{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-08-17",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-28",
            "@who": "AB"
        },
        "titre": "La déclaration de Son Altesse Royale sur le sujet du\n          discours lu au Palais Royal, en présence des députés du Parlement, chambre des Comptes,\n          cour des Aydes et corps de ville de Paris, sous le nom du roi et de la reine régente,\n          ensemble la Réponse de M. le Prince, présentée au Parlement, les chambres assemblées, le\n          19 août 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau890_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "DECLARATION",
            "DE SON ALTESSE ROYALLE",
            "ſur le ſujet du diſcours leu au Palais Royal, en",
            "preſence des Deputez du Parlement, Chambre",
            "des Comptes, Cour des Aydes, & Corps de",
            "Ville de Paris, ſous le nom du Roy, & de la",
            "Reine Regente.",
            "EESEMBLE LARESPONSE DE MONSIEVR",
            "le Prince preſentée au Parlement les Chambres",
            "aßemblées le 19. Aouſt, 16̃51.",
            "A PARIS,",
            "Chez NICOLAS VIVENAY, tenant ſa boutique",
            "au Palais.",
            "M. DC. LI."
        ],
        [
            "3.",
            "L. DECARATION DE SON AL TESSE",
            "Royalle ſur le ſuiet du diſcpurs leu au Palais",
            "Royal en preſence des Deputez du Parlemene,",
            "Chamhre des Cormptes, Cour des Aydes &",
            "Corps de Ville de Paris, ſous le nom du Roy,.",
            "&-de la Reine Regente...",
            "Enſeble la reponſ de Monfeur le Price.",
            "reſoude aus Pand deeGhadmlee",
            "llembles le. Aouſt 1651.",
            "MESSIEVRS,",
            "ſauee ieireme deplaiſiqu’apres auoir taint",
            "de fois declaréà voftre Cofnpagnie & au publie la",
            "ſinceriré de mies intentloms, iſtifiée par vne c̃du",
            "te cogneuë par toute la France, & qu ne reproche",
            "rlen à ma conſcience; ie me trouue encore obligé",
            "de vous donnér vn éclaitaſſemét ſur e ſuiet d’vn",
            "eferir que ié reſpecte parte qu’ilporé le non de",
            "Roy: mais lequel contenanr vne difſfamation du",
            "ma perſonne & de mes deportemens, on ne peut",
            "trouaer eſtrange qu’auee tout le reſpect que ie",
            "dois à ſa Mieſt́ ſurpriſe par l’arrifice de mnes",
            "nnne milneſatifre a ce que ie ois à ma feputa",
            "tion: Et ce d’autant plus que te diſcours aa au",
            "cnmeces marques par eſquelles les Rois ont a"
        ],
        [
            "4",
            "couſtumeé́ de faire ſçauoir à leue Peuplés laus vs",
            "lonteés coutre des Princes de ma naiſſance & d",
            "mon rang.",
            "ſſenbqu’on-e uiſe mpucer que ſ me",
            "ſerue dulnoa du &td. Maailin, cohme d’v pre",
            "texte pour fomentet les diuiſions que l’on dlt eſtre",
            "dans l’etatr. Toute la Fraice ſçar que ie n’ay eu",
            "aucune pare à̀ ce qui’eſt di, & fFit contre luy au",
            "parauant ma priſon, qu’il a eſte proſtrâd aupa’a",
            "uant ma liberté, & que ſi depuis ie me ſuis nay de",
            "ſentiment auec tous les Palemens da Royaumd",
            "& aue. édeous lespups, ce ’a eſté que pour",
            "maintenir le nepds & la tanquille de l’Eſtat que",
            "ſon retour pouuoit alterer, & ſi le Conſeil d o",
            "auoit pris autant de ſoin qu’il deuoit de leuet ſur",
            "ce ſuie les emages & lei déffiances auſquelles",
            "ae devoyages fais à Calogne, ons doaé licu, la,",
            "arſejent ’auroit pas eſté en peine pour iſſipe",
            "les craintes que l’o auoit de ſon reſtabliſſement.",
            "de demander vne Declatation confirmatine de ſe.",
            "aAreſts, laquelleil, emble qu’on ay voulu elũdet,",
            "par ce papier qui ſtant ſui fonne, ’ne doir eſtra",
            "d’aucune conſidetatin.....",
            "Cela ſuffiroit pour dire que ie nay pas beſoin dy.",
            "reſpondre, ſi c n’eſtoit qu’ayant eſte leu, en pre¬,",
            "ſenee de voſtre Compagnie & detoutos les autres.,,",
            "meſme du Corps de Ville, & ayant eſté en ſuite",
            "imprime: Il et iuſte que ie deſ-abuſe le publis, de",
            "toutes les calomuies qui y ſont reſpandues contre",
            "moy."
        ],
        [
            "L’on me reproche les graces du feuRoy, faites à",
            "ma aiſon, comme ſifeu Monſieur mon Pere n’en",
            "auoit merité aucune par ſes ſeruices. Car pour les",
            "places de Stenay & Clermont, qui m’ont eſté don",
            "nées depuis la Regence pour recompenſe de l’Ad",
            "mirauté & des eſfabliſſements qu’auoit feu M. le",
            "Duc de Brezé mon Beau pere, & que ie perdis par",
            "ſamort, ie n’eſtime pas qu’on les doiueenuier à ce",
            "que i’ay fair pout l’Eſtat, non plus que les charges",
            "& les Gouuernements que ie poſſede’qu’on ne me",
            "pouuoit oſter ſans queſque iniuſtice puisque feu",
            "Monfieur mon pere les auoit.!",
            "l’ay reconnu publiquement eſtre obligé de ma",
            "deliurance à la bouté de leurs Majeſtez, aux inſtan",
            "ces que M. le Duc d’Orleansen a faites, auee tous",
            "les témoignages d’affetion que ie pouuois doſiret",
            "d’vn Prince de ſa generoſité́, & aux ſupplicatlons",
            "du Parlement que i’en ay remercié: Mais iene croi",
            "ray point manquer à la gratitude que ie dois, ſi ie",
            "fais entrer la luſtice en part de cette obligation, &",
            "la Declaration de l’innocence qu’il a pleu à ſa Ma",
            "jeſté de m’accorder, eſtant vne preuue de l’oppreſ",
            "ſion qui m’a eſté faite; ll eſt extraordinaire qu’apres",
            "vne priſon de treize mois, ſans cauſe & ſans fonde",
            "ment, on veüille faire paſſer ma liberteé pourvn",
            "bien fait.",
            "L’on dit que l’on m’a rendu lerang que i’auois",
            "dans les Conſeils du Roy: Maislequel ayant eſteé",
            "doné àfeu Moneur mon P, auquel i’ay ſuc",
            "edé par le Teftamen du f’Rôy de glorieufe"
        ],
        [
            "5",
            "memoire; Et depuis parvoſtre Arteſt lors de laRe",
            "gence, & m’apparrenant par ma naiſſance, ie ne vois:",
            "pas que lon puiſle raiter de aueur v droit que",
            "lavoommneayantl onneut d’eſtePnince duSang.",
            "&dequel on ne pouuoit par conſequent me priue",
            "non plus que de mes Gouuernemens & de ma",
            "Places ſans injune, ſtant au ſurplus ridicule quele",
            "nouucaur confidens du Cardinal Mazarin, qui ont.",
            "vrayſemblablement dié cét éerie, pulhliet que pa,",
            "grandnombre de Places qu’ils diſent queis poſ",
            "ſede, quor que ie n’aye que Stenay &t Clermont,",
            "ourt celle qui eſtoient dans ma Maiſon, i’ye plu!",
            "affecté de me faire craindre que de me faire aime,",
            "puis qu’on n’a jamasfait de plaintes d’auune vi!",
            "lance dela par de ceux qui y commaddent, & ie",
            "ne ſerois point en peine de me deffendre de la haine",
            "que lon mereproehe, ſi ie n’auois en quelque fa",
            "con ſacrifié mes intereſts & ma propre gloire al’.",
            "beiſſance que ie croyois deubir au Roy, & de la",
            "quelle neantmoins on ſe preuault à̀ preſenr pour me",
            "décrier, laiſſant à̀ iuger au Parlement ſi cesaffſidez",
            "du Cardinal Maarn peuuent me eprohe le",
            "nombre de mes Gouuetnemens, puiſque ce Can",
            "dnal ſous le nom de ſes domeſtiques poede i",
            "gnerolle en ltalie, Selee, Peitſignan, & Roze en",
            "Rouſſillon, Breſt, Dunerxe, Mrdie, Bergues.,",
            "Dourlan, Bapaume, la Baſſee, l pe, Countray,eoreo",
            "longone & iombino, qu’il audit & qu’il a laiſſs",
            "perdte, ſans conſpps vne infinireé d’autres dont les",
            "Gouuermeus ſont tieremeut :daas ſa dependan"
        ],
        [
            "7",
            "ce: t ce qui fait aſſee econnoiſtre, s’il ne faut point",
            "autre choſe que des paroles pouraſſeurer l’éloigne",
            "ment hors du Royaume, d’vn hommae qui a tant de",
            "portes pour yr’entret, & dont l’on ſçait par vne ex",
            "perience rrop fatal à la France, que la politique a",
            "touſiourseſtéde ſe rendreredoutable,",
            "r L’on fait dire au Roy qu’il a reſtably les troup",
            "pPes, qui eſtoient & qui ſont encore ſous mon nom,",
            "Capables de compoſer vue armée, com me ſi elles",
            "n’auoient pas aſſez bien & vtilement ſeruy pour",
            "meriter cette lauſtice, eſtant connu à toute la Fran",
            "ce, que lesaduantages que ſa Majeſté́ a remportez",
            "ſue les ennemis, ont eſte’ en partie les fruicts de leurs",
            "fatigues & de leurs trauaux: Et comme ſi ſa Majeſté́",
            "pouuoit auoirtrop deReginents quiont porté par",
            "tout la gloiredeſes armes, auec des ſuccez qui au",
            "roient donne la paix à toutel’Europe, ſi le Card. M.",
            "ne les euſt rendus inutiles par ſa mauuaiſe & perni",
            "cieuſe conduite, qui deuoit ſe ſouuenir qu’ayant eu",
            "deux Regiments d’lnfamerie Françoile, vna Regi",
            "ment d’nfanterie ltalienne, deux autres Regimens",
            "d’Allemans & de Polonnois, quatre Regiments de",
            "Caualerie de meſme nation, ſes Compagnies de",
            "enſd’araes & de Cheusux-legers & ſes Gardes,",
            "qu’il a eu iuſques dans loPalais royal, qui eſt vne",
            "inſolence lans exemple; ſans faire mention de vingt",
            "autre egimens q eſtoient pour la garde de ſes",
            "laces ou lous le nom de ſesDomeſtiques & affidez.",
            "Il ne me deuoit pas faire reprocher que i’auois aſſez",
            "de Eegimes pour faire vne armé́e, peiſque ie ne"
        ],
        [
            "8",
            "les ay iamais eploye que pout le ſeruice du oy,",
            "& le bien du Royaume.Et qu’au contraire, on a tout",
            "ſujet d’apprehender qu’il n’abuſe des ſiens pour",
            "troubler par les armes, comme il a fait par ſes intri",
            "gues, noſtre repos & noſtre tranquilité.",
            "l ’auouë que i’ay accepté le Gouuernement de",
            "Guyenne pour celuy de Bourgogne que le Roy a",
            "donné M. d’Eſpernon, ſur les inſtances qui m’en",
            "furent faites de la part de la Reyne, plus pour don",
            "ner la paix à cette Prouince, & ſatisfaire M. d’Eſper",
            "non par ceét accommodement; que par aucune con",
            "ſideration, & meſme i’ay ſupplieé́ ſa Majefteé́ de n’y",
            "point penſer; & vn des Miniſtres preſent, m’ayant",
            "demandé ſi ie le diſois de bon cœur, & apres auoir",
            "reſpondu qu’ouy, la Reyne dit qu’elle le vouloit ab",
            "ſolument, comme vne choſe neceſſaire pour",
            "la tranquiltiteé do la Guyenne & pour la ſatisfaction",
            "dudit ſieur d’Eſpernon, qui n’y pouuoit retourner",
            "auec ſuccez pour le ſeruice du Roy & ſeureté́ de ſa",
            "perſonne; eftant eſtrange que de lcondeſcenden",
            "ce que ie rendis en cette occaſion, on s’en ſoit ſer",
            "uy comme d’vn pretexte pour me calomnier dans",
            "le public,",
            "Que ſi i’ay conſerué́ les Places ou ie commande",
            "pour le Roy en Bourgongne, c’eſt parce qu’on ne",
            "m’en donnoit aucune en Guyenne, & que les ayant",
            "acheptées, il n’eſtoit pas iuſte de me les oſter ſans",
            "m’en donner d’autres en eſchange, ou m’en payer",
            "la recompenſe que feu Monſieur mon mere en a",
            "uoit donneoa feu Monſieur de Bellegarde."
        ],
        [
            "9",
            "Pour les fômes immen ſes que l’oa dit auoireſté́",
            "payées pour arrerages de mes penſions,, apoincte",
            "ment appointé des interreſſemés, moſtres de troup.",
            "pes, qui ſont ſous mon nom, & garniſons; Celuy qui",
            "a dreſſé cet eſcrit n’a pas eu de bons memoires, e",
            "ſtant certain que ie n’ay eu que des aſlignationspa",
            "yables ſeulemenren;¬. & 53 Comme eſtant ſur",
            "les impoſitions de 5. &52. Et qui par conſequent",
            "n’ont peu donner lieu au renuerſement des tables",
            "de Roy pour lequel on ſçair le demeſé que i’ay eu",
            "auge leConſeil, &au manque de fonds pour la ſub",
            "ſiſtance des trouppes qui eſt vne depenſe preſente.",
            "& qui ne ſouffre point de retardement; pouuant",
            "proteſter aà la Compagnieauec verité que de toutes",
            "ces aſſignations, Ie n’en ay pas receu cinquante mil",
            "le liures, & que le ſurplus de ee qui me reſte à̀ payer",
            "eſtoit eſcheu deuant ma priſon pour la plus grande",
            "partie, & m’auroit eſte payé des ce temps-la, ſi on",
            "ne l’auoit diuerty par l’ordre & pour le compte du",
            "C. M. & des ſiens pout la plus grande partie, ſuiut",
            "les memoires que ie puis donner aà la compagnie: Il",
            "eſt étrange qu’on me veü̈lle imputer que ie ſois à",
            "chage à l’Eſtat parce qu’on ma paye en papier, ce",
            "que ie deurois receuoir en argent, ſt ie ne donnois",
            "dauanrage à la neceſſité de l’Eſtat, qu’a mes inte",
            "reſts, & particulieremeneme trouuantengagéen",
            "uer més creaciers de plus de deu millions, pout",
            "deſpenſe que ’ay pour le ſeruice de ſa aieſteé, &",
            "qu’ainſi l’on veut le reietrer ſur oy le deſordre des",
            "Finances comme s’il ne preuenoit pas de la pro;"
        ],
        [
            "fſion qu’en a falt aire le Catd& de ce nombre in?",
            "nombrable de comptans; que le Patrlement, fe peu",
            "faire rapporter, pour connoiſtre qui en a profiré,",
            "eſtant certain que rien n’en eſt venu à mon auan",
            "ce qui m’eſt deu, que la Reyne m’eſt encore rede",
            "uable de deux cens cinquante mil liures que feu",
            "Madme ma Mere & moy lny auons preſtees dans",
            "ſes plus grandes neceſſitez & dont i’ay encore ſes",
            "promeſſes en ain.",
            "L’iniuſte priſon dans laquelle on ma mis & dé",
            "tenu pendant treize mois, m’a empeche auec beau:",
            "coupde regret de faite valoir les bonnes qualitez",
            "que me donne cet eſcrie, & ſi les intentions de",
            "ceux qui l’ont fait, eſtoient auſſi ſinceres pour le",
            "bien de l’Eſtat que les miennes, on veroit bien-toſt",
            "ceſſer toutes les deffiances qui m’empeſchent d’e",
            "vzer pour le ſeruaice du Roy comme ie le vou",
            "drois.",
            "Ie n’ay point pourſuiuy le changement quia eſt",
            "fait dans le Conſeil, & pour peu que l’on cônſidere",
            "la maniere auec laquelle M. le premiet Preſidenit",
            "& moy auons eſte depuis, & tout ce qui ce paſſa en",
            "cette oceaſion, on ſe perſuadera difficilérhent que",
            "i’aye témoigne aucune ardeur ny empréſſement",
            "pour deman der cet eſtabliſſement, & que l’aye eu",
            "d’autre part à̀ cetre mutation, que l’obſtacle que",
            "i’apportay auſſi-bien queS. A.R. à la propoſition",
            "qui fut faite par M.de Montreſor, & appuyee de .",
            "le Coadjuteur de faire prendre les armes à̀ Paris, d’o¬"
        ],
        [
            "ſRes de force les Sëaux à M. le premier Preſident, &",
            "d’aller droi au Palais Royab; ela en preſence de",
            "M. eBeaafo& quantité de peſonnes de con",
            "dition qui peuuent en dire la verrté.!",
            "La poutſuite que iay faite pour l’éloignemenr",
            "des ſieurs; Seruient, le Tellier & Lyonne, n’eſt point",
            "vne côtinuation d’entrepriſe ſur l’authorité Royal.",
            "le, puiſque le Parlement a iuſtiié ma oonduite pas",
            "ſes remonſtrances, & le public par ſes applaudſſe",
            "mens à vne demande non ſeulementiuſte, mais ne",
            "ceſſaire pour eé́tahlir laſeureté de toue les gens de",
            "bion mienne particuliere.",
            "Si cet eſloignement ouſt eſteé executé auec autant",
            "de ſincerite que le bien du Royume le requerois,",
            "la France auroſteu l’accompliſſemenr deſes vœux",
            "pat nonattachement aux volontez de la Reyne.",
            "Mais ayant veu qu’aumeſme temps’que l’on me",
            "donne cette ſatisfaction apparante, l’on renouuel",
            "lois en effet mes aneienes deffiances par vn com",
            "merceeoatinuel uec le Card. Mazarin, & auec",
            "mes plus grands Ennemis, i’ay creu eſtre obligé de",
            "pouruoir à ma ſeurete, ſans neantmons manquer",
            "aux reſpects que ie dois au Roy, dont ie ne me de",
            "partiray iamais, quelque effort que faſſenrt ceuxqui",
            "veulent troubler l’Eſtat, pour m’engager à vne con",
            "duite contraire: Et ſi ie n’ay eu l’honneur de voir",
            "leurs Maieſtez qu vne fois;ie proteſteà voſtreCon",
            "pagnie, que i’en ay tout le deplaiſir que l’on ſe",
            "peut imagimer d’vn Prince de ma naſſance, qui",
            "ſe reſſent tres-oblgé des bontaz que le Roy m’a"
        ],
        [
            "12",
            "touſiours fait paroiſtre, & dont i’uſſe taché de me",
            "riter la continuation par mes ſuſmiſſions, ſi pour",
            "me rauit cette auantage l’on ne ſe fut eſtudie de",
            "me donner de nouueaux ſoupçons par les Cou",
            "riers que l’on enuoyoit au Cardinal, & les nou",
            "ueaux eſtabliſſement que l’on veut faire dans le",
            "Conſeil ſans ma participation & mon conſente",
            "ment, & de perſonnes nouuellement enggees",
            "d’affection & dintereſt auec le Card, puis que c’eſt",
            "par luy qu’il y entrent, ce qui m’a obligé de n’ha",
            "zarder pas d’auantage ma hbeité entre les ians",
            "de gens d’ont l’ambition regle toute la conduite,",
            "& qui m’ont par conſequent donnéiuſte ſuiet d’a",
            "prehender rout de leudr conſeils, & c’eſt ce quimn’o",
            "blige de vous declarerrque toutes les fois qu’ils en",
            "treront dans le Conſeil contre mon conſeatement,",
            "e ny pourray iamais prendre aucune confiauce,",
            "& ni pourrai auoir aueune ſeurete:",
            "Ie reconnois queces defiances continuans ie me",
            "ſuis abſtenu d’aſſiſter aux conſeils pour leſquels",
            "eanmoins ie n’ay iamais eu que les meſmes ſenti",
            "mens que Son Alteſſe Royalle a ieſmoignez dans",
            "cette Compagnie leſquels n’auroient point eſte!",
            "expoſes à̀ la cenſure publiqueſi l’on euſt autant af",
            "fete’ de les rendre vriles & glorieux à l’Eſtat que",
            "ſouſmis à la volonte’du Card. d’ont l’on ſçait que",
            "l’on a touſiours attendu iuſquesicy les aduis pour",
            "forner les reſolurions que l’on auoit aà prendre,",
            "ſait pour les graces, ſoit pour les ordres gonerauax,",
            "dn Royaume, aiaſi que Son Alteſſe Royalle a é",
            "moigné pluſieurs fois."
        ],
        [
            "13",
            "Si i’ay écrit aux Parlemens du Royaume & à quel",
            "ques Villes, ce n’a eſteé́ que pour rendre compre de",
            "mes actions, & pour diſſiper les bruits que l’on fai",
            "ſoit courir que ie voulois faire vue guerre ciuille, &",
            "en conſequence des Lettres que l’on en fit eſcrire par",
            "le Roy, dans toutes les Prouinces depuis ma retraite",
            "dans ma Maiſon de ſaint Maur, & ie m’eſtonne que",
            "ca procedeé ayant eſteé trouueé iuſte & legitime par",
            "voſtre Compagnie qui a iuſtifié toute ma conduite",
            "en cette rencontrre, puis qu’elle a receu fauorable",
            "ment mes Lettres, on s’efforce d’y trouuer à redire &",
            "de le rendre criminel par cet eſcrit, eſtant choſe tres",
            "coatraire à la verité que i’aye eſcrit pour faire aucune",
            "leueée extraordinaire de ſoldats, auſſi bien que ce que",
            "l’on debite que i’ay renforcé les garniſons des places",
            "dot ie ſuis Gouuerneur, que ie les fortifie de nouueau,",
            "& que i’oblige les habitans des lieux circonuoiſins",
            "aux couruées, quoy que les garniſons n’excedét pas le",
            "nombre porté par les Eſtats du Roy, & que i’ayeordre",
            "& argent de ſa Maieſté, pour leſdites fostifications, &",
            "qu’il ſeroit à ſouhaitter quecous les Gouuerneurs des",
            "places frontieres en vſaſſent de meſme.",
            "La retraire de ma femme & de ma ſœur en mon",
            "Chaſteau de Mourond, eſtant vn effect de l’obligation",
            "que i’ay eu de trauaillerà la conſeruatiõ de ma maiſon,",
            "que ie n’ay pas creu apres tant de d́fiances legitimes",
            "de voir expoſer toute en vn meſme lieu, il n’y à̀ que",
            "ceux qui en veulent la ruins, qui y puiſſent trouuer",
            "à redire, leſquels s’ils eſtoient mieux auertis ou moins",
            "rtificieux, ſçachant que ma ſœar eſt dans les Car¬"
        ],
        [
            "melites de Bourges, & ma femme dans vne de mes",
            "maiſons qui luy auoit meſme eſteé donnée pour re",
            "traitre pendant ma priſon, ne prendroient point oc",
            "caſion de donner ombrage au public d’vne action non",
            "ſeulement permiſe, mais tout à fait indifferente, ny",
            "d’interpreter malicieuſement la recepte que ie fais de",
            "mes Reuenus, pour le payement de mes debtes, &",
            "l’entretien de ma maiſon.",
            "Lors de ma ſortie du Havre, l’on n’a exigeé aucune",
            "condition de moy pour Stenay, à laquelle l’on iugera",
            "bien que ie n’ay pû m’obliger, puis qu’elle n’étoit pas",
            "en mon pouuoir, Monſieur le Duc d’Orleans faiſant",
            "aſſez connoiſtre par ſa Decdaration que ie n’ay point",
            "manqueé à ce que ie deuois au Roy, & à ma naiſſance:",
            "car comme il témoigne, i’offris aprés le retour de",
            "Monſieur de Sillery qui eſtoit allé à̀ Bruxelles,l par",
            "ordre du Roy, d’en faire ſortir les Eſpagnols par voye",
            "de negociation, pourueu que l’on promit de ne point",
            "faire de courſes entre la Ville de Stenay & le Luxem",
            "bourg, où bien que me baillant deux mil hommes",
            "ie les contraindrois de s’en retirer, ce que la Reyne",
            "n’ayant pas voulu, on ne peut aà preſent m’imputer",
            "que la garniſon de la Citadelle de Srenay, qui n’eft",
            "que deux cens hommes ne chaſſe pas cinqcens Eſpa",
            "gnols que ſont dans la Ville, &qui peuuent eſtre r’a",
            "faichis par les trouppes de l’Archiduc, autant defois",
            "qu’il le voudra.",
            "Pource qui eſt du paſſage de Dun, il eſt ſipeu con",
            "ſiderable que trois cens hommes en peuuent chaſſer",
            "les ennemis: leſquels ne ſeroient point en eſtat de le"
        ],
        [
            "conſeruer non plus que Mouzon, & les autres places",
            "qu’ils conquierent l’anneée paſſée, pendant ma priſon,",
            "ſil’on auoit occupé l’armée comme on le pouuoit dés",
            "le commencement de la Campagne, & qu’on ne la",
            "conſeruaſt pas pour des deſſeins que le temps fera",
            "connoiſtre eſtre bien contraire à ce que l’on publie",
            "par cét écrit.",
            "Quant aux requeſtes qui ſont ſoubs mon nom, &",
            "du ſeiour qu’ils font ſur la froatiere, ma conduite",
            "e pPeurt mieux eſtre iuſtifit́e que Monſieur le Duc",
            "d’Orleans, qui declare que ie n’ay tien fait que par ſes",
            "ordres, & pour empêcher la diſſpation des trouppés",
            "ui peuuent eſtre tres-vuiles au Roy, & dont la ruine",
            "euſt eſté la ſuite infaillible de leur ionction à̀ des orp",
            "commandez par des Generaux & Oficiers, eſtans en",
            "ierement dans la dépendance du C. M. & il paroiſt",
            "aſſe que le bruit qu’on fais conre le ſeiour de ſes",
            "rouppes en France, n’eſt qu’vn artifce pour me dé́",
            "crier, puis qu’on ne dit rien de celles de Meſſieurs de",
            "Turenne & de Vendoſme, & des Regimens de Chacx",
            "& de Nettancoure, qui ſont logez auprés, & qu’on ne",
            "fait point marcher pouc aller à l’armée.",
            "Les deſolations que l’on impute auſdites troupes",
            "et vn malgeneral, & non point vn particulier, auque",
            "le Parlemencayant pourueu par ſes Arreſts, i’ay declate",
            "comme ie declare encore que ie tiendray touſiours la",
            "ai ee que ceux de ces rtequeſtes qui uront faillis,",
            "ſoient punis ſelon la rigueur des Ordonnancs.",
            "Si ie ne m’eſtois point ſi ouuertement declarécon",
            "tre le Cardinal Macarin, parce que i’ay témoigné"
        ],
        [
            "16",
            "dans cette Compagnie & an Poblic, & par l’oppoſ",
            "tion quei’ay faite au commerce des courtiers de Co",
            "logne, ie n’aurois pas beſoin de me iuſtifier des prati",
            "ques que l’on dit que i’entrecien, & dedans & dehore",
            "lE Royaume. Et ſi l’on fait reflection que Cambray eſt",
            "le paſffage des courriers que l’on enuoye au Card. ainſi",
            "qu’il parroiſt par la lectre de M. le Mareſchal d’Ho",
            "quineour. dont Meſtayer eſtoit poreur, il ſera dif",
            "aeille de conceuoir que i’ay fait prendre la meſrae",
            "toute pur communiquer auee l’Archiduc, & que",
            "i’ay expoſé trente hommes pour l’eſcorte de ceux que",
            "i’enuoyois, qui euſſent eſté autant de teſmoins contre",
            "moy, ce qui eſt ſi ridicale qu’il ne merite point de",
            "reſponce.",
            "le conclufay ceſte reſponce par ce qui eſt de plus",
            "important dans ce diſcours, dans lequel on m’aceu",
            "fſe d’auoir intelligence auec les Eſpagnols, ce qui eſt",
            "fauſſement controuué par mes ennemis c’eſt pour",
            "quoy i’en demande eparation comme du plus grand",
            "ourage qui puiſſe eſtre fait à mon rang & à ma",
            "dignite de Prince du ſang, & ſupplie la Compagnie",
            "d’interpoſer ſon aathoriteé́ pour me la faire obtenir,",
            "& prier le Roy & la Reyne de nommer les autheurs",
            "de cette calomnie, & de vouloir enuoyer inceſſam",
            "oét ces memoires & ces aduis qu’on dit eſtrecertains,",
            "tant de ladite iatelligence, que de l’engagement de",
            "ſoldats extraordinaires dans le Royaume pour mon",
            "ſeruice particalier, meſouſmaetcanà voſtre iugemene",
            "en casqu’ilſe toouue que i’aye rien fait oore la de;",
            "uoir de o naiſſaee",
            "FIN."
        ]
    ]
}