{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-25",
            "@who": "AB"
        },
        "titre": "Décadence de l’injuste parti des Mazarins refugiés à\n          Saint-Germain, et leurs pernicieux desseins, avortés par la conclusion de la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau864_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DECADANCE",
            "DE L’INIVSTE PARTI",
            "DES MAZARINS",
            "refugiez à S. Germain, & leurs",
            "PERNICIEVX DESSEINS",
            "auortez, par la concluſion",
            "DE LA PAIX",
            "A PARIS,",
            "Chez la vefue A. MVSNIER, au mont ſain&t Hilaire,",
            "en la Cour d'Albret.",
            "M. DC. XLIX."
        ],
        [
            "La Decadence de l’iniuſte party des",
            "Mazarins refugiez à S. Germain, &",
            "leurs Pernicieux deſſeins auortez.",
            "ES pariſiens, qu’on peut aà bon droit nom",
            "mer l’vn des plus genereux peuples du mon",
            "le, à ſujee d’auoûer, qu’il n’y a poins de per",
            "ſonnes d’eſprit & de iugement, qui aye veu le com",
            "mencement & le progrez de la furieuſe & violente",
            "perſecution, que les Cardinaliſtes azarins ont fait à",
            "leur ville, & aux lieux circonuoiſins, par le feu, le",
            "fer, te viol, & le ſacagement des remples, & des-Au",
            "tels, qui n’aye des iugess que cetse incomparable",
            "Citeé, Ia eine de toutes les autres, quelque reſiſtance",
            "qu’elle eût pû faire, ne pouuoit s’exempter d’eſtre de",
            "ſtruite, ou du moins aſſujepie, ſous les cruelles & ſe",
            "ueres loix de la tyrannie de ſon inexorable perſecu.",
            "teur, Toutes choſes ne manquoient elle pas pour fa",
            "deffence ? puis qu’à l’inſtaht, que l’infame Cardinal",
            "eut rauy, non ſeulement le Roy: mais toute la mai",
            "fon Royale, les Princes & les Princeſſes, on veid aà̀",
            "peu de temps apres;,( ſansſe mettre en deuoir de l’em",
            "peſcher y ſottit de cette ville, comme fi elle eut eſté",
            "empeſteé́e, tous les de marque du Royaume & la plus",
            "grande partie de la Nobleſſe, ſans que l’on ſongeaft",
            "que tout ce monde n’abandondoit Paris, que pour",
            "’aller ioindre à la legue endiablée des Mazarins pous"
        ],
        [
            "le ruïner, & le mettre en poudre.",
            "Helas: on de fut guere à̀ reſſentir les effets de la",
            "haine mortelle, que tant de gens aſſociez enſemble,",
            "auoient conceuë, & contre l’Auguſte Parlement,",
            "& eontre la ville qu’il auoir priſe auecques toute la",
            "France, ſous ſa proteion",
            "Apeu de iours apres l’abſence de toute la, Cour, les",
            "pariſiens furent bien ſurpris & bien eſtonnez de ſe",
            "vo bloquez, & leur ville entourée d’vne nonbreu",
            "ſe armée d’eſtrangers, à qui l’on doit donner pluſtoſt",
            "le tiltre de demons que de ſoldats, veu les inhumani",
            "tez qu’ont exercé ces barbares, contre ceux qui ont",
            "tombé́ ſous leur puiſſance.",
            "Le commencement de ces rauages & de ſes deſor",
            "dres, fureat trop auantageux pour les Cardinaliſtes,",
            "pourn: lour pasfaire conceunir qu’il en reuſſiroit de",
            "rands progrez. lls aetribuent à de grandes & de ſi",
            "gnalées victoires, la priſe de quelques villages, piis",
            "pillez, & volent ſans faire reſiſtance. Leurs Gazetees",
            "de S. Germain vantent ces voleries auſſi gloreuſes,",
            "que s’ils euſſent conqueſté toute la terre Sainte. Ce",
            "pen dant paris ſe reconnoiſt, le parlement ſe reueille,",
            "o trauaille puiſſamment à̀ renmedier aux deſordres",
            "preſens, & ne iugeant pas que ce fut vne choſe iuſte",
            "a vn peuple ſi belliqueux, de tendre le col au ſacrifi",
            "ce, le Tambour bat, la Trompete fonne, tous les",
            "Citoyens s’arent, ſe barrlcadent, & font des corps",
            "de gardes par eout, pour ſecoüier genereuſement le",
            "jouc aà̀ la ſeruirude, où ils connurent bien qu’o auoit",
            "enuie de les aſsujetir E vn moment deux cerns mmi",
            "A"
        ],
        [
            "4",
            "hommes furent veus ſous les-armes: ce? fu purla",
            "conſeruatioh de la ville: mais pout ſe rendre auſsi",
            "forts à la campagne, on leua dans ’ais meſme vne",
            "armé́e de vingt mil bommes decaualerie & infante",
            "ie, pour faites des ſorties, ouurir les paſſages bou",
            "chez, & faire venir du pain en la ville, qu’on s’effor",
            "çoit par toutes ſortes de moyens d’affamer.",
            "Tandis les Partiſans du Cardinal Tyran, le plus in",
            "ſigne voleur de toute la terre, à qui vn auouglement",
            "& eégarement d’eſprit, ne promettoient pas de con",
            "ſiderer les forces de Paris, commençoient aà non pas",
            "ſeulement eſperer, mais à s’aſſeurer de baſtir chacun",
            "en ſon particuliere de hautes, & de grandes fortunes",
            "de, la ruyne, & deſtruction d’vne floriſſante Cité,",
            "qu’ils au ient reſolu de reduite en cendre, pour ’ren",
            "re ſa ruine auſſi fameuſe que celle de l’ancienne",
            "roye qui ſut bruſlée par les Grecs. Comme la cole",
            "re, la futreur, & la rage, ont cela depropre, de ne pa",
            "roſtre iamais plus agreables à ceux qu’elles poſſe",
            "dent; que lors qu’elles leur oſtent l’vſage de la raiſon,",
            "anſſi ne trouuent elles rien de plus doux, ny de plus",
            "uſte au gé de leur mains, que la vangeance, ny rien",
            "deplus genereux que les effets que produiſent le reſ",
            "ſentinent, & la violence.",
            "C’eſt ce qui fut cauſe, que pour s’enrichir bien.",
            "rtoſt des dé́pouilles de la ruine de Paris, ces boutefeux",
            "firent de nouueaux efforts pour ſaceager tout le pays",
            "d’alentour de cette ville affligée, & preſque affamée",
            "afin que luy oſtant les moyens de ſubſiſter, ils la",
            "puſſent reduire à telle extremité, & l’auguſte Senat",
            "qui"
        ],
        [
            "5",
            "qui la gouuerne, qu’iſs y entraſſsnt bien-toſt viét0",
            "rieux & triomphans, comme dans vne ville priſe par",
            "force, & le ſae & le pillage ſont permis.",
            "Que ces laſches & ſeueres ennemis ſe trouuent en",
            "peu de iours bien efloignez de leurs folles pretenſiõs;",
            "Les méchans ont leurregne pour vn temps: maisen",
            "fin la vangeance diuine les chaſtie, tant pour les cri",
            "mes qu’ils ont commis, que pour ceux encore qu ils",
            "ont eu enuie de commettre.",
            "Le Parlement, qui ſe trouuoit en vne grandepeine,",
            "auſſi ben que le Preuoſt des Marchands, & les eſche..",
            "uius de la ville, & n’auoir point de Chefs pour la con",
            "duitte de l’armee qu’ils metroient lur pied, virent en",
            "vn moment vn miracle à leurs yeux. Comme dieu",
            "ſçait faire des merueilles en vn inſtant ? Le prince de",
            "Conty, & le Duc de Longueuille, qui apparemment.",
            "s’eſtoieut declarez pout le pat de aazarin, & qui s’e",
            "ſtoient ſanes retirez à ſainét ermain auec le reſte",
            "de la Cour, iſpirez du ſainct Eſpris, abandonnerent",
            "cette infahe lgue, & lors qu’on y penſoit le moins,",
            "vinrent s’offrir de ſi bonne grace à ſeruir le Parleée",
            "& Paris, qu’il fut impoſſible à̀l’vn & a l’autre de ne re",
            "ceuoir ps ces bonnes volontez par des Arreſts d’vne",
            "fidelité́ incorruprtible. A ce parti iuſte, & protegé de",
            "Dieu & de ſes-Anges, ſe ioignirent encore les Dacs",
            "d’Elbœuf & de Beaufort, de Bouillon, de Cardone",
            "la MorheHodancourt, le Prince de aſillac, les mar",
            "qis de la Boulaye, de Vitry, de Narmonties, & tant",
            "d’autres Seigneurs de marque, & de. Genils- ho",
            "mes, qu’à cette heure là paris n’eut pas peur de perir",
            "ſans aſſiſtance.",
            "B"
        ],
        [
            "6",
            "Cette Cout deſainct Germaîn, qul paroſſolt n’a.",
            "gueres, & ſi groſſe, & ſupebe, deuint preſque vn de",
            "ſert en vn moment ecarà la reſerue du Chaneelier &",
            "ceux de ſa cabale, des inſolentes, & inſariables Har",
            "pies,les partiſans, & leurs ſuppoſts, des Secreraires",
            "d’Eſtat, de ceux du Conſeil, & autres peſonnes, crea",
            "rures, fauoris, & flatreurs du Seigneur Iules. tout le",
            "plus beau monde, s’en ſepara, pour s’vnir & ſe ioin",
            "dre au Parlement, le rotecteur de l’authorité́ du",
            "oy, de la ſienne, & de la liberté publique.",
            "Cette reuolution fut bien ſenſible à̀ ce Tyran: mais",
            "comme il n’agit, ny ne fait agis, qu’au moyen des",
            "treſors inombrables qu’il a pille2 il y a ſi long temps",
            "à la France, il fait de nouueaux offres aux grands pin",
            "ees qui le protegent, afin de les obliger à de nouueaux",
            "eſforts pour le faire venir about de ſa dereſtable entre",
            "priſe, Pour auoir à ce qu’on dit conuetti ſes promeſ",
            "ſes en effsts, & auoirioué du poulce auec ces Princes,",
            "ils vinrent parſurpriſe aſſieger Chareton, qu’ils pri¬.",
            "rent apres vne genereuſe reſiſtance de cinqheures:",
            "mais cette victoire leur fut beauçoup plus funeſte",
            "qu’auantageuſe puis que dans ce rencontreils perdi",
            "rent beaucoup de Capitaines, & de gens de marque,",
            "entre les autres, les Due de Chaſtillon, du Marquis",
            "Royan, queroute la France auroit luiet de regretter,",
            "c’ils eſtoient auſſi bien morts ſes amis comme ils ſont",
            "morts ſes aduerſaires.",
            "Le trepas deplorable de ees leunes Seigneurs vail.",
            "lans & illuſtres, n’empeſcha pas que les Cardinaliſte",
            "’enaſſens leur eourage d’orgueil de eette fatale vl¬"
        ],
        [
            "7",
            "3",
            "toine. Ils voulurenedle l̀ aller fare vne autre tent¬",
            "tiue à Brie Comte Robert; mais ils y furent ſi outra",
            "geuſement battus, que depuis ce temps la, ils n’ont",
            "amaiseſté entreprendre auecune action de venir for",
            "cer; &s’ils ont oulu execurer quelque-choſe, ce n’a",
            "plus eſteé, que par le ſtratageſme, & la ſurpriſe.",
            "Toute la Franceſçait que depuis que l’armeé́e pari",
            "ſienne, commandee tour à tour par nos ſix Generaux,",
            "a pis la campagne, & s’eſt ſaiſie des principaux po",
            "ſtes, & des plus importentes auenuës que la foibleſſe",
            "des Mazains les a contraint de quitter, l’abondance",
            "eſt retournee à Paris, que toutes les denrees y artiuent",
            "de tous coſtez, & que tous les autres admire, ny ſont",
            "gueres plus cheres, qu’ile l’eſtoient auant que l’endia",
            "lé Cardinal l’eut ſi mal menée.",
            ". Cette perfide & deſloyale ligue de Cardinaliſtes,",
            "qui tient noſtre ieune Monarque, & toute ſa maiſon",
            "oyale, captiue & eſclaue dans les delerts de ſainct",
            "Germair, eſt maintenant bien en peine à conſulter ce",
            "qu’elle doit faire pour s’oppoſer aux puiſſantes for",
            "ces eſtrangeres & du Royaume, qui marchent de",
            "tous coſtez, pour l’extirper & la deſteuire. Ayant",
            "perdu l’experance de voir reuſſir les effets de la Paix,",
            "aite à ſa mode, elle n’a plus d’aurre eſpoir qu’en ſa",
            "fuite, & ee que ie ne croy pas, qu’on luy pemette!",
            "car trop de gens ſont armez qui l’attendent au paſ",
            "ſage.",
            "Grands Princes, qui ſeuls faites ſubſiſter ce Ty",
            "ran, que n’abandonnez vous ce monſtre, aà̀ la ven¬.",
            "geance publique; que ne nous rendez vous noſtre"
        ],
        [
            "3",
            "oy, la eyne, le pbuc d’Aniou; & vous meſme que",
            "nous reqaerons il y a ſi long- temps, auee tant d’a",
            "mour & d’importance ? Nous n’ouons rienàſouhai",
            "ter contre vous, & nous ſç̧auons bien que ſans les",
            "charmes du Magicien Iules, vous n’aiez pas entre.",
            "pris ſa deffenſe contre l’authorité du oy, la gloire de",
            "ſon Parlement & la liberté́ de la Pattic.",
            "Que la France vous plaint llluſtres Mar quis, Comi",
            "tes, Barons & Gentils-hommes, de ce que pour eſtaa",
            "blir d’eminentes fortunes, vous auez aſſez impru",
            "demment fſacrifié́ vos ſeruices à ce veau d’or, a cet",
            "infame Tyran; Elle ſç̧ait qu’il y a beaucoup de per",
            "ſonnes de qualité́, qui ont fait vne dépence de rente",
            "aà quarante mil liues à̀ la Cour de cet auare Sicilien,",
            "pour s’en faire conſeruer & gaigner ſes bonnes gra",
            "ces, qui n’ont iamais eu de luy vn regard grcieux.",
            "Pour fre fortune chez ſes inſolens, il ne faut pas eſtre",
            "vertueux, vaillants,armez & courtrois comme vous",
            "eſtes, il faut eſtre foube, traiſtre, laſche & audaoieux",
            "comme ileſt. Que l’on regarde aux pe ſonnes dons",
            "il a eu ſoin, & à̀ qui il a fait quelque bien, elle neſont",
            "que de condition baſſe & rauallee, tant il eſt vray",
            "qu’il ſe plaiſt beaucoup plus à fauornfſer le vice, qu’à",
            "glorifier la vertu.",
            "Pien que le oyaume aye eſlé pe ſecuté́ par ſes",
            "propres ſuiets, & qu’il d’euſt pluſtoſt ſouhaiter leur",
            "ruyne que leur agrandiſſement, ſi ne laiſſe t’il pas,",
            "tant il a de bonté de ſe mertre en pene dequoy de",
            "uiendront tant de ſeruiteurs ſans maiſtre, apres que",
            "la paix vniuerſelle ſera fate, & que eazarin auna",
            "eſté"
        ],
        [
            "eſté chaſtié de ſes crimes, ou que preuenant ſon ſu",
            "plice , il aura eu recours à la fuite pour ſe ſauuer?",
            "Se pourroit ill, non pas ſeulement vn Gentil. hom",
            "me; mals vne perſonne mediocre qui euſt ſi peu de",
            "cœur que de vouloir ſuiure dans ſon exil cet abomi",
            "nable ? où ſe pourra retirer ce ſcelerat? Quelle terre",
            "nconnueë luy ſeruira d’Azile, toute la Chreſtienté́ le",
            "hait & l’abhorre comme la peſte, les Ottomans ont",
            "tel’ement oüy parler de ſa deteſtable vie & des diui",
            "ſions qu’il ſeme dans les empires, qu’on a peur de luy",
            "comme d’vn ſpectre épouuantable. Si la Thebaide,",
            "commé autrefois eſtoit peuplée de bons Anachoret.",
            "tes, & qu’il voulut, ou qu’il puſt ( car l’on tient pour",
            "certain que l’obſtination de ſes crimes la mis au ran g",
            "des reprouuez ) metamorphoſer ſa vie, de meſchante",
            "& deteſtable qu’elle eſt, en vne pieſe & toute ſainte.",
            "Il auroit ſuiet ’eſperer vne demeure aſſeuree auec ces",
            "bons Religieux: mais l’on ſç̧ait que depuis que l’Em.",
            "pereur des urcs a tyranniquement vſurpeé cette ter",
            "re de prudance, qu’elle na eſteé le repaire que des",
            "lous, des Lyons, des Ours, & des Tygres? Ou pour",
            "radonc eſtre ſon ſeiour, ce mortel ennemy de Dieu,",
            "& des hommes ? Lamerique quoy que fort vaſteen",
            "ſon eſtenduë, n’a paa de mers, d’iſles, de riuieres, ny.",
            "de terres fermes, de lacqs d’aſſez longue eſpace pour",
            "le cacher de la preſence de Dieu ſon Createur, quire",
            "gne par tout, & qui le punira en quelque endroit de",
            "l’Vniuers qu’il puiſſe habiter. iſerabſes & malheu",
            "reux donc ceux-la qui l’ont ſerui, & ſuiui, puis qu’il",
            "y a ſi peu de gain à auoir idolatré vneimage de fange,",
            "2"
        ],
        [
            "10",
            "& de bouë, de qui la fauſſe apparance a plus trompé́",
            "d’hommes qu’Alexendre n’a conquis de villes, & de",
            "peuples ny de Royaumes.",
            "Pas vne ſeule marque de grandeur ny de gloire deſe",
            "tiran ne demeurera en France apres, ſa hõteuſe mort,",
            "ou ſon ebſence. La memoire de ſa vie, &de ſes actions",
            "ſera execrable à la poſterité. Le Roy deuenu Majeur",
            "ſç̧aura fort bon gté à ſon Celebre Parlement de Pa: is,",
            "de ce que n’ayant pas pû remeder aux méchancetez,",
            "que Richelieu & luy ont commiſes pendant le regne",
            "de Louis XIII. il a tout le moins forrement empeſ",
            "che que l’vn mort l’autre ne continuaſt tous Ms cri",
            "mes, qu’il auoit encore derechef enuie de commet",
            "tre.",
            "Par tout le iuſte procedeé de ceét Auguſte Senat,",
            "ſoit au temps das Barricades, ſoit à la priſe des armes",
            "& aà l’ornement vniuerſel pour la deffenſe de l’autho",
            "rité́ du Roy, de la conſeruation des Priuileges de",
            "cette Cour ſacrée, & de la liberté́ pablique, ſa Ma",
            "jeſtéconnoiſtra bien, que toutes ces équippées nont",
            "eſté que pour ſon ſeruice, puis qu’on a fait touſiours",
            "entendre aà̀ la Reyne, & aux Princes qui ſont reſtez",
            "aupres de ſa Majeſté́ que la Paix ne conſiſtoit qu’aà",
            "exterminer le Tyran du oyaume, l’vſurpateur de",
            "l’authorité du Roy, le Perturbareur du repos public,",
            "& finalement l’inſigne voleur de tous les treſors de",
            "la France.",
            "Quand cét impie Cardinal s’eſſoignera de nos",
            "yeux, ou par le ſupplice, ou par l’exil, dont de ces",
            "deux choſes il u’en peut euiter vne; puis que ſon par¬"
        ],
        [
            "ty ne peut plus ſubſiſter, & qu’on le ſouffre e core à",
            "la Cour, plus pour luy tirer des plumes de ſes aiſles,",
            "que pour bien. veillance qu’on luy porte, la Reynx",
            "Regenate verra bien, & connoiſtra encore mieux,",
            "que ce n’eſtoit qu’à la ſeule perſonne de ce perfide Si",
            "cilien, à qui la Franee, le Prrlement, le Clergé, le",
            "Nobleſſe, & le tiers eſtat en voujoient, & non pas",
            "a leurs ſacrees & adorables Maieſtez, comme leur",
            "faiſoit entendre cet impoſteur.",
            "Au ſeul brut de la mort du feu Marquis d’Anecre,",
            "tous les Princes qu’il auoit bannis de la Cour, &",
            "contraint às’armer pourſe deffendre de ſa violence,",
            "ſans eſtreſommez reuinrent d’eux meſme trouuer le",
            "Roy, & luy offrir de nouueaux ſeruices, pour ceux",
            "qu’il y auoit long emps que! ce coyon ltalien leur",
            "e mpeſchoit de rendre à ſa Maieſté.",
            "La meſme choſe arriuera, Madame, des que leſſa",
            "ſuiettie des charmes de azarin Iules, vous verrez",
            "clair dans les ſeines intentions, & du Parlement, &",
            "de vos peuples, il n’y a rien qui puiſſe mieux les obli",
            "get à mettre basles armes, que de leur faire connoi",
            "ltre que vous abandonnez entierement ce maiſtre,",
            "& la diſpoſition de la Iuſtice, pour en faire vn chaſti",
            "ment exemplaire.",
            "0",
            "Mettez la main ce dernier orage, Madame,",
            "pnis que voſtre Majeſté connoiſt bien que l’armée de",
            "Mazarin dimimué, & qu’elle, ny ſes chefs, queiques",
            "grands ’rinces qu’ils ſoyent, ne peuuent pas reſiſter",
            "aux puiſſantes forces qu’on leur veut oppoſer, s’ils",
            "continuent vouloir nourrir dans leur ſein le vipere"
        ],
        [
            "qui les mange, & qui les deuore.",
            "Y aura il pas bien plus de gloire, en faiſant vne",
            "Paix auec voſtre Majeſté, par la perte d’vn Trn,",
            "de ioindre les forces qui vous reſteront auec celles",
            "du Parlement, pour les employer à faire vre Paix ge",
            "nerale, que de s’en ſeruir à ſe détruire l’vne l’autre.",
            "La demeure du Louure, ou du Palais Cardinal, ſied",
            "mieux à vos Majeſtez, Madame, que quelque autre",
            "ſejour que vous puiſſiez choiſir, en quelque Prouin",
            "cede la France que ce ſoit. Tout ’aris ſouhaitte auec",
            "paſſion de reuoir vos ſacrées Majeſtez dans leurs Trô.",
            "ne Venez y donc, Madame, vous comblerez de feli",
            "cite vos Sujets, & remplirez le Ciel, & la terre de",
            "plaiſir & de ré́jouiſſances."
        ]
    ]
}