{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "périodique",
            "lettre"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-19",
            "@who": "AB"
        },
        "titre": "Le courrier général, portant les nouvelles de tout ce qui\n          se passe aujourd’hui dans l’État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-04-20",
            "#text": "20 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau831_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "COVRRIER",
            "GENERA L.",
            "PORTANT LES NOVVELLES",
            "de tout ce qui ſe paſſe auiourdhuy",
            "dans l’Eſtat.",
            "M. DC LII."
        ],
        [
            "3",
            "LE",
            "COVRRIER",
            "GENERAL,",
            "portant es nouuelles de tout",
            "ce qui ſe paſſe aujourd’huy",
            "dans l’Eſtat.",
            "agE Corrier quelque pareſſeux qu’il ſoit, arriue",
            "neanmoins bien à̀ propos pourentretenir leslPa",
            "tiſiens de la verité de tout cé qui ſe paſſe dans",
            "’Eſtat, & pour ne leur faire part que de; nou",
            "ue lles qui ſont aſſeurées, pendant qu’onne repaiſt leur",
            "auidité que de fumée, ſelon les capriçes de ceux quiſont",
            "dans les partis. Neanmoins quoy qu’il ayt couru la Ch!",
            "pagne & qu’il ſoit arriué à Eſpernay le meſme iout que.",
            "le Cardnal Mazarin y fit ſon entrée, il a creu que la.",
            "proximité du lieu le diſpenſoit d’en dire toutes les parti",
            "cularitez, & qu’il ne ſaloit point ſe hazarder d’eſtre meſ",
            "cru en racontant quelque. choſe à l’aduantage ou au deſ",
            "aduantago de ce Miniſtre, pour meriter vne creance.",
            "generalle ſur tout le reſte ſans aucun ſoubſçon d’infideli",
            "ourquoyil commance por ce qui ſe paſſe dan"
        ],
        [
            "De Dieppe, le 2. Iannier.",
            "Vne trouy pe de ieunes Gentils hommes s’eſtant icy",
            "cmarquée pour paſſer en IIollande. furent obligez de",
            "rhroſſer chmin par la veue d’vn prodige qui les ſur",
            "rit auec tant d’horreur, qu’ils n’eurent point le courage",
            "de pouſſer plus auant. lls virent vne prodigieuſe Balaine,",
            "laquelle eſleuant ſon dos ſur les Ondes aà̀ la façon d’vn",
            "Iſle, & faiſans comme trois ſurſauts en boudiſſant à leurs",
            "approches, brema trois fois auec tant d’effroy, que meſ",
            "me s’eſtant recachée ſous les flots, ce Nauire crût qu’il",
            "n’eſtoit pas aà̀ propos de paſſer plus outre. En effet la deli",
            "beration ayant eſté faitc ſur ce ſujet, il ſut conclu qu’on",
            "arreſteroit du moins pendant quelque tempss pendant",
            "lequel apres auoir moüilĺ l’ancre, la meſime Balaine s’eſ",
            "leua, redoublant & ſes bondiſſemens & ſes cris, en ſultte",
            "dequoy s’eſtant encor relarmée ſous les eaux, vne troupe",
            "de Dauphins s’entre-batans furieuſemeut les vns contre",
            "les autres, ſirent prendre à̀ cette Nauite le deſſein de re",
            "bouſſer ̀ la rauéu ,s e22 j ’ne ag forte",
            "heureuſement la ramena aà̀ Dieppe dans 4. heures, les",
            "interpretes ont icy beau champ.",
            "De Caen, le3;. Ianuier.",
            "Nos Magiſtrats ſont icy bien en peine de tenit les",
            "maihs ’à la populace, que les nouuelles de l’arriuée du",
            "Card. Mazarin dans la Ville de Rethel a beaucoup itrité",
            "contre les amuſemens de la Cour. Et meſme les apparen",
            "ces de quelque ſouſleuement y ſont ſi éuidentes, que les",
            "ſieurs de Couruille, de Marcheuille & de Mondereau,",
            "Gentils-hommes déuoüez au ſeruice de Mazarin ſe ſont"
        ],
        [
            "1",
            "retirez de nuict pour ſauuer leurs perſonne & laiſſer vne",
            "partie de leurs biens au pillage du peuple mutiné, qui ſe",
            "ſaſit de tous leurs reſtes le lendemain meſme de leur de",
            "part.",
            "Du Mont ſaint Michl, le 25. Decemre.",
            "Le a5. du mois de Decembre derniere ſur les 4. à5.",
            "heures du matin, vn comete ſanglant parut ſur l’obeiſ",
            "que de la tour qui maiſtriſec la citadelle, auec vne queüe",
            "de trente à trente cinqaunes qu’il traina; iuſqu’a ce que",
            "commençante enſin à s’eſteindre ſur les ſix heurs, vn",
            "phantoſme armé paroiſſant dans l’air du coſte du ſepten",
            "trion, le r’alluma auec vn ſſambeau qu’il tenoit en ſa",
            "main gauche allumé des deux coſtés. ur les 7. heures",
            "le Soleil dſſipa tous ces preſages, mais il n’oſta pas la",
            "nie one e leoe ne earned enreſenui eoin lesi",
            "Noſtre Parlement enfin conuaincu du peu de foy qu’on",
            "doit à preſent auoir aux declarations Royalles, pour le",
            "retour du Cardinal Mazarin, pour le banniſſement du",
            "quel la Cour en auoit donné de ſi ſolemnelles; n’eſt-il",
            "plus en eſtat de prendre garde à tout ce qui viendra de ce",
            "coſté; ſibien que par vn conſentement vnanimé de toutes",
            "les Cours, la declaration donnée contre Mrs les Princes a",
            "eſté́ rebuté: & le Preſident de Brie mefme ſuiuy de quel",
            "quesvns des meilleurs cerueaux de cette compagnée, en",
            "eſt venu iuſques là qu’il iugeoit ouuertement, qu’il falloit",
            "traiter de calomnie tous les crimes qui y ſont contenus &",
            "proceder genereuſement à la iuſtiſication entiere de la",
            "2",
            "De Rennes, le 2i. Decembre.",
            "1"
        ],
        [
            "conduite de Meſſieurs les Princes. Mis on a iug’ poue",
            "enorme que ce procedé ſeroit vn peu trop violen, qu’il",
            "ſtoit à propos de le ſurſeoir, iuſu à que l’occaſion d’en",
            "pler ſe rend cncor plus fauorable.",
            "De la Rochelle, le 26. Decembre.",
            "Le ſieur de l’Eſcalle Preſident de cette Vill ayant eu le",
            "ven du deſſein que certains des prin ipaux Huguenots",
            "p atiquerent ſecrettement auec l’Anglois, pour luy dona",
            "ner quelque entrée dans cete Ville à la faueur de nos di",
            "uiſions, ne mnqua pas d’en inſtruire auſſi- toſt la Cour &",
            "la Maiſon de Vlle, dans leſquelles il fut d’abord conclu",
            "qu’on deputeroit promptement vers ſa Majeſté pour luy",
            "faire le rapport de tout ce qui ſe paſſoit & la ſuppler tres",
            "humblement d’y pouruoir par vn prompt accommode",
            "ment aue M ſſieurs les Princes, puis que c’eſt à̀ la faueur",
            "de leur mes-intelligence, que les Religionnaires ou eſperé",
            "qu’ils retrouueroit quelque reſource pour le reſtabliſſe",
            "ment de leur ſecte abbatu. On croit que cét afaire ne ſe",
            "terminera pas ſans quelque ſaignée.",
            "De Coignae, le 22. Decembre.",
            "Lc ſieur de Fontenelles noſtre Gouuerneur depuis la",
            "leuée du ſiege, ayant eu aduis du ſieur d’Eſtiſſac que cer",
            "tains des principaux de cette Ville complotoient ſecrette",
            "ment ſa reddition en faueur de Monſieur le Prince; fit",
            "promptement conuoquer le Conſeil dans lequel ayant",
            "exiǵ le ſerment de fidelité de ceux dont la conduite luy",
            "eſtoit ſuſpecte, il fit des proteſtations de la part de ſa Ma",
            "jeſté, que des que les affaires ſeroient tant ſoy peu paci",
            "fiées ce qu’il eſperoit dans peu, leur fideluté ſeroit reeom",
            "penſécs de l’execution des paroles qu’on leur auoit donné",
            "apres le ſiege.",
            "D."
        ],
        [
            "De Aintes l12. Deccm’re.",
            "Les nouuelles de la de ſſite du Come d’Harcourt par",
            "le l’iinoe d Condé, & d Regiuent d’An, ou til lé en",
            "platte coulure par Monſieur le l’rince lur le paſl ge de",
            "la Chaante, ont eſté reçeuës en cette Vlle auec vn tel",
            "applaudſlement de tout ie Peuple, e ſans attendre les",
            "ordtcs qu’on donne ordinairemeut pour cela, le Te enni",
            "en fut hanté dés le ſoit dans toutes les Egliſes. On croit",
            "icy que la Xaintonge, l’Angoumois & l’Auns ſe leue",
            "rontbien-toſt contre le party contraire, ſi la guerre leur",
            "demeure plus long-temps ſur les bras; & de fait les nou",
            "uelles des approches du C. Mazarin arriú à ethel, ont",
            "tellement rebuté les eſprits de certains des principaux",
            "Gentils hommes de la conrrée, que deux à trois cens ont",
            "tourne caſaque aà̀ leur premier party.",
            "De Poittiers, le 15. Decembre.",
            "Les dégats que les gens du Roy faiſoient dans les enui",
            "rons de cette Ville, & le trop grand ſejour deſa Majeſté,",
            "y auoit cauſé vne ſi grande cherté de toutes choles, qu’vnc",
            "diſette generalle s’en fut enſuiuie, ſi les murmures du",
            "Peuple n’euſſent obligé noſtre Maire d’en parler à la Rey",
            "ne pour luy remonſtrer qu’il ſeroit à propos d’obuier à vn",
            "prochain ſouſleuement par vne prompte retraite, & de",
            "mener la Coer un quelque autre Ville qui fut plus capa",
            "ble de la faire ſubſiſter ſans aucun danger. La propoſition",
            "en fut renuoyée quoy que ſans violence: Mais le Maire",
            "obligé par les menaces de quelque eſmute, & par les im",
            "portunitez de ceux qui l’en ſollicitoit, fut contraint de’la",
            "reiterer à ſa Majeſté, que s’eſtant enfin preſenté pour en"
        ],
        [
            "obtenir l’exeeution, il en fut renuoyé́ auec vn ſoufllet que",
            "l’Huiſſier de la hanhre luy donna, ne pouuant iouffrir",
            "les grandes imt.n.s qu faſoit pont nter. C aft ont",
            "acheua d’rnte l ip de la popule, laquelle s’eltant",
            "d’abord mis ſoules arm s au nombre de ſept a huict mil",
            "hommes, oblgea le Coſeci, de penſer aà̀ vne retraite &",
            "au pluſtoſt.que que hnteuſe qu’elle deut eſtre dans l’idée",
            "de tout le monde. Ca le l’euple ſleué ne douta plus du",
            "deſſein quon auot do reſtablir la tirannie de Mazarin,",
            "puis que dans la plus giande foibleſſe de lſon paruy, les",
            "commencemens en eſtoient ſi effrontez. Neantmoins la",
            "honte qu’on eut de deloger de cette Ville fit ſortir la Cour",
            "aà quelque-accommodement fauorable, dont la paix ne",
            "peut eſtre plaſtrée puis que la cauſe ſubſiſte touſiours.",
            "d’Angouleſme le i. Decembre.",
            "C’eſt auee toutes les peines’du monde que le ſieur de",
            "Montauſier nodſtre Gouuerneur reuient la garniſon en ſon",
            "deuoir depuis qn’on a oûy dans cette Ville que le retour",
            "du Cardinal Mazarin, n’eſt plus vn prerexte, & que la",
            "verit́ n’en eſt maintenone que trop viſible à toute lla",
            "France, ulque-là qu’vn certain nombre de ſoldats ayant",
            "depeint quoy que fort groſſierement le C. Mazarin eſtoit",
            "ſur le point de le faire paſſer ſous les armes en effigie",
            "comme vn infame criminel, ſi le Lieutenant de la Cita",
            "delle qui s’y rencontra n’en eut empeſché l’execution,",
            "Tout cela fait croire que M. le Prince n’aura pas grand",
            "peine de s’en rendre le maiſtte, lors qu’il iugera queſes",
            "affaires le requeront pour le biende l’Eſtat."
        ],
        [
            "De Limoges, le 26. Decembre.",
            "Certaines cabales qui ſe formoient icy ſecrettement",
            "au prejudice de la liberté́ publique, ont obllgé le ſieut",
            "Periere Preſident en cette Ville d’en faire la propoſition",
            "dans le Palais pour taſcher d’y remedier au pluſtoſt: & de",
            "vray l’affaire ayant eſté́ miſe en deliberaion, il fut conclu",
            "qu on feroit garde aux portes de la Villo ou tous les,chefs",
            "de famille auroit commandement de ſe trouuer chacun à",
            "ſon tour; & que cependant ceux qui eſtoient ſoubçonnez",
            "de faire ce ſecret remuë̈ment ſeroit citez de comparoſtre",
            "pour rendre compte de tout leur procedé: Mais ils antici",
            "perent cét affront pat vne prompte retraite, qu’ils haſte",
            "rent ſous la conduite des ſieurs de Compreignac & d’Ai",
            "gueperce leurs principaux appuys. Si cette conſpiration",
            "eſt ſi geueralle qu’on eroit iey, ie penſe qu’on n’en a euan",
            "te la mine, que pour la faire éclater auec plus de deſaſtre.",
            "De Perigueux, le i4. Decembre.",
            "La Ville capitale & la Prouince du Perigord ſont fort",
            "partagées. Tout le Peuple & la principalle partie de la",
            "Nobſeſſe y tiennent le party de M. le Prince; & ſi le Mar",
            "quis de Bourdeille n’en auoit vn peu balancé les affe",
            "ctions, par l’indifference qu’il a ſemblé tenir auſſi bien",
            "que les Meſſieurs de la Force dans cette conjoncture, ie",
            "penſe que le nom de Mazarin & de tout ſon party ny ſeroit",
            "plus entendu que dans les imprecations publiques.",
            "3"
        ],
        [
            ".",
            "De Bordeaux, le ij. D.cembre.",
            "Le nom de Mazarin & de Gabeleur lont eſgallement",
            "odeux en’cette Ville; lEmpire du Turc quelque gou",
            "reux qu’il ſoit, y lſeroit neantmoins beaucoup p’us tole",
            "rable que celuy de ce voleur proſcrit; & quiconque veut",
            "y faire eſgorget vn de ſes ennemys, il n’a qu’à le nommer",
            "M1zarin, pour le ſacrifier à la hame publique. C’eſt pour",
            "quoy cous ceux qui parlent de s’oppoſer à ſon reſtablſſe",
            "ent y ſont les bien-venus; & ceux qui ſont aſſez hardis",
            "pout hazarder meſme vn diſcours inditferent ſur ce ſujet:",
            "ſont regardez de trauers auec danget de ſe voir en mau",
            "uaiſe poſture, s’ils n’y pouruoient au pluſtoſt par vne pru",
            "dente fuite. Cette diſpoſition de nos Habtans eſt cauſe",
            "que M. le Prince de Conty n’a pas grand peine aà̀ les eſ",
            "nager, & qu’il peut bien s’aſſeurer que leurs eſprits ne",
            "branleront point dans la fidelité qu’ils luy ont urée & à",
            "M. ſon frere, pour le reſtabliſſement de la liberté publi",
            "que. Auſſi n’a-il point douté ſur cette aſſeurance d’entre",
            "prendre le voyage d’Agent, dont le retour a eſté recçeu",
            "auec autant d’acclamations que ſi iamais on ne l’auoit",
            "veu.",
            "T3",
            "D’Agen, le meſme iour.",
            "Le ſieur de Marſin Lieutenant general de l’armée de",
            "M. le Prince, dans ces quartiers-la, maiſtriſe ſi glorieuſe",
            "ment tous les enuirons, qu’il n’eſt point de Mazarin, ’qui",
            "oſe y leuer le nez; auſſi ne fait-il point plus d’attaques",
            "qu’il remporte dauantage, & ſi l’hyuer ne fauoriſoit point",
            "l’attachement du ſieur de ſaint Luec, ie penſe qu’il l’auroit",
            "deſia deſniché de toute la haute Guyenne. Sur le com",
            "mencement de l’Eſté le fer brillera.",
            "De Ba"
        ],
        [
            "De Bayonn le 7. Deeembre.",
            "Nouuelles ſont arrinées au Comte de Pramm ont",
            "noſtre Gounerneur, que les enne mys auoit paru du coſté",
            "de. lean de Lux. & qu’l faſot ſembian de voulor mu",
            "gueler queique place vers l’ent́e de la campgne; ce",
            "ſoubçon eſt fauoriſe par l’aſſeurance que nous auons,",
            "qu’on a fait de leuées extraordinaires de gens de guerre",
            "dans route la Nauarre, ce qu nous fait core qu’ils ſe.",
            "preuaudtont de nos deſordres, & qu’ils nons attaqueront",
            "pendant que nos forces ſeront employées à la! rume de",
            "nos ’rines. Cete apprehenſion fait mu murer tous nos",
            "Habitans, auec vne probable apprehenſion de quelque",
            "grande eſmeute, ſi ſla Majeſté ny pouruoit par vn prompt",
            "accommodement.",
            "De Pau, le r1. Decembre.",
            "Le Mareſchal de Grammont auoit ſi bien pratiqué les",
            "Meſſieurs du Parlement, par l’enenſſe du leur de la",
            "Vie l’reſident, & des lieurs Deſquille, Beneveut, Belça,",
            "de Breſſe & de Bellot Preſident & Conſeillers en ladite",
            "Cour, que la declaration du Roy donnée contre Mts les",
            "Princes eſtoit ſur le pot d’y eſtre verifíe, ſi M. le Preſi",
            "dent de Gaſſion ne ſe fut roidy auec tout ſon party pour",
            "l’empécher, comme il a fait auec vn ſuccez ſi aduanta",
            "geux, qu’il eſt fort probable que deſormais la ſeule pro",
            "poſition n’en pourra point eſtre faite qu’auec le meſpris",
            "de ceux qui ſeront aſſez hardis pour l auancer.",
            "1"
        ],
        [
            "De Thouleue, le a. Dcembre.",
            "Le ſieur du ettḧer premier Preſident de noſtre Cout",
            "ſuiuant la paſſion quil a touſiours eu pour le progrez du",
            "parry Mazatin, preſſoit chaudement la verification de la",
            "declaration donnée contte Mrs les Prnces. Mais les op",
            "poſitions des Preſidens Doneuille & Caminade ont reuſ",
            "ſy, & les belles Harangaes prononćes lur ce ſujet par",
            "les ſieurs de de Maniban & Mar meſſe Aduocats Gene",
            "raux firent voir tant de contradictions dans cette decla",
            "ration, en veue de l’edence du deſlein qu’on aà̀ de reſta",
            "blir le Cardinal Mazarin, que le deſſen de la veriſier en",
            "fut entierement interrompu, on croit qu’il n’en ſera ia",
            "mais plus parle.",
            "De Narbone le 26. Decembre.",
            "L’aſſemblée des Principaux Se igneurs & Gentilshom",
            "mes de Languedoc, qui ſe fait tous les iours quoy que",
            "ſecretement dans eue vlle, oe fair craindre quelque0",
            "iſſü dangereuſe. On mumure du moins aſſ́s commu",
            "nement qu’elle ne tend à autre deſſein qu’a faire ſouſl e",
            "uer la populaſſe pour luy faire ambraſſer quelqu’un des",
            "partys. Le Parlement de Thoulouſe qui en aà̀ voulu pr",
            "dre connoiſſanae, n’en a emporté que la honte de l’a",
            "uoit entrepris; & les arreſts nont ſeruy qu’a fire voir",
            "qu’ils n’ont point de pouuoit s’ils ne ſont ſecondés de la",
            "ſoumiſſion des peuples, leſquels ſetrouuant rebutés par",
            "le reſt abliſſement du Mazarin, ne ſont preſque plus en",
            "eſtat de ſe gouuerner que par la ſeule conduite de leurs",
            "caprices."
        ],
        [
            "e Noſtre-Dam de Betasrrau en Bigorre, ſur let Aſonts",
            "lPyrenes, le s. Decembre.",
            "Le 8. de Decembre iour de la Conception Noſtre",
            "Dame, les deuots de cette Vieige ayant couru à grand",
            "foule pout luy aller rendre leurs hommages ordinaires",
            "dans ſa petite Egliſe de Betarran, mais en pattie pour en",
            "tendre vn ſaintfermite que les Preſtres de cette Chapelle",
            "auoient atraché d’vne cauerne des Mont- l’yrenés ou ce",
            "vieillard auoit deſia veſcu l’eſpace de 37. ans, pour luy",
            "faire donner vne de ſes Predications au public: Ses Audi",
            "teurs furent bien eſtonnez lors qu’ils s’entendirent exhor",
            "tez à des penitences publiques par les ſemonces Apoſto",
            "liques, de ce bon vieillard, qui dſoit auoir veu en ſonge",
            "vn de ces ſept Anges de l’Apocalypſe qui portoit vne",
            "fiole pleine de lire de Dieu, qu’il eſpanchot dans les",
            "tetres de cette Monarchie: & de peur que cette propoſ",
            "tion ne fut priſe pour vne belle inuention d’Orateur, il",
            "adjouſta qu’eſtant vn bon marin deſcendu de ſa grote ſur",
            "le riuage & aupres de la naiſſance de la Garonne & du",
            "Gaue qui ſont bien voiſines l’vne de l’autre, il en auoit",
            "veu ſortir des flots de ſang, que ces deux riuieres rouloient",
            "auec autant d’abondance que leurs eaux ordinaires, ſur",
            "quoy eſtant remonté vers ſa grotte pour diuertir ce mal",
            "heureux preſage en leuant les mains & le cœur au Ciel",
            "comme vn autre Moiſe, il fut rauy en extaſe pendant ſon",
            "Orſon & vit vn Ange qui luy dit que la meſure de nos",
            "pechez eſtoit comble & que la patience de Dieu s’eſtant",
            "enfin laſſée de les ſouffrir, eſtoit ſur le point de ſe vanger",
            "par vne punition exemplaire & generalle de tout ćt",
            "Eſtat. Et là finiſſant ſon Sermon par vn rauiſſement qui",
            "le ſurprit, il ne laiſſa pas moins d’Audteurs que d’eſton"
        ],
        [
            "né quil s’eſerlerent toutes d’vne voix qu’il falloit eſtablir",
            "quelque penitence publiqu dans cette Chappelle pour",
            "l’explation des pechez de toute la France. Nous atten",
            "dons ce quil s’en enſuiuit à la premſere comodtté",
            "FIN."
        ]
    ]
}