{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-25",
            "@who": "AB"
        },
        "titre": "La décadence des mauvais ministres d’État, et les fruits\n          qu'ils ont reçus pour leurs salaires, dédiée aux amateurs de la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau865_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "DECADANCE",
            "DES MAVVAIS",
            "MINISTRES",
            "DESTAT.",
            "ET LES FRUICTS QV'ILS ONT RECEUS",
            "POVR LEVRS SALAIRES.",
            "Dedié́e aux Amateurs de la Paix.",
            "A PARIS,",
            "Chez la Veufve d’ANTHOINE COVLON,",
            "rue d’Eſcoſſe, au trois Cramailleres.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "LA",
            "DECADANCE",
            "DES MAVVAIS MINISTRES",
            "D’ESTAT.",
            "Nr les aftions qui nous lients d’affection auee",
            "noſtre prochain, il n’y en a point dont les chaiſnes",
            "ſoiens plus fortes, & les liens plus indiſſolubles que",
            "celles qui forment les biens- faits, & qui font naiſtre",
            "les courtoiſies: C’eſt par ſes douces contraintes d’obli",
            "gation que le cœur ſe ſenrãt amoureuſerment deétaché deſa propre",
            "place, paſſe tout entier en la perſonne de qui nous auons receu la",
            "faueur. C’eſt cét eſprit animant toures choſes, cet eſprit d’amour &",
            "de grace qui vnit les Eſtats, qui maintient les Couronnes, & qui",
            "fair viure les peuples dans vne eternité de concorde.",
            "Mais la ſouueraineté de nos deſirs, quipeut eftre bien moinsbo",
            "née dans nos cœurs, que les richeſſes ne le ſont dans les Royau",
            "mes; cette lâme deuorante de l’arbition & de l’intereſt qui ſe",
            "ré",
            "pent par tout ou va ſa cognoiſſance; ce feu qui n’eſpargne pas meſ",
            "me la Majeſté des ô̂nes oppoſez à cette vertu toute diuine, deux",
            "Monſtres ennems du Ciel; deux fleaux des habitans de la terre,",
            "l’enuie & l’ingtatitude, ſes laſches ennems oſent ſe couurir de per",
            "fidie, pou combattre la generoſité, & veulent que les mécognoiſ",
            "ſances ſoientſans exemple lors que les liberalitez ſont ſans corm",
            "paraiſon, ils ne veulent pas croire que l’aminé quiſe forme entre",
            "lss",
            "ſe mblables, ſe puſſe rencontrer entre les Dieux & les hommues, à",
            "caſe que ſi les affections d’vne eſſence ſouuerane ſont parfaite",
            "ent lberales, celles d’vne nature indigente ne peut qu’eſtre tres",
            "intereſſee en effesles laſches eſclaues de l’ambition & de",
            "l’iacereſt,"
        ],
        [
            "ſes auortons de la Nature; Mirmidons qui oſent bien s’efforcer de",
            "dépouiller les Eſcuſſons de leurs Maſſes d’armes ſi toſt qu’ils ont",
            "pû, ſans approcher ſes ames de bouë indignes de la reflexion & de",
            "l’Aſtre qui les é́claice, ea ant à peine reſſenry la chaleur & la ben",
            "gnité qu’ils en deteſtent la puiſſance, ou du moins tel que la gre",
            "nouille, ils creuent en s’efforçanr de ſe leuer auſſi haut que les",
            "tr",
            "nes qui les ont tiré du neant, & de la lie des peuples.",
            "Les premiers ſiecles ont veu naiſtre ces Monſtres à leur eſfon",
            "nemenr, & ces detniers les voy eat teuiure à leur riine & à",
            "la deſo",
            "lation de l’Empiro.Il eſt ſuperflu d’appuyer certe verité par les",
            "exemples anciens, puiſque malgré le nom franc, la France a depuis",
            "pluſieurs ſiecles donné l’eſtre à tant de viperes eſleuez à la conſu",
            "ſion de laPatrie & pour obſcurcir l’eſclat de ce floriſſant",
            "Royaume.",
            "De quel le couler aſſez noire pet-on dépeindre la laſcheté & la",
            "perfidie de ce preraier Chambellan de France Pierre de la Broſſe,",
            "qu’vne tropaueugle forune eſleua au Solſtice des bonneurs & d",
            "gnite de cette Monarchie, ce per fide ſubjet, valet de chambre",
            "&",
            "Chirurgien du Roy Philippe le Hardy, ſe voyant paruenu dans les",
            "bonnes graces de ſon Souuerain, ne paſſa-t’il pas à tel point de fe",
            "lonnie que d’attenter ſur la peſonne ſacrée de Louys de Ftan",
            "ce, frere aiſné de Philippe le Bel, qu’il fit empoiſonner l’an 3 6.",
            "puis en fit fauſſement romber le ſoupçon ſur la Reyne Marie de",
            "Brabant ſeconde femme de ſa Majeſté, & belle-aere du Prince",
            "de ffnnt; ce caſominiateur penſant ainſi s’emparer de l’auchofité́",
            "Royale, & baſtir les ſondemens de ſon pouuoir ſur la ruyne de ſes",
            "deux perſonnes R oyales,ſut nais en luſtice à l’inſtance de lean",
            "Duc de Brabant qui fit vn voyage exprés en France, où il offrit le",
            "duel à celuy qui voudroit maintenir que laReyneſa ſœur eut com",
            "rmis le crime qui luy eſtoir inpoſé: lors ee Moaſtreforry de",
            "l’Enfer",
            "pur perſecuter les innocens, par vne ſent éce trop douce fut cor",
            "d mné d’eſtre pedu, ce q̀ut executé aux Halles de cette Ville.",
            "Depuis ſous le regne de Louys XI. lean Balu, de ſimple Clerc",
            "Cbappelain en l’Egliſe d’Amiens, eſtant paruenu aux ſnprêmes di",
            "gnitez de ſaprofeſſion, & ayant receu le Chapeau de Cardinal aà",
            "la",
            "faueur du Roy ſon Maiſtre, dont il s’eſtoit acquis la bien veillances",
            "cét infame fauory ne ſe poita-il pas en ſuite atrahir l’Eſtar, en ne",
            "gociant ſecrettemie auec leDuc de Bourgongne, capital ennemy",
            "de la France; ee qui força ſon bien-ſacteur à le confiner dans vne",
            "priſon,"
        ],
        [
            "priſon, d’ou il ne fut retiré qu’apres dix aroées, par l’entremiſe de",
            "Iean de Rouuer, Cardinal & Legat de Sixte quatrciéme.",
            "Mais l’exemple ne peut arreſter ny changet les mauuaiſes incli",
            "nations, l’ambition & la conuoitiſe ſont des torrens qui",
            "nerencon",
            "trent point de digues; ’appareil des ſupplices, & le chaſtiment",
            "des",
            "crimes ne ſert qu’à ré́ueiller la ſurcur des criminels, la luſtice qu’o.",
            "rend à leurs ſemblables les touchent comme vne injure receuë, les",
            "feux& les fers ne font qu’eſchauffer dauantage, le deſir de leur vio",
            "lence, & le ſang vetſé des coupables les rend plus alterez de",
            "celuy",
            "des inaocens.",
            "Sous le regne de ce meſme Monar que, la France ſe vit oppreſſée",
            "des concuſſions & des tyrannies de deux autres ſerpenteaux, deux",
            "ſangſuës nées dans la vaſe & le limon du Royaume, autres vilains",
            "de mareſts qui eurent vn iour l’audace de reſuſer de l’eau aux en",
            "fans des Dieux; vn Chiturgien, & vn fils de Cordonnier Oliuier",
            "le Diable, depuis appellé le Daim, & Iean Doriaç tous deux com",
            "me ſuſcitez des Enfers pour le chaſtiment des trois Eſtats de ran",
            "ce, tous deux ennemis de la valeur, de la munificence des bonnes",
            "Lettres & des Arts, & toutesfois tous deuy biens voulus d’vn des",
            "plus grands Monarques qui a ye porté la Couronne des Lys, iamais",
            "la licence ne trouua plus de priſe dans des cœurs effeminez, la mo",
            "leſſe ſembloit fotifier leur aurhorité,leur auarice paſſoit pour",
            "bon",
            "ne conduite, & les Courtiſans é́bloüis de leurs fortunes",
            "prenoit",
            "leur laſcheté pour vne prudence; Mais quoy les iours ſont ſuiuis",
            "de enebres, & la fortune toute de verre ſe diſſout & ſe deſtruit dans",
            "ſon; plus grand eſclat, les prodiges en preſagent d’autres; vn hibou",
            "parut en plain iour pour annoncer la fortune d’Herodes à Agrip",
            "pa, & ce meſme oyſeau mal-encontreux fut vne autrefois le Meſ",
            "ſager de ſa Mort, ainſi ſes deux vlains abuſans de la faueut Roya",
            "le, ſes auortons de Fauoris apres auoir eu l’audace de meſpriſer",
            "lés",
            "Princes & la Nobleſſe, apres auoir eu l’audace de porter les Cou",
            "ronnes de perles, & les ultres de Gouuern eur de Prouince;",
            "parmy",
            "cét eſclat de gloire & de pompe ils ſe virent ſurpris par le coupino",
            "piné de ce bras qui punit ſeuerement les teſtes qui s’éleuent",
            "contre",
            "ſon authorité, l’vn comme vn autre amant ſe vit eſleuer ſur le bois",
            "qu’il auoit dreſſé contre le iuſte; Oliuier le Dainfut pendupar l’Ar",
            "reſt du Parlement, & l’autre eut le nez & les oreilles",
            "couppées pourt",
            "ſeruir toure ſa vie de riſée à ceux ſur le frôt deſquels il auoit ſi long",
            "1",
            "temps imprimé vntyrannique reſpet; Et corae Dauid ne fit pas",
            "B"
        ],
        [
            "mourir tousles ennemis deſn Eſtat, en remettant le chaſtiment",
            "entre les mains de ſon fils ſon ſucceſſeur. Ainſi Charles VIII fit",
            "punir la déprauation des mauuais ſeruiteurs du Roy ſon pere.",
            "Mais aujourd’huy les humeurs de l’Eſtat l’ont fait dégenerer en",
            "de plus dangereuſe maladie: Nous n’auions point en ce temps-là",
            "fait encore de diuorce auecque cette fille immortelle qui a trouue",
            "ſon berceau dans la haureur des nuées; la luſtice ne s’eſtoit point",
            "encore reitée du commerce & de la conuerſation des hommes;les",
            "Loix eſtoient encore en vigueur; il eſtoit permis aux gens de bien",
            "de dire leurs ſentimens ;les Princes eſtoient maintenus dans leurs,",
            "authoritez, les Nobles dans leurs rangs; les peuples dans leurs pri",
            "uileges; en ce temps les Eſtrangers venoient chercher en France",
            "des Souuerains & des Monarques, & ne trouuoient de la liberté",
            "qu’en la ſuiettion qu’ils rendoient à cette Couronne: Mais depuis.",
            "que nous auons admis les Eſtrangers pour nous commander, &que",
            "loin de nous ſeruir nous leur auons donné la hardieſſe de marchier",
            "à coſté de nos Princes, ou ſe ſortifiant de la rinorité de nos Roys,",
            "ils ſe ſont inſolemment emparez de la ſuprême authorité. Quels",
            "déreiglemens dans l’Eſtat. & quelles mortel les flaiſtriſſures a t eceu",
            "cét Empire touſiours floriſſant: N’eſt ce pas en cét aage de fer que",
            "l’on a commencé de voir naſtte rant de gens armez pour leur pro",
            "pre ruine, que les Princes ſoient demy Dieux mortels, ſe ſont veus",
            "bannis de la Cour, le Ciel de leur demeure. pour y laiſſer regner le",
            "Marquis d’Ancre, autre monſtre ſorty de Toſcane: Soiſfons a ſer",
            "uy d’aaile à ces Herôs, tands que ce laſche Tercite s’efforçoit",
            "d’ex",
            "citer vne guerre inteſtine dans le Royaume, pour s’entrichir de ſon",
            "débris; ce Conchino dort l’ambition ne peuſt eſtre bornée par le",
            "Baſton de Mareſchal de France, ne portoit il pas l’Eſtat dans ſa",
            "prochaine ruyne, ſi le Ciel noſtre Protecteur n’euſt arreſté ce tor",
            "rent dans ſa courſe, & n’euſt fait tomber cét Idole qui ſe",
            "faiſoit tous",
            "les iours ſaeri fier tant d’innocctes victimes. Mais que dis ie, cét hy",
            "dre pululle en ce dorniet ẽ̃ps, & le ſang empeſté ſorty de ce",
            "corps",
            "facrilegs fait naiſtre vn ſuceeſſeur deſon anbition, vn ennemy iu",
            "ré du repos publie, vn Sicilien qui leue iey le bras pour y faire",
            "ſon",
            "ner d’autres Veſpres Sicilienes, vn ſerpent dont la rage animeée",
            "pour la perte des Fançois, ne pouuae plus alenir le ſeu de ſon im",
            "parience, a pris vae ſainte nuict pour faire vn larein ſaereê",
            "denoſtre",
            "ieune Monar que: Mais quoy ce torrent impetueux va bientoſt trou",
            "er vne digueà lon aabiiondans les abyſmesde ſa perte il roule <pb",
            "n=\"7\"/>",
            "7",
            "vers ſon precipice, & s’ifait encore du buit en ſon cours, c’eſt qu’il",
            "eſt dans le panchant de ſa ruyne: le Mazarin n’eſt pas ingrat enuers",
            "ſon Bien-faicteur comme on l’en vouloit blaſmer n’agueres toutes",
            "ſes acions tournent à la gloire d’Armand de Richelieu; auſſi c’eſt vn",
            "ſang eorrormpu qui ne peut gaſter celuy qu’vne plus pare & plusno",
            "ble exttaction auoit fait naiſtre pour le Miniſtere; L’vn fut fils",
            "d’vn",
            "Cheualier du S. Eſprit,vray François, & qui en a touſiours eu les ſen",
            "timens; l’aurre fils d’vn marchant banqueroutier, mauuais ſuiet de",
            "ſon Prince le Roy d’Eſpagne, & que le fils c’eſtoit touſiours eforcé,",
            "de deſſetuir au temps de ſa mauuaiſe fortune, comme il a faict ſon",
            "cher bien-faicteur le Pape Vrbain VIlI. & encore plus ſon ſuc",
            "ceſſeur Innocenr, mais qul auiourd’huy a faict paſſet pres de",
            "deux millions enſon pais, taſche pour trouuer vn azile aſes crimes",
            "de lury rendre quelque notable ſetuice ainſi qu’il paroiſt par le traité",
            "de paix qu’il veut faitre conclurre au plus grand deſ-auaniage que la",
            "France pourroit receuoir ſi meſme elle auoit perdu vingt batailles.",
            "Si le Cardinal Duc fut blaſmable pour les deniers & ſubſides",
            "qu’il leua dans l’eſtart a la foule & la ruine des peuples, au moins il en",
            "acrut la monarchie, il rendit le Roy ſon maiſtre tedoutable aux na",
            "tions les plus eſloignées, il en fit ſubſiſter nos armées, il en",
            "fit viure",
            "les gens de lettres tous les gens de ſçauoir eſtoient ſes peſionnaires",
            "& peu auoient l’vſage d’eſerire qui ne fuſſent obligez a ſoubſcrire ſes",
            "louanges.",
            "Mais cerrte harpie eſtrangere n’a iamais eu en bonne odeur ny les",
            "Sciences, ny les Arts, & bien loing de reſtaurer vne autre Sorbonne",
            "comme a fait ſon predeceſſenus, il n’a iamaistrauaillé qu’à l’eſtabliſſe",
            "ment de quelques ioüeurs de ’marrionneres, le diuertiſſement des",
            "ſaineans.",
            "L’ambition d’Armand n’eſt pas moins blaſmable que celle de",
            "Ioles, mais l’vne fut touſiours accompagnée de munificence & de li",
            "beralité, l’autre touſiours d’auarice & de baſſeſſe.",
            "Toutes les vertus ſont aymables, mais elles neé profitent pas à tout",
            "le monde, quelques vnes ne ſeruent qu’à ceux qui les mettent enpra",
            "ique, mais la libcralité eſt auantageuſe à ceux meſmes qui ne",
            "l’exes",
            "cent point.",
            "Chacnn ayme les liberaux, parce qu’ils donnant, &tous les crai",
            "gnent, parce qu’ils ſont puiſſans en geand nombre d’amis.",
            "Ce mauuais Miniſtre pour déguiſer ſon auariee d’vne fauſſeiuſti",
            "fication, publie qu’il s’eſt contenté de peu de Benefices, ſans",
            "auoir"
        ],
        [
            "8",
            "voulu ny terres, ny Gouuernemens: Mais il n’auoit pas cette viſée,",
            "puiſque loin de vouloir s’affermir en certe Monarchie, il n’a penſé",
            "qu’à en écrouler les fondemës pour en butiner les ruïnes, & tel qu’vn",
            "aure mauuais Eneée, entichir l’Italie des dépouilles de l’Heritier de",
            "Empire de Troye.,",
            "IlS’eſt attaché à là erre de tout le Parlement, n’ayant pû corrom",
            "pre l’int egrité́ de cét Auguſte Corps: mais ce mechant fait",
            "plaſir à",
            "l’homme de bien quand la malice le perſecute, en le trauerſant in;u",
            "ſtenent, il n’atrefte point ſa renommée;bien loin de l’empeſcher de",
            "voler, il ſemble luy donner des aiſles; plus la vertu trouue d’obſta",
            "cles, phts elle éclatte en ſon action, s’vniſſant oute pour",
            "ſuruonter",
            "ce qui s’oppoſec aà ſon cours, & c’eſt vn arbre qui s’affermit en ſa raci",
            "ne p ar laſecouſſe des vents cont raires.",
            "Les Violes, les Blancmeſnils, & les Brouſſelles viuront à iamais",
            "dans l’Hiſtoire, & dans le cœur des bons François, & dautant plus",
            "que leur ennemy les a preſſez de la mort, voulant eſtouffer & noircir",
            "leur memoire de crirmes tous contraires à leur innocente integrité.",
            "Ils’eſt armé contre l’innocen, mais il faut que bien-toſt il abſſe",
            "la teſte ſous le poids des ſupplices meritez: il ne luy ſuffit pas d’auoir",
            "eſpuiſé tous les treſors du Royaume, il nous veut encore ſouſtraire",
            "l’aſtre qui les produit : mais la France n’eſt pas ſterile en Hcrcules",
            "domteurs ds monſtres eſtrangers, deſia cete eſtonnante voix qui",
            "ſefait entendre par tant de bouches; cé́t auguſte Senat a donné́ la",
            "chaſſe a ce Lyon rugiſſant;toutes les villes ſont armées contre ſes",
            "factions criminelles; & tandis que le Royal ſang de Bourbon ſon",
            "Alteſſe le Prince de Cont y prendra leſoing de ſecourir l’eſtat dans",
            "ſa foibleſſe, & qu’il ſera ſecondé des incomparables Ducs de Lon",
            "gueuille, d’Elbœf, de Beaufort, de Boullon, de Cardonne, & la",
            "Mohe Handancour; tandis queſes Heros s’efforceront de releuet",
            "ce Corps languiſſant de tant de ſeignées dont cete gloutonne San",
            "ſuë le vient d’épuiſer, les Peuples oppreſſez de ſes tyrannies",
            "doiut",
            "r’appeller leurs eſperances, & ſe promettre que Paris va bien-toſt",
            "donner le dernier coup a cer te derniere teſte que l’Italie a fait naiftre",
            "pour la deſolation de la France, & que dans ped le Soleil de ce climat.",
            "le Roy deſſeichant nos larmes de ſon fauorableé aſpet diſſipera tout",
            "enſemble les tencbes que l’eſloignement de ſa Maieſté a cauſées en",
            "cette Ville quiſer a pour iamais le trô̂ne de ſa gloire & l’image de",
            "ſon authorité.",
            "FIN."
        ]
    ]
}