{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "nouvelles"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le courrier plaisant, apportant de plaisantes nouvelles,\n          dédiées aux curieux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau832_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "COVRIER",
            "PLAISANT.",
            "A PO ’",
            "NoVVELES",
            "DEDIEES AVL CVRIEV.",
            "4",
            "8",
            "AVEC PERMISSION."
        ],
        [
            "7",
            "thbeSettbttt",
            "8",
            "EſVp",
            "’r n r",
            "LE COVRIER PLAISANT.",
            "pportant de plaiſantes nouuelles.",
            "PrRes auoir receu ces iours paſſez tant de",
            "Ae nouuelles tragiques, puiſque ſoit que nous",
            "e ſoyons les victorieux, ou que nous n’ayons",
            "pas tout l’auantage ſouhaitable: il nous couſte tou",
            "ſiours du ſang François. I’ay bien voulu vous ap",
            "porter les plaiſantes & agreables nouuelles, de ce qui",
            "s’eſt paſſeé́ de plus memorable au ſiege du Fort de Ca",
            "reſme. croyant qu’apres les longues veilles & peines,",
            "on ſe peut bien reſioü̈ir par quelque recit diuertiſſane",
            "qui n’offence perſonne, & qui n’a autre but que de",
            "faire paſſer aà̀ nos bons Bourgeois, qui ſont en garde",
            "nuict, vn quart d’heure de recreation qu’ils em",
            "ployeront à la lecture de cét Extraordinaire.",
            "Le 7, de ce mois, le Duc de leuſnes auec l’Infante",
            "Abſtinance ſa femme, ſe ſaiſirent du Fort de Careſ",
            "me par l’entremiſe du lour des Cendres; ils ne furent",
            "pas pluſtoſt arriuez en cette place pour y paſſer leur",
            "quartier de ſix Semaines, que contre l’ordinaire ils",
            "entendent reuolte de tous coſtez, qu’excitoit le Prin",
            "ce Carnaual leur proche voiſin, faché de ce que le",
            "Duc de Ieuſnes auoit vſurpé ſa domination, ayant eu",
            "plainte que pluſieurs auoient eſté contraints dejeu",
            "A ij"
        ],
        [
            "ner eés derniers iours gras contre toutes les loix fon",
            "dementales de ſon Royaûme, en effet, ce Prince pour",
            "en teſmoigner ſon reſſentiment, enuoye Claude de la",
            "Sauſſe tambour, en l’abſence de Fiacre Ragou ſon",
            "Heros d’armeée, qui depuis peu s’eſtoit retiré de ſa",
            "Cour à cauſe de la diſerte, pour declarer audit Due",
            "de Ieunes qu’il euſt à ſe deſemparer du Fort de Careſ",
            "me, ſinon & à faute de ce, que par toutes voyes deuës",
            "& raiſonnables, il le contraindroit ſuiuant & ainſi",
            "qu’il eſt accouſtumé en faict de guerre, pour torts &",
            "griefs aà̀ luy faits qu’il diroit en temps & lieu, noram",
            "ment pour anoir pendant ſes triomphes ſemé en plu",
            "ſieurs eadroits de ſonR oyaume l’Aſtinance qui auoit",
            "eſteé ſi grande, que pluſieurs n’auoient pas mangeé du",
            "pain leur ſaoul. Ledit de la Sauſſe s’achemine auec",
            "cette commiſſion, arriué qu’il fut à la porte des Cen",
            "dres gardeée par le ſieur de l’eſtroite Obſeruance, il de",
            "mande à parler au Duc de Ieuſnes, lequel en eſtant",
            "duerty, vint receuoir cette ambaſſade aſſez maigrs",
            "ment, il entendit la harangue de ce tambour, laquel",
            "le il auroit douté eſtre du Prince de Carnaual à cauſe",
            "des termes de pratique, mais quelques eſpions de",
            "nfante Abſtinance, l’aſſurerent que les porteurs",
            "eſtoient à preſent ſes plus grands ſuppoſt, qu’ayans",
            "vuidé ſes bourſes de leurs clians qui ne faiſoient plus",
            "rien, aà̀ cauſe de certaines guerres inteſtiné́es, ils s’e",
            "ſtoient enrolez ſous le Mareſchal Cabaret Capitaine",
            "des Gardes dudit Seigaeur Carnaual. Il en fut aſſez",
            "toſt perſuade ſur ce qu’il ſe ſouuint que les porteurs",
            "eſtans"
        ],
        [
            "eſtans de vieux Clercs fieffes, il auoit autrefois en",
            "tendu le Prouerbe qui diſoit, Char comme vn Clerc.",
            "& que cette eſpece de gens ne s’eſloignoit pas beau",
            "coup de celle des Carnaualiſtes, il dit donc en peu",
            "de paroles, parce que ventre vuide n’en veut pas",
            "eaucoup, qu’il eſtoit pré́s de ſe battres, & qu’il",
            "maintiendroit ſa puiſſance & ſen credit iuſques au",
            "dernier moment de ſa vie.",
            "Ce fut le reſponce qu’apporta ledit de la Sauſſe au",
            "Prince de Carnaual, qui ſans plus tarder fit marcher",
            "es troupes directement contre ledit Fort de Careſme.",
            "Hierome Goinfre Maiſtre de Camp d’vn Regimeét",
            "de libertins, fut le premier qui alla reconnoiſtre la",
            "place, quoy que ſon naturel ne le portaſt à̀ aller aſſie",
            "ger vne fortereſſe où le leuſnes regnoit abſolument,",
            "mais la conſideration que c’eſtoit ſon ennemy, paſſa",
            "toutes les autres qu’il pouuoit auoir, le ſieur du Ton.",
            "neau le ſuiuy auec le Regiment d’Ivrogne, tout le re",
            "ſte de l’armé́e vint tant de nuit que de iour en bref: la",
            "place fut bloquée, les lignes paracheuées, & le canon",
            "preſt à batrtre en ruine, le bouleuard quadrageſime,",
            "par lequel on vouloit commencer.",
            "Le Baron de Frugalite qui le commandoit ſe de",
            "fendit courageoſement contrele Marquis de la Gour.",
            "mandiſe qui luy liuroit aſſault en meſme temps, & fit",
            "bien ioüer ſon artillerie, que quantiteé́ de ſoldats en",
            "nemis pleurant ſans vouloir plus eſprouuer vn ſi rude",
            "choc; il auoit 4. pieces de campagne qui tiroient cent",
            "coaps, quoy qu’elles n’euſſent eſté́ chargées qu’vne",
            "fois, la premiere s’appelloit fondement, laquelle",
            "B"
        ],
        [
            "6",
            "portoit ſeize liures de ventoſitez, la poudre dont el",
            "les eſtoient chargées eſtoit de nauets, & deux boiſ",
            "ſeaux de poids en chacune y ſeruoient de bale: cette",
            "rtillerie euſt vn effet admirable, & pas vn n’en a",
            "moins qu’il nefuſt extremement court ou punais, ne",
            "e peut garentir de ſon attente, ce qui auroit fait",
            "quitter cette attaque ſans le ſecours qu’emena prom",
            "ptement Claude de Bonne odeur, Sergent Maior du",
            "dit Marquis de la Gourman diſe.",
            "D’autre coſté les aſſiegez firent vne ſortie ſous la",
            "conduite du Mareſchal de Loiſiueté General. des",
            "Moines, qui dans le commencement repouſſerent",
            "viuement les ennemis, mais parce qu’il s’en rencontra",
            "pluſieurs d’entr’eux peu zelez ſous pretexte de debi",
            "lite que l’Abſtinance leur auoit cauſée, demanderent",
            "quartier au ſieur Charnage Sergent de bataille dudit",
            "Prince de Carnaual, qui les receut comme d’anciens",
            "mis, ſçachant bien que rien ne les auoit engagée",
            "dans le party dudit Duc de leuſnes que ſes imprudens",
            "vœux de jeuneſſe inconſiderer, & que ſouuent ils",
            "uoient peſte contre ſa domination & contre celle de",
            "es Lieutenans, Rogatrions, Quatre temps, igiles",
            "& Auent, les autres à demy ebranſlez ſe re tirerent",
            "dans le Fort & commencerent à murmurer contre",
            "ean de bonne Conſcience premier Miniſtre d’Eſtat",
            "dudit Duc de leuſnes, qui ne vouloir point d’accom",
            "modement, on aſſembla pourtant le conſeil ouù̀ la",
            "Religion, l’intereſt, la neceſſirté & la compaſsion pre",
            "ſiderent là: la premiere fut d’aduis qu’il falloit plûtoſt",
            "perir que de ſe rendre; L’Intereſt dit que ſi l’on vou"
        ],
        [
            "oi auoir la populace il ſe falloit accommoder: La",
            "Neceſſité́ publia hautement qu’elle ne reconnoiſſoit",
            "point de Religion & qu’il n’y auoit point de maximes",
            "tant inebranſables fuſſenlles, qu’elles ne chan",
            "geaſt & ne contraignit: la Compaſſion qui ſe laiſſe",
            "emporter ſuiuit les deux derniers ſentimens qui al",
            "loient conclure l’affaire, ſi l’Infante Abſtinance n’euſt",
            "preſenté vne Requeſte qu’elle auoit receuë̈ des Ha",
            "rangeres & des Poiſſonnieres, portant qu’l y auoit en",
            "cor aſſez de marée dans le Fort pour ſubſiſter pen",
            "dant trois ſemaines.",
            "Ce qui alloit difſerer l’accommodement ſans la",
            "ouuelle qui arriua que ceux du quartier de Diman",
            "che Quadrageſime, eſtoient preſts de ſe rebelſer &",
            "que dans le baſtion Quinquageſime il y auoit plu",
            "ſieurs qui diſoié̃t qu’ils patienteroient encor iuſqu’au",
            "Reminiſcere qu’ils ſeroient de garde, mais que cela",
            "paſſeé ils tourneroient caſaque.",
            "Ces dernieres nouuelles firent changer les affaires",
            "de face, & la Religion qui auoit auparauane opinia",
            "ſtré contre l’accommodement, dit qu’il falloit accor",
            "der au ſieur de Charnage deux iours de la ſemaine,",
            "çauoir le Dimanche & le leudy, pendant leſquels il",
            "gouuerneroit, mais que c’eſtoit tout ce qui ſe pou",
            "uoit relaſcher, & que perſoane n’auoit ourdy cette",
            "trame que les Mouchars du Vidame de Liberinage,",
            "& partant qu’il n’y falloit pas auoir beaucoup dégard.",
            "L’Intereſt fut d’aduis que veu la cherté des viures,",
            "e Duc de Ieuſnes abandonna pour cette année le",
            "Fore de Careſme, ſauf à laiſſer les ſieurs de Vendredy"
        ],
        [
            "&Samedy, pour conſeruer ſes droits dans les occaſiôs.",
            "La Neceſſité conclud de meſme façon, mais Com",
            "paſsion allié́e de la Religion, adoucit les deux propo",
            "ſitions & les eſgalât apres pluſieurs conteſtations;",
            "Enfin il fut arreſté́ que le Duic de Ieuſnes ſortiroir du",
            "Fort de Careſme armes & bagages ſauues, tambour",
            "trant, enſeigne déployée, bale en bouche, la meé",
            "che allumée par les deux bouts, & y laiſſeroit pour",
            "on Lieutenant le Comre de Quatremps, qui y re",
            "gneroit trois iours de la ſemaine iuſques à Paſques",
            "Fleurie, & que le Duc de Ieuſnes viendroit le Grand",
            "eudy, iuſques à Paſques, y donner les ordres, pour",
            "de là ſe retirer dans les Conuens des Minimes &",
            "Chartreux, en le maniere accouſtumeée, & que le reſte",
            "du temps le Prince deCarnaual y laiſſeroit ſeulement",
            "e ſieur de Charnage, qui ſe contentant de l’vſage des",
            "viandes, permettroit la liberté de conſcience, ainſi",
            "dit, ainſi fait.",
            "Il en fut arreſté des articles, leſquels preſentezau",
            "Prince Carnaual, y conſentit volontairement, parce",
            "que ce n’eſt pas vn homme qui ayme beaucoup la fa",
            "tigue, ſe reiira auec ſestrouppes, & laiſſa pour ſon",
            "Lieutenant ledit ſieur de Charnage, ſuiuant qu’il",
            "uoit eſteé́ arreſteé par les articles de la Paix qui furent",
            "gnées de part & d’autre: Dieu veü̈ille que la noſtre",
            "oit auſsoſt faite, que les diuiſions ceſſent, & que",
            "e relaſchant de part & d’autre des intereſts particu",
            "liers, on faſſe gouſter au public les fruits d’vne heu",
            "reuſe Paix, apres laquelle toute la France & toute la",
            "F1 N",
            "Chreſtienteé ſoûpirent."
        ]
    ]
}