{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Régence"
        ],
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Le coup de partie qui consiste à faire un régent, jusqu’à\n          ce que le roi soit pleimement désabusé des mauvaises impressions que le Mazarin lui donne,\n          où l’on voit, dans une agréable méthode et par les preuves de la raison et de l’histoire,\n          1° en combien d’occasions et de rencontres on a vu des régents dans l’État; 2° quelles\n          sont les personnes qu’on doit choisir pour cette dignité, et qui est-ce qui a le droit de\n          choisir; 3° que toutes les raisons qu'on peut avoir pour l'établissement d’un régent, se\n          rencontrent aujourd’huy, et que les personnes qu'on doit choisir pour la régence, et qui\n          ont droit d'en faire le choix , sont dans le parti contraire à celui de l’ennemi de\n          l’État; 4° qu’à moins de procéder bientôt à l’établissement d’un régent , on ne terminera\n          jamais les désordres qu'avec la dernière désolation de cet État, qui ne s'ensuivra pas\n          moins de la paix et de la guerre ; 5° et qu’il est à propos qu’on supplie très-humblement\n          la reine de se retirer dans son apanage.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau806_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE COVP",
            "DE",
            "PARTIE",
            "QV CONSISTE A FAIRE VN REGENT,",
            "iuſqu’à ce que le Roy ſoit plainement deſabuſé de toutes",
            "les mauuaiſes impreſſions que le Mazarin luy donne.",
            "Où l’on voit dans vne agreable methode, & par",
            "les preuues de la raiſon & de l’hiſtoire,",
            "I. En combien d’occaſions & de rencontres on a veu des Regens",
            "dans l’Eſtat.",
            "II. Qu’elles ſont les perſonnes qu’on doit choiſir pour cette di",
            "gnité; & qui eſtce qui a droit de les choiſir",
            ". Que toutes les raiſons qu’on peut auoir pour l’eſtabliſſement",
            "d'un Regent ſe rencontrent aujourd'huy: & que les personnes",
            "qu’on doit choiſir pour la Regence, & qui ont droit d’en faire",
            "le choix, ſont dans le party contraire à celuy de l’ennemy de",
            "I’Eſtat.",
            "IV. Qu’à moins que de proceder bien toſt à̀ l’eſtabliſſement d’vn",
            "Regent, on ne terminera iamais les deſordres qu'auec la der",
            "niere deſolaion de ceet Eſtat, qui ne s’enſuiura pas moins de la",
            "paix que de la guerre.",
            "V. Et qu'il eſt à propos qu'on ſupplie tres-humblement la Reyne,",
            "de ſe retirer dans ſon apanage.",
            "M. DC. LII."
        ],
        [
            "ADVERTISSEMENT",
            "au Lecteur.",
            "MON cher Lecteur, on vous a preſenté",
            "trois libelles intitulez, La Diſeution,",
            "La Cautelle, & le Caron François, ſous des t",
            "tres qui vous ont fait iuger que i’en eſtois l’Au.",
            "theur, parce qu’ils eſtoient de ma façon. Ie vous",
            "declare qu’ils ne m’apartiennent point; Et ie",
            "vous ſupple tres-humblement de rapeller tous",
            "les ſuffrages que vous leur auez, doń, pour",
            "en fare ioiir celuy qui a compoſe ces trois pie",
            "ces. Ie ne veux eſtre ny loué ny blaſmé que de",
            "ce qui ſera de mon inuention, que vous pour",
            "nZ fort faoilement diſcerner, ſi vous prenez",
            "garde au ſtile & à la conduite des ouurages."
        ],
        [
            "LE COVP",
            "DE",
            "PARTIE",
            "LES intereſts de l’Eſtat ſont les Souuerains des",
            "Roys,; & les pretextes, ou les veritables raiſons",
            "LLS oute leur conduite On ne bâitit iamais que",
            "ſur ce prinepe ou reél ou ſuppoſe: Ceux qoi",
            "n’en empruntent pont les monfs de leurs deporte",
            "mens, extrauaguent dans la creance des ſages: pour ne",
            "ſe fairé point regarderauec auerſion, il faut du -moins",
            "faire ſemblant d’enuiſager auec vne apparence d’ata",
            "chement, rtout ce qui concerne le bien public.",
            "Qui ne ſçait que les raiſons d’Eſtat l’emporrent ſur",
            "soua les motfs qu’on peut emprunter de l’inrereſt par.",
            "ticuher & que les Roys meſmes n’ont d’independan",
            "ce, qu’aurant qu ils ſont dependants de ce niueau de",
            "toutes les loix, & de ce reglement reç̧eu dans toutes l.",
            "pulitiques du monde. Agir par ce pnneipe, c’eſt eſt",
            "genereux;, c’eſt eſtre bien fait; c’eſt eſtre bienné, c’eſt",
            "auir vne ame de heros, eſleué́eau deſſas du terreſtre,;",
            "e ſ nmarcher du pair auec les Dieux, ou bien pluſtoſ",
            "c’eſt faire le demy-Dieu.",
            "S Taiſons generales ſont les diuinire de la tere,",
            "& celles que tour ce qu’il ya de grand & de genereu",
            "adore ſans dolatrnie Tout ce qui le fait par leut dépen",
            "danee eſt au deſſus du reproche, la con unre qui yre.",
            "gle eſt impeccable: on ne bronche iamais quand onn",
            "marche que ſur les traces qu’elle preſeit, & pour e",
            "ſaire cooeenoir vne ilée qui ſoit confrne d leun mne",
            "rite, il me ſuffit de dire auec. le Cardinal d’Oſat, qu."
        ],
        [
            "ouites les loix des Eſtats ſont les gardiennmes de cét intereſt ge",
            "ieral, & que les plus illuſtres Monarques du monde, n’en ſonr",
            "que les Capitais des gardes, ou les anges tutelaires de leur",
            "conſereation.",
            "Ainſi ie penſe que pour mettre à l’abry du reproche,",
            "les nouueaux eſtabliſſemens qui ſe font quelquefois",
            "ans les Monarchies, ilfaut ſeulement prendre garde",
            "de les ajuſter au bien public; auec aſſeurance que s’ls",
            "ſont compaſſez àcét intereſt general, il n’yaura que les",
            "brouillons & les ſeditieux qui puiſſent les condamner,",
            "puis que rien ne ſe doit reſoudre que par la dependen",
            "ce de cette premiere loy, à laquelle les plus grands",
            "Monarques ne ſont pas moins ſubordonnés que les",
            "plus perits vaſſaux",
            "L’eſtabliſſement d’vn egent que ie propoſe pour",
            "vn coup de partie, & pour la ſeule reſource de tous nos",
            "mal-heurs, pourroit d’aboud eſtre conſideré comme",
            "vne nouucautc ſans exemple, & de quelque dangereu",
            "ſe conſequence: ſi les neceſſitez de l’Eſtat qui ſont les",
            "independentes des loix, n’en faiſoit diſparoiſtre toutes",
            "ces apprehenſions paniques; & ſi le bien public ne",
            "nous obligeoit de ne conſiderer point ce qu’on a fait:",
            "mais ce qu’on doit faire.",
            "Il n’y a que les occaſions qui puiſſent eftre les dire",
            "rices de ces nouueaux eſtabliſſements. Pour iuger de",
            "la bonté des myens, il n’eſt pas abſolument neceſſai",
            "re qu’on les ait autrefois prariques; ils ſont legitimes,!",
            "pourueu qu’ils ſoient infallibles:comme les Eſtats ſont",
            "lujets aux reuolutions, ils ſont ſujets à̀ la nouueauté du",
            "Gouuernement: Chaque breche doir auoir ſa repara",
            "tion. Si les Legiſlateurs euſſen eſteé des Dieux il euſ",
            "ſent peu tour preuoir:mais c’eſtoient des hommes",
            "quelques eſclairez qu’ils fuſſent par deſſus le com",
            "mun: Er ie penſe qu’ils ont tousimité ce ſage Le",
            "giſlateur des Traces, lequel ayant mis la derniere main",
            "al’ouurage de ſes Loix ueivoulut pas qu’õ en marquat",
            "l’acheuement"
        ],
        [
            "5",
            "l’acheuement par ce mot deFIN, parce qu’il ſçauoit fort bien com",
            "me il le confeſſa à ceux qui luy en demandoiẽt la raiſon, que le",
            "temps",
            "feroit naiſtre des occaſions, qui demanderoient de nouuelles lox.",
            "Sur ce fondement preſupoſé, ie fonde le raiſonnement de mon coup",
            "de partie, auquel il ne ſera point d’honneſte homme qui ne donne",
            "les mains, s’il veut prendre la peine de lire ſans paſſion, tout ce que",
            "ie m’en vay deduire ſur la neceſſité d’vn Regent.",
            "I. Ceux qui ſont tant loit peu verſez dans l’niſtoire de France, peu",
            "uent auoir remarqué, qu’on a principalement eſtabli des Regents en",
            "quatre rencontres;t. pendant la Minorité des Rois;, 2. pendant leurs",
            "voyages hors du Royaume;;. pendant leur empriſonnement; 4. &",
            "pendant qu’ils eſtoient rendus incapables du gouuernement par",
            "quelque maladie du corps ou d’eſprit.",
            "1. Auant Charles V. les Roys Mineurs auoient des Regents, iuſ",
            "qu’à l’âge de vint & vn an: leurs vſurpations obligerent ce",
            "Roy ſa",
            "ge d’abreger la Minoriteé, & de la borner à la quarorzieſme",
            "année,",
            "pour oſteraux tuteurs le moyen de s’agrandir à l’eſpreuue, par la",
            "longueur de leur independance: Cette nouueauré ne choqua point",
            "les ſages, parce que l’oceaſion la fit iuger receuable.",
            "2.On a encot eſtabli des Regents, pendant les voyages que les",
            "Roys faiſoient hors de leur Eſtat: Comme lors que Charles VII1.",
            "paſſa dans l Ialie pour la conqueſte du Royau me de Naples, l’ierre",
            "Duc de B rboon fut eleué à cettee minente dignit́: Et pendant les",
            "dex voyages que Louis II. fit dans le Duché de Milan, il ſe repo",
            "ſa du ſoing de la Regence ſur la ſage conduitte de Charles Comre",
            "d’Anrouleſme ſon couſin: Ie me contente de ces deux exemples",
            "pour n’eſtre pas importun.",
            "3. L’empriſonnemeur de Iean pre mier, que les Gaſcons obeiſ",
            "ſans pour lors à̀ l’Anglois, prirent à la iournée de Poictiers, fut",
            "cau",
            "fe que Chatles V. entcore Dauphin, fut choiſi par les Eſtats pour",
            "eſtre Regent en France pendant la detention de ſon pere: Et Loüiſe",
            "de Suoye fut pourueüe de la meſme dignité durant la priſon de",
            "Erançois premier fon fils, quvne trahiſon fit prendre deuant Pauie.",
            "4Les maladies des Roys ont encor donné ſubiet à l’eſtabliſ",
            "ſement ds Regents, comme l’Hſftoire nous apprend qu’vne lon..",
            "gue autant que dangereuſe maladie, ayant alité Louys le Ieune, A lix.",
            "ſa feme futponmiſe à-la, Regence de l’Eſtat: t lamaladlie d’eſptrit",
            "B."
        ],
        [
            "6",
            "de Charles VI. fut cauſe que Iean Duc de Berry, Charles Duc",
            "d’Orleans, Phillippe & lean Ducs de Bourgogne, Pierre &x Iaques",
            "Ducs de Bourbon, furent l’vn apres l’autre eſleuez à ce meſme",
            "honneut.",
            "Il faut neantmoins remarquer de la diference entre les Regences",
            "qu’on eſtabliſſoit pendant les Minoritez & les maladies d’eſprit",
            "des Monarques; & les Regences qui ſe faſoit pendant leurs empri",
            "ſonnements ou leurs voyages hors de l’Eſtat. Ceux qui ont eſté Re.",
            "gents des Roys Mineurs, ou des Roys malades d’eſprit doiuent",
            "eſtre proprement appellez leutrs tuteurs, parce que ce mot marque",
            "de l’incapacité pour le gonuernenaent de ſon bien en celuy qui eſt",
            "ſous la tutelle: Mais ce titte ne peut eſtre qu’iniuſtement apliqué",
            "pour ceux quiſont Regents pendant le’mpriſonnement ou le voya",
            "ge des Roys, parce qu’ils ſont en eſtat & en capacité de",
            "gouuerner",
            "leurs biens ſans tuteurs: Ainſi ces P, egens ſont proprement des Lieu",
            "tenans Generaux de l’E ſtar.",
            "Pour vneſeconde remarque il faut conſiderer qu’outre la Mino",
            "rité, les loix n’ont iamais preſcrit de tems a la Regence, &",
            "que",
            "les Roys, ou les Eſtats en leut place n’en ont marqué que ſelon les",
            "occaſions qui ſe ſont preſenté́es dans la conioncture des temps..",
            "Ainſi quoy que la neceſſité d’eſtablir vn Regent n’alt iuſques à pre",
            "ſent paru qu’en quatre rencontres; Il ne faut pas peur cela nier",
            "que",
            "les diuerſes coniontures d’Eſtat qu’on ne peut iamais entierement",
            "preuoir n’en puiſſent faire naiſtre d’autres, pendant leſquelles on",
            "ne ſçauroit ſe diſpenſer de proceder à cét eſtabliſſement. Les neceſ",
            "ſtez des Eſtats ſont les cauſes des loix qu’on eſtablit pour y reme",
            "dier: Les oaſions font naiſtre ces neceſſitez: Il ne faut done",
            "point conſiderer ſeullement ce que nos anceſtres ont.obſerué dans",
            "la creation des Regents, aais ce à quoy nous ſommes obli",
            "gez -d’auolr eſgard par les preſentes & preſſentes neceſſitez",
            "de",
            "IEſtat.",
            "II. Pour ſçauoir les perſonnes qu’on doit eſleuer à la Regence",
            "nous le pounons apprendre de la raifſon & principalement de l’Hi",
            "ſtoire: ſi nous voulons eſcouter la raiſon, elle nous- partagera à",
            "deux ſentiments, quibalanceront pieſque eſgalement noſtré crean",
            "çe ſur ee ſuiet.i",
            "Il ſemble prenieement qull n’y a que les plus proches de la."
        ],
        [
            "7",
            "Couronne qui ſolent en droit d’eſtre eſleuez àcette indepedancé,",
            "parce que la Regence n’eſtant proprenent qu’vne tutelle, &",
            "la tutelle dans la faç̧on de faire du monde, n’eſtant pou l’ordi",
            "naire commiſe qu’aux plus proches parens des enfans pupil",
            "les; il s’enſuit manifeſtement que la Regence ne peut tombe",
            "qu’entre les mains de ceux qui ſont les plus proches de la Cou",
            "ronne.",
            "ll ſemble, en fecond lieu que la Regence qui eſt vne eſpeoe",
            "de Souueraineré quoy que par prouiſion ſeulement, n’auroit pae",
            "bonne grace entre les mains de quelque autre que celuy qui ſeroi",
            "e plus proche de la Couronne, & que le commandement ſeroi",
            "en quelque façon monſtrueux en ſa peſonne, parce que ceſte di",
            "gné le feroit regner ſur celuy qui doit ſucceder au trone apres la",
            "ots du pupile :auſſi n ’a-ton ianais veu preſque point Regenter",
            "dans l’Eſtat, que des oncles, des freres, des ils, des tantes, de",
            "ſeurs qu des meres des Roys. Comme Philipe le long pendant",
            "la groſeſſe de la Reyne Clemenee ſa belle ſœun,veufuede Louy.s",
            "Hutin: Comme Philipe de Valois durant la groſſeſe de Ieanne",
            "ille de Louys Conte d’Eureux, Veufue deCharles IV. dt le el",
            "ſoncouſin Comme Iſabeau de Bauiere pendant la maladie de",
            "Chales Vl Comme leanne de Nauarre pendan les voyage",
            "de Philipes le Bel hors du Royaume. Et ainſi du reſte",
            "’eſte railon neantmoins de choiſir les plus proches de la",
            "Souronne pour eſtre pourueus de la Regence, n’a pas manque",
            "d’enmemys, qui onr iugé que le choix de ces perſonnes eſtoi",
            "dangereux s paree qu’il ſe pouuoie faire, que ſe voy ant en mais",
            "le nmninment de voutes les aſaires de l’eſat, ili lſeroiene pour",
            "ee nin n e onnuere &e poutne le qui quueei",
            "deſolajon generalle de coute la Monarchie.",
            "C’eſt pour cela que Henry premier donna pour euteur à Phi",
            "lppeas premier ſon fils & poutegent du ſRoyanme uudouin",
            "de l’Iſle Comte de Flaundre, qui’auoit eſpouſe it ſa ſeun",
            "C’eſtpon lameſme raiſon que lLouyl le leunalnta la Tre",
            "Sainte, laſa la Regenee de trſar a Suge dbhdde Sant e",
            "y e’eſt eneorpouir celas que Saint Louys n ſon ſeeondto",
            "age d’oure-mer laiſa pout Regent ds ſou Royaume Simon",
            "..2",
            "E"
        ],
        [
            "8",
            "Abbé de Saint Denys, & Simon d Clermont Seigneur de",
            "Neſle.",
            "Toutefois l’experience fit voir dans le Gouuernement de",
            "ces Regens, que la politique n’en valoir rien, parce que les",
            "Princes qui pouuoient enfin arriuer à la ſucceſſion du Troſne,",
            "ne pouuoient point reſpecter les ordres de ces Lieurenans Ge",
            "neraux;, ce qui donnoit occaſion à̀ mille deſordres qui trauer",
            "ſoiene inceſſamment le repos de lEſtat; & qui le conduiſoit",
            "bien ſouuent iuſques ſur le bord de ſon precipice, comme il ar",
            "riua principal emene pendant la egence de Suger Abbé de",
            "Saint Denys, pendant laquelle Louys le Ieune fut oblige de",
            "’en retourner promptement de la Terre- Sainte, pour étouf",
            "fer les guerres ciuuilles, que la baſſeſſe du Regent, quelque ca",
            "pable qu’il fuſt, auoit commencé d’allumer dans l’Eſtar",
            "C’eſt pourquoy ie penſe que l’experience & la raiſon ne per",
            "metrent pas qu’on fruſtre les plus proches de la Courone du",
            "droit de la Regence, Et qu’ileſt ̀ propos que les oys & le",
            "Eſtats neietcentiamais les yeux pour le choix des egents qe",
            "ft ceu oqui ſont plus reléuez que les autres, & par leur naiſ",
            "ſance, & par leur merite.",
            "ne alt paint douret qu’il n y a que les Roys, les Eitats &x",
            "le Parlenent desl’airs qui ayent le droit de choiſir les epges",
            "oui peut dſputes eette authonté aux oys los u l lonr",
            "dans le lit de la mort, ou qu’ils ſortent hor de leurs Eſas",
            "puis quils one les maiſtres il napparenm qu’l eun de dipoſe",
            "e leurs biens, & d’en laiſer la Regence ou la tutelle à ceux",
            "qu’il en iogerontles plus oarables eela eſt ſans conteſte",
            "’i epeut neannonsfaire que le ebois des esenn peutee",
            "eir pr des P oys ſans qu oioue pouroelale ures le oitnre",
            "Comme quand Chades V eſgane de ſon ſen preunu pr",
            "les artfiee dſabeau de bauero a feme, declan enry :",
            "o d ſrgleterre ſon oendre gentdu oyaurpne s pendane",
            "oneunur & u eaneiu moreaia preoudiee de chuades Vl!.",
            "ſnrmonmne ledlilrieux ſonnls le ſer & l uſtie deniderent",
            "oorde idt eont , et bien ſeruira ſabeu que la loed",
            "ea uruieir ſilis ly rauit l’ame, ar aiutrenment elle",
            "eſtoit à la veille de s’en repentir.",
            "Quand"
        ],
        [
            "Quand les Roys ſont preuenus de quelque mort ſubite,",
            "qui ne leur a pa peimis de nommer vn egent; c elt aux",
            "Eſtats ou au ’arlement des Pars, qui en eſt vn abrege d’y",
            "poutuoit: omee lors que lean ut pris, ſon fils encor",
            "Dauphin, & l’ pille fut ugé capable de portr le poids",
            "des affaires, par le conſentement des Eſtts aſſemblez",
            "pour cet tfet; Le Parlement des l’aits fit vn ſemblable 1u",
            "gc ment en faueur de Louyſe de Sauoye Mere de François",
            "pre mie, pendant la detention de ce Prnce ſon fils le plus",
            "aillnt & leplus infoi tune de tous nos Monarqes, Et",
            "D. gobert ſe voyant proche de ſa mort, s’eſtant fait por",
            "tet àl Eghiſe ſainet Denys qu’il auoit fait baſtr, ou il fit",
            "conuoquer l’aſſe mblee generalle du ’arlement des P’airs,",
            "voulut que Nailde la femme qu’il auoit airache du Con",
            "uent y fut declaree Regente de Clouis par arieſt de cette",
            "illuſtre Compagnie; Aujouſtant, comme Froiſſard rap",
            "potte, ue puoy qasil de peae, il ne le deuoit neontnmoins",
            "point fare de ſan anthoorité.",
            "De vray: eſt-il rien de ſuperieur au Parlement des",
            "Pairs, qui cſt compoſeé ds Princes du Sang, des Ducs &",
            "Pairs, & de toures lesplus ſges teftes de la Monarchie:",
            "Ou le Clergé́, la Nobleſſe, & le tiers Eſtt font entrer",
            "tout ce qu’ls ont de plus choii dans leur corps Et qu pour",
            "cectre raſon a eſte nommo par le Claancelhet de Br ague,",
            "L’abregé des Eſtaass generox & le Microcoſme du grad",
            "ondede l osarcbie.",
            "Ce pouuoir de choiſir des Regents n’a iarmais eſté diſ",
            "pué aux Parlements des Pars, lors qu’il s’eſt trouú ap",
            "puyé de l’authorité́ des Princes du Sang: Comme quand",
            "i fnt queſtion de donner vn egent à̀ la Minorité́ de",
            "Charles VIl. ILa propoſition qu’on fi de conuoquer les",
            "Eſtats generaux pour ce ſujet, fut hautement rebutée par",
            "Charles Duc d’Orleans; le quel ayant opinaſtré qu il n’e",
            "ſtoit point neceſſaire de proceder à cette aſſenb éc pour",
            "cette ſeule raiſon, pus que les l’inces du Sang& les Par",
            "leaents des l’aits, quiſont comue le racoutcy des tirois",
            "3p"
        ],
        [
            "Eſtats, eſtoient bie vnis, l’empott ſans reſiſtanes, e",
            "Louys Duc d’Aui u frere de Charles V. fut pourueu de",
            "l’emnentce dignité e R gent de l’Eſtat.",
            "Ill. Voyons mamtenant s’il y a quelque lieu de proceder",
            "à l’eſtabliſſement d’vn e gent; & ſi quelqu’vne des quatre",
            "raiſons ſuſdres ſe rencontre aujourd huy dans la conjon",
            "ture des affaires decet Etar.",
            "Le Roy n’eſt pas mineur à la verité, mais il doit eſtre",
            "cenſé mineur, iuſqu’à ce qu’on aye eſclairé l ignorance",
            "dans lequelle on la entretenu; & qu’on ayt ſuppt eé à ſa",
            "mauuaſe educaton par vne poltique de quelque temps s",
            "laqueile ne pourra qu’elle ne produiſe bien oit de geands",
            "eftes, en veue de cette haute capacté que ce beau Monar",
            "que deſia beaucoup plus vieux que ſon age, fait re mar",
            "quer en lon genie. S’il eſt Majeur par plitique, il a en",
            "effet les qualités Mineures, par ce que ſes Gouuerneurs",
            "n’ont iamas pris la peine de les eſleuer, de peur qu’il ne re",
            "connut enfin par le aoyen meſme de leurs enſeignemens,",
            "qu’il falloit commencer ſa Maiorité, par la ruine ou du",
            "moins par la diſgrace de leurs perſonnes: Ainſi le Re gent",
            "luy eſt d’autant plus nece ſſaire que plus il eſt en eſtar de",
            "proſiter de toute ſorte d’enſeige mens; & de fire voir",
            "dans peu d temps qu’eſtant capable de toue, i eſt encor",
            "plus capable de ſe paſſer d’vn Regent",
            "Si la captiuiré de no Mnar ques, a rendu ne ceſſaire l’e",
            "ſtabliſſement d vn Rgent; n’eſt-ce pas auec toute ſorte",
            "de raiſon que ’auancery que nous ſommes encor dans le",
            "meſse befoin, puis qu’il n eſt que trop aſſeuré que noſtre",
            "ieune Monarqueeſt capuf, & qu’il ne fait ny ne peur rien",
            "fate queparles diſpoliuons de celuy qni eſt declare le plus",
            "mortel ennemy de ſon Eſta:Ses aff ons ſoat en chanees",
            "par e qu’il ne peut ny n’ozeroir les declarer qu’en faueur",
            "de quelque Mazarin: Ses deſſeins ne ſont pont lbres puis",
            "qu’il n’eſt point en eſtat d’en pouuoir entreprendre qu’au",
            "gré des capnces du Mazarin: Ses volontez ſont eſclaues,",
            "puis qu’elles ſont infecondes à moins qu’elles ne ſoiens"
        ],
        [
            "1ni",
            "onfores àceéllesdu aarin: Ses inclinations ſont ea",
            "piues puis qu’il ne peut choiſir d’autre ſejour, que celuy",
            "que le Mazarin trouue aduantageux à ſa ſubſiſtance: Ses",
            "counoiſſances font fort limitées, puis qu’on ne lay ft ſça",
            "uor, que ce qui ne luy ſert de rien, & qu’on ne luy fait",
            "ignorer que ce qui luy ſeruiroit beaucoup Enfin pour con",
            "Glure en vn mot il en eſt beeucoup dans les cachots & ſous",
            "les fers, qui ne ſont pas ſi priſonniers que luy, puis qn’il",
            "leur eſt perms d’aymer, de dire, & de demander tout",
            "Ce qu’ils voudront, au lieu que leRoy ne peout ny dire, ny",
            "demander, ny meſme teſmoigner qu’il deſire, que ce qui",
            "eſt complazant au Mazarin. Iugez d là s’il n’eſt pas à pro",
            "pos qu’on eſtablſſe vn Regent, pour diſpoſer les affaires à",
            "l’eſlar gſſemant de ſa Maieſté.",
            "e çay bien que le Roy n’apointencor fait aucun voyage",
            "hors de ſon Eſtat. Mais ie ſuis bien aſſeuré que depuis la",
            "fondation de la Monarchie, il n’a point efté de ſouuerain",
            "dont on ayt eſgalement fatigué la ieuneſſe par les voyages",
            "& par les cour ſes des Prouinces. Anſi comme il n’eſt pas",
            "encor en eſtat des’arreſter, par ee que la fortune du Maza",
            "rn eſt encor errante, & que les courſes de ſa Maieſté ſont",
            "ncce ſlres à ce ptoſcrit pour l’aſſeurance de ſa perſonne;",
            "peut d eſte de neceſſit pareille à ecelle que nous auons d’e",
            "iabr vn le gent, pour motre quel que œconomie dans les",
            "affaires, qu nt entieremen broü̈illéos par l’abſence d",
            "ſa Maieſte laquel le on peut dire ce ſemnble n’eſtce en aucun",
            "lieu, parce que ce potllon n itique le fait touſiors cou",
            "ir. Au reſte ſommes nous aſſeurez que le Mazarin qu diſ",
            "poſe luuerainement dela perſonne de noſtre Roy voyant",
            "ſes atfares det ouſues par la prudence de nos Prnces, &",
            "tuinées par leur pourſuite, ne conſultcra point ſon deſeſ",
            "poir, pout faire ſortir ce Prince hors de l’Eſtat, ou pour le",
            "liurer par vn eſprit de uengeence à nos ennemys: A quel",
            "ſaint nous vouë̈nons nous ſi ce malheur nous arruoir Cra i",
            "gnoas tout d’vn deſeſperé, donr le Miniftere n’a iamais eſté",
            "daal’Elat quvn Regne continuel da ſa paſſion, & puis"
        ],
        [
            "v2",
            "que nous ſçauons les filicides & lés parricides commis pa",
            "les Brunehauts ou les Fredegondes pour des moindres ſu",
            "jets, n’attendons pas que le Mazarin que toute la France",
            "pouruit auec tant de vgueur loit plus ſerupuleux à ſon eſ",
            "gard;& qu’il ne ſot peut eſtre peint rauy lors qu’il ve rra",
            "ſon reſtablſſement ſans reſource, de nous laſſer cette eſ",
            "pine au pied, pour acheuer le conmble de nos alamitez.",
            "Ces conſiderations ne parlent que trop pour l’eſtabliſſe",
            "ment d vn Reg: nt.",
            "Pour des maladieas du corps ie nien voys point en noſtre",
            "ieune Monarque, mais ie pus en aſleurer auec tout ce",
            "qu’il ya de cenſé dans la poliique que cet at ae hement",
            "qul a pour le Mazarin c’eſt à dire pour ’ennemy le laré",
            "de ſon Etat, eſt vne tres dangereuſe malad d’eſpit.On a",
            "donné des leſches à l’emour parce qu’on ſçait ben qu’elle",
            "nesempare iamais des eſprits qu’en les blelanc eſt à dire",
            "en les affoibliſſant par la tirannie de ſes attaintes. L’affe",
            "cion exceſſiue dans le ſentiment des Sages eſt vne folie. Il",
            "eſt vray que Platon ne l’appelle dans ſon Tymé́e que l au",
            "rore de la folie, Mais Lbanius & Triſmeiſte la traictent",
            "plusrudement en ce qu’ils l’appellent la peſte de la raifon,",
            "& le delire du iugement. Tibere parlant de l’affe ction qu’il",
            "auoit eu pour Seian, confeſſa librement qu’il h’auoit iamais",
            "reconnu de maladie d’eſprit on luy que celle- la, & que la",
            "force de ſoniugement en auoit eſte cellement affoiblie qu à",
            "grand peine pouuoit-il rentrer dans vne parfaite conualeſ4",
            "cence. Ces mal adies ne ſe gueriſſent que camme celles du",
            "corps, c’elt à dire par les remedes, qui nepeuuent amais",
            "eſtre agr eables, par ce qu’ils choquent touſiours les incli",
            "nations, quoy que petuerties. Aguſte ne pouuoit ſouffrir",
            "qu’vn Souuerain ſe laiſſat commander par cet amour im",
            "perieux que certains fbles oar pour leurs fauoris; & lors",
            "qu il ſe repreſentmtles tendreſſes q’il auoit pour Agrippa",
            "il profeſſot hautemene qu’il ne laymoi, que pa ce que",
            "ſes ſer e s le conttignout à ne le hair point. Ie ſçay bien",
            "que le Mrin n’eſt pas l’obet des affeons du oy par",
            "le"
        ],
        [
            "le choix de ſaaieſté, & que ce voleur n’eſt entré́ dans le cœur",
            "de ce petrit Prince que pat vne porre pratiquée ſourdeuent pa",
            "Ies intrigues crimineles de ceux qui l’en nt preoccupé C’eſt",
            "auſi pour cela que ie ſouſtiens que cette affecton violente i",
            "ranniſe plus rudement les tendreſſes de ce ieune Monarque.",
            "& qu i ſeroit à propos de ſonger à̀ ſa gueriſon par l’eſtbiſle",
            "ment d’vn Regent, qui peut preſenier de plus nobles obets",
            "nux imelinaeons de ſai Maieſte, & qui peut luy faire proteger",
            "ceux qui ne ſeroient point contraires à l’agrandiſſe ment de ſes",
            "Eſtats.",
            "Tous ces raiſonnemens ſont bons pour prouuer la neceſſiré",
            "dvn Regen mais ie defie tous les Mazarins, quelques beaux",
            "eſprits qu’ils ayent de pouuoir repartir plauſiblement à eeluy",
            "que ie m’en va y de duire ſans aucune ſorte de paſſion.",
            "On ne ſç̧auroit nier qu’il ne faille donnet vn Regent à vn",
            "Roy, lequel entrant dans ſa quarorieſme année & ne ſor",
            "tant à cet age, de ſa minorité que par vne reflection politique.",
            "n’a dans ſon conſeil que ceux qui ny peuuent point entrer par",
            "les lo de l’Eſtat, & n’en eſloigne que ceux qui deuroient y",
            "preſider par les meſmes lox. Cette propoſition éſt inuin",
            "cible.",
            "Qui preſide dans la conſeil du Roy? c’eſt la Rcyne. Voila",
            "deſia vae norable bré́che faite à la Loy Salique: ce n’eſt pas",
            "Ie tout: par la declaration de Charles V. la Reyne quittant la",
            "Re gence, à deub ſe d mettre qe toute ſorte de gouuerne",
            "ment; bien loingde s’en de metre, elles’y maintient auec plus",
            "d’authoiité qne iamis. Conclués pour vn point.",
            "Le Cardinal Vazarm eſt le grand mobile de tout ce qui ſe",
            "fait dans le conſeil du Roy. Le Cardinal Ma zatin eſt declaré",
            "l’enne my de l’ ſtat & pourſuiuy par tout l’Eſtat, comme tel.",
            "O le plus deplorable de tous les aueugle mens.",
            "Ou ſon done les Princes du Sang? ls en ſont exclus, par ce",
            "qu’ils ne veuleut point compatir auec l’enn emy declaré de",
            "l’Eſtat. S cette conduite ne demande vn Regent: en peut. il",
            "eſtre: Pouſſons plus auant.",
            "Toutes les raiſons du monde veulent qu’on donne vn Re"
        ],
        [
            "14",
            "gent à vn ieune Roy que les artifices ont ſurpris dans ſa ſim",
            "plicite iaſqu à luy iaire appuyer le chef d’vn party declaré en",
            "nemy de l Eſtat, choqué par tous les Princes duang, ful",
            "miné par tous les Parlements, & deteſte generallement de",
            "tous les peuples: Les Princes du Sang, les Perlements, & les",
            "Peuples: compoient tout le corps du Roy aume. Le Roy cho",
            "que tout le Corps du Royame, pour fauoriſer l’ennemy de",
            "claré du Royaume Ctte condte n eſt elle pas d’vn papile,",
            "ou dvn ieune Majur ſurpis par artfice, & poſſede par",
            "magie ou par charactere, pus qu elle luy fat choquer, tous",
            "ceux qui le ton regner par leur obeſſance pus qu’elle luy",
            "fait louſtenir c eluy qui ſemble chere h r tous les moyens pour",
            "le deſtrute. puis qu’elle luy fait deſoler tout ſon Royaume",
            "pour eurchr lennemy declaré de ſon Eſtat, & pus qu’elle",
            "luy fait eſbanler les fondements de ſon thronc & les plus",
            "fermes apuys de ſa Couronne, pour remettre le Minilſt eriat",
            "entre les mains d’vn Coquin?",
            "Grondés tant qu’il vous plaira, Meſſieurs de la ſaction Ma",
            "2arine: puis que nous auons tous les Prnces duSang, tous",
            "les Parlements & tous les !Peuples, nous auons rout ceux qui",
            "ont droit de faire des Regents, & quont droit n y prerendre;",
            "Nous auons tous ceux qui font les oys en leur b yſant. Et",
            "quy qu vous tenez la perſonne du Roy, vous n auez que",
            "Ieſubjet de voſtre condemnation, pus que ’e pſſ dat on",
            "tre le conſentement de ſes Princes, d ſes Parem nts & de",
            "ſes Peuples, vous ne pouuez le poſſeder qu’auce y: an",
            "n1e.",
            "IV. Tout ce raiſonnement ne te nd qu’à faire voir qu’on",
            "peut proceder à la cration d’vn R gen. I m en vay main",
            "tenant monſtrer qu’n le doit, & qu cex qu ont droi de",
            "le faire, ne peuuent pomt s’en dſpenſer, s’ils veuilent luuer",
            "l’Eſtat.",
            "Pendant que la Reyne & le Mazarin ſeront en eſtat de de",
            "biter leurs caprices partculiers ſous le titre apparent des o",
            "lontez du Roy maeur; Il ne faut nullement doutr que les",
            "aſches ne manqueront iamais de ſe ietter dans leur party; &"
        ],
        [
            "15",
            "que l’eſperance d’en emporter quelque Abbaye, quelque",
            "Eueſché, quelque Arehecueſché, quelque Gouuerne ment,",
            "ou quelque aure recompenſe de cette nature, fera que",
            "ous les ntereſſez s’y ran geront, ou pour y chercher l’eſta",
            "bliſſement de leurs maions chancellantes, ou pour y peuſ",
            "ſer à la faueur de ces troubles, le rehanſſement de la for",
            "une qu’ils ont mediteé de baſtir ſur les debris de l’Eſtat.",
            "Comme tout le monde ſç̧ait le motif, qui a iette le premier",
            "Preſident, le Coadjuteur, le Mareſchal de l Hoſpital, le",
            "Preuo des Marchands, le Duc de Boüillon, le Mareſ",
            "chal de Turenne, & pluſieurs autres dans ce party, qui ſe",
            "couure ſr pompeuſement de l’authorité Royalle, pour met",
            "tre plus aſſeur ement à l’abry l’iniuſßice de ſes attentats par",
            "ticuliers, i ne veux pas regrater ſur ces matieres de peur de",
            "me rendre importun par des redites.",
            "I’aduoue bien que tout ce grand concours d’intecreſſex,",
            "ou de laſches qui fait foulle dans le party Mazarin, ne",
            "ſçaurot ia mais le rendre triomphant, & qu’il ne ſe peut en",
            "aueune taçon que l’vnion de Meſſieurs les Princes, des",
            "Patlements & des lPeuples, ne ſoit vn eſcueil ineſuitable",
            "auquel nous vert ons enfit. eſchou er tout l’orgueil de ce",
            "Coloſſe de pſlance irmaginaire, qui s’eſt e ſleuée ſur les",
            "phantolme vne uſt ce prerenduë, mas trop long temps",
            "tole ée pa l’ind’ gence de l’Etat.",
            "Mas com me ce pary ne peut eneor ſe maintenir pen",
            "dant qulque temps, qu’en fomentant vne guerre, qu ne",
            "pent manquer d achieuer la dernire delolarion de cet",
            "Eitai; le penſ qu i n ſoffit pas d’eſperer ſa deſroute apres",
            "les longueuirs ff oyables d’vn guerre ciuille, & qu’i ſe",
            "roit plus à propos de cherher vn abreǵ, qui nous fi voir",
            "en peu de temps & la fin de ſa tyrannme, & le terme de tous",
            "nos malhurs.",
            "Quand bien le Marin ſeroit fouetté́ en cent diuers",
            "combats, pedus lu ceſſiuement l’vn apres l’autre, il trou",
            "uera touſiurs des retraites, pendant qu’il ſera accompa",
            "né d’vn roy reconuu pou naajeur Ainſi ſes malheurs"
        ],
        [
            "quelques frequents qu’ils fuſſent, ne ſeroient que tout an",
            "tant de marches quc l’Eſtat feroit à ſa der niere deſolation.",
            "Et ce malheureux ne pourroit iamais eſtre perdu, que",
            "lors que, pour le perdre nous aurions tout ruiné. N’atrten",
            "dons pas cette extremite ? Ne ſouffrons pas qu’il ayt l’hon",
            "neur de ſe pouuoir vanter de n’auoir peu perir qu’aueec tout",
            "IEſtat, & ſans per metre qu’il ayt iamas le bon he ur d’eſtre",
            "enſeuely dans les ruines de la Monarche, cher hons vn",
            "abr gé pour luy caſſer le col.",
            "N flatons point le de: Si nous eſtabliſſons vn Regent.",
            "nous mettons tont le Mazariniſme a cul. Nus esbran",
            "lons la puſſance, par ce que nous en esbranlons les fonde",
            "ments; Nous luy faiſons donner du nez a terre, par ce que",
            "nous luy rauiſſons ſon vnique appuy. Et nous n’aurions",
            "pas pluſtoſt conclu le deſſein de creer vn Regent que cette",
            "puiſſance MaAzarine s’eſeroullera comme ſi elie auoit eſté",
            "frappée par cent coups de foudres, & deſlors que les Ma",
            "arins verront que les tecompenſes de l FEtat ne ſerot",
            "plus a la diſpoſition de ce be au maſit re, le azarin ne leur",
            "paroiſant plus que comme n phantoſme qui ne ſcra pus",
            "qu’en idee, ſera le premier ſujet de leurs pourſuites, & l’ob",
            "jet le plus pathetique de leurs auerſions.",
            "Les Maarins ſç̧auent bicn que les Princes & lesPar",
            "lements eſtant de noſtre party, nous ſomme en droit de",
            "pouuoit eſdlabolr vn egents &e pat conſe quent en ceſut de",
            "aeit la ſource des recompenſes, qui les engagent à ee",
            "mal- heureux party; comme de diſpoſer des Sceau en",
            "uueut de quelque homme de ptobilans h ypoeiſies de",
            "faire declarer pour Princes eſtrangers, ceux qui le merte",
            "rontpar le ſufeage des gent de biens de nommer pout le",
            "Preires de l’fgiſe ceux qui ne’en rendront pons i",
            "eopoleu par l drimenet e de decdlarer cimines d’E",
            "a ous eemx qui ne ſe rangerontpus d la premiere ſe;",
            "monee dans leur deuoir, pour reconnoiſtre Iauthoriré",
            "aoyalle ſous la direction d’vn Regent.",
            "Ieſçay"
        ],
        [
            "TL.2.S",
            "17",
            "leſcay bien que le party de l’Eſtat, c’eſt aà dire le contrai",
            "re au Maarin, ne ſerot pas en droit de pouuoir eſtablir vn",
            "Regent, ſi les Pinces du ſang eſtoient dans la faeion que",
            "nous puutſuiuons à main armée;ou ſi les Pa le mens eſtoient",
            "eſgalement partagez: parce que le Roy, de l’authorité́ d",
            "quel le mal-henr des remps a preſque fait vn phantoſme,",
            "pretendroit pour lors eſtre en droit de traiter en criminels",
            "’Eſtats, le reſte des Princes ou des Par lements qui ne le",
            "roent pnt de ſon coſte.",
            "Mais tous les Prnces & tous les Prlemens eſtant contrai.",
            "res au pary qui ſe iargue ſi pompeuſement de l’authorié",
            "Royalle, pa ce qu’il s’eſt empare de la pelonne de ſa Mae",
            "ieſte, il n’eſt pas poſſible qu’on p ſle trauerſer auec aueune",
            "ſortede droit l’election d’vn Regent; qu ne pourroit eſt",
            "dans cette conjoncture que tes legtime, pis qu’elle ne ſe",
            "roit faite que par ceux dnt les iugemens ſeroien authori",
            "ſez par toures les loix de lEtat: Et ponr cete rſon il e",
            "fau: point douter, que cet eſtabllement d’vn Regent fai",
            "roi tourner caſaque a tous les Maz arins qu ne ſeroient pas",
            "entierement enragee; & qu’il refioidirot les plus ardentes",
            "ffections de tous ceux, auſquels l’attachement de l’intereſt",
            "n’auroit pas encor acheue de faire é́clipſer toutes les lumie",
            "res de la raiſon.",
            "Si la deſolation de l’Eſtat eſt infallible auant que d’auoir",
            "acheué de deſtruire le Mazarin par le fer; elle n’eſt pas en",
            "cor moins inetable, quelque precaution qu’on apporte au",
            "raité de la ’aix parlculiere, ſi toutesfois on eſtoit en deſ",
            "ſein d’y proceder par des moifs qui ne nous ſont point",
            "connus.",
            "Les troubles ſont en eſtat de ne pouuoir point eſtre calmes",
            "que par vne paix fourée: & les maladies du Royaumes ſont",
            "ſ eſchaufées, qu’elles ne peuuent plus reçeuoir que des gue",
            "riſons trompeuſes. Il faut y porter le hola, ou par vn coup",
            "d’authorité́, c’eſt à dire par la main d’vn Regent, ou par vne",
            "dernlere victoire, c’eſt à dire par la voye du fer.",
            "2."
        ],
        [
            "5s",
            "1l eſt queſticn d’eſloigner du gouuernemént Mazarin &",
            "Ies adherans: le parti contraire ne ſcauroit ſouffrlr eet eſloi",
            "gnement ſans ſe petdre, Meſſieurs les Princes ne ſçauroient",
            "ſouffrir la preſence de Mazain, & de ſes adhetans ſans ſe",
            "perdre auſſi ſl ny a donc point de milieu. Quelque precau",
            "tion que M le Prnce vouluſt apporter dans l’accomnode",
            "ment ſi le Mazarin & es adherans ne s’e cartent, l n’y a",
            "point de ſeurete pour luy, parce que ces traires ne ſont",
            "point eſclaes de leurs paroles quelques ecngages quelle",
            "ſoient par la Religon de toute ſorte de lerment. M. le Prin",
            "ce ne trouuant point de ſeureté, eſt par conſe quen obligé",
            "aà vne continuel le precaution:Les ſoubſ ons & les deis",
            "ſont les ſuites nſepatables deſprecautions; ainſi c’eſt aà re",
            "commencer touſiours, & l’accod qu’on pourroir faire ne",
            "ſeruiroit à preſent que pour laiſſer renforcer le party Ma z a",
            "rin, afin de ſe metre en eſtat de ne pouuoi plus eſtre atta",
            "qué, qu’auec la honte de ſon ag eſſeur.",
            "S la Cour veat proceder ſereuſement à vn traité́ de paix;",
            "el’e n’a qu’a ſe defaire au pluſtoſt des deux premiers mobiies",
            "de tous ſes; deſſens. Autrement c’eſt rire, que d’en parler:",
            "& ie croy qu’à moins de cela, il faudra conſulter la fore ou",
            "la Regence, l’ne & l’antre eſt infaillible: Mais la derniere",
            "eſt mons anglante, & plus capable de reformer les abus",
            "de l’Eſtat, en faiſant d’vn Majeur trauerſé, vn Pupille ay",
            "mé; pour faie puis apres bien-toſt d’vn Pupille deſabuſé,",
            "vn Majeur trtomphant.",
            "V. Sil eſt neceſſaire d’eſtibſir vn Regent, il n’eſt pas en",
            "cor moins receſſaire de ſuplier la Reyne de ſe retirer a plu",
            "ſtoſt dans ſon apanage. Ie veux croire que l’attachement",
            "qu’elle a pour le Mazarin, n’eſt qu’vne pure reſolution P.",
            "liique, à̀ laquelle elle a eſté opiniaſtree par les artificés de",
            "ceux qui ne pouuoient ſuruiurea la perte de ce mauuais Mi",
            "niſtre, & que cette grande proteCion dont elle a honoré le",
            "plus indign de toutes ſes faueurs n’a iamais eu d’autre mo",
            "tif, que celuy de maintenit vne authorité, qui luy paroiſſoit <pb",
            "n=\"27\"/>",
            "9",
            "-eneruée dans la diſgrace dece fauory, pir’es ffepe.",
            "ſuaſions de mille mauuais lutins de coiri, dont lefolſfeé;",
            "obſedoit continuellement ſa ſimplieite, pour ’enrreeui",
            "conſtamment dans le meſme deſſen.",
            "Mais enfin on ne ſ̧auroit nier que cet attachement n’ayt",
            "eauſé tous les deſordres de l’Eſtat; & quby q’il ſe puiffe",
            "faire que le deſſein en at eſté innocent dhs les irtertiife",
            "de la Reyne, il eſt neantmoins trep vray que les peuples",
            "oppreſſés ne l’ont point inteipreté ſi doucemenr, & que cetee",
            "bonne Princeſſe n’a eſté fiape que par autant d’Art eſts de",
            "condermnation, qu’il y a cu d’opreſſez dans l’Etat ou as les",
            "maluerſations de ſon fauory, ou par les reiſtanees et",
            "nantes qr’elle a fait pour ſouſtenr ſa chute.",
            "Cette reflection fait voir que le retour de cette innocente",
            "Princeſſe ou dans le gouuerncment ou en Cour enrrerien",
            "droit inceſſamment dans l’eſprit des peuples, le ſoruellr",
            "de leurs miſeres paſſces. Et qu’on ne pourroit iamais ’a",
            "giner que l’eftabliſſement du calme peut eſtre de longde",
            "durée, pendant qu’on verroit que le mauuais aſtre qui l’aù",
            "toittroublé, ſeroit encor dans ſn iour.",
            "Le peuple Romain apres la cat aſtrophe deSejan qi",
            "fait toute l’horreur de l’hiſtoire, ne crut pas encbr auoiren.",
            "terement ſecoûé le ioug de la tyranie de ce mauuais fauory.",
            "iuſqu’à ce que l’Em perer eut deſcriépar vn Edit ſolennel",
            "toutes les monoyes qui reſtoit du coing de Seian, dont le",
            "viſage patoiſſoit encor auec quelque effroy dans les idées",
            "de ceux, où ſa menioire eſtot en malediction.",
            "A Dieu ne pl aiſe que ie veüille apliquer la comparaiſon",
            "d’vn ryran par vne pure reflection, à vne Princeſſe qui n’a",
            "cauſé des deſordres que par vne conduite eſtrangere dont",
            "la ſimplicite du ſexe la renduë eſclaue: Mais enfn ie puis",
            "aſſeurer que ſa preſence eſloigneroit apparement celle du",
            "retour du bon-heur des peuples; & qu’ils ne pourroiént ia",
            "mais oublier leurs mal-heurs paſſez, ce qui neantmoins eft",
            "neceſſaire pour le reſtabliſſement d’vn ſoliderepos, pendant"
        ],
        [
            "r .  rr ,,",
            "û",
            "quietdauant, leurs yeux, c5lle qui lea auſ par",
            "lporetin de leur yran.",
            "Au reſte ie penſe que la Reyne à plus de raiſon de deſrer",
            "ſon eſloignement pour ſes intereſts que pour les noſtres; &",
            "qelle oit s’iaginer que la preſence d’vn Regen ſous",
            "laquel il faudroi- ployer, apres auoir veſeu en ſouueraipe,",
            "uy ſeroit ipſprtable. Cette reflecion acompagnée de",
            "toues les piecedentes, & des prieres qu’on poura faire aà",
            "cette Princeſſe, aura beaucoup de pouuoir dans ſon eſprits,",
            "gour la faire retirer dans ſon apanage. Et c’eſt par cette",
            "ſopumiſſion heroique, qui luy fera reſpecter le conſeil des",
            "ſages, qu’elle rappellera bien toſt les peuples abuſez dans",
            "l’eſtime de ſa premiere vertu, & qu’elle fera croire atout",
            "le monde par- cette retraite politique, & Chreſtienne, que",
            "ſon gouuernement n’a eſté mal-heureux, que parce qu’eſtant",
            "ſçmme, elle n’a point eu l’eſprit aſſez fort pour diſcçrneres",
            "onps dauec les mauuais conſeils. I na ſetar en ſemeaæ",
            "ſimpltas: qod ſapit conſilm, hoc probatur ſemper: mulie",
            "ris non eſſei.iſcretio, ſi raione regeretur: ſi placet virtus,",
            "rationis eſt cum diſplicet, aduena cenſeur: Vis fatear quod eſt",
            "i fepipa vcl ſapientiori, niſfrideat, nqquam imperat Rario.",
            "Salu, lib. de pe."
        ]
    ]
}