{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "nouvelles"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-19",
            "@who": "AB"
        },
        "titre": "Le courier de la paix, envoyé à Son Altesse\n          Royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau823_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "COVRRIER",
            "DE LA PAIX,",
            "ENVOYE A SON ALTESSE",
            "ROYALLE.",
            "A PARIS,",
            "Chez PHILIPPES CLEMENT.",
            "M. DC. LII."
        ],
        [
            "3",
            "LE orE E LPI1,",
            "Enuoye à ſen leeſſe oyalle.",
            "Velque animoſité qui ſe trouue dans les",
            "Ldeux partis, i’eſtime neantmoins que ie ſe",
            "ray ſCien reeeu de l’v&amp; de l’autre, &amp;ne tiens",
            "aſſeuré́ de plaire à tous puiſque ie porte la Nou:",
            "uaelle de ce qu’ils ayment le mieux.",
            "Le Roy d’Angleterre eſtant allé́ ſalü̈er ſa Ma",
            "jeſté qu’il n’auoit point encore veuë deſpuis qu’il a",
            "eſtéreeeu Roy enEſcoſſe fut receu de la Cour,auec",
            "toutte ſorte de Ciuilitez. Les deux Roys dinerent",
            "enſemble, &amp; il ſemble que le Ciel s’eſt voulu ſer",
            "uir de cette Royalle entreueuë pour ſauuer la Fran.",
            "cede ſon entier embrazement. La preſence du Roy",
            "d’Angleterre &amp; du Duc Dior, eurent plus de for",
            "ce que touttes les remonſtrances rejterées des Par",
            "lements bien qu’il ne fut pas parlé dans leur entre",
            "ien des affaires d’Eſtat. Sa ajeſté Britannique",
            "ayant conſideré les dangers ou la guerre Ciuile",
            "alloit plonger cé́t Eſtat, fat voir à ſon retour à Pa",
            "ris fon Alteſſe Royallà &amp; luy fit entendre qu’il",
            "auoit eompaſſion de voit les plus vaillants Fran",
            "ois preſts à s’egorger, &amp; qu’il euſt deſiré pouuoir",
            "¬¬"
        ],
        [
            "1",
            "4",
            "contribuer deſon coſté́ quelque ehoſepour vnac",
            "commodement. Son Alteſſe luy deaanda s’il ea",
            "auoit eu charge de la Cour, à quoy ſa Majeſteé Bri",
            "minoneſfonodsqoe eel veint de on ppn",
            "mouuement &amp; que nearttoins il croioit que l’ac.",
            "conmodenenut me ſeroi pa diſnieile quelqon",
            "en ouuroit le trairté. Le lendemain ſen Qlteſe",
            "Royalle fit le rapport de ce qiſcouprs au Paefé3",
            "auec proreſtation de ne vouloir ren faire ſans l",
            "adueu &amp; de ne traitter que d’vn communaccor4,",
            "La Cour teſimoigna à ſon AlteſſeRoyalle qu’ellene",
            "pouuoit receuoir vn plus grand contentenenyqu",
            "de oir quelque ouueture. ’vn Traitté́ de Paix, 4g",
            "que S. A. ne deuoit faire diffieulté de faire le pse5",
            "mier pas. Enſuitte dequoyMeſſiers de Chaug",
            "de Rohan &amp; Goulas,auec le Milord Montaig,",
            "preſentant le Roy d’Angleterre, &amp; ſeruant denage¬j",
            "meteur, ſont partis pour aller trouuer le Roy 3",
            "Chily, ou la où ſa Majeſté ſera.",
            "Nous auons aduis que la Royne s’eſt enfin reſ9",
            "luë à l’eſloignement daC. Mazarin, que le Ttaipé",
            "de Paix eſt beaucoup aduance, &amp; que Meſſieurs de",
            "Chaſteau-Neuf, Seguier &amp; Chauigny ſont remis",
            "dans leurs Charges, ce qui nous doit faire out,",
            "eſpcrer.",
            "Nos Pinces &amp; le Parlement ne pouuant plu",
            "ſouf¬"
        ],
        [
            "4",
            "ſouffrir ceét eſloignemen ont faittous leurs efforts,",
            "pour perſuader le Roy da venir s’aſſoir ſur ſon",
            "Troſne, ils oat vſé de tant de reſpect, &amp; deſubmiſ",
            "ſion enuers ſa Majeſteé, qu’enfin ils ont obtenu de,",
            "ſa bonteé qu’elle viendroit en ſa bonne Ville de",
            "Paris auee la Paix,. pour nous apporter l’abon",
            "dance &amp; la ſeureté.",
            "La ſageſſe diuins ſe fait admirer dit l’eſcriture,",
            "en ce que la mer dans ſées plus grands troubles ne",
            "paſſe iamais ſes bornes, &amp; qu’vn grain de s’able",
            "ſert de limites à tous ces boüillons. Nous pouuons",
            "dire que le Calme dont nous allons joü̈ir, eſt vn",
            "effet de prouidence pa ticulier de Dieu, ſur ce",
            "Royaume &amp; principalement ſur Paris, puis que",
            "tus ces troubles qui nous menacoient, &amp; que les",
            "Vagues de cette guerre venoient iuſques à nos por",
            "res ont eſté dans vn inſtant diſſipeées comme arre",
            "ſtres par vu grain de ſable.",
            "Ce puiſſant armement qui ſe trouue. dans l’vn",
            "&amp; l’autre party, menaç̧oi lé Royaume dſon en",
            "tiere ruyne. Paris ſembloit eſtre reduit à cé́t",
            "eſtat deplorable, que des deux extremitez il t’en",
            "faut choihr vne, ou de receuoir dans peu de iours",
            "dans l’enceinte de tes Murallles cluy qui te veut",
            "reduire en cendres, oubien aſler combattre pour",
            "le ſalut de ta vie, ceux qui ſe ſaiſiſſent des paſſages",
            "de tes Ruietes, &amp; qui commencent d’arreſter tes"
        ],
        [
            "1",
            "6",
            "vures pour- te conſumer par la faim. Auiſe ce que",
            "tu as à faire? Tu n’as pas trop de tempspour de",
            "liberer, &amp; ſçache que ſi tu refuſes de donner vn",
            "prompt ſecours à̀ tes Princes qui ont voulu meſler",
            "leurs intereſts auec les tiens, ta perte eſt infail",
            "lible que lque confiance que tu ayes en tes for",
            "ces, &amp; que le rerardement rendroit ta deffnſe",
            "inutille, &amp; ta ruyne ineuitable.",
            "Apprenez diſoit on, Meſſieurs de Paris, que",
            "vos Ennemis ne ſont pas ſeulement enCampaigné,",
            "ils ſont meſmes entrés dansvoſtreVille, ils ont aſiſ",
            "teé dans l’aſſemblée de la Maiſon de Vjlle, &amp; ont",
            "eſludé par leurs ruſes ce que les gens de bien a",
            "uoient reſolu de faire pour le publie.",
            "Mais on doit tenir aujourd’huy vnlangage con:",
            "traire. On doit dire que c’eſt vn iour de bounes",
            "nouuelles, que ce ſeroit vn crime de ſe taire, qu’a",
            "portant les nouuelles de Paix, on les doit publier",
            "par touetes les ruẽës.",
            "La guerre qui s’eſtoit l’euée dans cet eſtat, ne",
            "pouuoit ſubſiſter longuemont, non tant à cauſe de",
            "ſa violence qu’a raiſon de ſon Prince, cette guerre",
            "denſe e liunr leie liue ne e n nneinene",
            "oe oue eneoeie nei eoeie ouln",
            "uoit eſtre imnortelle, mais ce Miniſtre n’eſtant",
            "procedant de l’amour que nous portons à noſtre"
        ]
    ]
}