{
    "entête": {
        "form": "vers",
        "genre": "burlesque",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-30",
            "@who": "KA"
        },
        "titre": "Le cours de la reyne, ou le grand Promenoir des\n          Parisiens",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau836_GALL.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Le cours dereyne ou e grnd Promenor des Prsens Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Cours (e) dereyne ou Promenor des Prsens Prs Dens Lngos Aprèspnx de Snermn e er vr 649 Prs Bothèque Ntone de Frnce Déprtement Lttérture et rt Y442TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs836 Suppémentn°77 Lsez ou e Grnd promenor etcvers uresque Px de Snermn 640"
        ],
        [
            "LE COVRS DE LA REYNEOV LE GRAND PROMENOR DES PARSENSA PARS Chez DENYS LANGLOS u mont S Hreà Enegne du Pecn Et enBoutque u out du Poneuf vers EchoeM DC XLX"
        ],
        [
            "LE COVRS DE LA REYNEOV LE GRAND PROMENORDES PARSENS  CEST trop demeurer en repos e trouueros en ̀ propos  t M runte Cope  Beuté pus me quEurope  ã8 De nous promener vn pett  Afn duor pus dppett  Puquecheur et pée  Pons ̀ queque utre penée  Lonspume & e cornet Les Lures & e Cnet  Ah que en ytete groe  Cocher es Cheuux u Crroe  Ho quequvn où ont mes Gens  Que ces Coquns ont neggens  A"
        ],
        [
            "4  s ementqundodes ppee  Le Bret de en de Nuee  n ee  no4  Lqus mrud ç mon mnêu  Vere promptement de cette eu e e  Por rfr chr mes mns qu oũene  Du grnd pper quees roûent  c mes gnds voy yr ce Aufet  Hé en Cope u ft?  Les femmes ont touours es memes  Ees ont des ongueurs extrémes  S ce net en vn certn pont  c e men vy ne ven tu pont?  Nu ps tout ton trn fntque  Veuu pre ̀ quequé grçon  ré t cduque veee?  Cet ez detre m Mtree  Ne onge qù mon nteret  Ms prtons e Crroe et pre  Lons ̀ prt ces Reres  Cocher tout dro&t ux Tueres  Aons vor cét uftre Cours  Où e ft vngrnd Concours  De routes ortes de peronnes  Ldes ees muues onnes  Femmes fes hommes & tout  Aons de vn ̀ utre out  Vordroe pntere  Dvne tee gntere  Ah qu ft frsh qu ft cr  Ah qu fer on prendre r  u nuene ee e odnoe  M  s  e4  Ton mouchor t coeffe & ton mque  O Deux que tu fs de fçon   3e  ee6  eoyj  3 d"
        ],
        [
            "3  M dune Mue ux eux yeux  Ag m fy e tme meux  Auec ton vge à̀ ntque  Queeute pus utentque  Qu proe en touteCour  Pour toy e rûe nut & our  Et pour ouyr de tes meruees  Tu me fs en ourr des vees  Ms nmporte e us content  Den oufrr encor tout utnt  Pourueu que tu os tsfte  De mon ffecton prfte  Et que ye en toy du ecours  Ms nous vocy tntot u Curs  Ah que de gens h que de etes  Ah que de peds h que de tetes  Se peu vor ren de pre  De vn uqù utre Soe  Toy qu çs tout ou pr cence  Ou pr t ongue experence  Pour uor oüy dre ou veu  E vn pyspourueu  De tnt & deees choes ?  Toy qu çs es Metmorphoes  Et toutes es Antqutez  Des Prounces & des Ctez  L vee htore &moderne  Qu vos pus cr quvne nterne  Sns unette uec tes eus yeux  (Encore qus oent cheux)  uquu commencement du monde  Ce queNture fe conde  A ft de pus rre & pus eu  Et ce quee ft de nouueu  B"
        ],
        [
            "6  Toy qu fs er tes vées  uques dns es Chmps Eées  Ces Chnmps que u vos deunt o  Ne eur feroen psLoy?  E ren dnsThee  DnsGrece ou dns te  De compre ̀ cét pect  Pour qu e Cedu repect?  Regrde ces vtes Cmpgnes  egrde ces ees Montgnes  Ton Prne & ton Hecon Sns que e pre en vry Gcon  Cet ̀ dre uec Hperoej  Nont ren quvne euté frupe  Au prx de toutes ces eutez  Pr qu es yeux ont enchnte  Vou cette chrmnte Sene?  Ee vut en ton ppocrene  Et tous tes Cnux peuers  Vou ces rres touours verds  Ces ncompres ées  S ongues &en regées  Etomres que e Soe  Ny vod goutte uec on gros œ  Ms prenonsonne portere Pour votroupe toute entere  Et pour uor tout e pr  De contenter notre der  Remrque en cette meruee  Qu n pont eurspree  Vou e ong de ce grnd Cours  Vne Ve qu v touours?  Vou ces Mons vgondes  Qu rouent n que des ondes  7"
        ],
        [
            "gy  6 Et qu font vn nouueu Prs  Qu n pont dég ny de prx?  Vou dns ce pr extrême  Comment Prs ort de uée  Et commenty rentre prés  Pr vn fux & refus exprés?  Regrde ces eunes fotres  Qu fonten es dotres  Les mournts & es trnportez  Pour ces nnocentes eutez  Qu es ent n morfondre  Sns uor e mot pour épodre  Et ne es contentent non  Dvn Ouy Moneur ou endvn No  Vou cette utre pus mtoe  Qu ftmpe &couttotfe  Et qu e moque dns on cœur  De ce fou qu ft e mocqueur?  Vostu cette émeronnée  Afce vermonńe  Et vou ces Enfrnez  Comment oe s euent e ne  Pour conderer ce vge  A qu e mque et ns ge?  Vou cette fue euté  Se tourner de chque coté  Et ouü̈er meux deprunee  Quvn Sodt qu ft entnee  Afn de urprendre en pnt  Queque mheureux nnocent  Et oger pr vne enquete  De çuor e prx deete?  Regrde vn peu ces utres ̀  Qu font chnter eur Quno  2 e  2 n  7"
        ],
        [
            "8  Cet en ee memes qu chntent  Ne crou ps quees enchntent  Loree de ce ve Cton  Auec vn ot Quen don  Ms condere e re pre  Lgree gntere  De ce vn gnd nouueu  Vou commentft e veu  Tout etendu dns on Crroe  An quvn mort dns vne foe?  Cet ns doute queque eprt fort  Qu réve ux Cprces du ort  Ou qu medte dns on me  Sur es rgueurs de queque Dme  Quregrdé de truers  Peutre qu forge des vers  Pour en former vne Styre  Ou pour exprmer on mrtyre?  Vou ces utres Rodomons  Qu feroent tremer es Demons?  Ne dron ps ̀ eur mne  Qus vont mettre tout en rüne?  Auec ces pumes u chpeu  Auec ces cordons dorpeu  Auec ces terres moutches  Qu es prẽ̃drot pour des cœurs ̂chess  Ms vocy des Enfrnez  Qu ement pus effemnez  e crndros en peu es épées  De gens fts comme des Poupées  Es Mrs n ms ft grnd cs  De ces Mgnonsdects  Ms voy cette vee edentée  Nee ps en utée  Pout"
        ],
        [
            "3  Pour duper vn eune Etourneu  Et ttrer dns e pneu?  Ne ps ute quon en re  DBe t coefe e ten pre  M Cope oge moy  De peur quon re u de toy  Sur ton exceue veee  Vocy venr vne Prncee  M chee Muevo  Betete honore Cet n notre mode en Frnce  De fre grnde Reuerence  Auec toute Cuté    Aux peronnes de Quté́  Et e droct veut quon sccommode  Pr tout ux Reges deMode fut pour netre ps reprs  Vure à̀ Prs comme à Prs  Et dns Rome comme dns Rome  Dot mon Pere e on homme  Et toy que du de ce Cours? y fut venr tous eurs  Pour vor ouuent tnt de eu monde  Confee que Prs onde  En toute orte de eutez  De prs & de rretez  Vou tnt de Dmes ns nomre  A qu e our ne ert que donmre  Et de qu éct ns pre  Ft fur de honte e Soe?  Crou quefmeue Heene  Qu mt touteorece én pene  Qnd e eu Prsvo  Fut ee comme cè?  c"
        ],
        [
            "0  e te ds quemere Lede  Fut & de nom & de ft de  Au prx de ce vge doux  Que tu vos per deunt nous  Regrde cett utre femee  Reneu que ds Semee  Qu pûtfort ̀ upter  Eut cette grce ny cét r?  En vu ms de t ve  Vne fte comme Syue?  L vo rre uec Phs  Voy eur tent de Roe & de Lys  Leur fçon & eur mgnrde Peneu queReyne Ee  Quon ppee utrement Ddon  Vut cette groe Dondon?  Remrque en ces mns dtre  e ne croy ps que Ceoptre  Dont Antone fut tnt chrme  Eut e tenten nmé  Comme notre ee Amrnte  e pus ncguer Athnte  Qund e voy e mgnrd ours  De cette dore Cors  L vo pus frche que gce  Verthou queeonne grce  Que es yeux ont vfs & perçns me eme que e es ens  Lncer des ryons pens de fme  Qu penetrent e corps & me  Te ouuen ps de Dphné  Dont Pheus ouffrnt en dmné  Sourot tous es prs ns honte?  meros meux œ de Mdonte"
        ],
        [
            "Que utre uec tout on eorps  Condere e eu dehors  Son dedns encore pus me  L ft nommer ncompre  Et on eprt etchrmnt  Quvn eu mot uy ft vn Amnt  Ms puque e our e retre  Queque pr qu nous ttre nous fut onger u retour  Fons encore vn pett tour  Pus ns utre ceremone  Nous qutteronsCompgne  Remrque vn peu ces éventez  Dvn zee dmour emportez  Ce ont des courtux de outque  Qu mettent Pheus en prtque  Et tournentProe ̀ enuers  Pour tcher den fre des Vers  Sns gr der ordre ny meure  Sns ç̧uor Rme ny Ceure  Et pour contrefre notre Art  Ecorchent e puure onrd  Cet vne choe en commune Que chcun uecchcune  Auourdhuy vuee e meer  De notre fçon de prer  Et premer es mourettes  De toutes nos ees feurettes  Vryment cet vn trop grnd us  De profner n Pheus  Que montre de vor vn ot Ae  Monter en croupe ur Pege  Et votger deus on dos  Pour fre rre des Bdux"
        ],
        [
            "2  en connos dutres àVe  Qu pr vne gore ncue  Afn de per pour çuns  Ne prent pont quen veux Pedns  Et dns vn dcours dmour meme  Pr vne mpertnence extreme  Aectent de certns grnds mots  Pour etonner des Eprts ots  Et mettent Emycopede  PrmyTrgcomede  Pus pour uter de Ane u Coeq  Mettnts eurs Chpeux en S Roch  s trouuent exqus vne phre  Dy mettre ntperte  Croy quvne fe en écoutnt  Dot uor eprt en content  Doür ors entrutre choe  Apogée ou Metempyeoe  Ce ont des mots en pens dmour  Qfont rûer comme vn four fut en ̀fn pr force  Quee e prenme ̀ cette morce  De meme quvn puure poon  Se prend u ver dvn hmeçon  Qu pourrot fre retnce  A des mots de tee mportnce  Q nmerot ps entreten  D vn Gnd qu preen  Et qu protfort he?  Ms pourquoy méchuffere  Aprés vnmgre ujet  Chngeons de dcours & doet  Cope u veugrce  De cette Mgnonne qu pe   Ce"
        ],
        [
            "3  Cet cy pour des goûts duers  Le Thetre de Vnuers  Où chcun ft on peronnge  Pour vrer e dnge  Lvn y mord es dogts de es gns  Lvn toune & retourne es gns  Lvn y ft dueres potures  Lutre y mnge des conftures  Lvn prend vn mnten goreux  Lutre vn vge ereux  Lvn sy met uronne mne  Lutre y pre utre y rumne  Lvny rt & montre es dents  Sur queques egers ncdens  Lvn y tre vn grnd pé de ngue  Contre vn jeune fou qu hrngue  Lutre uy rend vn pé de nez  S ns qus en oent pus mutnez  Cr entre msrere  Dot per pour gntere  cy ns jms e pcquer et perms de e mocquer  ey vn à̀ utre ft pece  Souuent once renepce  Vn utre rt de on von  EtCoune du Coun  cy e dete vn on conte  Le Mrqus e mocque du Comte  On ete des nouueutez  On exmne es Beutez  Lvne et trop groe de vge  Lvne et foe utre trop ge  Lvneœ extremement doux  Ms es cheueux ont vn peu roux  B"
        ],
        [
            "4  Lvne te vn peu voûtée  Lutre net ps en jutée  Lvne n ps œ en fendu  Et utree front m tendu  Lvnetrop grnde vn peuouche  Et utrehumeur trop frouche  Lvnee nez trop grnd & gros  Dvn Empereur ou dvn Heros  Lvne regrde ue cque gore  Et utre eme uorfore  Lvne ̀ e tent eme & terny  Lutree en en m grny  Lvne et mgre utre ettrop gre  Lutre mnque de onne grce  Lvne et uec on peu deprt  Vne Sotte qu toûjours rt  Lvne net ren quvne Coquete  Qu nut & our cue & cqueté  Lutre qu ne çt pont prer  Se e du mons cjoer  Et utre net quve ope  An m puure Cope  Dns ces prtcuers deus  Chcun dt on pett duse  An on dechre es Dmes  Ms ees ot fes ou emmes  Sçuent en de me fçons  Dechrer u es rçons  Qund ees ont hors dpprence  Quon pue oûr eur conference  Ms nous vo y en prés du out  Htonous de regrder tout  Au ne prenons nous ps grde  Que de pr tout on nous régrde"
        ],
        [
            "5  Et dns es yeux & dns e front  Fons comme es utres font  Cr dedns ces eux où nous ommes  Toutes es femmes & es hommes  Voudroent deuenr des Argus  Auec cent yeux tous en gus  Et tous perçnts comm vne ene  Pour vor tout uquu cœur ns pene  Ms pour moy e voy de en  Que mes yeux ne eruent de ren  Que dns ce temps oeur & omre  Vn Corps ne prôt que on Omre  Et que pr tout ce Promenor  Toute coueur deuent du hort  Tu peux trerconequence  Qu fut prtr en dgence  Lheure e veut &rop  Touche Cocher ̀mon He en Pureque ue chere Mue  Que e cree & qu mmue  Nu ps en eu du p̂r  Pendnt deux heures de or  Que nous uons à̀frcde  Ftgrde Promende?  Se peu vor dns Vnuers  Tnt de eux oetsduers?  Htonous der ̀oupe  Et vuder mnte grnde coupe  Pour nous derer vn peu  Cr e ens mon corps tout en feu  e veux te trter en Poëte  Et ore uec toy ns gourmette  Aprés qund nous urons oupé  Au monse ne us trompé"
        ],
        [
            "6 fudr que e te rege  Au frs dnsPce Roye  De vng&utre Voons  Tous Frnços ms vrys Apoons  Qu te feront dre ns pene  Que eur dree et pus quhumne  QueFrnce et vn eu éjour  Qu net ren comme notre Cour  Et que Prs ou tout onde  Vut pus uy eu que tour e Monde"
        ]
    ]
}