{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "nouvelles"
        ],
        "subject": "Ormée",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-19",
            "@who": "AB"
        },
        "titre": "Le courrier de la Guyenne, apportant le véritable état\n          des affaires.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau822_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "COVRRIER",
            "DE",
            "LA GVIENNE.",
            "Apportant le veritable Eſtat des Affaires.",
            "A PARIS,",
            "Chez IACOB CHEVALIER, proche",
            "S. Iean de Latran.",
            "M. DC. LII."
        ],
        [
            "3",
            "LE",
            "COVRRIER",
            "DE",
            "LA GVYENNE,",
            "Apprenant",
            "I De quele Naume eſt IAſſembĺe de lonmie, c les",
            "deſſeins de cœux qui la compoſent.",
            "ll. D’ausres Noauelles de la Guyene.",
            "eERRBvR que i’ay trouué dans les",
            "Nouedie de la oupon quo dent",
            "M à Paris. m’a obligé à donner u Publie",
            "Z l’etat veritable des Aſſaires de cetteP0",
            "uince. Paris a veuil y a quelque temps",
            "ue Relatĩ qui portoit que le Víomee d’Aubijou",
            "oi paſſe du Lainguedoe auee des Toupes au ſe",
            "coons de la Guyenne, où elles auoient combatu eeſ",
            "u du Comé d’Harcourt. L’Autheur ne pouuoi",
            "e méprendre au delA, on n’a veu on Guyenne nm"
        ],
        [
            "Vicomte, ny ſesTroupes. On donne encore toutes",
            "les ſémaines quelque mauuaiſe imptreſſion touchant",
            "l’Aſſemblés qu’on ſurnome de ſOmaé, &amp; l’on écit",
            "que ceux qu’ la compoſent ont de mauuais deſſcins,",
            "quand ils obligent à ſoiir de la Ville ceux quiſont",
            "ſuſpects de Mazariner.. C’eſt appeller les choſes du",
            "nom de leuts cotraires, &amp; npoircir les actions quil",
            "faudroit couronner. Ie veux attribuer cette faute",
            "pluſtoſt à la paſſion de ceux qui fourniſſent des me",
            "moires cdlonnieux à l’Efcniuain des Galleries, qu’̀",
            "la ſienné particulierer le commenceray en leuantvn",
            "ſcandale genera par l’explication de la nature de",
            "cette Aſſemblée, &amp; par la dérouuerte des veritables",
            "deſſoeins de ceu qui la compoſent.",
            "L’Aſſemblée da l’Onne n’eſt pas compoſee d’vnt,",
            "menuë populace, ( comme ſe le petſuadenttrop fa¬,,",
            "cilement ceux qui en ont écrit iuſques icy.) Il yabo",
            "nombre de Gentilshomes, Aduocats, &amp; Procureurs",
            "en la Cour, autres Officiers, &amp; de notables Bout...",
            "gcois, ou pour mieux dire, tout ce qu’il ya de gen",
            "de bien dans la Bourgeoiſie, compoſe auecles pre¬.",
            "cedens l’Aſſembĺe de ſ’Omee. Deqnoy il ne faut",
            "point douter ſur ce qu’il y a quantiteé de Bourgeois",
            "qui n’y aſſiſtent pas, n’eſtant pas poſſible de trou",
            "uer vn lieu où toute la Bourgaoiſie d’vne grande",
            "Ville puiſſe s’aſſeabler. Et pour faire toucher la",
            "verité au doigt, il ne faut que ſe ſouuenir de ce qui.",
            "ſe paſſa le 5. de May dernier, lors que les Oriſtei",
            "eſtans"
        ],
        [
            "edtans ſoubs les armes, le Parlement commanda aux",
            "lurats de faire marcher contr’eux les Compagnies",
            "de la Ville; ne s’en eſtant pas trouué vne qui l’en",
            "treprit. Ce qui découure clairement que toute la",
            "Bourgeoiſie à la reſerue de quelques Mazarins qui",
            "ſont ſur le Bureau d’expulſion) participe ou aux Aſ",
            "ſenbleées, ou aux ſentmens de l’Ormce, qui ne vaut",
            "pas moins, parce que les gens de mellier veulent",
            "urber à l’effer des bonnes reſlutions qui s’y",
            "p::t, conſi lré qu’en ce ternps les gens pro",
            "ps a eeuter ſont ben plus vtiles au public,",
            "que ceux qui ne ſç̧auent que deliberer. A preſent",
            "lAſſemblé́e eſt reluite aà vn Conſeil de Trente-ſix",
            "Notables.",
            "On eétonae tous les iours les Eſprits des diſcours",
            "qu’on tiée de ces Oniſtes. On dt qu’ils ne veulent",
            "econnoiſtre ny Roy, ny Princes, ny Parlement:pro",
            "pos auſſi faux qu’iniurieux. Ils aiment le Roy autant",
            "que le peut faie le plus fidele ſuiet du R oyaume. Il;",
            "ndent à Monſieur le Prince toutes les ſoûmſlins",
            "u’on peut rendre à vn Gouueneur; &amp; s’intereſſent",
            "tellement dans ſes affaires, que le mois de Mars der",
            "ner, voyat l’inegalité de ſes fores à̀ celles du Comte",
            "d’Hlarcourt; ils enuoyerent à Agen luy oſlr de ſe",
            "ottiſer pour leuer vn Regiment: dequoy ſn Al",
            "eſle témogna par la Lere lur eſttetrt obigée.",
            "lls ont touſiours ſoûms au ̃ &amp; aux u: ats",
            "luts aduis ſur les moyens de. ieui t pu! qae; &amp;"
        ],
        [
            "s’ils ont chaſſé de leur Ville quelques-vns de ee",
            "Corps, ce n’a eſté qu’à l’induction de leurs Confre",
            "res qui les ont indiquez. Outre que ſi les moyensde",
            "ſuſpicion ſont pertinents, pourquoy ces Meſſieurs",
            "ne ſortiront-ils pas auſſi bien que les autres luſpets:",
            "L’authorité de leurs Charges leur met en main le::",
            "pouuoir de nuire auec plus d’effet; &amp; c’elt vnemat¬:",
            "que d’vne fidelité genereuſe que cette Aſſembleec",
            "ſerue au Party qu’elle de fend, que de n’épargner",
            "ceux qui ſe dſent les Chefs, quand ils ſont conuan",
            "cus d’auoir trahy les intereſts publics..",
            "Ceux qui ſçauent que le Preſident Pichon, apres",
            "auoir cy-deuant preſidé au Conſeil de Guere, a eſté",
            "veu dans des fon ctions qui requierent vn fidelité",
            "irreprochable, s’étonent à preſent de le voir au rang:",
            "des proſeipes Ilse n’ont pas ſç̧eu que dans desine:",
            "ualles il a donné́ ſuiet d’eſtre eſtme Mazarn, &amp; u’ont:j",
            "peut-eſtre rien appris du Commerce de Letutes qu’il",
            "entretenoit auec le Prieur Du Mas d’Agenois sofi",
            "re, lequel au préiudice de la fideité qu’ilauoit urée",
            "à Monſieur le Prince, fit entrer de nuict par la Pore",
            "de l’Egliſe les Troupes du Comte d’Harcourt, qui",
            "égorgerent la Garniſon de la Ville.!",
            "Afin qu’on ne croye plus que la ſortie des ſuſpês",
            "ſoit vn effet d’vne entrepriſe pleine de violence, ie.",
            "veux apprendre au public que leur eloignement eſt,",
            "p eéalablement deliberé dans la Chambie qu’onſur",
            "nomme d’Expuſſion, où preſide Monſieur le Pince"
        ],
        [
            "e de Cony, aſſiſté des Officiers du Parlement, &amp; des",
            "e lurats de la Ville auec le Procureur Syndic. De ſor",
            "le que ces zelez ou Ormiſtes ne ſont que les Denõ",
            "cdateurs &amp; les Executeurs de ce qui a eſté arreſte dans",
            "adite Chambre: On expedie à ceux qui ſont iu",
            "gez des P.ſſtports ſignez de Monſieur le Pri",
            "e de Conty, pour ſe retirer où bon leur ſem",
            "blera. Ce qui s’execure auec vne retenuë ſi mer",
            "ueilleuſe, que ces Habitans ſe trouuans à cette fin",
            "pluieurs fois ſoubs les armes au nombre de trois à",
            "quatre mil hommes, on n’a aucunement touhéaux",
            "peſonnes, ny aux biens de ceux qu’on chaſſoit,",
            "vore pilé la valeur d’vn teſton",
            "Qu’on appelle aprés cela ſeditieux des Bourgeois",
            "qui le voyans menacez de la corde par l’Ennemy de",
            "Fance, le ſeruent des voyes de précaution, qui",
            "ayant ſouuent failly à perir par la trahiſon des En",
            "emis du dedans, les eloignent; &amp; ſe voyans mai",
            "ſtres de leurs vies &amp; de leurs biens, au lieu d’y tou",
            "her, offrent eux-meſmes de l’argent pour faire des",
            "Troupes? qui ſont honorez des Lettres &amp; des Com",
            "plimens de leur Gouuerneur; &amp; qui enfin quand",
            "l’Ennemy ſe preſente aux Portes, ſortent hazardez",
            "uurageuſement leurs vies pour le ſalut de la Ville.",
            "Voila la nature de l’Aſſemblée, &amp; des actions de",
            "l’Ormé́e.",
            "Apreés ceét Eclairciſſement dont ie me porteray",
            "pour guarand, en cas qu’il ſoit cotredit, ie laiſſe à iu¬"
        ],
        [
            "1",
            "ger aux Deſ-intereſſez quel accueil meritent lesarti¬,",
            "cles de la Gazette, &amp; le Courier Bourdelois, qui trai",
            "tent d’inſolens les Bourgeois les plus zelez, &amp; les plus",
            "genereux; Ce dernier donne carriere à ſon inuenti6,",
            "lors qu’il dit, que le ſieur de la Ferté Marchand, &amp;",
            "Chef de lOimée, fut bleſſé à mort. lI’aſſeure le pu",
            "blic qu’il n’y a pas vn Bourgeois de ce nom das Bour",
            "deaux. Ie laiſſe pareillement à iuger à quel prnil",
            "faut mettre certain lournal, qui pour nous dire M",
            "de Tarancque, cherche des Anagtammes. &amp; dit Mr",
            "de larnucque. Toures ces erreurs oquip ouinnent",
            "de peu ou point de connoſſance qun pet",
            "ſonnes &amp; des Affires de cette Proune, m’olge",
            "ront aà vous preſenter ſouuent ce Courner.",
            "II.",
            "TOur le preſent ie ne vous diray que trois mous",
            "A,",
            "Ide la Guerre qui ſe fait en Guyenne. Le Comte",
            "d’Harcourt ménage tellement ſes Troupes, quesil",
            "entreprend quelque blocus, ou quelque ſiege, il ſe",
            "retire quand il voit les aſſiegez reſolus à la defence.",
            "Les Villes de Bourg, de Libourne, &amp; de Bergerac,",
            "aſſiſes ſut la Riuiere de D rdogne, continuënt de ſe",
            "fortifier auſſi bien que Bordeaux, où nonobſtant la",
            "deſolation de la Campagne, le pain n’eſt pas de la",
            "moitié ſi cher qu’à Paris; Cette Ville ſe trouuant",
            "rous les jours ſecouruë de quantiteé́ de bleds par le",
            "moyen de ſon Port de Mer. A",
            "FIN."
        ]
    ]
}