{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "nouvelles",
            "périodique"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-19",
            "@who": "AB"
        },
        "titre": "Le courrier françois, apportant toutes les nouvelles\n          véritables de ce qui s’est passé depuis l’enlèvement du roi, tant à Paris qu'à\n          Saint-Germain-en-Laye.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau830_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "COVRIER",
            "FRANCOIS.",
            "APPORTNT TOVTES LES",
            "Nouuelles veritables de ce qui s’eſt",
            "paſſe depuis l’enldeuement du Roy,",
            "tant à Paris, qu'à S. Germain",
            "en Laye.",
            "A PARIS.",
            "Chez ROLIN DE LA HAYE, ruë d’Eſcoſſe",
            "prés le Puits Certain.",
            "M. DC XLIX."
        ],
        [
            "HM",
            "S",
            "APPORTANT TOVTES",
            "SORTES DE NOVVELLES.",
            "Comne c’eſt le fait d’eun homme de bien d’eſre everita",
            "ble, &amp; queie veux ſtre reconneutel s ilef?",
            "raiſonnable que ie prodiſe l’eſſe?",
            "da Tiltre que ie prends.",
            "VS ſçaurez donec que Ie Mardy cinquieſme",
            "iour de lanuier 1é6q4. l’apreſdmé́e, la Reyne &amp;",
            "le Cardinal Mazarin menerent le oy au Palais",
            "d’Orleans, où l’ayant laiſſé dans la Chambre de",
            "Madame la- Ducheſſe, qui eſtoit malade au lict,",
            "ils furent dans l’appartement de Monſeigneur le",
            "Due, où ils furent fort long-tempsen Conſerence; apres- laquel",
            "le ils vindrene t eprendre le Roy dans la Chambte de Madame la",
            "Ducheſſs, &amp; s’en retousnerent au Palais Royal.",
            "Le meſme ſoir le Prince de Condé ſut chz le Mareſchal de",
            "Grandmont &amp; y ſoupa, en attendans le ſignal qui auoit eſté don",
            "né pour faire ſortir le Roy &amp; la Cour, &amp; enuiron deux",
            "heures",
            "apres minuit, s’en allerent auec peu de ſuite, &amp; priudrent le che",
            "min de ſaint Germain en Laye.",
            "Monſieur le Duc d’Orleans eniron les onze heures du ſoir,",
            "eſtant venu trouuet Madame la Dacheſſe en ſa Chambre, luy",
            "yant dit qu’il falloit qu’elle partit pour S. Ger main, le pria de le",
            "laiſſer à Paris, nonobſtant Iaquelle priere il luy enioignit de le",
            "uiure dés la bointe du iour; &amp; luy partit à l’inſlant auec ’Abbé de",
            "la Riuiere, &amp; s’en alla au Palais Royal, d’où l’on emmena le Roy"
        ],
        [
            "dés trois heures du matin, la Reyne l’accopagnane en ſon Cae",
            "roſſe: Le Cardinal Mazarin, Le Mareſchal de la Meſleraye, le",
            "Chancelier, &amp; q elques auttes de leur fation qui auoient cou",
            "ſpiré ceét enleuement, eſtans partis quelques heures auparauant à",
            "petit bruit.",
            "Ces funeſtes nouue lles ay ans eſtêſceuës enuiron les ſept heutes",
            "du matin, du Merctredy ſixieſme anuier, la Cour de Parlement",
            "s’aſſembla, &amp; ayant aü̈y les Eſcheuins de la Ville de Paris &amp; les",
            "Gens du Roy, rendit Arreſt par lequel elle ordonna, que pour la",
            "ſeureté de la Ville &amp; Faux-bourgs, pat l’or dre du Pneuoſt des",
            "Marchands &amp; Eſcheuins, gar des ſeroient faites tant de iour que",
            "de nuict, &amp; defenſes à toutes perſonnes d’enleuer aucunes armes",
            "ny bagages; auec iniontion anx Officiers du Roy au Chaſtelet,",
            "de tenir la main au fait de la Police pour les denrées &amp; Marchan",
            "diſes, &amp; à tous Gouuetueurs des Places de les laiſſer paſſer",
            "libre",
            "ment, auee defeſes à eux de receuoirs ucunes garuiſons, ny loger",
            "aucuns Gens de Guerte.",
            "Ce meſme iour vn chariot appartenant au Sieur Bonneau Rece",
            "neut des Gabelles, dans lequel il y auoit pluſieurs meubles, ayant",
            "eſté viſié en la ruẽ ſalnét donoré, y ayant eſté trouué vne gran",
            "de manne pleine de ſacs M’argent, qu’il vouloit faire conduire hors",
            "la ville, fnt pillé par l populace, &amp; encores l’argent de quelques",
            "auttes qui vouloient faire le ſemblable.",
            "Des ce meſme ibur, gait des fur ent poſées à toutes les Portes &amp;.",
            "aduenuë̈s de cetté Ville, qui ont touſiours continué, en forte que",
            "l’on n’a laiſsé ſortir aucun caroſſe, chatiot ny cheuaux.",
            "Pour colort l’enleuement d Roy, les Coniurateurs extorque",
            "rent de la Reyne &amp; des Ptinces vyne lere de cache: addreſſanee au",
            "Prenoſt des Mar chands &amp; Eſcheuins, par laquelle ils pretextoient",
            "cette ſortie notturne ſr l’aduis qu’ils anoient eu, qu’il y auoie",
            "certalus particulſets d Cops du Patleoent, qui auoy ent itelli",
            "gence ſe retté auec ſ’Eſpagnol, &amp; q i auoient intention d’atten",
            "ret à la perſonne du Ry, lequel eſtoit ſory pour ceue raiſon,",
            "n’eſtanen ſereté dans la Ville de Paris.",
            "Le leudy ſeptieſme, la Cout deliberant ſurt leſdites lettres, en",
            "furent apportces d’autres, qui ne furent ouuertes ne leûs j nean",
            "moins les Gens du Roy firent tapport, que pat icelles le Par le",
            "ment eſtoit transferé à Montargis, ſur quoy fu arreſté que leſdits",
            "Gens du Royaume ſe tranſporteroint ucrs ſa lajeſté &amp; la Reyne,",
            "pour la prier de donnet le nom de ceux que l’on pretendoit eſtre",
            "d’intelligence auec l’ennemy, &amp; criminels de le ze Maieſlé, poue",
            "leur eſtre leur procez fait.",
            "Meſ",
            "é"
        ],
        [
            "eaaer.¬¬",
            "-LLL. .¬¬¬¬¬¬¬-¬-..¬¬¬l.¬¬.¬",
            "meſdits Sieur lesGens du Roy eſlans à S. Germain, furent renuoyez,",
            "ſans que l’on leur voulut donner aucune Audience.",
            "Et le Vemdlely aicieſne, a Cour ſur le recit qu’ils firent de ce que",
            "deſſuordonna qt tres humbles reuouſtrances par eſctit ſetoient fai",
            "tesau Roy &amp; à la Reyne, &amp; attenu que le Cendinal Mazarin",
            "eſtoit no",
            "oireo lauthour de deſordtes de l’Eſtat du ualpreſenr l’auroit",
            "deolaré ’erturbaceur da repos public, Enoemy du Roy &amp; de ſon",
            "Eſtat,",
            "à luyenioint de ſe retirer de laCour dans ce iour, &amp; dans huiétaine hors",
            "du oyaume, &amp; ledit temps aſſé enjoint à tous les ſujets du Roy de luy",
            "caarneſas,&amp; deffences à totates perſonnes de le receoir&amp; outre auroit",
            "doaué qu’il ſeroefait leuée pour la ſeureté de la Ville, &amp; eſcorter",
            "ceux aqui yamenaeroieat des iures,",
            "Le meſne iour les Bouchers eſtas à Poiſſy au marché́, leur fut ſigni",
            "ie ônreſt nend par le Chancelier, par lequel deffenſes lear eſtins",
            "faites d’adaepcer auoua beſtail paur mener à Paris, &amp; à tous marchands",
            "Feraiasde ler en vedre, nonoboſtaut leſquelles deffences la ville ne",
            "laiſſa d’eſtre pourueuë ſuffiſamment.",
            "De ſore que le Samedy neufiéme dudit mois, l’on fit ſortir des gens.",
            "de Gnrte poar eſcorter leſdites Marchandiſes, &amp; les Boulangets des",
            "villages circonuoiſins de Paris, qui y emmenerent leur pain aux Ma¬",
            "he horſmisceux de Goneſſe qui furent empeſchez de venir par quine.",
            "as Suiſſes , e quelques Campagnies des Gardes, qui furent miſes aS.",
            "Denis &amp; Hauberuillérs par l’ordre du Cardinal Maarin: aeanunoins",
            "la ville t ſufiſamnuant fournie pour ce iour.",
            "Le meſaae ious neufieme Ianuier la Cour rendit Arreſt, par Iequel elle",
            "ordouaa que la taue faite lors de Corbie ſeroit ſuiuie, &amp;que chacun Ha.",
            "bitant de Paris payerait le double, &amp; que les nouueaux Conſeillers de",
            "reaion deé;s. payaroient ſuiuant leursoffres la ſomme de trois cens",
            "nil liures, moyoennant quoy ils pourroient &amp; leurs vefues &amp; heritier,",
            "iſpoſer de leurs Offices comme les aociens, e outre qu’il ſeroirt fat",
            "mpruot de la ſomme de quare cens cinquante mil lures, ſçauoit pat",
            "les Preſdens &amp; Conſeillers de la grand’ Chambre cinquante mil lires",
            "par les Prefidens &amp; Conſeillexs de chacune Chambre des Enqueſtes pa",
            "reille ſomme de cinquante mil liures, par les Predens &amp;",
            "Conſeiiil,",
            "des equeſtes du Palais pareille ſomme de cinquante mil liures, &amp; pa",
            "les Maiſtres des Requeſfes cent mil liures.",
            "Monſieur le Duc Delbeuf, Prince de la maiſou de Lorraie, à qui la",
            "France a grande obligation de long terpps, ’eſtant autrefois employ",
            "exterminer les rebelles Heretiques qui la vouloieét deſtruire, a voul m.",
            "coros la r̃dre ſa redeuable pai les offres qu’il a fait le premier a Meſ",
            "es daPatlemen- pour eſtre chet des troupes que l’on leuoit pour l",
            "ſeruice du Roy contre les ennemis de ſon Eſha &amp; de fan Peuple."
        ],
        [
            "6",
            "La auit du Samedy au Dimanche Noſſei gneurs les Princes de Conty",
            "&amp; le Duc de Longueuille arriuerent à Paris.",
            "Le Diman he . Monſieur le Duc Delb uffit ſerment de General.",
            "Le meſme iour Monſieur le Prince de Conty ſut en en l’aſſemblée du",
            "Pat lement, l’aſſcurer de la bonne affection qu’il auoit au ſeruice du Roy",
            "&amp; de l’intention de ſeconder la Cour en ſes iuſtes deſſeius pour l’extir",
            "pation de l’ennemy commun du Roy aume; &amp; ſut rendu deax",
            "Arreſts, pat",
            "le premier deſquels fut or donné que l’Arreſt rendu contre le ardinal",
            "Mazarin le huictiénie de ce nmsois ſeroit executé, &amp; deffences à tous Ca",
            "pitaines &amp; ſoldats d’approcher à vingt lieueës prés de cette",
            "ville de Pa",
            "ris, aues inionction à ceux qui ſont plus auancez, de ſe retirer",
            "inceſſan",
            "ment dans les garniſons des villes Frontieres; &amp; aux Habitans",
            "des Vil",
            "les &amp; Bourgs de s’armer &amp; leur courir ſus, &amp; à cetre",
            "fin ſonner le Toc",
            "ſin: Et auſſi defenſes à toutes perſonnes de les retirez, &amp;",
            "leur fourait au",
            "cuns viutes &amp; munitions; &amp; à tous Capitaines &amp;",
            "Gouuerneurs de laiſ",
            "ſer ſortir aucunes Garniſons, Canons &amp; Munitlons, à peine de",
            "confiſea",
            "tion de corps &amp; de biens. Et l’autre porte iniosction an",
            "Preuoſt des",
            "Marchands &amp; Eſcheuins de continuer l’exereice de la fonétion de leurs",
            "Charges, &amp; à cette fin la Cour aurtoit mis leurs perſoanes, familes &amp;",
            "biens en ſa prorection &amp; ſauuegarde.",
            "Le meſe rour l’on commença à deliurer les Comniſſions, &amp; à leue",
            "des troupes, &amp; à monter des Canons de l’Arſensc ſur des affuts que l’o",
            "auoit tirez de la baſſe-court de la Baſtille.",
            "Le Lundy vnziéme en l’AIſeblé du Parlement, Monſeigneur le",
            "Prince de Conty fut declaré Generaliffimede l’Armée u Roy, &amp; Meſ",
            "ſieurs les Dues d’Elbeuf, de Boüilllon, &amp; Mareſchal de la Mothe",
            "Hou",
            "dencourt, Generaux aptes luy; ils eftoient accompagnez de pluſûiurs",
            "Seigneors &amp; Gentils-hommes de matrque ; Outre Monſieur le Duc de",
            "Longueuille, qui ne voulut aaoir aucun commaadement, de crainte de",
            "conteſtat ion auec Monſieur le Duc d’Elbeuf, ayant teſmoigné en se la la",
            "bonne affection qu’il a pour la bien de la France, ayant en outre laiſsé",
            "Madame ſa femme &amp; Meſſieurs ſes enfans entre les mains de Meſfieurs",
            "de Paris; ce qu’à pareillement fait Monſieur le Duc de Boüillon.",
            "Le Pr ince de Condé auec les troupes da Cardinal Mazain eſtoit ce",
            "iour à Charenton, o il a exerecé, &amp; aux villages circonuoiſias de tres",
            "grandes violences, &amp; leComre de Harcourt auee d’autres treupes",
            "eſt a",
            "Bonurg de ſainct Cloud, où il les fait viure aue vn peu plus de police.",
            "Le Mrdy vnzléme furent adioints à Monfieur Deſlandes payen qui",
            "auoit eſté commis pour les Commiſſions &amp; affaires de la Guerre, done",
            "il s’eſt acquité eu ſage &amp; vaillant Capitaine, vn de Meſſeurs les preſi",
            "dens au Mortier, &amp; Meſſieurs Brouſſel &amp; Menardeau pour le",
            "Conſcil",
            "de Cuetre."
        ],
        [
            "7",
            "Ce iout fut donné Arreſt, par lequel fut or donné pour la ſeureté de la",
            "vVille de Paris, que retranchement ſeroient faits és Faux-bourgs, à cet",
            "te fin ſeroient prifes les terres neceſſaires, la charge",
            "d’indemniſer les",
            "particuliers Proptietaires d’icelles: Et encores furét deputez des Con",
            "ſeillets, les vns pour deliurer des Palſeports, les auttes pour",
            "donner les",
            "ordres, &amp; regler la Police, &amp; faire les autres choſes neceſſaires pour le",
            "bien de a Ville, &amp; Commerce des Marchands.",
            "Fut auſſi arreſté au Conſeil de la Ville, que pour leuer des Gens de",
            "Guerre, &amp; ponr la Subſiſtance d’iceux, chaque maiſon ayant porte Co",
            "chere fourniroit vn Caabier monté &amp; eqippé, ou payeroit la",
            "ſomme",
            "de cent cinquante liures, &amp; chacune des autres n’ayant qu’vne petite",
            "porte fourniroit vn Soldat à pied armé &amp; equippé, ou payeroit la ſom",
            "me de trente liures.",
            "Le meſme iour le Sieur du Tremblay, Gouuerneur dui Chaſteau de la",
            "Baſtllle, ayant fait refus d’en deliurer les clefs à Monſieur le Duc d’El",
            "beuf, elle fFut afiegée &amp; bateuë de ſix Canons, &amp; le",
            "lendemain renduë &amp;",
            "remiſe és mains de mondit Sieur Due D’Elbeuf, &amp; y fut mis pour OGou",
            "uerneur Monſieur de Brouſſel, &amp; pour Lieutenaut ſon Fils: ce",
            "qu’ayant",
            "eſté ſceu par e Prinece de Condé, il a quitte ſon poſte de Charenton, &amp;",
            "s’eſt retiré à ſaint Denis, où l’on nous a dit que les Mareſchaux des",
            "Loglsda Roy etoient allez pour arquer les Logemens pour Sa Ma",
            "jeſté, qui n’y eſt pas venue pourtaut, &amp; eſt touſiours à S.",
            "Gérmain.",
            "Le. Mereredy treiaieſne le premier Regient de Cauallerie a eſté́",
            "leué &amp; donné au Marqais de la Boullaye, qui a eſte des prémiets à teſ",
            "moigner ſon afſe ction eaterminer les Ennemis du Royaume.?",
            "Monfieur le Duc de Beanfort arriua en cette Ville..",
            "Ce meſme iour fut douné Areſt, par equel a eſlé ordonré, que les",
            "biens &amp; reuenus dos Beneſices du Casdinl laarir ſe roien ſaiis à la",
            "Requete de Monſieur le Procureur Gejal, &amp; de icnſes à ſes Fermiers",
            "&amp;Receneurs, de payer aucune hoſe que par ordre de la Cour; en’exe",
            "cution duquel Arreſt, le lendemain, vn Conſeiller &amp; dés",
            "Huiſſiers de la",
            "Cour furent faire Inuentaire de ce qui eſtoit dans laMaiſon dudſt Car.",
            "dinal.",
            "Les vents &amp; les pluyes qui on continué pepus le cinquieſme du pre",
            "ſeht mois, ont tollement qroſſi la riuiere de Seine, qu’elle s’eſt",
            "debor",
            "dé́e, de ſorte quo deaemoire d’homme elle ne l’a eſté́ dauanage;",
            "ce",
            "quia causé de grandes perses, tant de batteaux que de marchandiſes,",
            "&amp; particulierement u bois, oatte la cheute d’vne partie du pont des",
            "Tuilleries &amp; desmhulins ſur pilotis qui eſtoient ſur le port de Greue,",
            "qui ont eſté emportez, &amp; ix-e p homnes &amp; vingt- cin mulets noyez,",
            "lequel rauage a cntinoé juſqus au Lundy dix luictieſime de ce nois,",
            "qu’elle eſt de beaucoup abailiee."
        ],
        [
            "3",
            "Le Ieudy quatorziéme Monſieur le Due de Beaufott fut au Ppar len eu,",
            "rant pour faire offre de ſou ſeuice ea l’Arnée que l’on leuoit à Paris,",
            "que pour demander Iluſticede la calomnieuſe accuſatiun formeée onre",
            "luy par le Cardinal Mazarin.",
            "Le meſme iour fut donné Areſt par lequel il a eſté enioint à tous.",
            "Marchauds &amp; artiſans de enir leurs boutiques oauertes. &amp; coatinue.",
            "leur trafic.",
            "Le Vendredy quineſme fut donné Arneſt par lequel Monſieur le",
            "Duc de Bcaufort fut cenuoyé de ladite acc ſatian contre luy formée,",
            "ſaufà luy à ſe pouruoir pour es dommages iutereſts, contre qi",
            "aiuſi qu’il aduiſera.",
            "L’on a eu aduis de SGermaineu Laye, que le Cardinal Mazarin a fait.",
            "arreſter le Mareſchal de l’Hoſpital, ſur ce qu’il auoit. emanſtté a la.",
            "Reyne les mal- heurs oil tour le Royaume de France eſtoir exposé pour",
            "les tyrannies &amp; volleries dudit CardinaL, qui a auſſi mis deſes creares.",
            "&amp; Penſionnaires proche Monſeigneur le Duc d’Orleaus, pour l’empeſ",
            "chet de mettre en effet les bones incentions qu’il a pour la Paix",
            "du.",
            "Royaume.",
            "Les leuées des Geus de Guerre ſe continueur, en ſoe que les Trou",
            "pes ſont fort augmentées, &amp; ptetend on que dans pou de iours l’armée,",
            "ſera complete de quatorae nil hommes de pied &amp; de ſix mil cheuaux",
            "dont la pluſpart ſont deſia ſur pied.",
            "En attendant la ſuitte, vaus ptendrez en bonne part ce comence",
            "ment. Adieu,",
            "EI"
        ],
        [
            "SVITTE ET",
            "SECONDE ARRIVEE",
            "E",
            "DV",
            "CO",
            "FR",
            "7 7",
            "V I",
            "1 H4 H",
            "ANCOIS",
            "PPORTANT TOVTES LE5",
            "nouuees de ce quis’etpaſſe depuiſapremire",
            "arrioée iaſques preſens.",
            "r",
            "Ionxte l coppie impr imée à Pparis,",
            "Chez ROL1a H yE, ruë d’Eſcoſſe",
            "prés le Puirs Certain.",
            "M. DC. XL1X."
        ],
        [
            "r rrrr",
            "S VITT E",
            "7 e",
            "ET SECONDE ARRIVEE D",
            "¬e",
            "COVIER FRNC.OIS,",
            "Apportat toutes ſortes de Nouuelles.",
            "E fauorable accueil que vous m’auez fait en mon",
            "premier voyage, ſur e que ie vous apportois des",
            "Nouuelles de ce qui ſe paſſoit depuis le malheu",
            "reux attentat fait ſur la perſonne du Roy par le",
            "Cardinal Mazarin, m’en a fait entreprendre vn",
            "ſecondpenda lequel ayant appris que lque cho",
            "ſe de la continuation des ſoins que Meſſieurs du",
            "Parlement ont apportépourt deſtourmer cette d",
            "gereuſe tempeſte qui ſe preparoir à tomber ſur les teſtes de tous",
            "les.",
            "bons &amp; vrays François: l’ay bien voulu en pourſuiuant le deſſein que",
            "i’ay de me rendre agreable aupres de vous, vous faire auſſi part de ce",
            "que i’ay app is de plus conſiderable depuis; vous promettant que ſi",
            "vous me coninuez le meſme accueil que vous m’auez monſtré cy-de",
            "uant ie ta ſeheray auſſi de mon coſté de corteſpondre au",
            "contentemét",
            "que vous deuez eſperer d’vn vray François, que le gain mercenaire",
            "n’atache aucunement à ſon trauail: &amp; afin que veus ne ſoyzpas a",
            "buſez par quelques particuliers, qui pretendent s’ingerer",
            "d’enerepren",
            "dre ſur ce que i’ay commencé, vous ſerezaduertis que ie continue",
            "ray les impreſſions de ce que ie feray par le meſme lmprimeur quias",
            "imprimé la premiere partie.",
            "Le Samedy 6: du preſent mois de Ianuier la ville de Lagny a eſté",
            "ſurpriſe par des Troupes enuoyées par le Cardinal Mazarin, condui",
            "tes par le Sieur de Perſan, ayant retenu le Maire de ladite ville,",
            "contre",
            "la ſoy &amp; parole qu’il auoit donnée; ſur laquelle ledit Maire eſtãt ſorty",
            "de la ville pour parler auec luy, fut retenu contre le droict des Gens;",
            "&amp; ſur ce qu’i! vouloit le faire mourir, les Hlabitans pout luy ſauuer la",
            "vie ouurirent leurs Portes à la Garniſon.",
            "Monſieur l’Ar cheueſque deCorintheCoadjuteur de Paris, de la noblé",
            "Pamille de Rets, outre ce qu’il eſt illoſtré par quãtité de ſes anceſtres,",
            "qui ont tous bien merité &amp; de l’Egliſe &amp; du oyaume par les ſignalez",
            "¬¬¬¬.."
        ],
        [
            "4",
            "ſeruicés qu’ils ont rédus à tous deux; tt s’en faut qu’il en ayt voulu de",
            "generer, qu’il ſe peut dire en verité qu’il les a ſurpaſſez par les",
            "œuures",
            "de pietée &amp; doc:s Pre dieations qu’il a faltes en l’Egliſe, &amp; par la gene",
            "roſité qu’il a teémoignée pour le bien du Royaume, ainſi qu’il ſera",
            "die",
            "cy-aptes, a eſté receu Conſeiller au Parlement, &amp;y s eu ſeance en cette",
            "qualité.",
            "Ledit Seigneur fait leuer, &amp; ſondoye à ſes deſpens des gens de guet",
            "re, pour ſeruir au Roy contre les vſurpateuts de ſon Eſtat.",
            "Le 7y quoy qu’il fur Dimanche, la Gour ne laiſſa de s’aſſemblerpout",
            "reſoudre ſur ce qui auoit eſteé proposé les iouts ptecedens, &amp; ſur la de",
            "putation enuoyee pat le Patlemene de Prouence, afin d’eſtre re ceu",
            "à la",
            "ion&amp;tiõ qu’il deſioit auec celuy de Paris, c̃tre les Ennemis de l’Eſtat.",
            "Le Lundy r8. Monſieur le Duc de Beaufort fut fait Pair de France,",
            "&amp; comme tel eut ſeance au Parlement; où̀ les Letttes Cireulaires pout",
            "enuoyer auxs autres Parleméts, Magiſtratrs, Prouinces &amp; Villes du Roy",
            "aume, furen publi quement leuës donnant aduis cõme le Cardinal Ma",
            "z2arin, Ennemy du Royaue, taſc he par toutesſortes de moyens,",
            "&amp;par",
            "la voye ouuer:e des armes, d’opprimer l’authorité du Roy, celle de lLa",
            "Cour, &amp; la liberté publique, par vne Arrmaée auec laquelle il a fait inue",
            "tir Paris, aptes auoit enſeué le Roy à deux heures apres uinuict",
            "&amp;por",
            "tant exhortation d’empeſcher le pernic’ieux deſſein dudit Car",
            "dinal, &amp;",
            "prieres d’aider de viures &amp; de forces cette grande Ville, dontla ruine",
            "cauſeroit en ſuitte celle de l’Eſtat.",
            "La nuiét ſuiuante quantité de Cauaſiers ſortirent par diuerſes Portãs",
            "de la Ville, pour laſeureté des Marchã ds &amp; apport des viures &amp; muni",
            "tions neceſſaires, leſquelles, graces à Dieu, pat le ſoin, trauail,",
            "&amp; bon or",
            "dre qu’onrt apporté́ Meſſieurs de la Cour, onttouſiours eſté en",
            "abon",
            "dance ſuffiſante, non ſeulement pour les habitans de la Ville &amp;",
            "Faux",
            "bourgs, mais encores pour ſubuenir amplement à ceux de dehors qui",
            "s’y ſont refugicz.",
            "Le Mardy 19. nonuelles ſont arriuées que le Si eur de Matignon aſ",
            "ſembloit la Nobleſſe de baſſe Normandie, pour amener à Monſieur de",
            "Longueuille Gouu erneur de la Prouince, pour ſeruir contre les Enne",
            "mis du Roy &amp; Perturbateurs dutepos publie.",
            "A eſté ce iout donné Arreſt, toutes les Cbbres aſſemblées par lequsl",
            "fut or donné, qu’à la requeſte de Monfieur le Procureut General du",
            "Roy, tous les deniets publics qui ſe trouueroient deubs par tous les",
            "Comptables &amp; Fermiers, en quelque ſortt &amp; maniere que ce ſoit, tant",
            "en la Ville de Paris que autres Villes, ſeroient ſaiſis, apporte2&amp; misés",
            "cdffres de l’Hotelde Ville, pour en eſtre ordonné ainſi qu’il appar",
            "iendroit, auec defenſes à tous leſdits Comptables, Fermiers, &amp;",
            "au",
            "ttes tedeuables, de rien payer que par ordre de ladite Cour.",
            "Ce iour Monſieur le Duc d’Elbœu f eſtant ſorty auec de la Caualerie",
            "pur aller du coſté de la Prouince de Brie, deffit desTroupes Maazarines",
            "qui"
        ],
        [
            "qui émnẽnoient quanité de beſtial, &amp; particuliérẽment quatré à einq",
            "cens porcs, leſquels il fit conduire à Paris.",
            "L’on a eſcrit de Roüien le Mercredy ao. que le Come de Harcourt y",
            "eſtaue allé pour s’emparer du Gouuernement de la Prouince de Nor",
            "mandie, au preiudice de Monſieur le Duc de Longueuillé, &amp; que",
            "le:",
            "Parlement de Roüen s’eſtant aſſemblé ſut les propoſitions dudit Comte",
            "de Harcourt ( qui pendant la deliberation, demeura logé au Conuent des",
            "Chartreux, eſloigné́ demy quare de lieuë des Faux bourgs ) il fut arreſté",
            "par ledit Parlement, Que tres- humbles prieres ſeroient faltes au Roy &amp; à",
            "Ia Reyne Regente, de trouuer bon que la Ville demeuraſt en l’eſtat qu’elle",
            "eſtait, ſans qu’il y entraſt aucane garniſon; que la garde d’icelle en ſe",
            "roit faicte par les Habitans, &amp; qu’ils n’y receuroient lediet",
            "Comte de Har",
            "court : de ſorte qu’il s’eſt retiré au Chaſteau du Pont de",
            "l’Arche, diſtant",
            "de ladite Ville de quatre lieuës ou onuiron, dont le Sieur de Beaumont eſt",
            "Gouuerneur.",
            "Ce meſmne iour Monſieur le Due de Longueuille partit de Paris ac",
            "compagné de quelque Caualerie pour s’aſſeurer des Villes &amp;",
            "places de la",
            "Prouince de Normandie, de laquelle on attend en peu de temps des",
            "troupes qu’il doit amener pour s’oppoſer à la tyrannie de celles du Cardi",
            "nal Mazarin.",
            "La Cour a rendu ce iour deux rreſts, par l’n deſquels elle a fait",
            "defenſes à toutes perſonnes elſtans en la Ville &amp; Faux bourgs de Paris, de",
            "changer leurs noms, &amp; de ſe raueſtir &amp; deéguiſer en quelque ſorte que",
            "ce ſoit pour ſortir de la ville à peine de la vie; auec injonction aux Ca",
            "pitaines prepoſez aux portes, de veiller en ſorte qu’il n’y ſoit",
            "contreue",
            "nu: &amp; par l’autre, a ordonné que les Ordonnances coanoernans",
            "les gens",
            "de guetre, meſmes celles du mois d’Ocbobre deruiet, ſeroients execu",
            "ées, gardées &amp; obſeruées: &amp; deffenſes auſdits gens de",
            "guerre de com",
            "mettre aucune viplence, vollerie, pillage, incendie, &amp; autres",
            "actes:",
            "d’hotilitéſur les Subjects du Roy, Villes, Bourgs, &amp; Villages des enu",
            "rons de Paris, à peine de la vie: &amp; que tous Chefs, conduteurs",
            "de trou",
            "pes &amp; Officiers, demeureroient reſponſables ſolidairemont",
            "deſdits ates",
            "d’hoſtilité.",
            "Des troupes Polonnoiſes, &amp; autres eſtrangers que le Cardlnal Mazarin",
            "a fait venir icy pour tourmenter les bons &amp; fidelles Subjects du Roy, fu",
            "rent au Bourgs de Meudon &amp; Séere proche Paris, où ils firenedes",
            "degats",
            "inouys, &amp; des cruaueez &amp; violences ſans exemple; ayant pollué les Egli",
            "ſes deſdits lieux, violé les jennes filles de l’aage de neuf à dix",
            "ans, bruſlé",
            "&amp; abbatu les maiſons, bleſſé hommes &amp; femmes, vollé&amp; emporté ce qui",
            "leur a ſemblé veile dans leſdlts Bourgs, &amp; gaſté &amp; perdu ce qu’iſs n’ont pe",
            "emmener auec eux, pariculierement quantité de vin qu’ils ont fale",
            "écouler des vaiſſeaax apras s’en eſtre gorgez, dont ils furent chaſtiez pa",
            "la perte qu’ils firent de deu de leurs principaux Officiers qui furent tue",
            "pa les Haitaus de Mseudo"
        ],
        [
            "8",
            "E, l’Aſſemblée du Parſensetnt enuë le Ieuy a1. du meſmẽ mois, fu",
            "rent leuës les Remonſtrances par eſcrie dreſſées &amp; enuoyées au Roy &amp;",
            "à la Reyne Regente, contenans les tyrannies &amp; deſordres faits tant par le",
            "Cardinal Mazairin, que ſes Suppoſts &amp; Partiſans, &amp; le iuſte ſujet que noſ",
            "dits Seigneurs du Parlement ont eu, auec tous les bons François, de",
            "s’y",
            "oppoſer, &amp; leuer des troupes pour remetere le Roy en fon auctorité vſur",
            "pée par ledit Cardinal Mazarin &amp; ſes complices;garantir le",
            "Royaume de",
            "Ia ruine inéuitable dans laquelle il l’a plongée, &amp; l’apprehender pourt",
            "luy faire ſon procez, comme coupable de crime de leze Majeſté diuine",
            "&amp; humaine.",
            "Ce iour furene leuës &amp; publiées au Siege de la Conneſtablie &amp; Ma",
            "reſchauſſée, les Or donnances du Roy verifiées en P arlement &amp;",
            "Cham",
            "bre des Comptes, pour le reglement de la Gendarmerie &amp; Cheuaux",
            "Le",
            "gers, comme auoient eſté celles concernant les gens de pied le 1.",
            "de ce",
            "mois, deſquelles pout contenir grand nombre d’articles, ie ne puis icy",
            "faire autre mention.",
            "Comme auſſi furent deputez des Conſeillers de la Cour, pour l’ete",
            "ention de l’Arreſt du 9. du preſent mois portant que les deniers",
            "publics",
            "deubs par les Comptables, ſeroient ſaiſis &amp; ais és coffres de l’Hoſtel de",
            "vVille.",
            "Le Vendredy 2s. a eſté rendu Arreſt econtre les Premier &amp; Eſcheuine",
            "de la Ville d’Amiens de preſent en eereice, ſur la requeſte des Capitai",
            "nes &amp; Gardes des portes ( c’eſt à dire Bourgeois de ladite",
            "Ville ) par le",
            "quel, du conſentement de Monſieur le Due d’Elbœuf, Gouuerneur",
            "pout le Roy de la Prouince de Picardie, a eſté rdonné qu’Aſſembleée",
            "ſoroit faite des notables Bourgeois &amp; Habietans, pour élire trois autres",
            "Eſcheuins que les ſuſdits, ſuiuane les anciens Setatuts, Ordonuances &amp;",
            "Priuileges de ladite Ville &amp; deffenſes à eux des’immiſces en la fonction",
            "&amp; exercice deſdites charges.",
            "Cét Arreſt eſt de grande conſequence pour aſſeurer cette Ville qui eſt",
            "la capitale de la Prouince de Picardle, leſdits Eſcheuins eſtans perſon",
            "nes ſuſpects, &amp; ay ans eſté continuez en leurs charges depuis",
            "vn tres long",
            "emps, en vertu de Lettres de cachet ſubrepticement expediées, contre",
            "les Stataes &amp; Priuilegaa de ladiee Ville d’Amiens.",
            "Ce iour fue publié l’Arreſt de la Cour des Monnoyes, enjoignane au",
            "Maiſtre d la Monnoye de cete Ville &amp; tous autres, de payer outes les",
            "matieres, ſçauoir celles d’or à raiſon de a484. la marc, &amp; oelles d’argens le",
            "Roy, enſemble la vaiſſelle d’argent à raiſon de a6. liu. a. ſ. le marc; auec",
            "defanſes à toutss perſonnes d’acheter leſdites matieres à moindre prix, à",
            "peine de 5eo. iu. d’amende: enjoignant de plus audit Maiſtre de diffor",
            "mner leſdites, vaiſſelles en preſnce de ceux qui les porteront,",
            "pour eſtre",
            "conuertias en eſpeces aux coins &amp; armes de ſa Majeſté, &amp; a Contregarde",
            "den tenit fidel regiſtre.",
            "L’on a eu aduis de Roiüien, que le Parlement, les aatres Cours ou¬"
        ],
        [
            "¬--¬¬¬¬LL ¬¬¬¬¬¬¬¬¬¬¬¬..",
            "ueraines, &amp; les Oficiers de la Ville auoient nuoyé au Roy &amp; à la Réyne",
            "Regente, Lettres concenans leurs tres humbles remonſtrances ſur le",
            "ujet qu’ils auoient eu de refuſer les propoſitions du Comte de Har",
            "court.",
            "Le Samedy 23. Le bruit a couru que les Eſpagnols ( ſe preualans de",
            "l’aſſeurance qu’ils ont que le Cardiual Mazarin les veut fauoriſer, ayant",
            "à cée effet tié toutes les garniſons qui eſtoiene és Prouinces &amp; Villes",
            "froneieres, pour ruiner la Ville capitale du Royaume, &amp; de laquelle le",
            "Roy a touſiours eiré le principal ſecours pour la ſubſiſtance de ſes Ar",
            "mées) auoient fait vn Gros auec lequel ils auoient paru és enuirons",
            "de la",
            "Ville de Saint Quentin.",
            "Le meſme iour les Preuoſt des Marchands &amp; Eſcheuins firent vne",
            "Ordonnance, portane injonction aux Capitaines &amp; Gardes des portes",
            "tant de la Ville que des Faux-bourgs, de faire ſeurement conduire dans",
            "les. Galeties du Louore toutes les farines &amp; bleds qui entreroient en ladite",
            "Ville, poue eſtre vendus &amp; deliurez aux Boulangers &amp; Patiſſiers, pour",
            "faire inceſſamment du pain: &amp; auſdits Boulangers &amp; Patiſſiers de s’y",
            "erouuer auec argent pour les acheter, à condition de rendre tant pe",
            "ſant de pain qu’il ſeroit raiſonnable, pour enuoyer aux Marchez",
            "ordinai.",
            "res: &amp; defenſes à eux de vendre aucun bled ny farine à aucuns particu",
            "liets à peine de la vie; &amp; aux Bourgeois d’en acheter à peine",
            "de cinq",
            "cens liures d’amende: en conſequence de laquelle Ordonnance le Mar",
            "ché ſuiuant ſe trouua abondamment fourny, en ſorte qu’il y en a eu",
            "de",
            "reſte.",
            "e Dimanche a24. quantité de Caualerie &amp; d’Infanterie ſortlrent de",
            "Paris, ſur le pretexte du ſiege de Corbeil que tenoient les Mazariniſtes,",
            "aais en effet pour amuſer Ieurs troupes pendant que l’on rompoit",
            "les",
            "poanes de Goutnay &amp; de Sainét Maur; ce qui leur empeſche la comnmu",
            "nication qu’ils auoient au pays d’entre les riuieres de Marne &amp;",
            "Seine.",
            "Et’le Lundy as nouuelles ſont venuës que ſur la demande faite ſous le",
            "nom du Roy au Parlement &amp; Eſtats de Bretagne, par les Depute de la",
            "pare du Mareſçhal de la Melleraye Gouuerneuc de la Prouinca, de ſi",
            "mil hommes de pied &amp; de quatre mil cheuau pour le Cardinal Maza",
            "rin,daedit Parlement a remis à delibarer ſur cette demande aux pro",
            "caains Bſtate; dés à pceſent fait deenfes à toutes perſonnes eleuet",
            "au¬.",
            "cunes toupe ſait de Caualorie ou d’Iafantetie ſr les commiſſions dui-¬,",
            "dit Mareſchal; &amp; au Duc de Rohan qui le vouloit faire pour luy, de deſ",
            "emparer de la Prouince; &amp; reü̈ny au Domaine du Roy les quatre",
            "cens",
            "miſ liures que. ledit areſchalreceuois par chcun an du droi que l’on",
            "appele Des Billa..",
            "Et encore que ledie Parlement auoit rendu Arraſt conformément à ce",
            "luy de Paris, du 28. du preſent mois contre ledit Cardinal &amp;",
            "ſes fauteurs",
            "&amp; adherans.",
            "Ce iour le Parlement de Paris a rendu Arreſt, par lequel, pour euiter",
            "2 7"
        ],
        [
            "5",
            "au deſordré qui ſe pourroit éommettre au payement des rentes de l’He.",
            "tel de Ville, elle a ordonnc aux Payeurs deſdites rentes, pay er les arre",
            "rages d’icelles aux Rentiers qui ſont preſens à l’ex c luſion des",
            "abſens; auec",
            "defenſes auſdits Receueurs d’en vſer autrement, &amp; de conrreuenir audit",
            "Arreſt.",
            "Le Mardy 6. quelques troupes Eſtrangeres eſtans au Bourg-la- Reyne",
            "proche Paris, ont fait pluſieurs actes d’hoſtilité́, mais ils en ont eſté",
            "amplement chaſtiez par Monſieur le Marquis de la Boullaye, qui outre",
            "l’auantage qu’il a eu ſur leurs perſonnes, a encore fait conduire à Paris",
            "plus de deux cens charrettes chargé́es de bleds farines &amp; autres munitions,",
            "&amp; plus de trois cens bœufs que les Ennemis s’efforçoient d’empeſcher d’y",
            "venir.",
            "Ce iour fut ordonné par le Preuoſt des Marchands &amp; Eſcheuins à ous",
            "les Officiers des Quartiers, de faire dé́tendre toutes les chaiſnes, &amp; fait",
            "deſenſes à toutes perſonnes de les tendre qu’ils n’en ayeut ordre, &amp; ce",
            "tant de iour que de nuit, à cauſe des paſſages de la Caualerie qui doiuene",
            "touſiours eſtre libres.",
            "L’on a trouué au Bureau de la recepte generale des Gabelles, deux cens",
            "ſoixante &amp; tant de mil liures en deniers comptans, que les Adjudicataires",
            "&amp; Receueurs auoient cachez contre le ſerment qu’ils auoient fait au Par",
            "lement, qu’ils n’auoient aucuns deniers procedans de la recepte",
            "generale",
            "deſdites Gabelles.",
            "Le nommé la Raillere, aſſez conneu pour les maux qu’il a faits au",
            "peuple, ant comme principal-ar cboutant de Particelle, dit d’Emery. cy",
            "deuant Sur Ilntendant des Finances que pour auoir fait impoſer pls",
            "fieurs drois ſur l’Entrée du vin, &amp; eſté l’Autheur, Partiſan,",
            "&amp; exacteur",
            "de ce droit tyrannique impoſé &amp; leué ſous le nom qu’il lenr donnoit ( à",
            "fauſſes enſeignes, D’A s s z) a eſté dé́couuert ſeruant d’Eſpion dans la",
            "Ville pour le Cardinal Mazarin; pourquoy il a eſté arreſté́ &amp; empriſonné",
            "à la Baſtille, &amp; encore quelques autres de pareille cabale.",
            "Il y a eu Arreſt ce jourd’huy, par lequel a eſté ordonné aux Habi",
            "eans des Villes de Meaux, Lagny, Troyes, Nogen, Btie-Comte- Ro",
            "bert, Melun, &amp; autres Villes du Reſſort de ladite Cour,",
            "d’enuoyer &amp;",
            "faire amener les grains, bleds, &amp; autres choſes neceſſaires pour la four",
            "niture de Paris, nonobſtaut tous Iugemens, Arreſts, &amp; autres",
            "Lettres",
            "ce conraires; auec inſonction à trous Gouuerneairs, &amp; autres Officiers",
            "des Villes &amp; Subiects du Roy, tenir la main à l’execution: &amp; defenſes",
            "à toutes perſonnes d’y oontreuenir diretement ou indirectement à peine",
            "de la vie, &amp; permiſſion déourir ſus aux conreuenans &amp; refuſans.",
            "Le Roy &amp; Monſelgneur le Due d’Anjou ſon frere, out Quſiours dete",
            "us àS. Germain par le Cardinal Mazarin.,",
            "IN.",
            "1"
        ],
        [
            "¬.. ¬¬¬",
            "TROISIESME ARRIVEE",
            "D V",
            "Te",
            "7 D",
            "COVRIER",
            "FRANCOIS",
            "2PPORTANT TOVTES LE6",
            "LNouuelles de ce qui s’eſtpadeé depuis ſa rolſfeſme",
            "arrimée iſques à preſent.",
            "loaxte la eoppie lnprimée à Paris.",
            "Lhez ROL1n 1",
            ", ue eoe",
            "as le puu ceulir.",
            "M. DC. XLIX."
        ],
        [
            "S VITT E",
            "e7 E",
            "Er TROISHESME RRIVE E D",
            "C ORIER R N c.01S,",
            "pportant toutes les Nouuelles de ce qui s’eſt paé depauis",
            "ſa ſeconde arriuee iuſques ̀ preſeut.",
            "a",
            "JEs intentions ayant reüiſt aux deux premieres",
            "coutſes que i’ay faites, quoy que la libertédes paſ",
            "ſages ayt eſté empeſchee pat nos Ennemis, &amp; par",
            "ticulieroment defenduë à ceux de ma condition,",
            "&amp; qu’elle ſoit dangereuſe à tenter; Ncantmoins",
            "preferant touſfiours l’intereſt publicau mien par",
            "ticulier, ie ne laiſſéray de continuer mes voyages",
            "ordinaires, non pas tant pous faire ſçauoir dans cette Ville çe qui s’y",
            "paſſe, que pour publier és Prouinces de ce Royaume, les obligations",
            "qu’el les ont de leur ſalut, au bon ordre donné par Meſſieurs de la Cour",
            "de Parlement, pout faire reüſſir vn deſſein fi ſaintement entrepr is, ſi",
            "vnanimement entrenn, &amp; fi ſagement executé: inſpiré de Dieu, ſorti",
            "fié pat l’Ange Tutelaite de la France, approuué par l’Eglſe, &amp;",
            "aggrée",
            "par tous les bons François, puis qu’il ne va qu’a rendce au Roy ſon",
            "authorité vſu rpée; ehaſer de la France vn eſtranger qui n’en reſpire",
            "que la perte, &amp; deliuter les Peuples de la tyrannique opprſſion des",
            "Partiſans.",
            "La quantité de Libelles qui ſe ſont publiez iuſques auiout d’huy a7.",
            "Ianuier, entre leſquels il y en a beaucoup d’iniurieux &amp; ſcandaleux a",
            "doné lieu à Noſſeigneurs de la Cour de Patlemét de faire publier Ar",
            "reſt qu’ils auoient rendu le 5. dudit mois, par lequel ils ont",
            "ordoné,",
            "que ſuiuant les anciens Statuts des Imprimeuts &amp; Libraires de cette",
            "Ville, il ne ſera fait aucunes impreſſions, ventes, n’y debit d’aucuns Li",
            "belles ſans y appoſer le nom &amp; marque de l’Autheur ou",
            "lmprimeur.",
            "L’on a eu aduis que la Ville de Lyon a receu auec la ioye qu’elle de",
            "1l",
            "1",
            "1",
            "4"
        ],
        [
            "s",
            "uoit, les Arteſts réndus pat la Cour de Parlement, &amp; ſuiuant",
            "iceux, qué",
            "les Magiſtrats &amp; Offitiers de cette Ville, ont non ſeolemene donné",
            "ordre à la ſeureté d’icelle, mais encores empeſché que les Troupes que",
            "le Mareſchal de Schomberg auoit tiré de Catalogne par le comnde",
            "ment du Cardinal Mazartin pour les admener auee les autres, que",
            "ledie",
            "Cardinal auoit mandées de toutes les Frontieres pour eſtablir ſa tyrã",
            "nie, auoient eſté retenuës &amp; empeſchées de paſſer; luy ſeul",
            "ayant eu",
            "cette permiſſion eſt arriué à ſaint Germain en Laye, ò il a remonſtré",
            "au Cardinal, que tout le Royaurme eſtant en atmes pour le ſoulagement",
            "des Peuples, iln’y auoit appatéce aueune d ’eſperer ſecours, ny ionction",
            "deſdites Tropes.",
            "Quelques Troupes enmemies ſorties de ſaint Denis, à deſſein de ſur",
            "prendre ou foroer -le Pont de Charenton, en furent empeſchées",
            "par’la",
            "vigilance de Meſlurs nos Generaux, qui auſſi toſt y firent entrer gar",
            "niſon ſuffiſante, outre elle qui y eſtoitaupacauant ſous la charge",
            "du",
            "Sieur de Clanleu, qui a ſait fortifier &amp; retrancher cette place, de ſorte",
            "qu’il faudroit vn long Siege &amp; vne forte Armée pour la prendre.",
            "L’on a eſctit de Roiien que le vingt- cinquieſme de ce mois Monſieut",
            "le Due de Longoeuille a prins &amp; eſt entre ds le vieux Palais de la vil",
            "le, &amp; en a fait ſortir le ſieur de ſainàt Lue, qui s’y eſtoit",
            "gliſſé par le c6",
            "maudement du Cardinal Mazarin; &amp; qu’en ſuitte ledit Seigneur",
            "Dac",
            "inceſſamment trauaillé à faire vn cotps d’armée des troupes dont",
            "ſes",
            "Lieutenans auoient commencé la leuée. Et encores que la ville de",
            "Chattres ayant eſtétentée par ceux que ledit Cardinal y auoit enuoyez",
            "pour la rendre de ſon party, a refuſé les prpoſitions que l’n luy afai",
            "tes &amp; s’eſt miſe en eſtat de ſe garentir de ſutpriſe.",
            "Le Ieudy 8, le Patlement eſtant aſſemblé ſur la deputation de ce",
            "luy de Prouence, attendu l’Arreſt par lequel auoit eſté or donné",
            "qu’il y",
            "auroit iontion de la Cour auec’ledit Parlement d’Aix. Que tres hum",
            "bles remonſtrances ſeroit faites dudit Parlemẽt au Roy &amp; à la",
            "Reyne",
            "Regente ſur la creation &amp; eſtabliſſement du Semeſtre, Que la Cout",
            "auroit deeclaté auoir eſté fait-contre les Loix du Royaume, &amp; qu’elle",
            "ne tiendra ceux qui ont eſté admis és charges dudit nouucau Seme",
            "re,que pour perſonnes priuées, &amp;e..",
            "Le Coimte de Bethune eſt arriué à Paris, qi a apporté nouuelles que",
            "ſe Comte de Charault s6 frere, Capitaine des gardes du Corps du Roy,",
            "auquelle Cardinal Mazarin auoit empeſché l’exercice de ſa charge,",
            "eſtoit entré́ en la ville de Calais, capitale de ſon Gouuernement, poue",
            "conſeruer la Prouince contre les enſemis de l’Eſtat.",
            "L’on a eu aduis de Dijon que le peuple de cetteVlle a ntis les armes",
            "pour la conſeruation d’icelle, contre ceux qui pretendoient s’enempa",
            "rer au preiudice du ſeruice du Roy &amp; du bien du Royaume.",
            "Le"
        ],
        [
            "3 Le meſme iour a8. le Regimnt de Canallerie d oſeignéur le Dae",
            "d’Elbœuf fit monſtre &amp; ſerment en la place Royalle en la preſence du",
            "dit Seigneur Duc &amp; de Meſſeigneurs ſes enfans; Où̀ ſe trouua",
            "quantiré́",
            "de Nableſſe, &amp; beaucoup du peuple de Paris qui admirerent le bon os",
            "dre &amp; eſtat auſquels ce Regiment etoit, le quel partit ce meſme",
            "ſoir ponr",
            "aller du coſté de la Prouince de Brie, d’o le iour ſaiuan ils firent ve",
            "nir ſigrande quantité de beſtail, bleds &amp; farines, qu’au iout",
            "de marché",
            "il y eut telleé prouiſion à la vil le, par l’ordre que Meſſieurs du Par lemene",
            "y donnerent, qu’à peine auroit-o peu penſer que ianmais la ville eut eſté́",
            "bloquée.",
            "Le Cardinal Mazarin penſant empeſcher la correſpondance qu’ont",
            "tous les bons Franç̧ois pour deliurer le Roy &amp; Monſeigneur fon frere,",
            "de la captiuité où ils ſont detenus, &amp; eux &amp; leurs familles de la tyran",
            "nie dudie Cardinal, a fait ſurpcendre tous les pac quets",
            "qu’apportoient",
            "les Cousriers de diaerſes Proninces, &amp; a depuis deffendu auſdits Couriers",
            "de faire aucuns voyages. Ce qui n’a pas purtant peu emeſcher que",
            "outes les Prouinces n’ayent eſté a duerties des deſordres qu’il fai faire",
            "par des Troupes, la plus part eſtrangeres, és enuirons de Paris, &amp; des",
            "mauuais deſſeins qu’il a proiettez de ruiner ceate ville, &amp; en ſaite le relte",
            "du Roy aume.",
            "Le Vendredy 29. la Cout a rend Arreſt, par lequel en eecution de",
            "eluy qui’elle auoit rendu le e. anuier, qui portoit deſfenſes à toutes",
            "perſonnes qui anroient paſſeports de paſſer par autres portes que celles",
            "de S. Denys &amp; S, Iacques. Auroit fat derechef defſences à tous Colo",
            "nels &amp; Gardes des portes de Paris de laiſſer paſſer aneunes",
            "perſoones",
            "que par leſdites potes Sainét Iacques &amp; S. Denys, excepsé ceua qui au",
            "roient paſeports de Monſieur le Prince de Conty &amp; de Meſſieurs",
            "les",
            "Generaax pour le fait de la Guerre, auec inionâtion auſdits Colonels de",
            "lalſſer les paſſages libres entre les habitans de la Vlle &amp; ceux des Fau",
            "bourgs.",
            "Ce iout fut baptiſé le ſecond fils de Monſeigaeur le Due de Longne",
            "uille, é́ le iour pretedent dans l’Hoſtel de la Ville de Paris,",
            "tenu ſur les",
            "Eonds de Bapteſme par Meſieurs les Prenoſt des Marthands &amp; Eſ he,",
            "uins de Paris au nom de toute la Ville, &amp; par Madame la Ducheſſe de",
            "Boüillon, &amp; a eſté nommé Charles de Paris Dorleaas, Comte de S. Paul:",
            "La naiſſance de cée petit Priuce a apporté grande ioye., etanu un prooo",
            "ſtie du bon heur que l’on attend par le moyen de Monſeignear fſoa",
            "pere.",
            "La nuit precedeute cene ſoixante Caaliers du Ragimene de Mon",
            "ſieéur l’Archeuſque de Corinthe, Coadiutour de Parls, eſtans ſortis",
            "par",
            "la porte de ſaint laeques tirans vers Lon-lumean, furen renconere2 paz",
            "cens Caualiers &amp; cent Harquebafies à pied des trouppea Mazarines,"
        ],
        [
            "eontreleſqaels, nonobſtant le grand nobre des ennemis, lls ſe battltrén?",
            "ſi aillamnent qu’il en demeura ſur la place plus des leur que de ceux ds",
            "cetre petite tronpe, condaite par le Sieur dua Souigny, qoi remmena ſes",
            "gens en ſeareté dans la ville auee quelques Payſans qul y spportereut",
            "des viures.",
            "L’on a eu nouuelles de Prouenee, que le Come d’Alets Gouuerneus",
            "de la Prouince, voulant ſauoriſet l’iniuſté lntentlon du Cardinal Maza",
            "rin, fit le vingiéme de ce nois iour dedié à la Feſte de ſainà",
            "Seba",
            "ſtien, dont on faie ſolennité en la ville d’Ai, le peuple aſſiſt",
            "ant en vne",
            "Proceſſion qui s’y faiſoit ledit iour)entrer dans ladite ville d’Aix quan",
            "tité de gens de guerre pour le ſurprendre ; ce qu’ayant eſté veu",
            "par quel",
            "ques habitans, en ayans aduerty les aatres, il ſe trouua en vn",
            "moment",
            "diaſept à dixhuit mil homes ſous les armes, qui repoaſſerent viasement",
            "Jleſdires Trou pes iuſques au Chaſteau, duquel en fin ils furent c&amp;traints",
            "de ſortir ſans armes &amp; ſans bagage: &amp; au regard dadit Coumte d’",
            "lets eſt demeuré priſonnier.",
            "Et que depuis on s’eſtoit aſſeuré à Marſeille de la perſonne du Due",
            "de Richelieu General des Galeres, ſopçonné d’intelligence auee ledie",
            "Comte, &amp; des vaiſſeaux qui eſtoient aa Ports de Marſeille &amp; de Tou",
            "lon.",
            "Le Samedy rentiéme, la Cout ordonna qu’il ſoit deliuré Paſſeports,",
            "tant ordinaires qu’eaxtraordinaires, ſigne de Meſſieurs Viole d ls",
            "Doux Conſeillers, parel le commis pour l’orde des poſtes, ou de l’",
            "d’enx en l’abſence de l’autre, &amp; du Greffier Goyet, auec inionion aux",
            "Capitaines &amp; Offieiers de la Ville de Paris de les laiſſer paſſer, ſans",
            "qu’il leur ſoit fait aucun empeſchement ny retardement.",
            "Et encores le me ſme iour, ladite Cour fit deffenſes à toas Clisqguaaila",
            "liers, Armuriers, &amp; autres Marchands, de vendre les Mouſquets ds",
            "Charle-Ville, Mezieres, &amp; du Liege, auec les Bandoulieres, plas da",
            "huit liures chacun: Ceux de Hollande &amp; de Sedan auec la Bandoulie",
            "re, plus de dix liures piece ; Les pieques de freſue auéec des fees",
            "conmuas,",
            "plus de vingt-quatre ſols piece La paire d’Armes fortes auec lepot, plas",
            "de douzeliures, les foibſes plas de dix liures: La palre de piſtoless à f",
            "ſil auec Ies foureaux dix-hui liures, &amp; ceox à roüee ſeize",
            "liares ; La",
            "liure de poudre à Mouſquee plu de vinge ſols, &amp; la fine plus de vingt",
            "quatte ſols: La liare de plombs quatre ſols, &amp;e celle de meche",
            "qatre",
            "ſols.",
            "Ce meſme lour les Troupes Mazarines eſtans allées vers Brie-Comts",
            "Robert, à deſſein de ſurpreadre quedques Trouppes de Canallerie des",
            "Regiments leuez à Parlis en ayanc eu aduis, y furent pour les n ermpef.",
            "cher, &amp; de fait les Ennemisen eſtans aduaentis, tournuerent le",
            "dos ſans vou",
            "lois-tendre pacn eonbat de ſorts que l’ou , veai fart facilemeue",
            "pl¬"
        ],
        [
            "ieurs piouiſons, ant de bled que de bheſtail de ees quartiersen la Vilſe",
            "de Paris, en laquelle à preſent il y en a autant qu’auparauant qu’elle fut",
            "bloquée.",
            "Eteneores l’on tles des Colannelles des Bourgeoit de eette Ville des",
            "Companies qul forent conduites à Charenton, pour y demeurer pen",
            "dant que l’oa en tira la ganiſon pour mener vers Ville neufue ſalnc",
            "George &amp; Brie-Comte Robert.",
            "Le inrnche trente vneiéme, Tanerede de Rohan, Pils &amp; heritier de",
            "la valeur du feu Due de Rohan lon Pere, eſtane en la Compagnie des",
            "Sieurs Marquis de Vitry; de Noirmonſtier &amp; autres, ayans rencontré",
            "quelques Ennemis de la garoiſon d Chaſteau de Vincennes, apres anoie",
            "rendu combat eontt’eux, &amp; en auoir tué pluſeurs, fut en fin luy mefme",
            "bleſſé d’vn coup de piſtolee, e emuené audit Chaſteau où il mourae le",
            "lendenmaii",
            "e Lund premier Féarler, Monieue de Dne d’Elberaf entra en la Vil",
            "le de Brie-Comte-Robeet, où il mit en garniſon partie des Troupes",
            "qui",
            "auoient eſté tirées de Charenton, tant pout la conſeruation de la Ville,",
            "que pour la ſeuteté des Marchands qui viennent de ces quartiers appor",
            "tet des prouiſions à Paris.",
            "L’on a trouué chez le nommé Panillon, Partiſan da Conuoy de Bo",
            "deaux, la ſomme de trois cens trente tant de mil linres, que la",
            "Cour ſai",
            "uant l’Arreſt parelle cy deuant renda, a rdonné etre poetez és",
            "cofres",
            "de l’Hoſtel de Ville.",
            "Comme auſſi ont eſt́ trouuez en diuerſes maiſons de particuliers plu",
            "fieurs deniers, vaiſſelle d’argent, meubles precieu, &amp; aures",
            "choſes que",
            "les Partiſans &amp; gens d’affaires, ( qui ſont fuis de Paris de peur d’eſtre pu",
            "is) y auoient tachez.",
            "Ce iour a eſté rendu Arreſt, par lequel la Cour a ordonné, que les Re",
            "’neare des Villes de Moulius &amp; de Chnaalons, pporteroient les",
            "denies",
            "de leurs Receptesés coffres de l’Hoſtel de Ville de Paris.",
            "Ce meſme our, les Iuges &amp; Conſuls des Marchands de Raris nou",
            "ellement eſleus, ont fait le ſeraent an Parlement à cauſe de",
            "leurſdites",
            "chages.",
            "Le Regiment d’Infanterie de Monſeigneur le Prince de Conty, Geno",
            "raliſſtme-de l’Armée du Roy contre le Cardinal Mazarin, a fait",
            "reuenë",
            "enpreſence de deux de Meſſieurs de Parlement, qui ont fait fai re le ſer.",
            "mene aux Offieiers &amp; Soldats dudi Regimeae, dans le anege de la",
            "gtande Eſcurie de ſa Maieſté:",
            "Il eſt venu pluieurs Conuois de vlares de luſieurs endroiàs en la",
            "Ville de Parls,",
            "L’on a eu aduis de 8aint Gormain en aye, que qelques Habieans",
            "es villages, &amp; ares particuliers que ceui des Trouppes Mazarines"
        ],
        [
            "auoltuà prins priſonnlers, oit eſleé ſi mal taitt d’eux,; quie meſmes il",
            "les ont eſp ü̈i llez tous nuds copme Eſclaues, &amp; les out laiſſez de la ſor",
            "te pendant la rigueur du froid de cette ſaiſon, enferme dans le ieu",
            "d",
            "Paulme de ſaincà Gerrmain en Laye.",
            "Et que le Sieur Peiraut, ntendant de la Miſon de Monſieur le Priǹ",
            "ee de Cordé, auoie eſté ſubſtitné en la place du Sieur le Tellier Secre",
            "taire d’Eſlat.",
            "Lepuis huit lours en çà, le Cardinal Mazarin a fait piller par ſes",
            "Troupes les Bourgs de Seaunx, Fontenay &amp; Paloiſeau, qui non contens",
            "des deſolations qu’ils one comiſes des maiſons des partieuliers, ſe ſont",
            "aacores atraqucz aux Egliſes dediées à Dieu qu’ils ont polluées, &amp; en",
            "oat emporté les oraemeas, &amp; autres choſes ſacrées ſeruans au ſeruice",
            "diuia.",
            "Le Mercredy troiſiéme, fut trouué de la vaiſſelle d’argent, &amp; quantitd",
            "de meubles appartenans à d’Enery, cy deuant Sur- Intendant des Einan",
            "es, a noome Catelan, Iauenteur des plus tyanniques monopoles",
            "coree ſar le peuple, leſquels ont eſté ſaifis de l’Ordonnance de Meſ",
            "ſenrs de la Cour de Parlemerr.",
            "Lc Ieudy quatt iéme dudit mois, la Cour a rendu deux Arreſtls par l’v",
            "deſqulselle odonna, que tous les Quinqualliers &amp; aatres Mchand",
            "d’aomes ſeroient tenus venit faire leur declaration de la qaatité qu’ils",
            "eu auoient, &amp; deffences d: les çacher à peine de confiſcation, &amp; d",
            "payer le double de ce qui ſe trouuera reculé, dout le tiers de la valeuu",
            "era donné au denonciateur.",
            "Et par l’autre, ſur ce qu’il a eſté donné vn Arreſt aus Conſeil tenu à",
            "ſaint Gerrmaain en Laye, portant que tous Contrats &amp; Obligations",
            "paſſées à Paris depuis le cinquiéme Ianuier dernier ſeroient nuls: ce qui",
            "oſt contre ’ordre &amp; equité, &amp; fait à deſſein de troubler le repos &amp; tran",
            "quilité publique, &amp; renuerſer le comnerce d’entre les fidelles",
            "Subiets",
            "du Roy; Auroit ordonné que tous Contrats, Obligations, &amp; autres",
            "Aas aits &amp; paſſez en ladite Ville, enere, tous Particuliers &amp; Commu",
            "aautez, vaudront &amp; ſeront eecutez comme bien &amp; legitimement",
            "faits",
            "ſuiuant les Ordonnances, enſemble tons ceux qui ſeron cy apres faits,",
            "aunabſtant tous lugemens &amp; Lettres à ce contraires.",
            "Le meſme iour l’apreſdinée, Monſeigneur le Prince de Conty Gene",
            "raliſſime, aceompagneé de Monſieut le Doc d’Elbœuf, de Meſſieurs",
            "ſes",
            "Enfans, &amp; de plufieutrs autres Princes, Seigneurs &amp; Officiers, fit faire",
            "la reueuë de ſon Regiment de Cauallerie &amp; de ſes Gardes, &amp; en ſuite",
            "du egiaaeu de Caualleie de Monûieur de Macûilla.",
            "E I N."
        ],
        [
            "SVITTE",
            "QVATRIESME",
            "eD 1",
            "D V",
            "COVR",
            "ET",
            "ARRIVEE",
            "1 r",
            "1 H",
            "1 L I",
            "FRANCOIS.",
            "71",
            "T",
            "APORTANT TOVTES LES",
            "Nouuelles de cequi s’eſt pae depuis ſa troiſfeſme",
            ".arriuée iuſquer à preſent.",
            "axté la coppie lmprimée à aris.",
            "Chez Ro21 H A , ue ’Eecoe",
            "prés le Puits Certain.",
            "-L-.",
            "M. DC. XLIX."
        ],
        [
            "S VIT e",
            "y",
            "ET QVATRIESME RRIVEE V",
            "COVRIE R A cC 0 S,",
            "Apporanr routes les Nouuelles de ce qui s’eſt paße depuis",
            "ſe troiſieſme arriuée iſques preſent.",
            "’ES T’OT T béaucoup à Noſſeigneurs de la Cour de",
            "Par lement, d’auoir ſi Promptement &amp; ſi prndemment",
            "Z empeſché les deſordres qui pouuoient ſuruenir dans",
            "la Ville parny vne ſi grande multitude de peuple, par",
            "le défaut ou rareté des viures, &amp; d’auoir par ce moyen",
            "renuersé le pr oje t que noſtre Ennemy tenoit le plus",
            "certain de noſtre ruine:Mals eonmme ſa tyrannie ne s’eſtendoit pas ſen",
            "lement ſur cetre Ville,ains encores ſur tout le Royaume, cela les a",
            "auſſi",
            "obligé d’enuoyer Lettres cir eulaires aux Prouinces, l’effect deſquelles,",
            "du moins de celles dont on a receu reſponſe, a eſté par vne patfaite v",
            "nion &amp; intelligence auee la Cour, ainſi qu’il ſeradie cy apres.",
            "Nos Ennemis ſçachans qu’il nousarrine tous les iours de la Prouince",
            "de Brie quantité de bleds, farines, beſtiux, &amp; autres proumiſions; cõme",
            "encores ce iourd’huy cinquiéme de Fénrior s’eſtas voulu ſaifir deBrie.",
            "Gomte-Robert, quia refus é les Garniſons que le Cardinal Mazatin y",
            "auoit enuoyées, à l’effet d’empécher leſdires prouiſions n’yayans pû",
            "patuenir, ontrourné leurs Troupes contre le Ghaſteau de Leſigny qui’",
            "en eſt proche, &amp; s’y eſtans preſentez ( ledit Cat dinal y prerendant",
            "droit comme ayant appartenu au Marquis d’Ancre ſon Predéceſſeur",
            "enſa tyrannis) en ont eſté veil lamment repouſſez par las Habitans de",
            "ce lieu, auec l’aſſiſtance de quelques roupasde Ia Garniſon dudit",
            "Brie-Comte-Robert en ſotte qu’ils s’en ſon anſſi honteuſement reti",
            "ez, qu’ils auoient temerairement attaqué cette Place.",
            "Quelques troupes eunemies de la Gamiſon de ſainDenys, eontl"
        ],
        [
            "r¬",
            "4",
            "nuans les deſordrés qu’elles ont touſiours éxercécs ont eſté piller plu",
            "ſieurs Bourgs des eurons, &amp; entte autres le Menil Madame Ranſe,",
            "où̀",
            "Ils ont faie pluſieurs degaſts, en hine de ce que de ce lieu Monfieur de",
            "rouſſel Conſeiller au Parlement, que les Enuemis du Roy &amp; de l’Eſtat",
            "vouloiét ſacri fier, pour s’eſtte m6ſtré vray &amp; fidelle ſeruiteur du Roy,",
            "&amp; Protecteur du pauure peuple, auoit eſté remmené glor ieuſement en",
            "la Ville de Paris, d6t il auoit eſté tiré par la faction des Monopoleurs.",
            "Ce meſme iout cinquieſme, la Cour de Par lement toutes les Cham",
            "bres aſſemblées, deliberant ſur la lettre que Meſſiesrs du Parlemét",
            "de",
            "Normandie luy auoient eſerite le premier de ce mois, par laquelle ils",
            "remer cie ladite Cout, de la part qu’elle leur auoit donné́e des reſolu",
            "tions qu’elle auoit priſes en ce dernier reueontre d’affaites.",
            "&amp; luy don",
            "nent aiſeurance qu’ils employeroient les moyés à eux poſſibles pour",
            "l",
            "conſeruation de la perſonne du Roy &amp; de ſon Authot ité, pourquoy ils",
            "conſerueroient touſioursauee ladite Cour la parfaite intelligéce qu’el",
            "le deſire d’eu, &amp; ſur l’eſtabliſſement du Semeſtre fait audit",
            "Parlement",
            "depuis quelques années :Et encores ſur les Arteſts dudit Par lement de",
            "Roüien, des vinge ſeptiéme, trentiéme Ianuier, &amp; premier de ce mois:",
            "Et apres auoir oüy le Sieur MironConſeiller Deputeé, auroit arreſté &amp;",
            "ordonné, qu’il ſeroit fait reſponce par eſcrit audir Parlement de Not",
            "mandie, &amp; qu’il n’y auroit parfaite ionction &amp; intelligence",
            "de la Cout",
            "audit Parlement, au preiudice de laquelle ne ſera rien fait qui puiſſe",
            "bleſſer le ſeruice du Roy, le bien de ſon Eſtat, les intereſts dndit Parle",
            "ment:Que Remonſtranees ſeroient faites au Roy &amp; à la Reine",
            "Regen",
            "te, ſur la Creation &amp; Eſtabliſſement dudit Semeſtre que la Cour",
            "par le",
            "dit Arreſt a declaré auoir eſté fait cõre les Loix du Royaume,",
            "&amp; qu’el",
            "le ne tiendra ceux qui ont eſté admis és charges dudit Semeſtre,",
            "que",
            "pour perſonnes priuées, &amp; ſuiuant l’Arreſt du vingt huictiéme Ianuier",
            "dernier, declaré les Conſeillers &amp; Officiers des Cours Souueraines &amp;",
            "autres, qui fetont lles Eſtabliſſemens des Semeſtres nouueaux ſans",
            "Edits bien &amp; deuement verifiez en la Cour, indignes &amp; incapables de",
            "tenir honneurs, &amp; d’entrer es Compagnies SouuerainesEt outrearre",
            "ſté que ledit Parlement de Normandie ſera conuié de doaner Arreſt",
            "contre le Car dinal Maarin pareil à celuy donné en la Caur le hui i",
            "eſme lanuier dernier.",
            "Leſdits Arreſt que ledit Parlement de Roüen a tendus en la preſence",
            "de Monſeigneut le Duc de Longueuille, Gouuerneur de la prouince de",
            "Normandie e du Sieur Marquis de euueron, Lieutenant GCeneral au",
            "dit Gouuernement, apportez par ledit Sieur Miron Deputé́, &amp;",
            "qui ont",
            "eſté leus en l’Aſſemblée de la Cour, ſont au nombre de trois.",
            "Le premier du vinge ſepeiéme lanuier, pore que ledit ar lement a",
            "de",
            "¬"
        ],
        [
            "aeeaec les Rogſremens des Eiés &amp; declaration, Dors u",
            "e une s ere re, &amp; qui a nedt aſiaus nul&amp; deni eree unne",
            "ei e n euiee des meieaues oOrdonnnme &amp; loin d",
            "Roy aume, &amp;e.",
            "d remtieme, qu’il ſera nſorme des violences faie put",
            "e, Gens de couerre en ldilre prounmce, defenſes A touues perfonae",
            "t ee ueunes leuees ny logemens de uerte, ſaus ordre &amp; artache",
            "dudit Sieur de Longueuille.",
            "Ee letroiſeinme, que les dniers de Tile aurres ſeroiet ot",
            "eu vaiune ux pbureaus enerau de lurs ecrpres, ou ils de",
            "euneront uſqua ce qu’ auerement en ai eſte odonnés &amp;e.",
            "’inrneſe que ron auoir de ſire ſouuoit uu brouoes l’eſr des",
            "altea de ete vii, &amp; le peu d’aſſeuanee &amp; de fdelité que",
            "lonuuoit",
            "ue nis cConren unmes perſones ubluea n a ooin lſle",
            "ens de i cou de Paalement de ommetrte ſnr Conſilets dicele",
            "e Penaediler a eet inconneniene, eſerire auſdites Prouinces, &amp; en",
            "receuoir reſponce.",
            "redheueſque de Thoulouſe eſt atriue iey de ſaino Sermain, oi i!",
            "oie alie de fon propre mouuement, pour eſmoisnmer a la eyne e",
            "penmee la borme intentiom de Meſſieurs du Patlement &amp; du peuple",
            "de",
            "Pari au ſetuice de leurs Majeſtez.",
            "Ce eſme iurc AMonſieur le Due de eaufort, &amp; Monſieur le Ma",
            "efai dela iore Houdanourt, etans ſoris de ’ariauee qvuelque",
            "Caualerle, pomr netoyer le chemin de deauux des voleur qui ſoren",
            "e lGaniſon de ſainét Denys, renontrerent proche les Pois de Pon",
            "i pauſenns ’Troupes de Ccaualerie la pleſpar leanunds, leſoque",
            "ianus aruaqaeE, Celuy quì les conduiſoit iyt voula choquer nmondi",
            "ear Dued Seauforte. l ue porté pat terre d’vn coup de piſtoletque",
            "leaie fer ut uy ir, doais il ooe h le chnt, ſuie",
            "qunirs dure daſdis lemands puſieur faits priſonnir, &amp; le",
            "fe i, en derome; de ſorte qu’ils ne trouuerene leur ſalut qu’en la",
            "uie,oui ft fiptompte qu’elle empeſeha nos Troupos de les ſui",
            "ure.",
            "Les Regimens d’nfanterle de Conty, Conac, Vilebois &amp; autre",
            "ent ueo en Ia Plaee Royalde en preſence de Meſſieurs les Deputez",
            "parlement &amp; Couts Souueraines, &amp; des Preuoſt des Marchands &amp;",
            "Eſeheuins de cette Ville.",
            "eSsmedy ſuieme la Cour ordoma que deſeripton ſetoit faie de",
            "ppier Tileres &amp;uContaas qui pomarenmieu Ala Dueheſe d igui",
            "io, &amp; qui eſoient dan dem eotes qui anoienteſt́atreſtes conne",
            "les falſoit transſferer furtauemeae pour en oſter la cnaoiſſunes le",
            "quels papiers on dit eſtre de conſequente pour itifier des mmenſes"
        ],
        [
            "ſommes qu’elle a iniuſtement touchez des deniers du Roy.",
            "P’luſieurs prouiſions de bleds, farines &amp; beſtiaux, ſont arriuex en ccr",
            "Ville des quartiers de vers Montlhery &amp; lieux circonuoiſins,",
            "par l’or",
            "dre &amp; la conduite de Monſieur le Marquis de la Boulaye.",
            "Le meſme iour l’apreſdiné́e la reueuë des Regimens d’Ilnfanterie de",
            "Boillon, Mattas, &amp; Grateloup, &amp; de la Compagnie des Gardes a Cne.",
            "ual de Monſieur le Due de Bouillon, fut fairce au Manege de la Grande",
            "Eſcurie du Roy, en la preſence de Meſieurs les Deputez des Cous",
            "Souueraines.",
            "Et le lendemain Dimanche ſeptiéme, fut auſſi faite la reueuë des Re",
            "gimens d’Infanterie de Monſieur le Coadiuteur, &amp; de Monſieur le",
            "Mr",
            "quris de Vitry, &amp; d’vn Regiment de Caualerie.",
            "Au il riuen cere ilepluſieura neufi oton ermde qu",
            "eité de Pores, qui venoient de Champagne, ayas paſſé à la portee du",
            "mouſquet de la ville de Lagny, ſans que la Garniſon des ennemis qui e",
            "dans ladie place ait oſé ſortir pour leur empeſcher le paſſage.",
            "Le Cardinal Mazar in voant que la Cour de Parlement de Paris s’op",
            "poſoit directement aux deſſeins qu’il auoit proiettez de la perte",
            "&amp; rui",
            "ne de la Monarchie Royalle &amp; Françoiſe, &amp; à",
            "l’eſtabliſſement d’vne",
            "Monarchie Tyrannique,a fait fabriquer par les gens de ſon Conſeil qui",
            "eſt à ſainct Germain en Laye, vne Declaration ſous le nom du Roy, por",
            "tant interdiction de cét Augaſte Parlement: Et en cecy ſe fait voir",
            "d’autan plus ennemy de l’Eſtar; Que c’eſt vouloir en deſtruire les plus",
            "crmes Colomnes, le vray lict de la Iuſtice Royalle, ou pour mieux di",
            "re, l’Image viuante des Rois, puis qu’ils luy ont tranſmis la",
            "Grandeur &amp;",
            "Maieſté de leut luſtice, le Par lement des Parlemens, la Cour des Pairs,",
            "erigée, eſtablie &amp; confirmée par vne ſi longue ſuitte de Rois, &amp; depuis",
            "trois cens quarante &amp; tant d’anneées, à l’integrité des Arreſts de la",
            "quelle tant de Princes, Rois, Empereurs, &amp; ſa Saincteté meſme,",
            "ont",
            "ſouſmis ſi ſouuent &amp; tant de ſois leurs intereſts &amp; difſerens. Et par la",
            "meſme Declaration aetribuë à quelques Bailliages &amp; Sieges Preſidiaux",
            "du reſſort du Parleent, le pouuoir &amp; luriſdiction Souueraine, qui",
            "eſtant vn rayon de l’authorité Royalle, diſtribuée &amp; diuiſee indi",
            "remment ſelon le caprice dudit Cardinal, fait bien connoiſtre qu’il",
            "a",
            "plus de deſſein d’enfraindre &amp; vſurper cette Authorité, que non pas de",
            "la conſeruer.",
            "Comme cette Declaration alloit diretement contre l’Authorité dn",
            "Roy, le peuple de la Ville d’Orlans ayant ſceu que quelques vns de",
            "leurs Magiſtrats mal affectionnez au ſeruice de ſa Majeſté &amp; Parcnans:",
            "des intereſts du Cardlnal Maarin, auoient bien eu la temerité de la fai",
            "re regiſtrer, s’eſtans mis en armes pour conſeruer leur Ville de la",
            "Ty",
            "annie, ſous le ioug de laquelle on les menaçoit de les faire",
            "entrer, ont"
        ],
        [
            "7",
            "donné aduis à Meſſieurs de la Cour de Parlement de cet attentat: Sut",
            "quoy la Cour a deliberé ce iourd’huy Lundy huiétiéme Fevrier, &amp; ot",
            "donné que les Arreſts qu’elle a cy deuant rendus contre le Cardinal",
            "Mazarin, &amp; pour la ſeurcté des Villes, ſeroient publiez au Siege Preſ",
            "dial d’Orleans, &amp; regiſtrez par le Lieutenant Genertal &amp;",
            "Officiers d’i",
            "celay, qui les feront exccuter, à peine d’en reſpondre en leurs",
            "propres",
            "&amp; priuez nos, &amp; d’intcerdiction de leurs charges.",
            "Le Dimanche 7. Fevrier Meſſieurs les Duc d’Orleans &amp; Prince de",
            "Condé, ayant tiré de toutes les garniſons qui ſont és enuirons de la vil",
            "le de Paris cinq mil hommes d’Infanterie &amp; plus de trois mil de",
            "Caua",
            "lerie, firent filer toute la nuict leurs Troupes vers Charenton,",
            "qu’ils",
            "ſçauoient eſtre fortifié &amp; gardé́ par vn Chefaſſez connu, pour ne pas",
            "manquer de generoſité. Et eſtans arriuez dés le grand matin du Lundy",
            "dans la Valéé de Feſcamp, rechercherent &amp; choiſirent les poſtes ſur",
            "vne eminence la plus aduantageuſe, là où ils placerent le fort &amp; le gros",
            "de leur Armée, &amp; enuoyerent quelques Regimens pour attaquer ledit",
            "Bourg de Charenton. Auant que de commencer l’attaque vn Trompet",
            "te ſomma Monſieur de Clanleu Gounerneur de cette place, de la",
            "rendre",
            "qui fit reſponce que Monſieur le Duc Delbœuf &amp; Meſſieurs de la Cour.",
            "de Parlement luy en ayant baillé la garde, il la deffendroit contre tous",
            "iuſques à la mort.",
            "En l’attaque de cette place, par les aduenuës ordinaires, les aſiegez",
            "irent telle reſiſtance, que de la premiere deſcharge de leurs canons &amp;",
            "armes, furent couchez par terre plus de quarante ſoldats du Regiment",
            "de Nauarre, la pluſpart Officiers. Ce que ſeeu par le Prince de Condé,",
            "qui ſe tenoit dans le gros de l’Armée, croyant que les noſtres voulans",
            "ſecourir cette place ſ trouueroient reduits à la neceſſité d’vn combat,",
            "qui ne leur pouuoit eſtre que tres-dommageable, veu I’aduantage des",
            "poſtes o il auoit campé ſon arée ; y enuoya le Due de Chaſtillon auec",
            "renfort de Troupes, qui dé́s l’inſtant qu’il y fut arriué fut frappé d’vn",
            "coup de mouſquet dans la partie infetieure du ventre: Mais les enne mis",
            "voyans qu’ils ne viendroient pas à bout de leur deſſeiu par les aduenuës",
            "or dinaires, enuyerent quelques vns de leurs Ttoupes par les cloſtures",
            "des lar dins qui auoient eſteé abbatnës par quelques volées de canon, &amp;",
            "ainſi entrerent par ſurpriſe dans ledit Bourg, en telle quantité, qu’il ſut",
            "force à noſtre garniſon, qui ſe voyoit enueſopée de toutes parts, ou de",
            "ſe ſauuer, ou de vendre bien cher ſa vie; ce que chacun fit ſelon qu’il y",
            "eſtoit porté par ſon courage.",
            "Ledit Sieur de Clanleu s’eſtant retiré vers le Pont pour le deffendre.",
            "teémoigna en ce rencontre qu’il ne ſceut iamais ce que c’eſtoit oque de laſ",
            "cheté: car ayant tué de ſa main plus de dix des ennemis, tout",
            "bleſſé&amp;",
            "eſtropié qu’il eſtoit, refuſant le quartier qui luy eſtoit offert, tua enco:",
            "¬"
        ],
        [
            "res eeluy qui le penfoit faite ſoa priſonnier: &amp; en fin ayant rendu toute",
            "les preuues de genetoſité qu’vn homme de bien peut faire en pareille",
            "rencontre, aceablé par la quantité des ennemis, fut en fin porté par ter",
            "re &amp; tué, &amp; ainſi acheuer genereuſement ſa vie, qu’il aima",
            "mieux finir",
            "au ſeruice du Roy, &amp; pour la conſeruation de ſon Eſtat, que de l’auoit",
            "acceptée poar eſtre reſerué aux barbares &amp; inouyes cruaute du Car",
            "dinal Mazarin.",
            "Meſſieus nos Geueraux ayant prudemment’ aduiſeé au Conſeil de",
            "guerre qu’ils tindrent eependant à Picquepuce, qu’il n’eſtoit beſoin de",
            "aire aduancer les Ttoupes qui eſtoient ſorcies de Paris, puis que les en",
            "nemis penſant tirer auantage de e qu’ils auoient fait, y auoient",
            "ſouffert",
            "ne perte tres-notale, pour ne pas dire irreparable, les firent retire",
            "dans la Ville.",
            "Cette perte que les enmnenis ont faite n’eſt pas de ſi peu de conſeque",
            "e, qu’elle ne traine apres fay vn débris general des intẽtios du Cardi",
            "nal Maaarin, puis qu’vne ſi petite troupe qui gardoit le lieu",
            "qu’ils ontac",
            "taqué a défait tant de Chefs &amp; Officiers de leur Armée: le Duc",
            "de Cha",
            "ſtillon qui y a receu la bleſſeure dont il eſt mort, &amp; le Baron",
            "de Sali",
            "gy ſon couſin, qui y a eſté tué, eſtoieat de maiſo aſſez notable,",
            "pour",
            "e pas eſtre ainſi psoſtituez, comne auſſi les Capitaines du Reginent",
            "des Gardes, les Capitaines &amp; Lieutenans de celuy de Nauarre, &amp; au",
            "tres Officiers, iuſques au naombre de trente &amp; plus, quiy ont",
            "perdu la¬.",
            "ie, auec quaatité de leurs eilleurs Soldats, doiuent faire conſiderer:",
            "que Dieu ne uveuat pas qua le pauare peuple loit touſiours oppreſſé ſous.",
            "la tyranai des Vſurpateurs de l’authorité Royalle.",
            "EI ."
        ],
        [
            "SVITTEET",
            "CINQVIEME ARRIVEE",
            "D V",
            "I",
            "1V . L L I",
            "FRANCOIS,",
            "AAPPRTANT TVTES LE5",
            "alus d ee ſl ſ lpnus ſs ari",
            "arriuée iuſques aà proſent.",
            "A a or N. put le mpmeunrde la Cour.",
            "MD.C. XLIX.",
            "Auee Permiſfion."
        ],
        [
            "SVITT E",
            "TI",
            "1",
            "J",
            "1 A",
            "E I IIN1E. M E A",
            "4 l",
            "r",
            "RIVE’E DV COVRIERFRANC OIS,",
            "Apportanr toutes les NMouuelles de ce qui s’eſt paßeé depuis",
            "ſa quatrieme arriuée iuſques d preſent.",
            "ßt E n Prouinces &amp; viles de ce Royaume, &amp; partieu",
            "lierement celles de Champagne, Brie &amp; Gaſtinois.",
            "ayant appris par les Letres de Meſſieurs de la Cour",
            "de Parle mnent, que I’inereſt de la Ville de Paris leur",
            ", -iit comman, i oien qua uoure l Frnee, &amp;",
            "les obligeoit à trauailler pour ne laiſſer manquer les",
            "choſes neceſſres a cette floriſſante Vilte; la liberté des paſſagcs d’icel",
            "le eſtant empeſchée par nos ennemis; ont obligé́ Meſſieus nos Gene",
            "rux de monter à cheual, &amp; teſnoigner par pluſieurs fois le",
            "veritable",
            "deſit qu’ils ont de nous deliurer de cette oppreſſion, comme vous ver",
            "rez pat le rappott de ce que i’ay appris.",
            "L’enreiſe ſur Charenton ayant reuſſi, comme ie vous ay dit, le",
            "Prince de Condé reconnoiſſant la perte qu’il auoit faite pourt s’en ren",
            "dre le Maiſtre, &amp; voyant qu’il ne pouuoit pas mieux conſeruer",
            "ce paſ",
            "ſage contre nous, que nous auions faict çontre luy, pour eſtre ce",
            "Bourg",
            "de trop grande &amp; vaſte eſtenduë, asbandonna en meſme temps ce po",
            "ſle, &amp; ſe coaenta ſeulement de rompre en quelque endtoits, le",
            "paſſsge",
            "du pout: Ce fait, il fit marcher ſes trouppes vers Nogent ſur Marne le",
            "Lundy huitiéme Feurier, ouù ils ont fait les meſmes degaſts qu’ils",
            "auoient deſia fait reſentit aux autres Bourgs des enuirons de Paris, &amp;",
            "aptes ſe ſont retire vers Sainct Denis.",
            "Le Mardy neufieme l’on a eu nouuelle que la ſemaine paſſée le Car",
            "dinal Mazarin auoit enuoyé quelques trouppes vers Sculis pour s’aſ",
            "ſeurer de eette Ville: mais que l’on ne les y auoit as voulu",
            "receuoir,",
            "ſc-chant bien que telles gens ſont pluſtoſt pour ruiner que pour conſet",
            "uer le pays.",
            "Le meſme iour Monſieur le Due d’E lbeuf eſt venu au Parleme nt fai",
            "’Le le recit de ce qui s’eſtoit paſſeé à Charenton, &amp; teſmoigna",
            "l’obligation",
            "A ij",
            "?"
        ],
        [
            "enrnil lnn ine deſeeouneſle e le e ilile an",
            "piers de conſequence, appar tenans au nommé Marin, cy-deuant Thee",
            "ſorier du mare d’or, parmy leſquels il y en s beaucoup coneernants",
            "les",
            "eraittes &amp; partis des gages reranchez des Offi ciers, &amp; d’autres ſortes",
            "de monopoles.",
            "Le Mercredy dixieſme, en l’Aſſemblée du Par lement fut ordonné",
            "que la taxe faite lors du ſiege de Corbie ſeroit ſuiuie, de ce que chacu",
            "deuoitpayer pour la ſubſiſtance des gens de Gretre.",
            "Le meſme iour de grand matin Monſieur le Duc de Beaufoct ſortit",
            "de Paris, &amp; alla iuſquies à Charenrn, où il ne trouua aucuns enne",
            "mis dans le Bourg; mais ſeulement deux à trois ces mouſquetaires,",
            "qui s’eſtoient retirez dans des moulins à eau qui ſont proche le pont du",
            "dit lieu. Et ledit ſieur Duc ayant deſſein de battre leſdits",
            "moulins, &amp;",
            "pour ce enuoyé querir du canon, fut diuerty de cette entrepriſe, &amp;",
            "eabligé de s’en departir, pour al ler fauoriſer le Conuoy qui eſtoit arri",
            "ué d’Etampes à Linoys, conduit par Monſieur le Marquis de Noir",
            "monſtier; od l’ayanet joint, auec Monſieur le Mareſchal de la Mtte",
            "oudancourt, qui eltoit auſſi party le marin, eurent aduis que des",
            "trou",
            "pes Mazarines conduites par le Mareſchal de Grandmont, au uombre",
            "detrois à qaatre mil hommes, tant de caualerie que d’infaatesie, auoien",
            "paſſé pr és de Chily, &amp; appro hoient à deſſein de coapper &amp; emmene",
            "vne partie dudit Conuoy, ce qui obligea nos Generaux de faire aduan",
            "cet promptement toutes leurs trouppes rangées en bataille, &amp;",
            "donner",
            "ordre à la ſeureté dudit Conaoy, qils firent mettre dans les vignes de",
            "la coſte qui regande le village de Vitry, ce faict ils donnerent viuement",
            "ſur les ennesms, leſquols encores qu’ils fuſſent en plas gtand nombre",
            "que les noſtres, laſ herent le pied &amp; ſe retirerent ptompement, apres.",
            "neantmoins qu’ils eurent laiſſe pluſieus de leurs gens &amp; Officiez tuez",
            "ſur la place, entre leſquels eſtoit le fieut de Noit lieu, Maiſtre de Camp",
            "d’vn Regiment de caualerre, qui tout ruzé &amp; expetimenté qu’il eſtoit",
            "au fait de la Gucrre, &amp; armé de toutes pieces, ne pût éuiter l’addreſſe",
            "de aoſtre ieune Achilles Monſieur le Duc de Beaufort, lequel n’ayant",
            "pour toutes armes qu’vn collet de buffe, dnmt i eſtoit couuert, ayant",
            "eſteé la pluſpa t du tems du combat ſans chappeau, luy porta ſon eſpée",
            "dans la gorge, &amp; luy oſta auee la vie, qu’il petdoit ſ mal-heureuſe.",
            "oent en protegeant la tyrannie, l’honaeut &amp; la gloire qu’il pouuoit",
            "s’eſtre auparauant acoquiſe aux arées.",
            "9",
            "Les nouuelles de ce combat eſtans apportées Paris, la erainte que",
            "les Bourgeois eurent que nos Generaux nefuſſen enggez, les fit ſois.",
            "tir en armes, &amp; aller, pour ne pas dire voler,ſ promptement qu’ilſe",
            "ttouua en moins d’vne heure, vne armée preſte pour leur ſecours, en",
            "laquelle on eat bien compté plus de trente-cin mil hommes, bons &amp;",
            "aillaas Soldats, qui u’eurene arre part au combat, que l’aonneur d",
            "ſaluer",
            "aae"
        ],
        [
            "5",
            "a’er aoſdis Generaus, &amp; ramener triomphans dans la Ville, auec le",
            "Barron d’Alaie le ſieur de Feracier Montbrun, tous deuy Mareſchaus",
            "de Camp, &amp; quantité d’aurres nos enuemis, que le ſieur Mar quis d",
            "Noirmonſtier auoit foits priſonniers; auec le Conuoy des viures qu’ils",
            "auoient amenez, qui entra pendant la nuit par les ortes Saint la.",
            "ques &amp; Sainct Marcel, &amp; y furent comptez plus de mille",
            "bœufs, deux",
            "mille mouons, &amp; huict cens porcs, &amp; quand aux farines &amp; bleds, qui",
            "eſtoient auſſi en tres- grande quantité, ſurent laiſſez à Long-iumeau,",
            "d’o incefſamment onles a faict venir tous les iours, en ſurte que la",
            "pretenſion de nosennemis, qui eſtoit de nous affamer, demeura ſans",
            "ucun effe..",
            "Le Ieudy vnaiéme quelques pariculiers du Parlement ayans porté",
            "paroles d’accommodment, ſoit que eux qui les aduançoient n’euſſent",
            "pas pouuoir de ce faire, ou à cauſe de l’abſence de Meſſieurs nos Gene",
            "reux, i furt arreſté que l’on s’aſſe mbleroit le lende main pour",
            "ſçauoit i",
            "l’on delibereroit ſur leſdites propoſitions.",
            "L’apreſdinée du meſme iour, dans le manege de la grande Eſcurie du",
            "Roy, fut fait renueuë de la Compagnie des gardes de Monſieur le Dus",
            "d’E lbeuf, &amp; des Regimens de Cualerie, tant de luy que de Meſſieurs",
            "les Comtes de Rieux &amp; eiſlebonne ſes enfans, &amp; du ſieur de ruges, &amp;",
            "pcores de quelques Compagnies d’Infanterie du Rcgiment de Meſ",
            "ſieurs le Coadiuteur de Paris &amp; de Duias.",
            "Le ſoit du meſme iout furt ſurpis à Paris le Cheualier de la Valette,",
            "Baſtard de la maiſon d’Eſper non , auec vn homme deguiſé &amp; taueſty e",
            "ioyne, qui ſemoient par les ruës quelques libelles ſeditieux, pour",
            "taſ",
            "chet à deſunir les bons Francois les vns d’aurec les autres; mais",
            "comme",
            "cey libelles ne contenoient que des fauſſctez &amp; ſuppoſitions inuentées",
            "par les ennemis, de la France, tant s’en faut qu’ils ayent porté́ aucun",
            "toup contre nous, qu’au contraire ils ont d’auant plus affer my la bon",
            "ne iutenion des peuples, pout ſe deliurer de la tyrannie des",
            "eſtrangers:",
            "Et commse Dieu a ſuſeite Meſſieurs de la Cour de P’arlement pour nous",
            "dehurer d’opprſſior, auſſi a-il permis que tout le mal que ces libells",
            "pouuoiert produire, et ſeulement tombe ſur le c heſde ce Cheualier de",
            "la Valette, mauuais Ft açnois, ltalianiſé par la longue demcure qu’il a",
            "faicte en ltalie, lequel fut mené à l’Hoſte de Vilſe, &amp; le lendemain",
            "tr nsferé à la Conciegerie du Palais y eſt enfcrmé́ dans la tour de",
            "Mont gommery en attcndant le ſupplce condigne à ſon forfait.",
            "Le Vendredy douzieſne le matin, ſe preſenta à la porte Saint Ho",
            "aoré de la Ville de Paris vn lerault de France, nomme de Mignonvil.",
            "le, ou le Capitaine qui commandoit à la Garde de ladite porte l’ayant",
            "fait avendre, euvint donner aduis à Meſſicurs du Palement, leſquels",
            "eſt ns aſſemblez, fut arreſté qu’il ne ſeroitbeiacuuq abve aos",
            "a luis de Meſſieurs les Gener aux de aAgf́s laſqul ſoteointol",
            "aette fin mandez, &amp; que Muſieulleſsbdq lodlpr-taoda",
            ". Corier."
        ],
        [
            "eLA",
            "oourt l’vn d’iceu, auroient ſeance &amp; voix deliberatine comno lesa.",
            "ees.",
            "Leſdits Seigneurs Genera eſtans vens, fut arelé que ledit He.",
            "taut n’auroit aucune audiene ; Que Mſſieturs les Gens du Roy iroieut",
            "ar deuers luy, pour loy dire que le refus q l’o luy faiſoit d’eatres",
            "dans la Ville, eſtoit fondé ſus ce que los gens de ſa condision ne de.",
            "uans eſtte enuoyez qu’à des Soauetains eu à des enamis, &amp; que les",
            "Corps &amp; Compagnies de la Ville de Paris n’eſtans n’y l’vn n’y l’aure,",
            "il n’y pouuois eſtte adis. Et qu’ils ſe tanſporteroient à̀ Saint Ger.",
            "main en Laye, pour faite enteradre au R oy &amp; à la Reyne Regente que",
            "ce refus eſtoit pluſtoſt marque d’obeyſſance &amp; du reſpect de leurs Ma.",
            "jeſtez, que de meſpris.",
            "Cér Arteſt ſi prudenment &amp; ſi iudicieuſenaene rendu dans l’oeur.",
            "ence du temps, a beaucoup eſtonûé les aauuais François, &amp; coneraint",
            "vn chacun d’aduoüet hautement, que l’Eſprit de Dieu conduit le mini",
            "ſtere &amp; l’entrepeiſe de cét auguſte Parlement.",
            "Suiuant cét arreſté Meſſieurs les Gens du Roy firent entendre audit",
            "Herault ce que deſſus, mais à cauſe du mauuais traittement que l’on",
            "leur auoit cy-deuant faict à Sainct Germain &amp; refus de les eſconater, eſ.",
            "eriuirent afin d’auoir paſſeport pour allet en toure ſeureté deuers leurs",
            "Maieſtez.",
            "Le ſieur de Saint Marc Ayde Maios &amp;e Lieutenant de la Maiſtre de",
            "Camp du Regiment d’Infanterie de Monſieur le Duc de Biſſac, ayant",
            "eſté ble ſſé d’vn coup de moaſquet à l’eſpaule droite, lots de l’attaque",
            "de Chrenton eſt more ce iourd’buy de ſa bleſſeure aptes auoit teſmoi",
            "gné en ce rencontre la gtandeur de ſon courage, comnme il a cy-deua",
            "fait dans les emplois qu’il a eus en l’armée Navall.",
            "Ce meſme iour ſut le ſois et arriaé à l’Hoſtel de Ville de Paris Ila",
            "Couier de Roüien, eſcorté de queſque caualerie, qui a aſſeuré que",
            "non ſeulement Monfieur le Duc de Longaeville s’eſtois rendu maiſtrt",
            "de pluſiours places de la Prouince, nais encore que ſon armée qu’il",
            "leuoit pour le ſecours de Paris, eſtoit deſia en eſtae de faire corps &amp;",
            "l’eſtre miſe en campagne pour ſe ioindre à la noſtre deuants le vingt",
            "cine de ce mois.",
            "Le Samedy troiiéme le Herault dont eſt c-deuant fai&amp; mention,",
            "partit du Fauxbourg Sainct Hdonoré́ où̀ il auoit coucheé, &amp; laiſſa ſut",
            "vne barriere dudit leu le paquet qu’il auoit, &amp; ſur l’aduis qui en ſu",
            "donné au Parlement, fut arreſté que ledit paquet demeureroit en la",
            "garde du Capitaine de ladite porte, iuſques à ce qu’autrement cn eut",
            "eſté ordonné.",
            "La Cour ordonna aſſi, que les Partiſans &amp; gens d’affaires, ſeoien",
            "eoteairs par-autets vôyes deoës &amp; raiſonnables, au payeent de",
            "leare pares des Taaes ’faitespour la ſabſiſtance des gens de guerre: &amp;",
            "eae qu’il ſedoit ptscdéà ’inſtrution du Proeez du Cheualir d"
        ],
        [
            "la Valette, &amp; eependanit qu’inuentaire &amp; deſcription ſeroit fite de ſe",
            "meubles &amp; vaiſſelle d’argent.",
            "L’pres-diſnée de cé iour ehtta vn Cenaoy de quarante ou cinquan",
            "te charettes de bleds, farines, fuins &amp; auttes munitions &amp;",
            "ptouiſions",
            "neceſſaires, qui venoient du coſte de la Prouince de Bri, eſcortées pat",
            "Monſaigneur le Prince de Coney Generaiſſime, Meſſieurs les Duecs",
            "d’Elbeuf, qui nonobſtant quelques accez de fievres, &amp; qu’il eut eté",
            "ſeigné deux fois le iour precedent, ne laifſa de monter cheuãl, &amp; Mon",
            "ſieur le Mareſchal de la Motte-Houdancourt, &amp; autres Seigneurs,",
            "qu",
            "ous ne cherchoienlt que l’occaſion de quelque rencontre pour ſignaler",
            "leur courage.",
            "Cependant que Monſieur le Dae de Beaufort faiſoit reuuë de ſo",
            "Re giment de Caualerie dans la Place Royalle, à ont repaſſeé mondit",
            "Seigneur le Prince de Conty, &amp; les autres Sei gne urs ſuſdite, qui o",
            "ous admiré le bon ordre auquel eſtoit ee Regimnent.",
            "Le meſme iour eſt arriué en cette vi lle de Paris le Duc d’orel fis",
            "puiſné du Roy d’Anglecerre pour demeurer auprez de la Reyne ſa Me",
            "re, &amp; ſe onſoler enſenble des mal- eurs ou ledis Siea Roy eſt",
            "ſour",
            "nellement ex poſé.",
            "Le Dimanche quatorziéme Monſiear Molé Eueſque de Bayeux, a",
            "aeſté ſaecré dans la Chappe lle da College de Sorbonne par Moniens",
            "l’Atcheueſque de Thoulouſe, &amp; Meſſieurs les Eueſques de Satlac &amp; de",
            "aintes.",
            "Ce ioor Meſſieurs les Preuoſt des Marchands &amp; Eſcheuins de eetté",
            "viſle de Patis, ont ordoaaé aux chefs d’Hoſtel &amp; Chamberlans, de ſe",
            "rouuer en petſonne aus gdes ordinaires &amp; exttaordinaires; des pot",
            "tes de cette Ville, &amp; ſi rendre aux Mandenens’de leuts Colonels",
            "&amp;e",
            "Capitaines, &amp; au partement de lears Compagnies ou elles ſerot com",
            "mandé́es de marcher, à peine de deſobeyſſance &amp; de bhuoiét",
            "liures Pari",
            "is d’amende peur chaque fois, s’il n’y a excuſe, &amp; deferſes aaſdits Ca",
            "pitaines &amp; leurs Officiers, de plus receuoir en leurs Compsgnies a",
            "cuas Laquais, ieunes Garſons, &amp; auttes ncapables de telle",
            "fon&amp;tion",
            "militaire, à peiae d’en reſpondre, &amp; anx Soldats d’abandonnes le cops",
            "de gatde ſans oongé, à painae de con fiſation d’armes &amp; d’amende ar",
            "bitraire, n’y d’y cammettre ueun deſordre, tiret l’eſpée, &amp;",
            "s’oatrager",
            "les vns les autres, à peine de la vie",
            "Le Lundy quinzieſme les Lettres de Monſieut le Prince de Condeé",
            "eſcriptes à Monſieur de Boüillon, par luy enuoyées ce iourd’huy au",
            "Patlement, ont faic ſurſceoir l’inſtruction du Procez du Cheualier de",
            "la Valette, coutefois la Cour a ordonné que ſes meubles ſeroient ven",
            "duës, &amp; ſa aiſſelle d’argent, qu’on dit eſtie en grande",
            "quantité, por",
            "tées à la Monnoye pour eſtre conuertie en eſpece.",
            "Monſieur le Mareſchal de la Motte-Houdancourt eſt venu ce iour",
            "d’huy en Par lement, ou apres auoit faict le Serment, a eſté reeeu",
            "Con¬"
        ],
        [
            "¬¬",
            "eiller honoraire, &amp; en cette qualité y a eu ſeance &amp; voix",
            "de libera",
            "tiue.",
            "Le Mardy ſcizieſme l’on a eu aduis de Soifſos, que les Maire E",
            "cheuins eſtans ſotis de cette Ville pour aller à Sainct Germain, fairs",
            "offre de leur Ville au Car dinal Mazarin, le Lieutenant General &amp; au",
            "tres Officierts, apres auoir pourueu à la ſeureté &amp; garde",
            "d’icelle, one",
            "faict ſlire d’autres Eſheuins, qui ont refuſé́ l’entré́e à eux-ey, qui ſe",
            "ſot ttouuez par ce moyen, danl’impuiſtance d’execater vn ſi mau",
            "uais deſlein, &amp; entretenir ce qu’ils auo:ent promis.",
            "Ce iour meſme lur les ſ pt a huit heures du matln eſt arriué ’atis",
            "vn Conuoy de quarante charettes &amp; plus, hargécs de bleds &amp; fa ines,;",
            "qui venoient de Chaſlres ſous Mont-lhery, condsites pa Monſicur le",
            "Marquis de la Boullaye, à qui l’on a vne pa ticuliere oblgaetion pour",
            "les viures qui viennent de ce quartier.",
            "De ſorte que le Mercredy dix-ſaptieſme de ce mois, il s’eſt trouué",
            "au marché des Halles de Pais, la quantité́ de trois ens muids de bled",
            "&amp; de farincs, de ce qui eſt atr iué en cette Vjlle depuis ſix iours en ca,",
            "tant par terre que par eau: ce qui a faià dimirüier de beaucoup le p i",
            "deſdites farines.",
            "Meſſieurs les Gens du Rey ayans eu paſſe-port, ſont partis ce iour.",
            "d’huy de cette Ville pours aller vets leurs Maieſtez, leur f-ire ſçauoit",
            "les raiſons du re ffus fit par Meſſicurs de la Cous, d’entendre le He",
            "raul, &amp; ayans rencontr Monſcur le Mareſchal de Gta dmont auee",
            "ſes trouppes qui venoient au deuant d’eux dans le Bois de Boulogne,",
            "ſont arriuez à Saini Gema n, ou ils ont eſté receus auec ioye d’vn",
            "chaun, ce qui nous faict eſperer que les affaires iront à vn a commo",
            "dement pour le ſoulagement des peuples.",
            "Le Ieudy dix-huictieſme nouuelles ſont venuës que ees iours paſſe",
            "le Regiment de Caualerie de Bourgongne, cy-deuant de ſon A lteſſe de",
            "Conty, faiiant pluſieurs degaſts és Bourgs &amp; Villages des enuirons",
            "de Brie-Comte-Robert, le ſieur de Bourgongne Gouuerneur de cette",
            "place, ſortit auec trois cens Caualiers &amp; cen tantaſſins de ſa Garniſon,",
            "&amp; donna ſi viuement deſſus ce àR egiment, qu’il leur fit payer bien cher",
            "la temer ité de porter les armes cotre leut General, par la ot de plus",
            "de cent des leurs, la priſe de ſoixante ou enuiron, &amp; le deſordre &amp; la",
            "fuite du reſte."
        ],
        [
            "SVITTE ET",
            "SIXIE’ME ARRIVEE",
            "D T D D",
            "V L L L",
            "FRANCOIS,",
            "P RTANT TOVS E 8",
            "aaaadles de ce qui ’eſt paſſeé depuis ſa cinquís",
            "rus nſnn rſmt",
            "ur l’imapriné à Pavi¬.",
            "A QE. Pat les Inpimeurns de la Cout",
            "Auee Permiſfion."
        ],
        [
            "s",
            "SVITTE",
            "D rE",
            "E",
            "1 A",
            "1 JN",
            "4 I",
            "pe4 4",
            "A L VA . I. II V IL L.",
            "DV COVRIER FRANCO1S,",
            "7r rrr u",
            "Apportant ontes les Nouoelles de ce qui s’eſt paßé depuis",
            "ſa cmquieme arriuée iuſques ̀ preſent.",
            "EPVIS que l’imprudence rauit &amp; vſurpe la coduite",
            "d’vn granddeſſesn, c’eſt haazard s’il eeüſſit au contentemene",
            "&amp;Ede celuy qui l’entreprend",
            "Ce fus imprudence au Car dinal Maarin pour alſeare",
            "yrannie, d’auout choiſi vn ouat dedie a rende gaee",
            "Dieu d’vne victoire ſi heureaſement t’emportée ſui lesen",
            "ennemis comouns du Royaume. Impsudence audit Cardinal, ennemy iuré",
            "de la ieye des peuples, d’auoir, pendant la rejeuyſſance accouſtumée a la fe",
            "ſte des Roys, execute vn attentat horrible ſur la ſacrée perſonne",
            "de noſtre",
            "Roy. Imprudence a luy aeſme, d’auoit ſi legeremeat entreptis la perte de",
            "lIa ville de Paris, ſ les deſordres qui pouuoient ariiuet pat la diſette de",
            "viures, ſans auoirs préueu à meſme temps l’eſtat &amp; le danger où il reduiſoit,",
            "ſi ſes maal-heureux deſſeins ne te ſſiſſoient pas. Et encores imprudence, ’de",
            "n’auoit pas creu que la perte de cete Ville, traiſnant apres ſoy celle de l’E.",
            "ſtat, toutes les Prouinces de ce Royaume ne contribuaſſent de leurs moyens",
            "pour ſa conſeruation. Ce ſeront aſſi ces dcenieres aâions ſi per nicieuſ",
            "ment entrepriſes, &amp; plus imprudemment executées qui ne nous",
            "ayant que",
            "trop iaſtraits a nos deſpens de ces deteſtables deſſe ins, cauſeront la pete fi",
            "nale de ce celerat, &amp; auec luy, celle des ames mercenaires,",
            "qui pout fauori",
            "ſer ſes iniuſtes intentions, ont bie oſétrahir leur patrie ecn luy",
            "donnant des",
            "aduis contr’elle, &amp; luy roue lant les ſecrets ſacrez des reſolutions priſes pour",
            "ſe deliurer de ſa perſecution, la laſclieté deſquels ayant ell é deſcouuerte par",
            "cét Eſprit ſain qui a touſiours preſidé au graues reſoluions de Meſſieurs",
            "de la Cout de Par lement, en a empeſché l’eſfect: &amp; encores que vous ayez pû",
            "en ſçauoir quelque choſe, i’ay cteu eſtte obligé de vous entretenir d’aucu",
            "nes particularitez de ce ſuiee, auec les autres nouuelles que i’ay",
            "appriſes e",
            "ce ſiiéae voyage.",
            "Le Mardy ſeizieſme de ce mois de Fevriet, quelques lettres que les en",
            "nemis de l’Etat auoient eſcrires pour la ruyne des Prouisces de ce",
            "Royau",
            "me, ayant eſté interceprées &amp; apportées au Parlement, attendu",
            "qu’elles eſ",
            "toiene ſans adreſſe ny ſonbſcription, Meſſieurs de la Cour",
            "commirent des!",
            "Coramiſſaires pour en faire la verifieation &amp; reconuoiſſpnce, &amp; ordouéo",
            "A ij"
        ],
        [
            "rent que celuy qui en auoit eſté trouué ſaiſi, demeuteroiten Arreſt.",
            "Le neſne ianr a Conr lara Arceſt par lés Tax esitastes pur a ub",
            "Aanrp ois pour lua olda-pai ſaroit vten nas oueie-eae.de",
            "habpitaas e la Ville-&amp; Fausoaxgsde Paris.",
            "Monſieur le Due d’Elbeuf, &amp; Meſſieurs ſes enfans reuenans de Charen",
            "on, ayant eſté attaquez pat grnd aondbce desenuemis de la garniſon",
            "du",
            "ebaſteau de Vncennes, qaoy qu’ils fuaſſent aceoapagoez de peu dt geus,",
            "ne laiſerent de faire tete à ces picoueus en ſonte qu’ayans õë ſus la nlao",
            "leur conducteur auee pluſieurs de fſa ſuitte, ils eontraigairent le reſte à ſe re",
            "tirer en deſodre ans leut garoſo.",
            "Le Mercredy i7 quel ques troupes Mazarines ayans eté dans Charenton",
            "à deſſein de ſui preodte quebque infanais que nos y uons ais o garoi",
            "ſon, &amp; de ruiner encore vne fois le pont que Monſieur le Duc",
            "d’Elbeufa faie",
            "reſtablir, trouuerent telte reſiſtanee aux t etr anthertns dudit pont, qu’ils",
            "ſe rettrerẽt auſi ptomptement qu’ils y eſtoient venus, ayans pour marque",
            "d laboſtilbé, mis le fus daas deus aaiſons fans autteaduatage : de lÀ",
            "alleaast à Mnorcil, daquel liels aaoea tisé dtguis qelque teaps aſſi",
            "ſtance de ce qui leur eſtoit de plus aecefſaie, o voyaus qae es",
            "paures ha",
            "iuaaa ae pauont pus ſubaeur à oexte oouiboa, pilerent &amp; eaie",
            "e aneeraaant c baarg.",
            "Le Ieudy 8. l’o a eu aduls de Roüioa, que Monfier le Due de Len¬.",
            "gueuile a refuſé l’eſpee’de Conneſtable &amp; autres oféfes qui ley eſtoiené",
            "aitas de le part du Cardiaal Maarin defûiei d l’atrer àfoa pary, qui",
            "eanu cela a cogues tues oal la generoſé d c Prace, qai u’eſt pas de ces",
            "aaes moercenaires qui fa laiſent faecileraent fuarprendte &amp; eoronprae pae",
            "lque marque eacieure d’vae viu rader pooife..",
            "Le meſme iour tutene leues e l’aſfablée du Paslemens, d’autres le.",
            "tres intercepes, qae le ieus Cobhon Eueſque de Do, eſeriuoit au",
            "Cardinal aaarin dece qui paſoie à Parie, erahiſfoat laſtheent pae",
            "e moyen ſa-patrie pour complaire à vn eſbraget eaaem apital e",
            "Erançe; Sus lefquelles ayant efté deliberéi, fu osdonné que l’on feroit",
            "abſaruer les aions dadit Eueſque, &amp; que garde lay ſeroient baillées,",
            "comna auſſi à l’Euaeſque d’Aire pous oapeſeler la oiaaatio de lees",
            "mauuais deſſeins; &amp; encores qua le firu d Laane Conſeitler aa Ca.",
            "ſelee de Paris, auſſi de leur faction feroit aeſâé ſaian laqelle os",
            "donnaace Meſſieurs les Commaaiſſaires ſe ranſonœnt tlaez ledlt",
            "Eueſ..",
            "qae da ol pour l’interroger ſus ſee intelligenats auete l’enney, moie",
            "il ne voutue reſpondre, alleguant qe leos lges lia ’euoiea acune",
            "iriſdiction ſur vn Eueſque, &amp; que le reconaaoiſſans te, il ne debaoi reſ",
            "adre qu’au Pape ou à ſes delegue: Lehquelles preendoës eaiſons",
            "furent docteaent refateos par uv de rmeſdis ſieurs les. Comiſaires, fai",
            "ſant voit audit Eueſque l qualité &amp; importance du fait, qui",
            "difpeſoit de",
            "recourtt au Pape, puſque c’eſtoit pour tirer la verité̃ des deſſeias dulis",
            "Eueſque, que le ranuoy qu’il demandoie, dérogeoit geaadenent à la ſou",
            "ue raiaeté &amp; au pouuoit du Roy, qui de toubtempoa eu",
            "iariſdition ur",
            "les Eueſques de ſo Royaume, &amp; particulieeet en eas Royal,one enee",
            "taete, il ’agit da unit lea fautauts des diaifions qui vo à la rohae"
        ],
        [
            "de l’Eſtatluy allegua pluſieurs authoritez tirées dos Cnciles, &amp; confir",
            "mées par pluſieurs exemples, nonobſtant leſquelles il perſeuera en",
            "ſon",
            "opiniaſtreé, &amp;e ne voulut reſpondre: leſdits Sieurs Comaiſſaires ſcel",
            "lerent quelques papiers &amp; autres choſes, qui ſe trouuerent dans",
            "ſon Ca",
            "binet, &amp; s’e allerent chez ledit Eueſque d’Aire, laquel pres",
            "quelques",
            "proteſtations par luy faites pour la conſeruation des priuileges Eecle",
            "ſiaſtiques,, ſubit l’interrogatoire ſuiuant les demandes deſdits",
            "Sieurs",
            "Commniſſaires, qui furent auſſi chez le Sieur de l’Aune, qu’ils ne trou",
            "uerent pas, s’eſtant enfuy auparauant.",
            "Ledit iour 8. la Cour oedonna à tous les Quartiers de Paris, de porter",
            "ou enuoyer ce qui reſtoit en leurs mains des taxes pareux recenë̈s des",
            "partlculiers Habitans de cette Ville, entre les mains de ceux deſnomme",
            "enl’Arreſt.",
            "Le meſme iour, M.l’Archeueſque de Paris fit va Reglement touchant",
            "ce qui ſe doit pratiquer durant ce S. Temps de Careſme, par lequel par",
            "maniere d’induſgence, &amp; ſans tirer à conſequenee à la poſterité, il a per",
            "mis au Habitans de la Ville &amp; Fauxbourgs de Pris, &amp; de ſon",
            "Dioceſe,",
            "de mangerde la chair, des œufs, &amp; fromages, les Dimariches, Lundis,",
            "Mardis &amp; Ieudis de ce Careſme, tant que durera la aeee ſſité preſentei",
            "laquelle ceſſant, il reuocque ladite permiſſion, qu’iln’entend neant",
            "moins auoir aucun effet pour la ſemaine Sainte, ny pout les",
            "Mercreis.",
            "Vendredis &amp; Samedis de cette ſaincte Quarantaine qu’il enjoint à tou",
            "tes perſonnes d’obſeruer au ſurplus, ainſi qu’ils ſone obligez par",
            "les pre",
            "ceptes de l’Egliſe : exhortant ceux qui vſeront de ſa permiſſion,",
            "de ſup",
            "pleerſindulgence par au moſnes extraordinaires ſelonleur pouuoir.",
            "Le Veaol-y ys ieffieufrttes ges da oy s a ia. u ina pteCedent",
            "de S. Germain ſont venus en l’aſſermblée du Parlement, faire rapport",
            "qu’ayans eſté ſelon l’ordre de la Cour à S. Germain en Laye, &amp; repre",
            "ſenté à la Reyne Regente &amp; à ſon Conſeil, ce qu’ils auoient",
            "eſtéchargez",
            "de dire, ils’aioient eu pour reſponce, que ſa Majeſté́ receuoit les reſpets",
            "&amp; ſobmiſſions du Partement, qui auroit toute ſatisfaétion, lors qu’i",
            "auroit fait voir par effet ce qu’il témoignoit par leurs paroles, &amp; que ſon",
            "Altefſe Royale auoit confirmé cette reſponce.",
            "L’on a eſcrit dudit lieu de S. Germain, qu’auparauant que Meſdits",
            "Sieurs les Gens du Roy en- partiſſent, ils furent viſitez par Monſieur le",
            "Mareſchal de Schomberg, &amp; q’il leur téaoigna le ſenſible deſplaiſirt",
            "q’auoit de l’Eſtat preſent des affaites, &amp; le defir paſſionné d’vn accom",
            "modementt entre la Reyne &amp; le Parlement: &amp; que le Mareſchal",
            "de Gran",
            "mont leur auoie teémoigné penreil ſentment lors q’il les teceut au",
            "Bois",
            "de Bologn en allant audit lieu de S. Germain.",
            "Come’Dleueſt tout bon,auſfi eſt il tres-inſte, &amp; apres auoir ſouffert",
            "l’boppreſſion deſonpeuplepar vn eſtréger eanemy naturel de nom &amp; na",
            "tion Françoiſe, aaſſi a-i’il permis à ſa Iuſtie, que ce Tyran",
            "abandonné à"
        ],
        [
            "ſon ſens apres pluſieurs meſchantes aions, en ai cõmis vne execrable,",
            "afin qu’il fuſt deteſté de ous les peuples de la terre, dont la preuue a con",
            "ſiſté en l’ation de ſon forfait, &amp; encores par vne grace",
            "particuliere, ce",
            "iuſte Iuge des hommes a voulu que ce Scelerat ait eſteé conuaincu par la",
            "depoſition neſme de nos ennemis: Ce qui eſt aſez verifié par l’arriuée",
            "de l’Agent de l’Archidu Leopold Lieutenant general du Roy d’Eſpagne",
            "au Pays bas, qui le meſme iour dix nenfieſmeFeurier, le preſenta en",
            "l’aſſemblee du Parleme nt, auec lettres de creance de ſon Maiſtre, datteée",
            "à Bruxelles du o. iour de ce mois, qui fie entendre que le pouuoir qui",
            "uy eſtoit donne, eſtoit d’offrir de la part du Roy Catholique &amp; de ſon",
            "Alteſſe Imperiale, la Paix, &amp; dire qu’iis mettoient entre les mains de",
            "Meſſieurs du Parloment leurs intereſts, &amp; celuy du Duc de Loraine, qui",
            "eſtoient inſeparables: ce qui auoit ouſiours eſté refuſé par le Cardinal",
            "Mazarin, qui portoit ſes defſeins à la perte de la France, ainſi qu’il leur",
            "auoit témoigné pluſeurs fois, &amp; plus particulierement depuis le iour des",
            "Roys, qu’il auoit fait ſoliliciter ſon Aleſe Imperiale, d’accoder vne",
            "Paix deſauantageuſe à la France, à la charge qu’elle l’ayderoit de ſes",
            "Trauppes pour la ruyne de la Ville da Paris. Surquoy fut arreſteé́ par la",
            "Cour, que ledit Agent bailleroit par eſcrit ce qu’il auoit dit, &amp; cepen",
            "dape que Deputez ſeroient enuoyez par deuers le Roy &amp;e la Reyne",
            "Re",
            "gente, pour les aduertir des propoſitions dudit Agent: &amp;",
            "ſupplier en",
            "meſme emps la Reyne, de donner des effets de la bonne volonté qu’elle",
            "auoit témoignée aux gens du oy, par l’eſloignement des Troupes qui",
            "eſloient aux enuiroas de Paris.",
            "Le main da Samedya2o. iour de Féurier, artriua à Paris vn Conuoy de",
            "de bile le fa-ino o ie e¬ bheeee o¬ „e vooio d la -uinr de",
            "Brie, &amp; qui auoient eſté eſcoré́es par Monſieur le Marquis de Noir",
            "monſties, qui eſtoit ſorty désle iour precedent, &amp; ayant fait",
            "renc ontre",
            "des Troupes ennemies conduites par le Corate de Grancey, qui firent",
            "effort d’empeſcher ledit-Conuoy, il y eut aſpre combat, où le Price de",
            "Marſillac fut bleſſé́ d’vn coup de piſtolet, &amp; Monſieur de Duras le Fils,",
            "d’vn coup de Mouſquet, apres auoir défait quantité́ des Ennemis, &amp; ce",
            "fait, paſſa de viue force ledit Conuoy, ſans qu’il y ait eu perte d’vne ſeu",
            "le charettb.",
            "L’on a eu aduis à meſme temps que les Habitans de Melun aſſiſtez de",
            "quelques Soldats, auoient défait la garniſon que le Vicomte de la Borde",
            "leur Gouuerneur y aàuolt fait entrerpour opprimer leſdits Habitans par",
            "nouuolles eraétions qu’il faiſoit ſur eux, &amp; contraint le dit ouuerneur",
            "auec ce qui luy reſtoait de gens, de ſe retirer dans le chaſteau, où ils le",
            "tiennent aſſiegé.",
            "L’on a ciré cent hommes de chaque colonplle des ouirgeols de",
            "Paris pour compoſer vn Regiment appelé́ le Regimentde Paris, qui 4",
            "pour BMeſtre de Camp Mr, ſe Duc de uyaes, pour eſtre preſt au;"
        ],
        [
            "acciſions impreueuës qui ſe pireſenteroot pour ſoulager lesabitaosqâ",
            "le ſoudoyent à leurs deſpena.",
            "Le Dimanche a. l’on a eu nouuelles que les trouppes ennemniesapres",
            "vne longue batterie de canon, ont pris le Chaſteau de Leſigny en Brie.",
            "apparte nant au Sieur Duc de Luynes, &amp; que le Cardinal Maaarinena2",
            "fait emparter pour ſon vſage les meubles qui y eſtoient, &amp; qui auoient",
            "eſté confiſquez ſur Conchiny Marquis d’Ancre, condamné par Arreſt",
            "de lCour de Parlemeat, pour paeils attentass que. ceux çommispat",
            "ledit Cardina!.",
            "Comme auſſi l’on a eu nouuelle de Normandie le vingt deuxieſme",
            "iour de Février, que les Sieurs de Fontaine-Martel Conte de Clere, &amp;",
            "le Baron de la Ferté lImbault, auec quelques roappes qu’ilsont pour le",
            "Cardinal Maarin, auoient ſurpris Quilſebœu, qu’ils ont quitteé à meſ",
            "ae temps, apres auoirbruſlé cinquante maiſons, &amp; ſe ſont",
            "retirez vars",
            "Ponteaudemer.",
            "Les troupes ennesiedes garniſons de ſain Cloud &amp; Meudon ſont",
            "allé́es à Mont-l’Hery &amp; Chaſtre, piller &amp; rauager ces contrées, puis ſe",
            "ſont retiré́es n’ayant oſé y ſejournet, ayant appris que les noſtres y de",
            "uoient allee pour leur fairerendre leurs voileries.",
            "L’Eſprit du Cardinal Maxarin touſirours porteé au oal, &amp; à la hayne",
            "particuliere, qu’il a conceuë inluſtement contre le Parlement &amp; la ville",
            "capitale du Royaume ne ſe contemtant pas de l’oppreſſion qu’il s’eſt ef¬.",
            "forceé́ de luy faire, par la voyepuuerte des armes, a encores voulu ſeſer",
            "uir des inuentions de ſon pays, ayant fabriqué aues ſe faeurs",
            "&amp; adhe",
            "ans, yn inſtrument auql il a donné pouitre Arreſt du Conſeil, qui",
            "arte avrne rae à prrds ſar no- qoi ſandmeurans daàla &amp;ille",
            "de Paris, pour ſauuer du feu &amp; du pillage de ſes Satelies, les Chaſteaux",
            "&amp; autres maiſons chmpeſtres qu’ils ont à la campagne &amp; euirons de",
            "ladite ville. La Cour de Parlement en ayant eu aduis, y a pourueu par ſa",
            "prud ence aceouſtumée, &amp; a le Lundy aa, dudit mois de Feévrier, donné",
            "Arreſtpar lequ el e le a fait defences à toutes perlonnes de payerleſdites",
            "Apretenduis taxes &amp; ordon né́que le Sieur Fouqoet Maiſtae. des Reque",
            "Ites, apporreroit au Greffe de la Cour le pouuoir qu’il auois de",
            "faire la",
            "leue d’icelles, &amp; iuſquesà ce qu’il euſt ſatisſait, qu’ilde mitoit inter",
            "djt de la fontion de ſon office.",
            ", Monſien l’Eueſque d’Ahenes, Nonce de noſtre S. Pere le Pape, eſt",
            "pary de Paris pour aller à ſainct Germain pour quelque affaire qui lu;y",
            "eteé commandé́e par ſa Sainteté, dont vous aurez nouuelle à mon",
            "proc hain voyage.",
            "Quelques -vns de Meſſiesss du Parlement deputex de la part de la",
            "Cour, furent vers la Reyne dela grande Bretagne, ſe condouloir auec",
            "elle &amp; Monſieur le Duc d’Yort ſon fiſs, du parricide ommnis en la",
            "Saeré́e perſonne du Roy ſon Mary, iahumainement attenté, &amp; executé",
            "à Londres, en la place qui eſt deuant le Vvithall, le9. de cemois, pa"
        ],
        [
            "Eſtitaiu- lesSubjets, pluſtoſt defaatutez que naturels, qai violns tout droit hu",
            "itatum re- main, naturel &amp; poſitifont trempé leurs parrieides",
            "rains dãs le Sang de",
            "geur capitis ce iuſte Roy&amp;c l’ont côduit ignominieuſement ſur vn theat te, encores",
            "reun eſſe, oat ſanglant de celuy de Marie Stuart Reyne d’Eſcoſſe ſon ayeule:",
            "vt ante hoc Cruauté certes autant inouye, qu’aelle ſera deteſtée de tous les peuples,",
            "tempus non qul ont eu veteration &amp; reſpect pour ces ſacrées peeſonnes, leſque lles",
            "ſitauditunm. e recognoiſſant autre Superieur que Dieu, ont toaſiours eſté iuges en",
            "leurs faits, &amp; ne reſpondenz à autre reſſort qu’a celuy de la Iuſtice di",
            "cCicr,",
            "uine.",
            "Regos rimendorans in propriosgreges.",
            "Reges iipſos mperiuseſt lois.",
            "Ce Princ a laiſſé ſix enfans de la Reie ſa femme, Fille de l’incompa",
            "rable Henry le Grand noſtre tres- bon Roy, ſçauoir le Prince de",
            "Galles",
            "qui eſt à la Haye en Holande auec ſa ſœur aiſnée, le Due d’Yor &amp; ſa",
            "ſœur puiſnée, qui ſont à Paris auec la Reyne leur Mere, &amp; le Duc de",
            "Cloceſtre qui eſt en cette malheureuſe Iſle auec la Princeſſe Elizabet",
            "ſa ſeconde ſœur, de ſorte que les enfans de cét ſnfortuneé Priee,",
            "ſont di",
            "uiſez en ces trois Bſtats e Ce qui ſemble demander vne paix",
            "generale",
            "entre tous les Princes de l’Europe, afn d’aller à main-armeée, les reſta",
            "blir dans leurs throſnes, chaſtier ces Barbares, &amp; vanger",
            "hautement la",
            "galié es rerſonnes ſacrees des Roy &amp;e Soauerin, ſi griefuemene",
            "ofoncée par ces attentats.",
            "LeMardyvinge-troiſieſme, paſſeports ont eſté nuoyez de S. Germai",
            "pour Meſſieus leodeoatox du o rſememe e aen d Ra7 paae aller",
            "vers leure Majeſtez pour l’acheminement à la paix.",
            "LeMercredy 2 le Parlement aeſtéſſemblé: &amp; en ſuitte de l’aſſem",
            "blée, Meſſieurs Molé premier preſident, de Meſmes ſecond",
            "prieſident,",
            "&amp; Viole Conſeiller de la Graad Chambre, de Cumont, le Coc, Ca",
            "tnal, Menardeau, &amp;de aluau, Conſeillers des Enqueſtes, le",
            "Fésie",
            "Conſaillee des Requeſtes, depurez du parlement, Meſfieurs les gens",
            "du Roy, ſont partis &amp; ſortis de paris par la porte S. Honoré, eſtans ac",
            "compagnez des Archers de la ville, &amp; des Gardes de Monſieur le",
            "Ma",
            "reſchal Houdancour à cheual, &amp; de pluſieuts Compagnies",
            "d’Infante",
            "rie des Bourgeois de paris, &amp; ont pris le chemin de S, Getmai e",
            "Laye, pourane aion, qui leurrend ous les peuplesdu Royaumne infinie",
            "aeneobliga.",
            ".. !",
            "FIN.",
            ".2",
            ".1"
        ],
        [
            "SVITTE ET",
            "SEPTIE’ME ARRIVE’E",
            "T D T D D",
            "IV L L L L",
            "FRANCOIS.",
            "APPORTANT TOVTES 2ES3",
            "als d nre l ſ dpui ſ fnu",
            "ui",
            "A EovE , u le moinmns de l Cou.",
            "Anec Permiſſio."
        ],
        [
            "ISILIIE. IVIE AIIIVL. E",
            "DV COVRIER FRANCOIS,",
            "Appor tant toutes les Nouuelles de ce qui s’eſt paßé depais",
            "ſa ſixleme arriueée uſques à preſmt.",
            "’Eſt vne choſe tres-certaine que Dieu ayant recona",
            "l’endurciſlement du meſchant en ſon opiniaſtreté, &amp;",
            "qu’il lay a refuſé ſon aſſiſtance, non ſeulement les hom",
            "es ſe declarene conre luye mais encores les élemen",
            "ſemblent luy refuſer le ſecours qu’ils ſont obligez de luy",
            "preſter les ſaez Cahiers &amp; les hiſtoires prophanes four",
            "niſlent aſlſez d’emples, mais ſans qu’il ſoit beſoin d’en aller",
            "cherches",
            "ailleurs, l’eſtat preſent de la France confiemera au fiecles futurs la certi",
            "tude de cette verité. Le peuple oppimé e toute ſorie, les anciens",
            "Offi",
            "cies auilis, &amp; quaſi aneantis par la creation de rant de",
            "nouueux; les fa",
            "miles les plus accommodées ruinées par mille monopgles: les",
            "Finances",
            "pillées &amp; tranſpoué́es hots du Royaume; les proſecriptions, empriſonne",
            "mens, &amp; morts violentes des plus affetionne ſeruireurs du Roy,",
            "qui",
            "i’ont peuoir ces deſordresſans s’en plaindte, &amp; parcemoyen’atiréſur",
            "eu ’idignation de ceux qui les commettoient: la Paix tant de fois refu",
            "ſée, &amp; la guerte touſicurs continué́e, pour ſous ce preexte",
            "pouuoir plus",
            "aiſément ſat isfaire à l’auaritce des mauuais Miniſtres, &amp; acheuer la ruine",
            "de ce Royaume; Enfin, la France défigurée &amp; déchirée, ayant perdu. cet",
            "te aucienne ſplendeur, que l’abondance luy apportoit, eſtoient",
            "d’aſſez",
            "puſſans teſmoins pout conuaincre de tous ces crimes le Cardnal Maza",
            "rin Autheur de nos deſolations: Toutesfois par vne extraordinaie",
            "preu",
            "ue, Dieu a encore permis que l’Eſpagne vienne ſer uir de teſmoin",
            "por",
            "conuaincre entierement ce ti ouble-tepos, ſur les mauuais deſſeins qu’ila",
            "conceus à la tuine de la France. Admirable coup du Ciel, de voir deux",
            "puiſſantes Courounes, enncmies &amp; jalouſes l vne de l’aurre, pour leur",
            "puiſſance, s’vnir &amp; s’aceorder en vn moment t Eſtrange chngemet &amp;",
            "quaſi inroyable, de voir des armes qui s’employoien il n’y a que ſi",
            "oois pour l’ag andiſſemene de.ce Royaume de Frauce, aoioul’hny por",
            "tées pour la deſtrutiou &amp; ruine entiere de ſa ville Capitale,",
            "&amp; en ſuirte",
            "de celle e tout l’Eſtat; Et au coutraie celles qui en ce temps-là ae fai",
            "A ij"
        ],
        [
            "loient ſeu que pour embrazet ce Royaume, les voir auiourd’huy toures",
            "preſtes pour la conſeruation d’iceluy. Ce ſont les offt es que fit l’Arch¬.",
            "doe par fon enuoyé à Meſſieuts da Parlemen, auec celles d’vne fernm",
            "Paix 2 Si bien que nous pouuons à pteſent dinre, Pax r Iaſtsr i aſcalr.e",
            "ſant, que la luſtice &amp; la Paix ſe ſont couuées, ſe ſont careſſeées, &amp; ſe",
            "ſont embraſſées, que Veritas de rerta orta e, la preuue certaine &amp; la ve.",
            "rité des deſfeis du Cardina! eſt entieremone découuerte, &amp;",
            "anſfi que.",
            "laſtie de cls prafpoxi, que Meſſieurs du Par lement eus par des inſpi",
            "ations du Cie, ont equitablement prononcé contre ce perturbateur,",
            "&amp;",
            "acheuet ot glorieuſement cét ouuroge, qui toutneta -à leut honneur, &amp;",
            "au profit general, &amp; paticulier de tous les peuples Chteſticns.",
            "Ce fut ſir les offres &amp; aures declarations faites par l’Enuoyé de l’Ar",
            "chiduc, que Meſſieurs du Parlement deputerent ves leurs Majeſtez :",
            "&amp;",
            "que comme ie vous ay dit à la fin de ma ſixiéme arriuée, meſdits Sieurs",
            "les Deputez &amp; Gens du Roy partirene le vingt-quatriéme Février, ac",
            "aonpagnez des Archers de la Ville &amp; des Gardes de Monicur le Md",
            "are.",
            "hal de la Mothe, qui les quitterent vers le Cours de la Reyne, où ils fu",
            "ren rencontrez par Monſieur de Sainto Maiſtre des Ceremonies de",
            "Prance, ae orde de les conduite au Bourg de Ruel: Monfieur le Ma",
            "eſt al de Gramaont les receut au deſſus de la nmontagne de Nigeon,",
            "dite des bons Hommes, &amp; les eſcorta iuſques à ſaihrt Cloud:; Sur le che",
            "mn qulques Caualicrs Allemans ayans eu l’effronaevie de vouloir",
            "faire",
            "violence au Caroſſe de Monſieur le premier Preſident, vn d’ieeux fut",
            "aé ſur la place, &amp; les autres arreſtez, pour eſte punis de leur temerité..",
            "Meſdies Sieurs les Deputez &amp; Gens du Roy arriuerent à R uel, oà ils",
            "furent tecous &amp; regalez, &amp; le lende main leudy ving cinquiéme, en",
            "partirent pour ſaint Gesain en Laye, où l’apre ſdiné́e du meſme lonr",
            "is eurent audience de la Reyne Regente, &amp; de Meſſieurs les Duc",
            "d’Otlteans &amp; le Prince de Condé, qui produira anec la grace de Dieu,",
            "&amp; le trauail de ces Meſſieuts, vne Paix, qui nous rendra la felicité que",
            "es eſtsangers &amp; mauuais François naous ont oſtee il y a fi long- temps ;",
            "&amp;c parce que Monfeut le Chan elir n’y eſtoit pas, la reſponſe fut temi",
            "ſe au lendemain.",
            "Ledit iour Mercredy vingt-quattiéme Février ſur les aoauelles que",
            "lMeſſieutrs nos Generax eurent, que la plus grande partiedes garniſons",
            "ennemies de S. Denis, Auberuiliers, &amp; autres lieu, auoient défilé pas le",
            "Pone de Gournay, qu’ils ont fait teſtablit, pour aller aſſieger Brie-Com",
            "e-R obert, fireneſortit daes troupes, tant de Caualerie que",
            "d’Infanterie,",
            "iaſques au nombre de quatre mille cheuaux, &amp; ſfis ſept mille hommes",
            "de pied ſouldoyez, oure plus de vingt mille hommes des ôourgeois de",
            "Paris, qui firent vn notable corps d’armée, qui int la campagne le reſte",
            "dece iour, pendant lequel, &amp; les deux iours ſouans, l’on fut és Villes",
            "&amp; Boargs de la France iuſques à dix hieës de Paris, auec ſi gtand nom",
            "brede charios &amp; charettes, que l’on a amené dans la Ville vne",
            "vraes-gean",
            "de quautite de bleds, farines, &amp; autses ſortes de viures, de",
            "ſorte que ce",
            "Conuoy"
        ],
        [
            "5",
            "Caauoy eſt le plu noeble de tous eux qut y ſont arriuez depuls qu’el",
            "le eſt blaquée, dant o s v articuliere obligation à Meſſieursnos",
            "Generaux &amp; autres Seigneurs, qai tous eont cortrihué de leurs propres",
            "êrſonaes pour ce bon effet. Pendant ceette ſortile oat eſté pris priſen",
            "aiers plſi eurs ennemis-ao nombre de plus de 5o. qui alloient à lſa",
            "pico",
            "rée auec cent de leurs cheuau, outre leurs Officiers, &amp; entre",
            "autres le",
            "Sieur Batilly leur Mareſchal de Camp.",
            "Le meſme iour . le Roy, la Reyae egente, Monſieur le Duc d’Oe",
            "leans, Madame &amp; Monſieu le Prince de Condé, enuoyerent les Due",
            "am-Ville, Commadeur de Souuray, Cheualier de Grammont, Ba",
            "on du Fretoy, &amp; le Sieur Flamarin, conſoler la Reyne",
            "d’Angleterre de",
            "l’attentat &amp; regicide commis en la perſonne du Roy de la Grand’Bre",
            "tagneſon mary.",
            "Le Ieudy a5. la Cbur neamma des Commiſſaires pour inſtruire le Pro",
            "oez des nommez, la Raillere l’Aunay graué, arreſtez Priſonniers",
            "pour",
            "les raiſons dont i’ay fait mention en ma deuxieſme Arriuée.",
            "L’on a procedé cette Semaine à la vente des meubles du Cardinal Ma",
            "arin, ſuiuant les Arreſts de la Cour ui ont eſté doanez ontreluy.",
            "Le Vendredy a6. il y a eu nouuelles de Brie- Come. Robert, que lé",
            "Comte de Grancey aec les troupes ennemies auoit affiegé́ ladite Ville;,",
            "&amp; qu’aux approchee d’icelle, celuy qui commandoit dans la place, a",
            "monſtré oqu’il ſçauoit bien ſe deffendre; Car ayant fait tirer que lques",
            "voleées du Canon qu’il y auoit, &amp; fait faire deſcharge à ſes Soldats, a",
            "cauſé aux aſſiegeans vne notable perte de leurs gens qui y ont eſté tues",
            "en cette premiere attaque. Mis ledit Gouuerneur voyartt que l’Artille",
            "rie de nos ennemis auoit fait breſche ſuffiſante, &amp; ſçachant",
            "qu’il nous",
            "eſtoit inmpoſfible de le ſecourir, à cauſe de pluſieurs défilez, par leſuels",
            "l faloit de neceſſité paffer auant que d’y arriaer, &amp; que le Mareſchal du",
            "leſfis Praſlin, qui comnandoit vn gros des tronpes Maarines, auoit",
            "choiſi lei poſtes les plus aduantageux ſur le pafſage que nos gens ne pou",
            "oient eſuiter de tenir; apres auoir fait pour la deffence de cette",
            "place",
            "ut ce qu’vn homme de cœur peut faire, a encores obllgeé le Chef des",
            "aſſiegeans de luy accorder vne honorble compoſitio, de ſortir auec",
            "armes &amp; bagage, ce qul toutesfois n’a pas eſté executé́, puiſque les aſſie",
            "geans, qui font profeſfion de n’auoir point de foy non plus que de",
            "Dieu,",
            "s’ont pas laiſſé, contre le droit des gens, de violenter nos ſoldats, en",
            "ayant tué quelques-os &amp; deſpoüillé les autres; Cruauté qu’à peine les",
            "urcs &amp; barbares pratlquent conre leurs ennemis; Le ſeu ſouuenir de",
            "millehommes de eilleun de leur ailice qu’lls ont perdu a ee ſige,",
            "les ayant prouogaez à cette rage.",
            "Commiſſion &amp;e argent ont eſſeé deliurez à vn Colonnel Siſſe, poue",
            "leuer vn Reglmend’Iafaaevie des geas de ſa nation, leſgquels ſont à",
            "preſaeat à Paris, &amp; do la plas graude parle et de ceux, qui ſereſſou",
            "B"
        ],
        [
            "6",
            "ueuaasde l’inention qu’ils ont enë on quittant loar pays aatal, de veait",
            "portar les armes pour l’agrandiſſement drce Rayaume, ont abandoaa",
            "le party de ceux qui ea prcarent la ruine..",
            "Le Samedy 2 y. Meſſienrs les Llepatez eſtans de retouar de S. Gernaala",
            "en Laye, ſont veus au Parleent, ou toutes les Chaabres eſtansaſ",
            "ſemblées, &amp; Meſſieurs nos Generaux preſens, fut fait reci de",
            "leur de",
            "putation,enſemble de la reſponſe de la Reyae, qui témoignoit par",
            "icell",
            "qu’elle deſiroit vn bo aceomamodeeat, qua pour y paruenir ſa Maje",
            "ſté fouhaittoit que Deputez fuſſent nommez auee plain pouuoir ,;",
            "afi",
            "de conferer &amp; aduiſer à ce qui eſt neceſſaire pour lebien de la Pai genee",
            "rale&amp; àu ſoulagemẽt des Peuples, &amp; qu’elle promettoit laiſſer los paſſa",
            "gçs libres pour ſes viures qui ſont neceſſaires pour Paris. La",
            "deliberatio.",
            "ſut cette reſponce fut remiſe à l’apreſdinée du meſme iour, encore re",
            "iſe au lendemain Dimanchae vingt-huitieſme, à eauſe de l’abſence de",
            "Meſſieurs nos Generaux, qù ne peurent s’y trouuer, poue quelque n",
            "table empeſhement qui leur eſtoit ſuruenu.",
            "Le Dimanche a8. &amp; derier Février il y eut Aſſemsblée du Parlenent,",
            "ouù il fur de liberé ſur ladite reſponce de la Reyne, que la Conference ſe",
            "ois tennë en lieu ſeur Deputez nommez, auec plein pouuoir des",
            "ours Souueraines, &amp; de la Ville, pour paruenir à l’aeommode",
            "mentpropoſé, dont la Reyne ſeroit aduertie, ce qu’ayane eté́ fait,",
            "&amp;",
            "ſs Majeſté́ ayant deſreé de voir ledit arreſteé́, Meſſie urs les Gens du Roy",
            "ont partis pour S. Germain le Mard;y deuxieſme bMars, pour ſatisfaire",
            "ſa volonté, &amp; la prier vouloir permettre la liberté des paſſages pour",
            "ſaire venir des viures à Paris, ainſi qu’elle a prormis.",
            "Le Cardinal Mazarin voyant que ſes ſorces eſtoient trop foibles pour",
            "reduire la Vilde de aris à ſa diſcretion, &amp; que tant que l’Vnuion, la con",
            "orde, &amp; labonne intelligenceſe maintiendroient dans icelle,",
            "&amp; parti",
            "ulierement entre Meſſieurs du parlement, autres prinoipeu Magi",
            "trate, &amp; le pouple, il luy ſeroit impoſſible d’eecuror ſes pernicieux",
            "deſſeins, s’aeſt efforceé par l’entresaiſe de quelques gens fatiux, qu’il a",
            "gagezexprez, de rompre cette Vaion, &amp; porter le peuple à vn ſouſle.",
            "uement ontre ſos proteteurse mais le ſoin que les bons &amp; vray",
            "Fra çois ont apporté pour empeſchaer tels deſaedraes, a eſtoufé ce mon",
            "ſtre de diuiion désſa naiſſance, empeſché l’effez que oolraennamy",
            "en",
            "atendoit, &amp; chacu reenu en ſon deuoir, aconſerué l’intelligeoper",
            "faite qui eſteit aaparauant. Et out l’aduantage qu’en pourra tirer",
            "cé́t",
            "ennemy ( ſi ſes eſpions luy ſone fidelles ) ſera de ſçauoir l’arder, le cou",
            "rage &amp; le deſir que aus nos Citoyens ont de ſe garantir de ſas",
            "ſurpriſes,",
            "&amp; la confuſion qu’il doit auoir que ſes fourbes ſoat inutiles contre los",
            "François.",
            "Le Lundy premier iour de Mars lon are nouuelle; de Raen",
            "gue l’Armée de Maaſieu le Duc de Loguevle, omoſée d"
        ],
        [
            "ai l di mlle haases, aa ds Caualerls qui daſnterle, ſans eo",
            "peondee les Gentilshonmmes volontaires, &amp; autant qu’il layen",
            "vient de",
            "hbaſſe Normandie, eſt en nmarche, pour deliuner la ville de Parisdesenne",
            "nais Eſtrangers du Royaume,&amp; contribue à l’eutirpatlon de la",
            "tyrannie",
            "eſtrangere, roſtabliſſoment des Ofieiers, &amp; au ſoulageent &amp; repo",
            "des peuplas.",
            "Monſieur le Mareſchal de la Mae Houdancourt, ayant bruſtlé &amp;e",
            "iné le Pont de Gournay, quae les onnemis auoient faie reſtabllr, les a",
            "oblgez, en reuenant de Brie- Conte-Robert, de prendre leur-paſſag",
            "à Lagny: ce qui les a lncommode; deſoree, que fur l’arrieregarde de",
            "leue démarche, les payſans des enuirons los ayans charge, il y a’eu aſſe",
            "bannomhbre de leurs ges quiy ſont demeurez, pour ſalafaftion de la",
            "violeacequ’ils auoiene faite à la garnifon dudit Brie,contre la foy don",
            "aé́e, degaoy ils ſe ſont vange ſur le Bourg de Neuilly ſur Marne,",
            "au",
            "res villages ſar leur route, oùà ils n’oat non plus eſpargné́ les",
            "lieux",
            "Saints &amp; les Vierges, qu’ile ont ecy- deuant fait en d’autres endroies.",
            "Le meſme iour a eſteé publieé vne Or donnance de Meſſieurs les Preuoſt",
            "des Marchands &amp; Eſcheuins de Paris, partant injonction aux Boula",
            "ger &amp; Paticiers de cuire des pains d’vne, deux, &amp; trois",
            "liures, pour eſtre",
            "diſtribue aux pauures, &amp;e en fſournir les marches, ſuiuant la quantitd",
            "des bleds &amp; farlnes qui leur ont eſté deliurez à cet effet.",
            "L’apreſdinee du meſme iour vne partie du Regiment de Paris fit mon",
            "ſtre en la Place Royale, en preſence de Monſieur le Duc de Luynes",
            "Me",
            "ſte de Camp, o Meſſieurs les Prince de Conty, le uc de Beau fort,",
            "&amp;",
            "autres Seigneura ſe rencontrerent,qui admirerent le bon eſtat auquel",
            "eſtoient les huict Coinpagnies qui faiſolent ladite monſtre, chacune",
            "compoſée de cent hommes, tous geas d’eſlite.",
            "Le Mardy .le arlementeſtant aſſemnhlé́ furent apporteées deux Let",
            "tres, l’vne de Monſieur le Due d’Orleans, &amp; l’autre de Monſieur",
            "le",
            "Prince de Condé par leſquelles ils faiſolent entendre que lntention ds",
            "la Reyne eſtait de donner l’ouuerture des paſſagesz du iour de la Con",
            "ſerence commencée, &amp; pour lors fournir à la Ville de paris",
            "certaie",
            "quantlté de bleds poaue la ſuaſiſtance de chaque lour ſeulement: Sur leſ",
            "quelles Lettres ayant oſté deliberé, fut arreſté que l’on",
            "depeſcherol",
            "promptement vn Courrier vers Meſſleura les Gens du Roy, pour leur",
            "onner aduls du contenu deſdites Lettres qui eſtoient cantraires à la",
            "reſponſe de la Reyne, laquelle ils prleroient derechef de ſatis faire à ſa",
            "parole , &amp;e ſuiuant leelle donner ouuerture des paſſages, puiſque de leut",
            "coé ils auoient ſatlsfailt &amp; deputeé pour la Conference, ſinon qu’il n’en",
            "ſeroit ſaite aueunes &amp; cepedant ardonné que Commiſſions ſeroient",
            "erpedlées &amp; deliurées pour leuor gens de guerre, &amp; armer lnceſſam",
            "aent dans les Proaices clreonuoiſines.",
            "Le Moreredy 3. Meſfieurs les Gens du Roy eſtaas de retour de aliné6"
        ],
        [
            "Goain at eapggaré ea ’Aſſenbld. que toutee que l’n posuole",
            "oſperer de la Reynie eſtoi geduit û̂ eent uids de bleds par chacu ioue,",
            "qui ſerojene liure dé ce jourd uy, à raiſon de ceat einquante liures la",
            "uid, à la charge que la Conference ſe commoncenoit des demain à",
            "uel:s Surquoy Meſſieurs du parlement. qui ea toutas leurs ations ont",
            "touſiours traicté auec reſpe&amp;t &amp; douceur, en ont encores vſé de meſne.",
            "ea ce reneonre &amp; aceepé leſdites offres, &amp; fait aduereir lMeſſieurs les",
            "eute de ſe diſpoſer à partir deaain du aaatin pour RueReſolutios",
            "certes aon ſeulement genereuſe, mais encore tres prudente de cét Au",
            "guſte Seaat, lequel eneore qu’il ſçache qu’ily s des arnes preſtes,",
            "tane.",
            "dedans le Royaume, que heez Ies eſtrangers, pour ſe joindre à celle",
            "deat il n’a encore vſeé que pour la deffenſe du peuple; Neantmoinss’aſ",
            "ſearanas en la pureté de ſes deſſeins, &amp; en l’innocenee deſes",
            "ations,",
            "mieux ayané par l’ordre de cete Conference e faire connoiſtre la can¬.",
            "deur que de choiſr la voye cotraire, &amp; par ce moyen, nous faire voir",
            "que par la douceur de ſa Iuſtice, alaos facies loos puperus, &amp; baa.",
            "a ealmiatren."
        ],
        [
            "evrTE ET",
            "HVITIE’ME ARRI VE’E",
            "D V",
            "T DT D",
            "L V L. L L.",
            "FRANCOIS.",
            "APPORTNT TOVTES LE S",
            "nouuolles de ce qui i’eſt paſſeé depais ſa ſeptléme",
            "riueée iuſques ̀ preſent.",
            "Sur l’imsporimé à P",
            "ou leieee",
            "M. DC. XLI X.",
            "ec Perniſſo."
        ],
        [
            "SVITTE ET",
            "D B Tr EE",
            "r vr",
            "A",
            "1",
            "HVIL I I M A IV E E.",
            "DV COVRIER FRANC O1S,",
            "Apportant eouees les Nounelles de ce qa s’eft paé́ depis",
            "ſa ſeptreme arriuée iuſques ̀ preſeot.",
            "e",
            "I autrefots jls’et trouué des Nations qu ohdeeſſé des",
            "Scaruës,decerné des triomphes, ordonné des Sacrifices,",
            "’ntieué des Feſtes, en i’honneur de ceux qui par quel",
            "que ſignalée violte, ou autre geneteoſé ation, a’e",
            "toient tendus reeommandables: qu’elles oblig tione",
            "n’auons-nous pas, &amp; omnént pourrons: nous aſſez di",
            "gneent reconnaoiſtre ces Venerables Seatenrs, que ny la ctainte des",
            "diſgtaceey les nenaces d’vn mauuais trattement, ny les vinlences ex",
            "ércées ſur puſieurs d’entr’eux, n’ont peu deſtourner du deſſein",
            "qu’ils e",
            "aoient fi gentreuſement entrepris pour le ſoulagement des Peuples:;",
            "Et",
            "eœncore i apres auoir deliuté la Frace de ſes ſanſuësreſomé les d’eſor.",
            "dres &amp; abus qui ſe commettoient au gouuernement de l’Eſtat, l’auoir aſ",
            "ſeuré &amp; retireé de la ruine prothaine, à laquelle il eſtoit",
            "epoſé part la ty",
            "rannie de celuy, oqui abuſant de l’authorte du loy, ne s’en ſeruoit",
            "que",
            "pour mal-traitter les bons &amp; fi lelles Ftançois: Si dis-ie, apres que nous",
            "aurons veu les preſens troubles, &amp; feux de diuiſion,( que ce mauuais Mi.",
            "oiſtre a allmez en ce Royaume ) e ſteints, nous pouuons ſte aſſ s heu",
            "reux, de voir das pe, vne guere commencée &amp; continuée depuis",
            "tant",
            "d’anaées, &amp; entretenuë du ſang &amp; de la ſubſtance du pauure petple, finie",
            "&amp; cerminée par l’admirable conduire de cette il!uſte Compagnie-Qu’ l",
            "e econnoiſſance aſſez gt ande autons nous pour cette ſuiharge d’obli.",
            "gatios, &amp; quels honneuts ne luy preparerons-nous pas, puis que",
            "ous",
            "uy ſomnes redebablesde notte repos, pour leéquel il y a i long-tcnps",
            "qu’edle eſauall, &amp; ps paéolerement preſent Meſſreurs les Depu",
            "tez d’icelle, auec ceux des autres Cos Souueraines en la Conſernee",
            "qu",
            "ſe eientà uel, côme vous vtrtez auec les autres recits de cette 8.Arriue.",
            "Le i. iou de Mars é49. Lettres ſont atriuées de la part de Meſſeusrs",
            "du Par lementle Roüen, enuoyées à Meſſieurs da Parlement de Pais,",
            "ouchant les Attets qu’ils ont rendus ſur la nec fſiré preſene, aec feſ",
            "dis Aureſte, pat le premier deſquels i on ordonpé que tut conpta",
            "A ij"
        ],
        [
            "bl’es &amp;ers iers appotse&amp;ea’en l’Hoſtel eomtauhi dé la ville de Ro üe;",
            "les deniers; de leûts receptes. Par le ſecond, que le Sel du grenier &amp; mag",
            "2ia de Rouen ſeroie vendaux habitass dola ville &amp; lteux",
            "cioconuoiſtns",
            "pendant quinze iouts, au pix de dix liuces le boiſſeau, &amp; les deniers em",
            "ployez vrilement poue le ſeruicedu’Roy &amp; conferuation de la",
            "Prouince.",
            "Pan le trefieée que- tous les vilages &amp; bourgsdeſc ls, payans l’année der",
            "aiee pour Jaile, TFaillon, Subſitancaa autres droi, laſommedeciaq",
            "cens liures, &amp; au deſſous, fouroiroient vn homme de pied, armé d’eſpee &amp;",
            "de mouſqud j &amp; elsyimqoſéesA millelihces, dea limnes,&amp; ainſi les",
            "antres à proportion, &amp; ce ea diminution de leur impoſt de Taille. Par le",
            "qatricſme, que le Sel qui eſtpitdaps le magazinde ladite ville de Caen ſç",
            "roir auſſi deliuté aux habitans de ladie ville &amp; des enuiros, à",
            "raiſon de",
            "dix liures le boiſſean, conformément à ce qui auoir eſte oronné pous la",
            "ville de Roiüien. Et part le cinquieſme &amp; dernier, que les Parroies qui ne",
            "ouroaien ounir des gens de guerce, ſuiuaut-ce qui auoit eſté ordonoé́",
            "pat l’Arreſt dont eſt ey-deuant faià mention, ſeroient tenus payer la ſom",
            "me de cinquante liures pout chacun homme, &amp; les antres à",
            "proporion de",
            "leut impoſt de la Taille, &amp; que ce qui ſeroit payeé,ſecoit reeeu pas les Re",
            "ceneurs ordinairesdes Tailles en chacune Eſletio.",
            "Le Mardy deuxieſme, vne Cormpagnie du egiment de Caualerie de",
            "Monſieur le Coadjuteur de Paris, battans l’eſtrade ſur le hemin de Long",
            "umeau, ayant rencontré quarante Caualiers des tsoupes ennemies, Iou",
            "ſtenns de ſoixante autres, les deffirent aux deu’encontres qu’ils",
            "en fiten",
            "à la porté́e du mouſquet l’vne de l’autre, &amp; en ayant tû̂é quelques-vns, &amp;",
            "mis eu route, les autres ptofiterent de pluſieuss dc leurs cheuaux, &amp; de la",
            "iaeilleure partie du busin qu’ils auoient fait,",
            "Le Mercredy troiſieéme l’on a eu nouuelles, que Monſieur de Tusenne",
            "faiſoit auacer les troupes qu’il amene pour le ſecours de aris, &amp;. qu’il",
            "eſtoit deſia entré en France.",
            "Comme auſſi que les Condnuéteurs de l’armée de S. Gemaln faiſoient.",
            "dé filer leurs troupes vers Chaſtres &amp; Mon- l’hery., ce qui a ohlgé Meſ",
            "fieurs nos Generaux à faire ſortir noſtre armée hors de ſoa",
            "logement or",
            "dinaita, &amp;luy fare tenis la campagne, &amp; depuis ils one fait",
            "loger’ladite",
            "A mée. en tous les Bourgs &amp; villagçs circonuoiſrns de la riuiere de Seine,",
            "pendant qu’ils foat conſtruire n pont ſur ladie riuiere vers le portà",
            "I’Anglois, pour donner libre paſſage &amp; commnnication de ladite riuiere",
            "de Seine à eellede Marne, &amp; paut la conſeruationdudit pont deus forts",
            "egnliers aux deux bouts, ce qul apportea dans pç de tenas vae. tres",
            "grade commoitéà la Ville de Paris..",
            "Et encore de S, Germain que Monſieur le Mareſchal de RantzavGo",
            "uerneur de Duncerqe y eſtant arriuéſuiuant le aandemene que l’oa",
            "luy",
            "auoit fait de venir, y a eſté arreſté, &amp; depuis emprilonni.",
            "Le Ilendy quatrieme Meſſieutrs les Depatez du Parlemene, des antres",
            "Couts Spuueraines .le la Maiſoa de Ville à ſçauois du Parleẽ, Mon",
            "ſieu.",
            "1"
        ],
        [
            "ſieg Mol Presles Preſdent, Moſieurode Meſimes, le Coigneux, &amp; s",
            "Neſsoad, Preſidens au Mortiar, du Longaeil, &amp; Menardau Conſeil",
            "lers de la graad’Chambre, de la Nauue. le Cocq, Bitault, P. Volle,",
            "ou Pal",
            "luau de la part des Eapeſes, &amp; le FPebure Conſeiller des",
            "Requeſtes,",
            "Monſieur Briçonnee alſte des Requeſtes: De la Chrmbre des Com",
            "ptes, Monſieut Nicolabremier Preſident Meſſieurs Paris, &amp; l’Eſcuyer",
            "Maiſtres des Comntes; Dela Cour des ydes, Monſieur Amelot premier",
            "Preſident, Meſfieurs de rageloane, &amp; Quatr-homme Conſeiilers &amp;",
            "pour la maiſon de ville de Paris, le ſieur Fourniet Eſeheuin, ſont partis e",
            "arriuez à Ruëlpour la Conferance de la paix, ou auſſi le meſme iour, Meſ",
            "fieurs les Duc d’Orleans &amp; Peince de Condé́, &amp; autres de",
            "leurs ſuittes",
            "ſont arriuez, &amp; ont comsencé ladite Coaferance, de laquelle le Cardina!",
            "Mazarin ayane eſté exelus, Dieu en fera eſe’ore, s’il luy plaiſt, vne tran",
            "quillité permanente à tout ce Royaume.",
            "Le meſme iour les paſſeports ont eſté apportez pour la deliurance des",
            "bleds, aecordee pour la ſubſiſtance de la Ville, lors que Meſſeurs les gens",
            "du Roy furent à ſaint Germain; En ſaitte deſquels, Meffieurs les Eſche",
            "uinde aris ont eſté faire deliuter leſdits bleds, &amp; les iours",
            "ſuiuans ont",
            "eſté conduits à paris en pluſieurs bateaux, ou eſtans deſchargez, ll en a eſté",
            "deliureé aux Boulangers &amp; paticiers, pour en fabrlquer du pain.",
            "Le Vendredy cinquieſme, l’on a eu duls, que le ſienr Marquis de Caa",
            "quin, auoit joint les troupes de gens de guerre, qu’il’a leuées en",
            "Breta",
            "gne pour noſtre ſecours, à celles de Monſſeut le Due de",
            "Longueuille, &amp;",
            "qe l’armeée ddit ſieur Duc aduancera dans peu de temps vers ces quar",
            "tiers.",
            "Comne auſſi, nmonuelles ſont venuës de la ville de Rheims, Capitale",
            "de la rouain-e de Champagne, que le Cardinal Maari¬ y ayat onuoyeé",
            "gns, pous s’emparer parluſpnre àe late viſle, Ies habitans eu ayant eu",
            "aduis , ſe ſont nmle urmen, &amp; ont pourueu la ſeuree d’ieelle, cn yane",
            "chaſſé le Coduéêteur de cette enteepriſe.",
            "Ordonnance a eſté publiée le Samedy ſixieſme, auec in jontion aux",
            "Bonlangers de mettre ſeur maeque &amp; poids ſur lears pains, &amp; deffenſes de",
            "contreuenir laditeOrdonnance, à peine de quatre cens liures d’amande,",
            "paitionexemplaire, &amp; aux Boulangere du petit pain, de la garder &amp;e",
            "obſerué ſur les meſmes peines.",
            "Ie penſe eſtre obligé, de vous r’apoorter en cet endroit ce qui m’a eſté die",
            "ennbA dernler voyage, que pluſieurs perſonnes ſe ſont eſtonnez d’enten",
            "dre quie paris, que l’on peut dite laplu grande &amp; la plus",
            "pepuleuſe ville",
            "da Mondo, compoſee d’vn nombre infiny d’ames, ſe ſoit laiſſée comme",
            "bloquert prr vne aemée ſi peu nombreuſe à proportion, &amp; qu’ils ſe ſoient",
            "rendasmaiſttes de partie des paſſages, qui luy eſtoient les plus commodes",
            "O l’apport des viures, ſans que par a force de ſorties on ayt empeſehe",
            "leur deſſei.",
            "A qoy i’ay creu les ſatisfaire par m reſpoafe qtii a efté, que s’il n’y auoi"
        ],
        [
            "3",
            "des ralſons eontralires, on pourroit aceuſex eé péuple, de pu de reſolutlo",
            "en ce rencontre; Mais que l’on a touſiours diffosé, parce que les forces e",
            "nemies faiſoient parade du nom du Roy ; que Monſieur le Duc",
            "d’Orleans",
            "auoit intéreſt de ne ſouffrir ce qui ’eſt fait, quppr des raiſons inconnuëss",
            "Que Monſicur le prence de Condeé conduiſasledeſſeins, que perſonne",
            "n’euſt creu deuoir eſtre pouſſez, iuſques aux eré́mitez où il les a portez",
            "Que Meſſieurs du parlement &amp; Meſlieurs les Generaux, dés le commen",
            "cement auoient reſolu de ne faire aucunes actes d’hotilit, de ne",
            "redre",
            "auun combat s’ils n’y eſtoient forcez, de ue ſuprendreny ſe ſaiſis d’aucu",
            "nes places, pour ne pas paroiſtre aggreſſeurs, ains ſeulemene, de",
            "demeurer",
            "ſur la deffenſiue, &amp; faire venir des riures à paris, ſans laaarder aucans",
            "Bourgeols, ny leut permettre aueuoes lorties qoe celles qui ſe ſont faites",
            "par ſorce, d’où toutefois on ne les a retité qu’à peine: De aquelle déferan",
            "ce, le party contraire auoit pris l’aduantage deſdies paſſages, qui",
            "luy euſt",
            "peu eſtre facilement oſté, toutefois &amp; quantes que l’on uſt oulu faire",
            "vne ſortie de ciaquante aille, voire de cent mille hommes ; fi oure les",
            "raiſons ſuſdites on n’euſt pas eu cet objet, d’eſpargner les Sujes du Roy.",
            "Aétion auſſi loüable à ces Meſſieurs, que celle de la chariréqu’ils ont",
            "exerceée, ayant retenu, &amp; fait fournir desviures à dix mille perſonnes, qui",
            "faiſoient tous leurs efforts de ſortir de Paris, à cauſe de leur neceſſité ; Et",
            "de a’aueir encores voulu eſcouter les propoſirions qui leur ont eſté faites,",
            "e mettre hors la ville les bouches inutiles, au coutraire auoir receu pluas",
            "de cinquante naille perſonnes, qui ſe ſont venus retirer dans l’enceinte d",
            "ſes murailles; leſquels par la grace &amp; prouidepce de Dieu, ont trouué en",
            "leur refuge dequoy ſe ſubuenir, par l’ordre de ces ſages Directeurs;Auſs",
            "quels ſa Diuijné Majeſté prepare vne recompenſe au Ciel, &amp; la France vne",
            "eternelle memoire de leurs biens-faits.",
            "donfieur le ’inCCde CSnty ore oeneramme et orty ae Paris, e",
            "a eſté voir la diſpoſition de noſtre armée en tous ſes quariers, &amp; le traua",
            "du Pont que l’on conſtruit au port à l’Anglois, &amp; le meſme iour ſur le ſolr",
            "ſt retonrné à la ville.",
            "Le Dimanche ſeptieſme, l’on a en aduis, qu’vne partie de l’armée de",
            "l’Archi- Duc auoit paru vers Bray ſur Somme, &amp; qu’vne autre partie volti",
            "geoit é́s enuirons de Guyſe, &amp; que le Duc Charles eſtoit auſſi",
            "auee des",
            "roupes en Champagne és enuirons d’Aueſnes:Ce qui donne lieu d’eſperer",
            "que l’atmée qui enuironne Paris, &amp; taſche de luy empeſcher les vinres, le",
            "uera biop-oſt noſtre blocus, n’y ayant pas d’apparence que contre",
            "toute",
            "uiſtice &amp; raiſons politiques, les Chefs d’icelle abandonnent les frontieres.",
            "du Royauae, &amp; le mettent en proye pour affamer inutilement cete ville.",
            "Cedit iour quantité de bleds &amp; farines ſont arriuées à Paris, en charettes",
            "&amp; ſur des ch euaux que l’on auoit amenez des enuirons d’Eſtampes, &amp; d’au",
            "tres bourgs &amp; villages ſur ce chemin.",
            "Le Lundy huiétieſme, le Regiment d’Infanterie de Paris, a fait monſâtre",
            "eerale à labutte de oypeau, hors le faux-bourg Saint Victos, pour ſe"
        ],
        [
            "5J",
            "ménie en aarehe, ane e ee de nore ure, s delàs etlléilod",
            "te uieli luuode e- ndnoageudlemo, &amp; ueesde v",
            "uy, VIſle- Iuifue, &amp; autres bourgs prochain¬,",
            "lreu ee len e enei e en, unue Amu onuel nua!",
            "ale oedrtion a areſt as Coaſei de laina Germain, end co",
            "lere un le r ern oe leque de puis e reu lous emu edadeſiinm;",
            "onunul liruil ei lr eſie, aus ne ioſnuine de ſdeereli de borel ſl!",
            "Pa eſl le eaniaal enla peſoe eeaen i am veſaſe dprt",
            "E e no oe e epirlereeu a li Clle de nuis i uqulei eune uſit",
            "s ſleruire e eluy de ſe roepea , laquele ore a eſe pteue pu t",
            "e i e eoueoiuie ae ſe eirmeieruire de reudt a ee",
            "aeuui. dteuileeredu propou, dans vue conioabur de lademi",
            "ulipoen e u leuel rreit nie Couta deduenne",
            "Coun reaou oetnuon, y uuune y a conre le iens de Euee:",
            "ae ua &amp;e denuit efee &amp;e ordonne que ſaaa y auolr ſa apnue",
            "udape uorupouroure anueſe rmauresn u onuions erlel",
            "l n rldſn ſle ill Cur e euue Vvude u dubiblieeeinnſde",
            "u odaeie uuoio du ads ly oeyt. &amp; enſes de l’emeſ;",
            "adnuuuoeiue iaurue ie nmaue qpne s ſoaue l’e eee e enſr nee r",
            "enu nr r oi losinnr inees de lndie Cous &amp; de la ile de urt",
            "pendiunre ei ſieruſli loodlpoat ſoumrulelde ſhſiſtrn leſls",
            "euoipſu elirpernee de reu dre len deaieas den ſidenee",
            "lpnene our e ſ i ſeenruade ureis omuaineſrron er lſetſlſie",
            "rls o, peu onns adui Alonſeeur le pue de loueueulse",
            "rtres qu’il appartiendra.",
            "Ee e lege ine er i. cou ordonna que la denia de leue de",
            "meiol d cerimnſ udnarin ſeroieneaia &amp;a un des duſuenmne e",
            "ee ſi, dnoiiln oons ſle oppounon qui pouroa o eeet",
            "es l denrnee, fanr au oppoſans ſe pouroit ſar les nutres biens",
            "dudIt Cardinal.",
            "e efie lour Monſieur le Penee de Conty nonre enealiime,",
            "ourn oire ls rnnus que i’on counue pout teranches potre ume",
            "u iuoueu d vile lulue, une ſuſais oaul naranpŕnr",
            "i un les e lu de die ceun Cauniers olontires enure leſnelslE",
            "noſe vliſilurs perſonnes dis condio, meſinus du leren",
            "pi Peununri e aqui tou ueſruaieneu ſes la banne aiſeoianu pl",
            "lou poen, nonfeulemeneenor donmne ce qui ſt neseſnſee luelet",
            "eore,e ofeint leurrpropres perſonme, pout ou dende caatre nos",
            "eoneai, eequidaieereeonmeude toil boeFepult",
            "E i , ieliiſne ire quineieeeouſue leteun dee",
            "a oauleneut, pur lanſieu le vroeueur deneru d V ſalnelte",
            "luiſ lie ea liriiuauain lnſant de raalouul naieſe e",
            "li lien de eornrniſion puſien ourieuiun per leue r et",
            "pe, uetpouusit de rr, enereu de oodoanunoe du Marefhal de ¬"
        ],
        [
            "3",
            "Millerye,; ls denſorqiſo rouaieroieae ax bunroaus désreeeptes, pi",
            "employetà l leués deſditesvropes, qui ſe fait ootre le ſerui ce idu Ray e",
            "du Public, &amp; eatr’autres par les ſieuare de Couceller, Galerandes, Luer",
            "di, &amp; Damilly, é Prouiinces d’njonu, du Maine, &amp; lu Perche : Meſdits",
            "ſiears du atlenmet toutes les Chambrss aſſemblées, leur ont fait inhibi",
            "dons e deffenſes, &amp; à tousaures, de quelque qualité &amp;",
            "conditio qu’ilé",
            "ſbieat, de faire aueunes loues de gens de guerre, qu’en vertu des Com.",
            "iſſlons du Roy, ’&amp;t attaches de laCour d Parlement ſur ieelles, &amp; à tous",
            "Gentlls-honaes&amp;e auttes, de pceadre emloy ſous eux, ny des’enrooler,",
            "à pelne de -a vie, &amp; d’oſtre dégradez de Nbleſſe: &amp; à ous receueurs de",
            "leéur delſurer aucans deniers ny de s’endeſſaiſir, que par ordre de ladite",
            "Cout, &amp; en cas de contrauention, enjoit aux Communes de s’aſſembler",
            "auſon du toeſin, &amp; courir ſus aux Chefs &amp; aux troupes qu’ils auront le",
            "ée.",
            "Moaſſéu le ſarqus de la Boulaye, ayant eulement emrmené de Paris",
            "etbols ces Cauallers auec luy, a tellement groſſi ſes eroopes en la marche",
            "qu’lla faite vers le Comteé de Dunois qua l’on nous aſeue qu’il ens",
            "preſent plas de douze cans, &amp; qu’il nous prepare vn grand&amp; riche Con",
            "uoy de quantité de bleds &amp; aures prouiſioas neceſſaires, qu’il",
            "a fait on",
            "duite à Eſtampes.",
            "Tlya oülueles de rosagae, que le Parlement de Rennes ayas eſté",
            "leinement inſteaitpar les lettrescireulaires, &amp; autresqu’il areceuës, des",
            "bns &amp; iuiſtesdeſſels de Meffienrs du Parlemeat d Parils, delſibetoit l’",
            "afon &amp; jonétia auec eux, &amp; que cela auroit eftéplutoſt",
            "fait, ſi quelques",
            "partiſans du Cardiaal Mazarin qu’il auoit enuoyeazea cette Prouince. afin",
            "de préoceuper les eſprits du peuple, &amp; les attirer à ſon mauuais party,",
            "n’euſfſent retardé l’effect d’vne intelligence. fi neceſſaire oour le ſoulage",
            "aet particulier de leut Prouince, &amp; le’bievniuerſel -du",
            "Royaume."
        ],
        [
            "7¬",
            "SVITTE ET",
            "NEVFIEME ARRIVE’E",
            "V",
            "T D T L",
            "COVIE",
            "FRANCOIS,",
            "APPo a.OTSE5",
            "nouuelles de ce qui r’eſt paſſé́ depis ſa baftiéme",
            "arriuée iuſques à preſent.",
            "Ge",
            "e",
            "Sur l’Imprimé à̀ Perius.",
            "ROVEN, Par les Imprimeurs de la Coeur.",
            "M. DC. XLIX.",
            "Anuee Pern."
        ],
        [
            "31",
            "ot ale totetalotodooe.",
            "os ſoAAetſoofs etſeubouſese. &amp;6",
            "E",
            "SVITTE ET",
            "D D J 7",
            "LI",
            "A1",
            "VEI’",
            "NEVFIE M AI1V",
            "DV COVRIER FRANC OIS,",
            "T7 J",
            "e3",
            "4 J4",
            "4 .",
            "AApportant soates les Nouuolles de ce qui s’eſt paeé dapuis",
            "ſa huictieme arriuée iuſques à preſent.",
            "L eſt plus ayſé de ployet que de rompre le courage d’vn",
            "peuple; &amp; la douceur &amp; la clemence ſont des moyens",
            "boaucoupplus aſſeurez pous la conſeruation d’vn Eſtat,",
            "que non pas la rigueur &amp; la ſeueritd. Nous auons vn no",
            "able eaemple de cecy en la peſonne de Louys XI. Roy",
            "de Francé, lequel ayant commencé ſon Regne par l’eſ",
            "loignement qu’il fit de pluſieuars bons &amp; anciens Officiers de",
            "la Couron",
            "ne, qui auoient tendude grands ſeruices au Roy Charles V1l. ſon",
            "Pere,",
            "au recouurement de ſon Royaume, qne les Anglois auoient occupé, fu",
            "cauſe que ces Seigneurs meſcontens, joins aux peuples chargez de gran",
            "es impoſitiens qu’il auoit mis ſur eu, eſleuerent vne guerre eonre",
            "luy:",
            "qu’ils appellerent le bien publie. Ce Priace ſe voyant en riſque de pede",
            "lon Royaume, rechercha les moyens de l’éuiter pas vne Paix: d&amp; ſuiui en",
            "cela l’aduis de Franciſque-Sforce Due de Milan ſon amy, qui luy conſeil",
            "la de ne refuſer rien de ce qui luy eſtoit demandé, afin d’appaiſer",
            "prompte",
            "ment çotte guerte: opres la quelle il ſe ſeruit toufiours depuis de",
            "ces Sei",
            "gueurs, &amp;e confeſſa libremene qu’il n’auoit voulu haarder aucun",
            "eombat,",
            "pous ne vouloir pas comnettre ſon eſtat au peril d’vne choſe ſi inacettaine",
            "qu’vne bataille, &amp; qu’il auoit pris reſodation de ſa retirer du Royaume,",
            "eſtan hors d’eſparance de le pouuoir oouſeruet ſi la ville de Paris ne fuſt",
            "demeurée dans la fide lité qu’elle deuoir à ſon aty, &amp; qu’elle a touſiours",
            "eligieulemét conſeuee pour ſes R oys. Dequoy l’on peu inferer quae non",
            "ſglemene les Souuerains ne doiuont faire la uere àleurs Subiets, ny les",
            "rater auec rigueut; Maisde plus, que les Miniſtres des Pinces, que ſous",
            "leur authorité s’efforen de suiner les ptinpales Villes de leure Eſtats,",
            "ſont leurs ennemis, &amp; au contraire que ceux qui recherchent la Paix, &amp;",
            "procuteat le repos des penugles ſont leurs vrays ſe uiturs, comrme l’a tou",
            "ſionrs fait aroiſtre le Patlement, dont vous appteadez quelque",
            "choſe",
            "par la elation de cette nefiém areiuée.",
            "Le Mercredy dixiéme de Mars 1649. nouuelles ſont arriuez de Lizieux",
            "A ij"
        ],
        [
            "en Normandie, que le Baron de Mre faiſant des leueées de Caualerie &amp;",
            "d’Infanterie pour le Comte de Harcout, apres auoir abandonné Argen",
            "an &amp; Alençon, le ſieur de Chamboy vn des Lieurenans de Mooſieur",
            "le",
            "Duc de Longueuille, auec ſix cens Cheuaux qu’il auoit leuez en cete",
            "contrée, eut aduis que l’Aſſemblée de quelques troupes ennemies ſe fai",
            "ſoit dans le Chaſteau du Cheſne, ce qui fit qu’il en approcha auec",
            "trente",
            "Maiſtres ſeulement, oyant fait faire alte au reſte, &amp; auec ce perit nombre",
            "s’auança. iuſques dans la baſſe- Cout dudit Chaſteau, qui eſtoit gardée par",
            "de l’lnfanterie, où ayant trouue vn Sergent qui eſtoit ſur le Pont-leuis,",
            "feignit eſtre deſdites troupes qui s’aſſembloient en ce lieu, Ce que le Ser",
            "gent ayant creu, il le laiſſa entrer, &amp; par te moyen ayant",
            "ſurpris à table",
            "ceux qui eftoient en ce Chaſteau, il les fit tous priſonniers, puis ſe retir",
            "&amp; les em mena auec ſoixante de leurs Cheuaux qu’il ya gaigné.",
            "Cõme auſſi nouuellesde Roü̈en, que mondie Se le Duc de Longuevi lle",
            "ayant eu aduis que le Comte de Harcour auoit deſſein d’aſſieger Dreux,",
            "&amp; que pour cét effet on luy auoit enuoyé de Saint Germain neué Com",
            "pagnies du Regiment des Gades, &amp; le Regiment de Bourgogne, auee",
            "artillerie, Ce Prince qui noublie rien pour la conſeruation de ſa Pro",
            "uince &amp; ſoulagement des oppreſſe2, eſt party de Roüen auec ſes",
            "trou",
            "pes, ſçauoir cin mille hommes de pied &amp; trois mille cheuaux:",
            "&amp; pour",
            "faire ctoite aux ennemis, qu’il auoit deiſein d’aſſieger le Ponteau- demer,",
            "fit embarquer ſon canon ſur la riuiere, aues quelque Infanterie qui ſe",
            "tendirent en ſon camp, lequel il commanda le Sieur de ſaint Vale y",
            "Mareſchal de Cam de ſes armées, auec ſix vingts cheuaux, pour aller",
            "faire le logement de la lite armée a Monfort ſur Rlle, pour augmen",
            "ter le ſoubçon qu’auit ledit Cormate de Harcout, dudit iege, lequel",
            "n’ayane autre objet, s’auança &amp; fit deſloger ſoatmée: &amp; pour euiter l",
            "honte qu’il eut pû encourir: d’auoit perdu vne place qui luy auoit donné",
            "eant de peine, &amp; qui eſt de ſi petite conſequence, il prit eſolution de la",
            "ſecourir Mais auſſi-toſt Monſieut le Duc de Longueuille en eſtane a d",
            "uerty en donna aduis audit Mareſchal de Camp, afin d’euitet la",
            "rencontrê",
            "dudit Comte, &amp; qu’il le peuſt venir loinlre auec plus de ſeureté, ce qu’il",
            "fit fort heureuſemër. Le bruit de cette grande armé́e qui auoit jetté la ter",
            "reur &amp; l’effroy dans les troupes du Comte- de Harcourt,",
            "facilira merueil",
            "leuſement l’entrepriſe dudit ſieuts Due, qui eftoit de donner",
            "ſecours à",
            "Evreux, Ville qui eſt de grande conſequence à la Prouince :&amp; d’effet,",
            "ayant conmmandé le ſieur de Comeſnil Mareſchal de Camp de ſes armées,",
            "uec huit cens mouſquetaires &amp; quatre cens cueuaut pout ce ſecours, les",
            "t patir la nuict, &amp; par la conduite &amp; la preudence du Duc, tout arriu",
            "comme il auoit penſé, &amp; aſecouru. ladite ville, apres quoy il",
            "eſt retourné",
            "à Roü:n.",
            "Le leudy vnzieſme, le Parlement fit reglſement des taxes faictes pat",
            "les Deputez des Cmpagnies ſouueraines, pour le pay ement des frais de",
            "l’arnmement &amp; ſubſiſtance des gens de guerre enſemble des molerations",
            "faites",
            "¬2."
        ],
        [
            "fites d’auicunés deſdlltes taes, &amp; ordona que ceux qui eſtoient com",
            "pritseſdits rooles de aoderations, demeureroient deſcheus d’iclles",
            "fFaste de les auoir payé́es, &amp; qu’ils ſeroient contaiats au payement des",
            "premieres ſommes, aſquéles ils auoient eſté taez pour ledit arme",
            "ment, &amp; pour la ſubſiſtanice du mois de Fevrler, &amp; du",
            "preſent mois de",
            "Mars; Co mme pareillement les autes particubiers delnommex eſdir,",
            "roles ; afin que noſtrearmée ne manquaſt pas de ce quai luy pen: eſtre",
            "mecefſatre, non plus qu’elle a fait iuſques à preſent.",
            "Cormme auffi le meſne iour, ladite Cour de Parlemét permit à tons",
            "Mrchds forains &amp; autres, d’amener à Parisbleds, farines, &amp; pain, en",
            "telle quantrité qu’ils voudtroient, leſquelles ils pourroient ven dre &amp; le",
            "biter à tel prix &amp; cõ litions dont ils coõuiendroient auee les",
            "acheteurs:",
            "&amp; que lesBoulangers tant de perit que de gros pain, &amp; les Ptciers",
            "erolét teus de cuire doreſnauant tout le led u’ls auroient, en pain",
            "bis de diaerspoſds. ſçaaoit les Boulangors de petitpait d’vne o deurx",
            "liures;&amp; ceux degros pain, depuis vne iuſques aſtx llrtes,auee deffex",
            "ſes à ex d’en euire d’iaitre façon ny de plus grand, à ce que le",
            "peu",
            "plte iraſt ſoalagement des bles &amp; farines qui arriuent",
            "iourellement",
            "aà Parie, ladite oura ordonné́ qu’ils ſeroient menez à la Hlle, pour",
            "eſtrediſtrlbuez aux oultangers&amp; Paticiers à grãide nefure, &amp; au peu",
            "ple à petioe meſure: &amp; pour l’exeution depata des Cônieſſaires",
            "pour",
            "eſtre preſens, &amp; tenir controple dece qui ſeroit deſiuté, aaee deffencee",
            "à toates perſonnes, d’emipefcher le ttanſpart deſdies bleds à la Halſe",
            "ny de pilor es cbarettes à peine de la vie, auec imjos&amp;lon aux Bout",
            "geois de l’epeſcher. &amp; courir ſus à ceux qui voadroient ce",
            "faire.",
            "Le meſmeiour vn Genil-homme eſt venu e Parlement, auec Let",
            "re de ereanede Monſier le Due de la Trirmaouille, qui a rapporté à",
            "a out, que môndit fieur le Dae de a Trimoüille ayant fait depuis",
            "quelque temps des leuéens de gens de guecre dans la Prouince de Poi",
            "ro, atre eirconuoiſines por le ſecoars de la Vlle de Paris,auoit",
            "rendu ſoa aheée complete, &amp; compoſée de huit mille hommes, tant",
            "lecheml qae depled, auec laqaelle il ſe tenoit preſt, &amp; attendoit les",
            "ordres du Parlement, &amp; à cette fin requeroit eſtre reeeu à ſon vnion,",
            "-qge oniſſioa luy fuſt deliurée, ahn de ſe mettre en’marche pour",
            "venit da eoté de Patis Srquoy la Conr ayant dellberé, ledit ſienr de.",
            "a Ttlaoille,&amp;e les ſſeuar, De tiſae de Chauomont, &amp; autres",
            "Géntil",
            "ommerauee la ile de poitiers, onteé receus à l’nion du Parle",
            "menrt&amp;e le la Ville de-Paris.",
            "La nuitdn eudy au Vendredy, ſur ce que ceux du party contraire;",
            "oreutadulsque le pont de Batteaaxs encmmeneé ſur la rialere de",
            "Seine, proche le Port à l’Anglois, eftoit parfait en eſtat de nous",
            "ſeruirt",
            "à la eoremanieation d’u paſſage esriuſeres de Selne &amp; Màrne; quel",
            "questroupes de leurCaualerie au aombre de quatoraeeſcadroni, vin..",
            "enda cotéde la Bsle ut boraſler ledit Poe, Ce que Meſſieurs nos",
            "B."
        ],
        [
            "6",
            "Generaux r’ont pa ſeuleet empeſoheé, mais encores repouſſé lef",
            "dites t oupes, leſquelles ſe retiré́rent ſans auoir pû̂ faite aucun",
            "dom",
            "mage audi pont, dequoy irritées, allerent iniuſle ment ſe vanger",
            "ſur",
            "les prohains villages par où elles firent leur retraite.",
            "Le Vendre dy duzieſme, Meſſieurs les Depulaz qui eſtoient allez à",
            "Ruël pour la Conference de la paix, apres auoir arreſlé &amp; ſigné les ar",
            "icles d’icelle arriuerent à Paris enuiron les quare heures du ſoir.",
            "Dé́s ce iour tous les paſſages des enuirons de paris onteſlé́ ouuerts,",
            "&amp; a eſteé libre à toutes perſonnes de dehors, d’y venir &amp; y ſejourner,",
            "comme à ceux de la Ville, d’allr ou hon leur a ſerablé́, ſans qu’aucuns",
            "actes d’hoſtilité́ ayent plus eſté́ commis par les gens de guerre des deux",
            "armées.",
            "Et en ſuite ſont arriuez à Paris par les riuieres de Seine &amp; Marne,",
            "pluſſours grands batteaux chargez de bleds &amp; farines, qui onteſté",
            "deſchargez à l’Arſenac, &amp; depuis chariez aux Halles, ou l’on los diſtri",
            "buë iournellemeue aux perſonnes qui en veulentacheter.",
            "Le lendemain Samedy treizieſme, le Parlemene eſtant aſfermbleé, ſur",
            "ce qu’il fut repreſenté, que Meſſieurs nos Generaux u’ayans poaint de",
            "puté́ de leur part,pour les pretentions qu’ils pourroient auoir,",
            "n’eſtoiẽt",
            "conmpris qu’en general eésarticles accordez à la Conference de Ruêl, il",
            "fut deliberé qu’auant que faire onuerture &amp; lecture d’iceasx , Meſfieus",
            "les Deputez retourneroient vers leurs Majeſtez.pour traicter des inte",
            "reſts deſdits ſieurs, enſemble de ceux de Monſieur le Due de",
            "Longue",
            "ville, du parlement de Roen, &amp; generalement de tous les",
            "intereſſez",
            "en cee cauſe, de quelque qualiteé &amp; condition qu’ils ſoient, &amp; que le",
            "toat ſeroit compris par vne ſeule Declaration.",
            "Ce iour on a eu aduis que le Mareſ ha! du pleſſis-praſli, ayant tiné",
            "des garniſons qui eſtoient à S. Denis, Mont-l’hery, Chaſtres &amp; ares",
            "lieux, le Regiment de petſan &amp; d’aurres troupes, auois fait vn gros",
            "d’enuiron trois mille hommes, auec lequel il marche vers Damp-Mr",
            "tin en oille, ſur l’aduis que l’on a eu à S. Germain, que parties",
            "des",
            "troupes de l’Archi-Duc Leoold s’auançoient entre les deux riuieres",
            "du coſté de Han.",
            "Le Dimançhe quatorzieſme au matin, comme meſdits ſieurs les De",
            "putez ſe diſpoſoient à partir, a eſté apporé vne Lette de cachet de",
            "la",
            "part du Roy, la ſubſtance de laquelle eſtoit, qu’auparauant que d’en",
            "tendre leſdis deputez, ſur le fait de meſdits ſieurs les Generaux,",
            "qu’il",
            "fuſt procedé à-la verification des articles accordez à ladite Conferen",
            "ce;Surquoy le Parlement fut aſſemblé, &amp; reſolu que le lendeain",
            "le",
            "ture ſeroit faite deſdits articles, &amp; deliberé pour ſçauoirſi",
            "l’onproe5",
            "deroit à ladite verification.",
            "De ce iour il y a eu ceſſation d’armes de noſtre, armée, &amp; de celle du",
            "party contraire, en ſorte qu’aucunesattaquesyentrepiſes u’ot eſté",
            "ſaites de part ny d’autre, eu l’attente que l’on a d’vne hône&amp; ſeut"
        ],
        [
            "¬¬¬¬¬¬",
            "paeificatlon poun le- repos des Fraçois, à la conſufioa dos ennamis",
            "eſtrangera de cét Eſtat.",
            "’e ſona,,, dudit mois, le Palement eſutſſemblé de meſdns",
            "Sieurs les &amp;emraux preſens, fut fait leuré deſdits Articles arreſtez?",
            "le donerenee de Ruei, ſaut leſquels ayant eſe delibeueenſemble ſu",
            "lerr de eachet du iour precedent, il ja eu Arreſt, pe lequel la",
            "Caur aet epus l’aecommodeent, &amp; nenemoins dooiné ue les",
            "Deputexreuourneroient a ſaiat dermain pour ſaie inſtunee , &amp; obe",
            "ir la reformation d’aucunsartieles d’eeluy, &amp;pouauaiurds in",
            "eſe de lonſieur le Prince de Coty, e de Meſſieuus nau Senerau,",
            "oeà eette ain ils hailleroienepar eſeries pout eſtre compie dp ve",
            "eou &amp; meſme declarations enſemble coux de Moasltut le Due de",
            "angueville, du Patlemea de. Rouen, de Monſieur de Tuaçane , de",
            ",.l",
            "ee tougpés &amp; autres ànterefz.",
            "Laoora du Mayae earti le Loidyji ts quoophs aſeureque",
            "cetre Pouincc seſt enindhehe laée, pau Paniq, qutlobhet",
            "e Mat quis bola Boulayamoru vetce urie, leoouue lle",
            "de ſon appeuche, oudonnétale eſponuente au atquis de Lauardin,",
            "&amp; quelques autres, qui faiſoient des leuées danx ette Prouinse pour",
            "ſaint Germain, qu’il les a à meſme temps tous diſſippez, &amp; empeſeheé",
            "leurs deſeins: apres quoy il s’eſt reiré, ſans que l’on ait pû fçauoir en",
            "quel quarier: Ce villant &amp; vigilant Capitaine donnant pluoſt des",
            "nouuelles de ce qu’il a fait en queſ que lieu, que l’on ne ſçait ſa marche.",
            "Le Mardy . Monſieur de Sainctot, grand Maiſtre des Ceremo¬",
            "mies de France, eſt arriué à Paris, qui a apporté les ſauf-conduits",
            "pour",
            "Meſſieurs les Deputez, qui ſont partis l’apreſdinée du meſme iour pour",
            "aller traies des intereſts de Meſſieurs nos Generaux, &amp; faire en ſorte",
            "que la Declaraion du mois d’Octobre dernier, ſi iudicieuſement con",
            "certée, &amp; ſi equitablement octroyeée pour le bien &amp;",
            "ſoulagement du",
            "peuple, ne reçoiue aueune atteinte, &amp; ſoit inuiolable ment obſeruée,",
            "&amp; par ce moyen appaiſer les preſens troubles, reſtablir le commerce,",
            "rendre le repos &amp; le contentement aà vn chacun, au Royaume ſon an",
            "cienne ſplendeur, &amp; charger de confuſion les ennemis de la",
            "France.",
            "Ce meſme iour ſur ce que l’on a eu aduis que pluſieurs particuliers",
            "Officiers, &amp; autres ſoldas du party contraire, ſous pretexte de la ceſ",
            "ſation d’armes accordée de part &amp; d’autre, venoient en cette",
            "Ville",
            "achepter, &amp; emportoient des munitions de guerre, a eſteé publié́ vne",
            "Ordonnance de l’Hoſtel de Ville de Paris, par laquelle il et fſait def",
            "fences à toutes perſonnes d’emporter de la Ville aucunes poudres,",
            "plomb, meſches, armes, ny autres ſortes de munitions, à peine de la",
            "vie. Et encores que tous ſoldats, tant de Caualerie que d’Infanterie,",
            "tant d’vn party que d’autre, euſſent à ſe retirer promptement en leurs",
            "quartiets, ſur les meſmes peines¬"
        ],
        [
            "ûoafieat le Peiace de Conuyj d eſſiers asa Geieraut doûpai.",
            "ea dr u Surdes, ſont allen vour l’oedre uqu e noſtre urmde",
            "Vitry és enuitonas.",
            "Le derccedy y. Moaſieur le Dc de Boiillon conaaleſcent de fa",
            "maladle, eſt alé coacher au quartier de l’armée, pourreleuer Mbn",
            "ſiear le Mareſchal de la Mothe, le quel auoit releué Monſieur le",
            "Due",
            "de Beaufort, &amp; oatlnauë à y faire entretenir la diſcipline &amp; leas ordres",
            "iiait, ot a vne i parfaite connoiſance, leſqaellea trouppes",
            "ſent en res boneœſtaz.",
            "Cemeſ-iour ont eſtéapportées en Parlement leteresrde Monſiea",
            "le ac de Longaeville, eſcrites à Roüen le 5. Mass, par leſquelles il",
            "aſſeare le Parlement d’vne parfaite vaion&amp;e intelligence, qu’il aieetté",
            "des troappes dans Eureu&amp; qu’il a’obaaee tien pour aſſesabler le plus",
            "de forces qu’il luy eſt poſſible pour l’auantge des affaira&amp;e que Mo",
            "eu de hMatigaon s’et ſaiſi de l’Iſle Marieoquetenoit le leurde",
            "Belle",
            "fond, quieſt du party contraire. Que leàûmss’eſt deelané por rari",
            "e beaucoap d’aucres lieux ſe preparend’en faire de téſaue, ſut le",
            "qpules a eéarreſté que de la part de la Cour lera fait raſpaaſe",
            "audie",
            "-Seur u de Loagueville."
        ],
        [
            "SVITTE ET",
            "DIXIE’ME ARRIVEE",
            "V",
            "T",
            "4",
            "V I I IE .",
            "FRANCOIS.",
            "PPORTANT TOVTES EE3",
            "nouuelles de ce qui s’eſt paßé depuis ſa",
            "neufiéme arriueée iuſques ̀ preſent.",
            "A orE 3",
            "Pat E l AVY nioeus uie ut luiſs pe eelis",
            "e l’i s io"
        ],
        [
            "S VITTE ET",
            "TTVT",
            "Tr",
            "I A",
            "H",
            "A I L AI V E",
            "DV COVRIE FRanNCo1S,",
            "y s ?",
            "pportnst tomtes les Nouaelles de cs qui s’eſû paſé depuis",
            ". 4",
            "ſa nmeufiémearriué luſques preſent.",
            "E S Hiſtorians eaaarquent qu’Angoſte Ceſar Peinae",
            "incomparalble, ſageanſes conſeils, haureulen guebre,",
            "adoé des fiens, craine des Eſtoangers, &amp;e adniré da",
            "aout l’vniers, aaaiaceouſtomé dodiro queetai r",
            "Q trait d’vn eſfprit legert &amp; plein de vanmité, de vooloit",
            "haardee le ſalut des cioyens, po abtenir a triona",
            "phe, &amp; qe l’on n doit jamais entreprendre vne guer",
            "reque pourvn plus grand bien, de peur que l’on n’a",
            "chepeat la aitoineausplas de dommaage, que l’o o’en pourroit",
            "recueil",
            "lit de profit : ooparan las ambicieux, qui por fairi vne maigre",
            "conqe",
            "lſte, metenttoute leurfortune au dager , à ceux qui peſchent auec",
            "vn ba.",
            "aeçon d’or, lequel venant à ſeperde, ne peut eſtre reaompenſé par outes",
            "les priſes qu’ils peuuent faire.",
            "Celuy qui depnis -quelque temps nmoss a obligez à vne juſte deffence",
            "contre les oiolances qu’il a cy-deuat exarcées enuers les meilleurs ſerui",
            "toues du Roy, &amp; continuéea cotre la villode Paris, a fai aſſez",
            "rognoiſtre",
            "go’il eſt auſſi malimſtnait de l’Hliſtoire que de la Politiqee , puiſque tont le",
            "profit qu’il pouuoit tirer de ſon deſſein, voire maſmes d’vne victoire ;’l",
            "aa euſt tempaité aucunse, luy eſtoit touſiaursbeaneonp mois aduantageux,",
            "ue la crainte du daget où il s’expoſoit, uy douoit eſte conſiderable pour",
            "e détoumner entierenaot de ſo entroptiſe, laquelle ne roüſſi ſſant ſelon ſon",
            "intentio, ae pounaoit toutner qu’à fa confuſion, &amp; eauſer ſa perte indub",
            "abole, auaport &amp; ſoulagaaut de out le Royaune de France.",
            ". Le Mearedy 1 .Mars 6s49-ouuelles ſont arriuées de la ville du Mans,",
            "gueMonieur le Marquis de la Boullaye(que i’ay dit en la pécedéte arr iuée",
            "oir outu laPouinoe du Maiae, &amp; auoir fait rerirer le Marquis de La",
            "ardin, l’Eueſquedaans, &amp; utres qui leuoyent des troupes en eet",
            "Peouince, contse ’authorité du Roy &amp; du Parlement ) eſtait enté le i3.",
            "e ce mois auac ſoixante Maiſtres dans ladite ville da Mans, ay ant laiſé",
            "ara araéecomapaſée de ſept àhuit mil hommes és enuirons de ladite vill,"
        ],
        [
            "at laqlle il’a térecôu auêc bye &amp; aplûlibdled db tëueo pôple &amp;",
            "des Habitans des lieux &amp; ourgs de cétre Prouincs, qui tous vnanimement",
            "apt teſmoigné ouloiſsus ſeloa leur pouualrcpaut le neſtabliſſpens d",
            "la ſplendeut de ce oyaume &amp; de l’author ié du oy vſurpée pat los mau",
            "aais Miniſtres de ſon Eſtãt.",
            "111V C",
            "Le meſe iout l’on a euaduis Pais qua les troupes que le Maeſefal",
            "du tPes Pinida palty éhtraire, auois ciéps dſes ganiſpns dé SDh,",
            "M6t Yery ,Chſtres &amp; aûtres eux qu’anoſ falt narcte ers ôap",
            "martin pour entret en l’Iſle de Franc, &amp; 3’oppoſe; à celles que l’on diſoie",
            "que l’Archijdu baltahirar-en icardié, -elſoié-retouhedn laditelville de S",
            "Denis, &amp; auoit faie retirer ſeſdites troupes aux lieux de leus garniſons,",
            "ſas que l’on aiu aû l riſap pour laqollé, jlA aoyen reul ſ qaje",
            "ment ;’toutefois eoare la ſuſeaaee d’armes, ils n’ont laiſſé de",
            "pillet dẽux",
            "Bourgs qui eſtoyent ſoi ledr narche; &amp; voleſes partieuliera de Gonneſſe,",
            "&amp; autres villages qui teuenoient de Paris, ſur l’aſurance de cetteſurſean",
            "2.¬.",
            "oe ; céqui fifaiegrandepdaine daena larillsI",
            "Le eady 8: ft auoyéde elà Paols, aduis de la continuatio de la",
            "ſurſeince d’armes aceordêepbut tsois jour, pendaao leſque ls Meſſieur-les",
            "Députa do Paledaoh, oaoninaeroni à tcaica d l’aaoommodement podr",
            "Pa.",
            "e naaſme iodo onſieurle Due de oãilloa, n de nos Generax, ft",
            "reueu geneérale de la Caualérie de noſtre aotoée ea a plaine de Lan",
            "ee eeiue iine eieee eſeiee",
            "boyau, au doſſus de ille-juiſue, en la peeſeoae de Monſſeur le Prinéeé é",
            "oet &amp;r Mar eſchal de l oute; ce qui fut tes- agecablà ooir àplpeur",
            "petſonnes de conditipn &amp; quaaoité de Baargeoisqay etoyent ablz poil",
            "le. bon odta, auel cedte’miliea eſtoit, eant aux: peiſonoés qu’e a",
            "eſquipage.",
            "L j,s d’fiier ſoatpartis ds Patis par ordr de nondii ſier la Pehece",
            "de Conty &amp; de moſdies ſieucs s Geuesaux, Mbod fiop leuode Biſfe",
            "les Gurod Barciese, de Grdey&amp; de as, pouealles Rueba la Cofea",
            "y rejpeeſenter leus inearets-, ſe joine e Misai les Dépatebâe",
            "Parlemen.:",
            "e Vvendredy ,. Letrasſonarrioées dé ordeaax, par leſqooblés",
            "manle qae le Parlement de Guyenne, &amp; les ille de cette Proaince, ſo ſo?",
            "dé́c larées pour le Parlemenx&amp; la ville ds Pis; &amp; qu’en ladio, Peouiue",
            "ar l’ordre de loutdit Par lemen, l’ni fait des leuées dt gpns dgaetts",
            "pour s’oppoſer à latisannie deeau qui peolentempeſtheiles bonnes ifitei",
            "ion do ba Majeſté-deetonner en ſa bonne vila de i, &amp; ay reado ſe",
            "plendeur par ſa Royal préſance.",
            "Lemeſrae iba auree ouuells ſont aetaéesi de la Vil de! houloirae;",
            "prao leſquelles lo donre aduis ue lé Paleuen nsgadoc a’reôd",
            "Arrdſt, par lequel l bfailt defdncos dn tibpede genade- guorte qul ſon8",
            "dans laCatalogń d’erer en Fc ancé, &amp; paeſſer pas cetee Prouince &amp; eeſl",
            "e Guyene, par leſquelles l’difoit qu’la- ’vouloeyeae -veuir, qaoe",
            "lIeurs"
        ],
        [
            "1",
            "9",
            "lds arniſons,apséjadieds eruice d Roy;",
            "Caeuigariaaldoauaouionulanmaeho",
            "emeés, qui eſt ſepars eneeoàs Coops, doat le ptanie eſt coaanreadé",
            "par",
            "ledinArchidae Laopold, le ſecoad pas le Duc Canles, &amp; etuoiſfieſme par",
            "le Due da lfandagne, auee qaai dé pieis de Cano, guopt os",
            "les liesx où ils paſſent, non ſeulement ils ne fſat aoinn dagaſt, hais eneores?",
            "oyemrtaait ce q’ilopneat paiur leursviras, faſant bnroadre ’vn ha",
            "bnnt de ſon dtee lpeiale aſ ame meno",
            "ga pos faie l Paix gemrale.",
            "uaéeior aufoe ueae Gomdeaa, neie",
            "taan de onfiesr le Doe de longuenille, par loy euoyé à Mopſes ls",
            "eerr liſtun e err ee pen eneelnrae",
            "ſes ounellase s chſes eoncaraamntes las aſfaitocnnunes,",
            "lsSyaeParlaea Faeaoniums d",
            "ais, odonm qu’l ſeroit iaseſſanhent prosedéà las oanraie deotaez,",
            "oar peyerleuts pares ds tasesfaites pou les faais de l’asemene &amp;ſabſ¬.",
            "a es geais de goaire de l’anaés lene poar le ſecors de la lllado.",
            "aiis;",
            "aaefaeiaur aarohs Praobdsarehla r ſthenins de.",
            "déae.ville, vlodrene au Par laaiant pour aaoir l’ode da la Pcoeſſton qe",
            "at aeoouſtunaée d’eſtee ſfaiee par chacu a le . d preſeps aois, en rme",
            "ire &amp; pat radrs graces Dieu de l’ucefeadaûioadeadie ville",
            "d Barls n l’obsyſſana d tees-Chsetle, se-viûorian 5 &amp;e trtse léent",
            "y lV. yde leanooode auass Pes dui pepplee Poeur &amp;e",
            "aide dés oppreſſe.",
            "e ̀ml da Paalmaamoaaeor e Piae-d Conmy",
            "aûſiſtéds eſſieurs aos Generau, dit que luy &amp; teſics Sieurs dee lar oient",
            "q’ls a’auoient donné leirspretnioas doat ſont ehtasge lauroéitez,!",
            "qapoor la neeeſſfité o ls ſe ſeae toaose de-csrcat lus ſeurté en eas",
            "qie le Cardinal Maariai dteuraſt dans le miſtese, &amp; proeſtoiene de’1",
            "enoncat à lus intaseſls panticuliers dés le uaonent qu’ll g ſeroiteaclts;.",
            "laisencela, coodmre toe. ausre choſe, qu’ilaſe loâaatoioant us ſeti",
            "aatdu Patlinaeat, daquel ileproteſtoine nef poiatvulodit delſemie;",
            "de",
            "oladanqut’ilé-as ſe fsas iaaijointsett opagnie que poa la Pa",
            "gaanade, leſodlageaap des Pepls, la cauferarioa d la vla d arisg",
            "quei d ce ilauie eé dcetfé aenoi ſigaué dadi ae’rîneede Conty,",
            "leéebilaaoie requis eſtrs iiaforé &amp;s is au Cséſe Ce qe la Cors arois",
            "at d’ia csapn ya, obdoaéqoileniſasoltdelaé a- s coppîles",
            "pout enuoyer à Meſſieurs es Dépate à Rudl; &amp; eua ladlfeai Prinee",
            "oeasoi fmaed qeloaſnaneoanon.",
            "froic ôms ’les aeſta ſoainaa",
            "ſanue uei Gae do unmrepanie s fnis aaee m",
            "tains dbla faſdie Daodlaration, pauas la porter à uelant epute-de",
            "das",
            "die ſieue le Prinee de onty e de aeſdieiouri las Geatax, eeelage",
            "apaſdoisishuoadt -oatdap nopajdlodael"
        ],
        [
            "-6",
            "L’on a eu aduis de Roüeu que b P ale &amp; aatees Cours Snhas",
            "nba s’eſtans aſſambl le iaur preeedent auee Monſieut le Due de",
            "Lagse",
            "ille, onts nomé des eputes aa nombe deſeize pau ſe trouuer à ladiue",
            "Canforenea, &amp; qu’ils eſtoiant partls de ladite ville poar Ruel, auec ponuoir",
            "&amp; memoiseu tate des intarebs de la-cauſeeomun eu genaal, e",
            "de lear Paiaceanpastili.",
            "Coamalo, ſa n aegeneeſs den, as ouioae eé partee",
            "da bonne volonté our as peuplea de touns les P’rouinees de leuar Royan",
            "e, &amp; partieulieremenc poar le bien de la villa de Pacis, &amp;",
            "que le amaal qu",
            "y aſt arriué,&amp; és enuiroas, a eſté contia lau inteation effeftué par l’odao",
            "de coluay gai buſande bauauthotisé, &amp; du. panuoit que luy doasoit la",
            "cuarge da ſon Miaiteae, leaeſdte Majeſte. oit fait publier vne Ordoa",
            "nancedonné à Sai Gonaaia en ayeledit ioar Samedy aa. Mas, par",
            "laquellaſur ce qul a eſté epreſentéà ſa dajaſté de la part du Preaoſt des",
            "Marchands Eheuins de ſa onna ille de Paeis, qu’au prejodice de ee",
            "qu’il leur a eſté acoardé patſadita Majeſé;aaanesil les eſtiaſur les riuie",
            "adaldarne &amp; Seyaae autrelieus d’oà ilpeus renir des bleds à",
            "Pais, oat",
            "faist difficult́ d’an laiſſes ſortir, pour n’auoir pas receu d’ordre de ſa Majate",
            "Sur eaſujet, ſaudlte dajaé; pi l’aduis de la Rens Regente ſa Metss,",
            "odeanéque lea blads &amp; toues ſoces de graias, vins &amp; antres viures,",
            "deatées queleonqaes, ſeoont tirées &amp; uraaſpartées de toutes parts, &amp; paſſe",
            "tant on toute libereéoſenreé aaladite ville. deParis, tant pars au quopat",
            "tarre, &amp; qe le anmaarcedeates aarelandiſesy ſera entieremen librs",
            "&amp; r eſtalalut ainſi qs’il aeltait auaale peſant auucnent ; auec Mandé.",
            "ment aux Gouuerneurs des Places &amp; Villes, &amp; tous autres, de tenir la maia",
            "à l’oseeueioa deddtedaâanoaNnobſtant laquelle es gens deguetre",
            "d party eoneraiee, ne laiſſent pas de nous oppoſes taus les obſtacdes qu’ilr.",
            "peuuene pounos enaftarer de l’aeffat, à quy la peine qu’ils y ptannu.",
            "n’opece pas de heaacoup,: poifque auee tous leurs efforts, la ville ne lie",
            "pas d’etre à paſnt auoniede:viues our plus de.ſix oi, en ſorscque le",
            "pcemier deſſeinque l’on aaoic eu de l’affamer, s’en eſt allé enfumée.",
            "Le Dimaeue onaeur le bue d’eibeuft ayaoeeleué dr Camp de",
            "eee",
            "noſte armée Maafiaur le mede Boûüiillon, fait trauailler inçeſſanmment",
            "lLa coutinaniodas ecaaaqs &amp; foctifications dudit Caap à Ville.",
            "juifue, leſ",
            "quels ſenon achadaapedo iots, eſtans ea paoe l plſpat adef",
            "eace , &amp;e paicdalieeaea d aoûéde l’Ablaye de la auſſaye, lequel",
            "coſté",
            "eſt laqué de doue demnies-luaes, auiez n tres-large foſſé de chaque coſté,",
            "bien palſidsr &amp; a deriauud deupluei darmes, qui pouent cont",
            "nit plus dadur tilhomaese bataille.",
            "QuelqaeaCaomogimdes oasaois da aubaorg S.Germai, iuſques",
            "de- ce is daaslde Péd aux Cler, aû Moaſieut le ucde Beaaforz &amp; Mon",
            "fiumt le ueſea dallſeſo ronaoptp, piene auee eoibien de nel",
            "chacaa ſe prepaoit pour la dafence de la Ville..",
            "L Luuds aan lAagléod Parlemea baiear l’Aehauaſqaoe."
        ],
        [
            "7",
            "Crmhae CGoadjaleslAdâsoola4 doPaiseat vda; d que Mon",
            "ſiput le Prineede Conty l’asoib-ahangéda di la Ca, qe laioar preca",
            "dét il moit teesrdesnouuelles de l’Archidac pold, par leſqnalles il luy",
            "mandegu’eſtant eadéenraee, il daeſio leusadefoûgçnque l’on pois",
            "oit prendredfaache, defdlre cogiſtre-à butda laaanteqſi y",
            "enoit chercherlaipais, &amp; non pasfaie da gttu ateffbsſſoaisadl’a",
            "éſtoſesar, pouruen qelapnedondades égaſpoeitnmlnes",
            "tous les differens des Couronues: Que ledit ſieur Priee de Contyoapaae",
            "posugé à propôs de-laiſſepaſſer etâofsaaſpe gepôeſoàla:Fanes,",
            "i’importante &amp; fuorable à a Glatinpé,ûad péue, e jeL annnoé",
            "aus éputes de ſa part , -d’inſſtes ſur ctogpſia; ſuppldt loo",
            "pagnie d’en canſidertr l’inpoeaJ d dodoe la eſuoord ſasé",
            "ade-, &amp; d’y ſacpifies topoſa4",
            "putez, proteſtant de ne-rien taadefirer q",
            "idteraſts pattiulis; &amp;â ledit Aichidu gauloit ſepaalois delEfa",
            "aAuqaielſe trouoepoeſentensnt la Fnte lodieſſieur Briato-deCoaty dasl",
            "oit qu’ibeſt preſt de vedrea o5e&amp;e au palblie, a l teſaainag",
            "d’fetin, dée ſaraieß d’abyſſaaoqoedoit vn pedopadeſaaſſana",
            "Surgogy tonſiaut leé Pronuiea Gneral da, R,oſy,d lamçiara miſee",
            "delihettidn; la Coaz arreſta g’il ſeroi faiyrgiſtredadit ire autaot u",
            "lſepie urénPépads lao Cpue eêons a S. Gamain. poe",
            "de fſafre ſçauoir au Roy, pour en diſpoſer ſelon ſa volonté́.",
            "Imeſme iout latres ome abe appoeeéus de la paet de Monfourt le pre",
            "mier Preſident, pat leſquelles entre autces choſes, il fait ſçauoit",
            "à Meſſioars",
            "du Parlement que le Roy &amp; la Reyne Regene ont enoores ecordé ſu",
            "eance d’armes iuſgues au Ieudy enſuiuant.",
            "Nouaelles ſone arrinées da Tors, queles fioersde la Folaine &amp; Ches",
            "ier de Cangé, accompagnee de quelques aeuttes de leurfatio,",
            "eſtoient a",
            "rnez en ladite ille quelques iaare anporanant, &amp; eſtans àla",
            "paste, coae",
            "’on ſoupçonna q’iſsgyenolont à mauuaie-deſſein, &amp;e que l’on les voulue",
            "oüiller, ils c’enfuirent iuſques à l’Abbaye de Marmonſtier, oà les Boas.",
            "geois de Toure ’eſtans mis en aemes, les poutſuiuirent, &amp; pour les prendre",
            "nueſtirent ladite Abbaye: d’oû ayans eſté tires, furene trouuoee chargezde",
            "Coaamifſions &amp; autras ordres du Cordinal Maarin, ant pouar leua gens",
            "de guerre, receuoir deniers, que ſe ſaiſir de la ville. Pourquoy lls ont eſîé",
            "arreſtee, &amp; dopnis garde aeſtéfaice par les Bourgeais, qui ſont touſiours",
            "us les arnaes, attendane l’ordre du Palament, pour leur plus grande ſeu",
            "rêté.",
            "Le Mardy , la letere de lonfieor de Pamier Prefidente s eé leuë es",
            "l’Aſſemblée du Parleaent, par laquelle il mandoit que la Reyne témo",
            "gnoit ſohaitet non ſeulement va aceonndeent pour le fait",
            "particulier",
            "de la ville de Paris, de Meſſieurs les Generaux, &amp; des autres villes da",
            "Royaume, ma encotes qu’elle defiroit anec paſſion parnuenir à vne Pai",
            "generale, par laqrelle elle enuoyerait des Députe auſſi- toſt qu’il y auroit",
            "lieu conuenu pour en traiter.",
            "Comuue aufi les Mire, Eſcheuins ûficiers de la ville de Poitiars &amp;"
        ],
        [
            "oeatbs a Piroaûaa dli, at par vaeſlau&amp; aâamende asa",
            "ſemblée do Parlomseequ’lls aaoion pi lase arnaes pos la conſeruatio ds.",
            "lRauthorité da oy, loos he eoaaaahdement da Palanot, s qu’e noque-",
            "oip qil pleat à la Coe leur faire aupedaier-Coasaaſions peur luasé",
            "des gens dgarce po la featetdede lur Pooainca, &amp;yoadie les-deais",
            "acefſaàespoasla fabûûac, oatrecellesqu lonfieur le Die d l",
            "Tilleyaleaêas, quioadaaſas pdau nonbce de oqpe haô aai",
            "oaas",
            "oas n, la Co vaeré que l’on oontinoeroi la vene enoom",
            "aneôe ds meblada Caedinal tasaia, oneoso qu’il ſeroit procodé6",
            "à la voatedquelquss-balotde piſfesis itres aaublesappartenans",
            "aa ieus Padt,; aeaauodaas da lailas s ſqudl il aoae deaoanen",
            "pour plus faeiemnloangerdu puryiedbnair",
            "edi s Gelnaiua n dlape gi nepde anmt 1e",
            "Dae de ngueville, du Parlensende Roan, das antses Conrs Suueais",
            "nes, &amp; ds fſiciessda ldite ille, yeſtansarriaee lé ao ee ois, y",
            "at eu Audianeedo ſué l’ba cencé la Getfetas farles aticle",
            "at eu apporta per la reſbratioa d saauaai ordôe au gounemeaenô.",
            "de l’Eftat, ineodait par les Mtiaiſûtres eſtranger, poar l’inseret conmo",
            "’é ouas les- aurds oiues du Royauame qi oas pala ls ’ataaas poa",
            "ſujet..",
            "e",
            "i",
            ".",
            "."
        ],
        [
            "SVITTE ET VNZIE’ME",
            "COVRIER",
            "L.",
            "APPORTANT",
            "LES NOVVELLES",
            "DE S. GERMAIN ET AVTRES LIEvX.",
            "Depuis le 2;. Mars 16̃49. iuſques au",
            "denier iour dudit mois.",
            "eqnq",
            "6",
            "Sur l’Imprimé à Pars.",
            "Chez IacvEs BEsonnNE, dans la Court du Palais."
        ],
        [
            "SVIT TE ET VN ZIEME",
            "y",
            "V",
            ". .",
            "APPORTANT LES NOVVELLES",
            "de S. Germain &amp; autres lieux, depuis le2;. Mars",
            "1649. juſques au dernier jour dudit mois.",
            "m",
            "E n’eſt pas ſans ſaijet qu’vn Auoien a dit, qu’il n’y a rien de",
            "Mg, eertain dans les ehoſes hamaines que leur incettitude. le",
            "t croyois auec tout le mode vous apporter à ce voyge le;",
            "heureuſes &amp; agreables nouuelles de la Paix domeſtuque",
            "concluë au contenterment de tout le mondes aptes laquel",
            "e le la guetrre Eſtrangere ne peut guere durer, ny quand",
            "ele dureroit, nous incommoder beaucoup; mais quoy que Dieu n’ait pas",
            "voulu nous aeccorder cettegrate eu jour que nous l’attendione, il y a gran",
            "lujet d’eſperer qu’il exaucers bien-toſt, &amp; peut-eſtre dé́s demain, les vœux",
            "de tous les gens de en, cemme vous pouuez juger per la diſpoſition des",
            "affaires.",
            "Meſſieurs les Dépuez de Roüen, dont l’abſence auoit apporté quelque",
            "retardement à l’expedition des affaires dans la Confeence, ariuerent à",
            "Ruël le Dimanche vingr-yniéme e ce mois, ainſi que ie vous ay dit a",
            "precedent voyage, an nombre de ſeie; ſç̧auoir, le Preſident de Crique",
            "yille, &amp; cinq autres du Par lement, dont il y en a deux de la",
            "Grani’ Cham",
            "bre, autane des Enqueſtes, &amp; vn des Requeſtes, &amp; le reſta",
            "de la Chambre",
            "a Compuss, de la Cour des Aydes, des Treſoriers Geaerausx, &amp; du Cotps",
            "de Ville.",
            "Le lendemain ces Meſſieurs apec les precedés Deépute du Par lement de",
            "Paris, &amp; des Priuees, ſe rendirent à S. Getmain, où apres les premiess com",
            "plimens rendus, ils s’aſséblerent chez Monſieur le Chanecelier.Les",
            "Deputez",
            "do Parlemens, &amp; de la Chambre des Comptes de Roüien eurent leur Seau",
            "ce au Meſſous de ceax da Parlement de Paris, &amp; de la Reine: les",
            "auttes cn",
            "ſecoad rang de iees, qu’il fallut mere dertiere les premiers, &amp; cha",
            "que Corps deueura eparé. Là Monſieat le Comte de Maure parl de",
            "eux ehoſes ; Prermierement d’vne lettre que l’Archiduc aeopold auoit eſ.",
            "A ij",
            "ae"
        ],
        [
            "4",
            "erite à Moaſieur le Prince de Conty, par laquelle il luy témoignoit qu’it",
            "n’eſtoit point enté en Fraacepour y porter la gosrre,&amp; ſe préaloir de uo",
            "diſſenſrouis, mais pour auancer la Pais, &amp; que pqut eét fte ſi an uouloit",
            "acordér vne Surcence d’ames; &amp; nomor vir o, e sPlniporentiai",
            "res des deux Couronnes ſe deurpjene. ſſembler ,il eoit toutpreſt à",
            "en",
            "faire de meſme: Sar quoy Monfieur e lAince-dHCont y deſirit ſç̧auoir",
            "quelle eéponſe la Reime trouueroit bon qu’il ſt. La ſeconde Propoſtion",
            "que ledit ſieur Comte fit de la pait de Monſiœur e Princ de Gonty,&amp; des",
            "Generaux de Paris,fut ue Mpſieur le Carinal Maûrin ĥt exs",
            "Miniſtere. Pour le premier poin Monſieur le Cbaneelier répondit qu’il",
            "y auoirſujee de s’eſtonmer 5 qu’vn Pimee qu aoin tanodepà da loine",
            "de la France, &amp; les Generaux qui diſoienne traûailler qe pour’le bien",
            "public, vouluſſeat faire ce tot à la rputasioia des atmesu o, &amp; à",
            "l’honneur de la Nation, que de vouloir demander ny Tefve, ny Paix aux",
            "Ennemis, tant qu’ils ſeroient en armes dans le o oume; que la Reine",
            "auoit aſſez té́moigné le deſir qu’elle auoit de la Paix, tant par l’enuoy qu’el",
            "l auoit fait depuis eu déMonſieur de V’autorte à noae’lls poostét",
            "efer,",
            "que pars ce qu’elle enauoit fait eſeite uintes -àMonfieur Seruier, &amp;",
            "par l’aduis qu’elle anoit faire donner au Norice du Paje, &amp; à l’Ambaſſa",
            "deur de Veniſe, qui ſont les rinces Mdi: teurts du Traitté, de la",
            "diſpoſ",
            "ion o eſtoit ſa Majeſté de onuenir d’vn iieu plus prouhe, &amp; y",
            "enucyet",
            "au pluſtoſt des Députez, &amp; meſme vn du Parlemat, ainſ qu’il aeit ſte",
            "conuenu par le Traltté de Rul. Pusr ld ſeconde propoſion, à peine lea",
            "dit ſicuar Comte eut loifir de l’acheuer, Monſicuir le Chaneelicr l’ayant in",
            "e rompu, dit que les ſeruices de Monſienr le Cardinal eſtoient ſi neceſſi",
            "tes à l’Eſtat, que la Reine ne le pouuoit congedier ſans fſaire",
            "tort au puble.",
            "Que Me ſſicars du Par lement l’auoient ainſi reconnu, &amp; n’auoient point i",
            "ſté s’ deſſas dans certe jndicieuſe Conféreaee, qui auoie oſté toé",
            "à",
            "RnélLa deſſas Monſieuir le premier Preſlent prit la parole, &amp; en fuiee",
            "Monfieur’ lé Preſidentde Me ſme, pour ptier Mooſieur e Chancelaeridel",
            "ſuuuenir qu’ils’auoient ſouuent fait inſtance ſur ce point, de la pare dau BPar",
            "l ment en la Confcrenee de Ruël, taat par la ptopoftion qui tegardoi",
            "Pexecutipa des Arreſts de la Compagnie, eutre leſquels eſtoit otlay dv",
            "lIaaier, qu’autrenent. Monſreur le Chrançcliervepliqua-qu’4 e ſeſou",
            "aenoit pas qu’ils eneuſſent parlé en meſes termes, &amp; qu’enfisn",
            "c’etoit os",
            "poinct vuiidé pard’artiecle duTtaité de Raël; qui portele quetes aHoelts",
            "rtndu; depuis le 6. Ianuier eſtoient declaeez nuls, &amp; comme oa auens,",
            "auſſi bien qut les Derlarations, Lettres de Cachet, &amp; Arreſts du Conſeile",
            "Et ainſi ne voulut point adneture cette inſtance, comme va propoſiaioâ",
            "qui teſtaſt vuider. En fnitt de eela r letlles repotions ds- Dépaa",
            "1e2 de R oüen , qui aloien tant aiu ſoutagmen dai peaple &amp;de Nanaiddie",
            "pat le t abais ’vh quart de la Taſfe &amp; ai la reuſto d pſie o na",
            "ueaux droits &amp; impoſts, qu à a ſuppreſſi on de quanee d’Offices, pa",
            "A",
            "culie¬"
        ],
        [
            "-¬¬¬¬",
            "eulierement du nounau Semeſtre du Parlement, deseaës de laCour des",
            "Aydes",
            "&amp; de la Generasité d’Alencon. On renouuellaa Trefapur tois ionurs.",
            "L’apreſdinée Monſicu le Chaancelier leut vne lettre de tpſieur Arnaut,",
            "par laquelle il donaoit adnis que l’rchi duo ’eſt oit retiré vers les Pays bas,",
            "&amp;e que les troupes qui aooieat paſſé la riuiere d’Aiſne, l’auoiene repaſſée. Apres",
            "cela on leut les Propoſitions de Monfieur de Longueuil le, appotteées par Mo",
            "ieur de Hauctonnille, qui tendoient à ſapplier la Reine de faire la",
            "Paix ge",
            "nerasle, &amp; pouruoir au repos du peuple, &amp; de donner",
            "quelques gratifications à",
            "Monſiurde Badoroni, &amp; à Moafiear de Matignon.",
            "Le eſaoe ioarva Enaoea Dne de Loraie, qa eſtoie iey, &amp; negoeio",
            "poar ſon aiſtre depnis quelques ionrs,partit poar luy aller rendre compte de",
            "ce qu’il auoit fait er ette Cout, eoinnae auoit fait le iot precedeot vn Cou",
            "ier qu’on auoit depeſché vers ee Prinee poar l’obllger à bailler",
            "ſes trospes à",
            "a Reine pordeuans. On diſoit en meſue emps que le Parlement de Tou",
            "louſe ayns ree la Latere Cirlaite; &amp; la reuonſtranee de celuy",
            "de Paris,",
            "quai leur auoiene eſté ineonnuës auparanant, auoit approuué pour ſo reſſort",
            "tout ce quai aaoiteé falt par deſſieurs du Parlement de Paris, &amp; qu’il auoit.",
            "rteſolu de reſponde à la Lettre qui luy aaoit eſt é enuoyée.",
            "Mardy a2g. dua aois on s’aſſembla l’apreſdinée echez Monſieur le Chas nceliei,",
            "qui declara ſur claque article des Propoſitions baillées par les Deputez de",
            "Roüen, ce qu’il croyoit qae la Reine puſt faire, &amp; le Comte de Maure ayane re",
            "naouuellé ſes deux propotions du loar precedene, receut de",
            "pareilles teſpnſes.",
            "Ils’attendoit d’anoir la reſponſe par eſcrità cellequi regordoi la lettre de l’A",
            "chiduc touchant la paix generale; maisil luy fut dit gue la Reine",
            "n’anoi5point",
            "donné ordre de labailler pareſcrit, &amp; qu’il ſe pouuoit ſouuenir de ce qai luy",
            "Siteédit le iour de deuane de quoy il pouuois donner aduis à onſieuir le",
            "Prinsce de Coy..",
            "e bu courate jour li que le sros de ropen &amp;Etleh etoiearruieai",
            "ny en Barrois, &amp; l’Aunt gade à Retel.",
            "éreredy e Monienr le Telier fut aa matin Ruel, &amp; l’on eroſt qu’ ità",
            "Monſieur le premier Preſidenten particulier, que ſi on vouloit parler dauanea",
            "ge dée l’eloignement de Monieur Ie Cardinal, les’ Deputez n’auoient",
            "qu’à s’en",
            "retprnet à Paris, S. M n’en voulane pas ouyr parler: Mais cela n’eſtant. pas",
            "hien aſeuré́, &amp; Monſieu de Saintot ayant eſté troauet ces Meſſicas, ils e",
            "rendlrent l’apreſdinée au Chaſteau neuf de S. Germain dans l’appartemene de",
            "AR.qui n’interuint pas neantmoins dans la Confeence, non plus qa Mon",
            "ſieur l Prince, ſi ce n’eſt ſu la fis, pour exlaorter les Depatee à",
            "terrmines ls",
            "affaires le plus promptement qu’il leur ſeroit poſſible. On ne fic nentmoins",
            "utre choſe qu’examiner les moyens de coenter les Depute de Roiien aaec",
            "quel que temperament, ſans rien reſoudre.",
            "Co iour Monſieur le Cardinal fut ſaigné, &amp; ae ſe laiſfa point voir.",
            "Ieudy eg. iopr de l’Anoanciationa on ne traitur dans la Conference q3 da",
            "aaires de Normandie, dont la plus. difficile, ſt la ſoppreſſioa da Setaeſte",
            "du Parlement, qae les Depute de ladite ompaie demandoieot abſoha near,",
            "&amp; qu’on ne voulut aceorder de la part da Roy, que pone la derniere ereation",
            "aite de ce Rene, en ſorte que les Ociets de la preiese reation faie an l’an",
            "B",
            "a--."
        ],
        [
            "6",
            "16i. par le feu Roy, depuis renis a Corps da Panſemene de Notmndie,",
            "uoſitaſent. e Dpauez diſoient youſiouti’n’auoit point chatge d’oetet e",
            "aueunes oſfres, ſques à ce q’en in ſolicitez pas eu de paris qui efhoi",
            "neret ne ſe vdoir point ſeparer de leurs inpeteſts, nais deſiter",
            "aaſi que.",
            "’Paix ſe peuſt faire a leur onteemene, ils ſe relaſeherent à otir de reeuoie",
            "ni Couſeillets &amp; a Preidene de ceux de la premier ereaeſon, quoy qi",
            "’ea ſe p lt buatge, &amp; eela pour n’eſre poiaeeuſe d’ne apgere ſ",
            "preiudiciabſeà Eat",
            "SCe iour on eut nounelle que e s, de ce aoita lesabieamede boſates ol",
            "en aaes an noiabre de hit aille hodies, le eidal, les Taſosedan",
            "-ce, &amp; le Corps de vVille s’eſtoient declarez poat Rais: &amp;",
            "tou ſceds de meſa.",
            "quoles Eſpenols aaoient eiré vne parie oe eueooapens da doſe de Gſe,",
            "le rete demeurane pros da Pont à Vere dans le Soioanols, ſous la eoadoise",
            "arquis de Vermonſter, ol uoit fait rompe vae reeda Poae de ſo",
            "ſr les areſehauz d’Eeree &amp; Du pſeu edae rau vne dae &amp;r",
            "coſté de deçà.",
            "Vendredi é- onſat qe ſur le ſaia d eAoualtement de eeefee aſque",
            "à Lndy, le Parlement auoit arceteé qae les Depaei ferolebe priea d’hoe.",
            "la Conſerene dans ledie liour t dan la Coateromee damutſn o radam1",
            "ieples Depnaez de Normandie oe voolant poine relaſeher dauaneage, &amp; o",
            "etle pae d Srlenns denmunduunt au moinla oiſerotins de diſepe one.",
            "de Conſeles d’vu Preſdents dout le efunobl’g ſoa Auee Royale d’e",
            "trendans t’ Aſenblée, &amp; dire que l’on pourtoit neroehen à",
            "MeſſieuHse Rase,",
            "d’eſtte cauſe que le Traitté de pai ſeroit rompa, mais qu’l eſpetole de aie",
            "orepe en ormamdie, &amp; d’eſtablir ’uhotire du oy. pte qu’oſe a",
            "leueſes Depmte de Roiüenpreſen pare ceux de Pain,afia qu’on ne le impua",
            "latpareſe eſolurent enfnde paer quimae Couſeſlle a Pefden",
            "nt ſoa neſe oyale eſooisnant ’etre pu ooteee eoufeeieeniee",
            "Peſden qui aaoit eſlé mndé uee Moneeni le Preſdens Denmemes pi",
            "oe u, e aor de ie pespoat ſ Copuenle vnoeo",
            "eierafndsvoenter ſdlee lede ui dt q ainoie mieun le qyt l",
            "paſae, &amp; ſe cnenma de ’ote deſodits epate de dormanmdie, ont e C.",
            "iio ul ſerot reini, parront cbaeua die il llate, &amp; le resdenmfp",
            "ee our trulr en pureie a ’indemalte des ſupnimee, uee leuneguos̃",
            "quules années",
            "l’apeſdnte l fat paleé des autres afaire de Nortnandie.&amp; l’on acodaia",
            "ogpoſuontpores nſes de oiees de li Coot de Aydes En ite de",
            "a oa ia den intee des ptinos &amp; Generau de Paris, mais ce neſ",
            "To e eednuu ae a oye ſe reſerooit de ſaire de grues, e ſan",
            "rien bailler par eſcrit.",
            "Saodaot iouablſee qt seale pae s pys du die. &amp; de",
            "oere onforeunelte dttmille la poulſlreynoie panr ſe plarienenr",
            "deſrle loi iefouees npee re qpon paelir rerduoje",
            "EEerunonte dlcenoſlf ueſdns le pndle due nnr duli d iedl, eonrn",
            "uû-tenuoger Monet leo-md auite de l’Aileri aers le Si ’’e",
            "aus la Coofar-on ne pals bin pretlſeéet des ineares dMeieos"
        ],
        [
            "5",
            "les efierax de la pare de la Reyne, eomme les epute du Parlenient ’y 2",
            "endoient, mais ou promit d’ennoyer au ſoir la reſponce à leurs Propoſtions.",
            "Quant aux articles du Traité de Ruel, ſur leſquels le Parle ment auoie ordonné",
            "des Remonſtrances, on ft eſperer aux Deputez . Que la Reine diſpenſeroit le",
            "Parlement de venir cenir le Lit de Iuſtice à S. Germain, a.Que SM. ſe conten",
            "teroit de la parole des Deputez concernant la ceſſation des",
            "Aſſemblé́es pour",
            "cetee anné́e, ſans exiger qu’on en fiſt vn article de la Declaration qui ſe doit",
            "faire pour la paix, . Que ſes afaires du Roy ne pouuant ſubſiſter ſans les preſts",
            "ou auances accordées pour deux ans au denier i2. en l’eſtat ou ſont les choſes,.",
            "S. M.troaueroit bon qu’on les reglaſt à iz millions par an, &amp; qu’on ne forceroit",
            "perſonne à en faire, 4. Que S.M. pourroit donner les prouiſions da Gouuerne",
            "ment de la Baſtille à Monſieur de Brouſſel.",
            "Mais comme les Deputez farent partis dans l’opini6 de reuenir le lendemain",
            "conclare, &amp; ſigner le Traicté au contentement de tout le monde, on apprit que!",
            "e Parlemaent auoit arreſté le meſme iour que ſes Deputez ſe ioindroient auec",
            "ceux des Generaux pour faire coniointement vne nouuelle inſtance pour l’eſ¬!",
            "loignemeat de Monſieur leCardinal, ce qui ſfit qu’on douta de la paix plaaqa’o",
            "parauant.",
            "Dlamanche 8. de Mars iour des Rameaux, Monfieur le Tellier, &amp; Monſßeur",
            "de Saintot furent à Ruel, &amp; parlerent aox Depurez: on croit que le premier",
            "port les reſponces aux Propoſitions de Monſieur le Prince de Conty, &amp; des",
            "Generaux de Paris, &amp; repreſenta le danger qu’il y auoit de tout gaſter i on",
            "parloit de Monſieur le Cardinal, &amp; l’on eſtime que les Depurez firent deſſein",
            "de vuider auparauant tous les autresPoins. Tane y a qu’on ſceut le ſoit qu’ils",
            "deuoient venir le lendemain matin.",
            "Le 29 l’on a e aduis de Paris qu’il a eſté deliberé en I’aſſenblée du Parlenene",
            "enu ſur la continuatioa de la ſurſeanee d’ares qui finiſſoit le meſme iour, &amp;",
            "que l’on roequeroit encor pour trois iours, a eſté arreſté qu’elle ſeroit éonti",
            "uuéepour vingt quatre heures ſeulement, &amp; que Moneur le Prince",
            "de Conty",
            "&amp; Meſſienrs les Generaux en ſeroient aduertis.",
            "Le Matdy o. de Mars, Monſieur le premier Preſident a enuoyé d’icy lestres",
            "au Parlemene, leur faiſant ſç̧auoir qu’il eſt ſur ſon depart pour aller inſtraire",
            "la Compagnie de ce qui s’eſt paſſé en la Conference, &amp; que l’on defiroit que la",
            "ſutſeasace d’armnes fut continuée pour quatre iours, ſur laquelle lettre la Couc",
            "ayant delbeé, ladice furſeance a eſté accordée.",
            "Le meſme iour ſone pareis d’icy poar Paris, ledit ſieur premier Prefident &amp;",
            "Meſſiours des aotres Deputez.",
            "L’on a eu adis de Paris que le dernier de Mars, le Parlement a eſté aſſem",
            "blé, Monſieur le Prince de Conty &amp; Meſfieurs les Generaux",
            "preſents, &amp; que",
            "leturey a eſté faise du procez verbal de ce qui s’eſt paſſeé à l’a Conference de",
            "Ruel pout la Paix, &amp; la deliberation d’iceluy remiſe au lendemaia."
        ],
        [
            "SVITTE",
            "DOVIESME ARRIVEE",
            "COVRRIER",
            "FRANCOIS.",
            "e e e eieie",
            "ariuce iuſqu’à preſent.",
            "m",
            "rouu r iu u eieannn",
            "r c E s S o."
        ],
        [
            "SVITTE ET DOVZIESE ARRIVEE",
            "r",
            "D V",
            "COVRRIER FRANCOIS.",
            "I M l",
            "APPORTANT LES NOVVELLES",
            "de la Paix, &amp; toutes les autres de ce qui s’eſt",
            "paſſeé depuis ſa vnzieſme Arriueée",
            "iuſques à preſent.",
            "OMME il n’y a rien qui poiſſe dauantage contribuers à’coneordia pan",
            "l’afermiſſement &amp; agrandiſemene d’n Roy aume, que v. re",
            "eeteun,",
            "l’Vnion &amp; la parfaite intelligence du Souuerain auec ſes diſeordia mani",
            "&amp; Subje Auſi enre le plos nouibles leralos qui loy e dulubanm",
            "peuuent arriuer, il n’y en a poine de plus dangereuſe que",
            "la diuiſion &amp;e la diſeorde, qoi ’eſtane vae fois mai-hereulemen in Ons enn",
            "roduites dans les Eſtas les plos foriſſans, apres mille degaſts",
            "ſoufſerta Siuiſu, i6",
            "Per les particuliers y cauſent enfin vne deſolation &amp; ruine vniuer-ſe,",
            "deſolabitar.,",
            "ſelle.",
            "La Francë par telles diuiſions naiſſantes, ſembloit deſia preparer à",
            "toute l’Europe vn theatre funeſte pour repreſenter de ſi ſanglantes",
            "tragedies: les degaſts &amp; les deſordres arriuez és eiuirons de la ville de",
            "Patis n’eſtoient auſſi qu’vn crayon des mal-heurs qui acompagnent.",
            "ordinairenent les guerres ciuiles, &amp; deſquelles il n’y auoit aucun bor",
            "Prançois qui n’en ſouhaittaſt eſtre deliuré; lors que le tetouar de Meſ¬1",
            "fieurs les eputez du Parlement nous ayaht aſſeuré d’vne ferme paix,",
            "uous a à meſme temps fait eſperer de ionyr des douceurs, que ce boau omen Paeis",
            "uom promet à’vn chacun, auee la tranquilité qul en eſt laſeparable. lt, ipſ",
            "Leé Mercredy trente-vnieſme Mar mil ſi cens quarante- ueut , eaae ſalutaris,",
            "éſté enuoyé vne Ordonniance dn Roy donnée à ſain&amp;Germain.en.",
            "Laye le trenieſme dudit mois ,par laqhelle fa Majeſté etimiant que:",
            "pour leé bien de ſon ſeruice, &amp; le feſtblhſſéulent de da tranquilitédela",
            "ille de Pari, iletiaportaut que les habuaa d’celle couainieue A",
            "A ij"
        ],
        [
            "V",
            "4",
            "faire garde aux portes Sadire Majeſté commande la continuation deſ",
            "des ande s luſoues s ce qe le eoſes ſans eonierement paiien¬.",
            "l’on la puiſſe leuer ſans qu’il en arriue aucun inconuenient.",
            "Le meſme iout ont eſté lenës les Letttes eſcrites par le Parlement de",
            "Thouloue au Paelement de Paris, auec l’Arret repdu audit Parle",
            "ment le douzieſme de ce mois, afin de faire remonſtrances au Roy",
            "&amp;",
            "à la Reye Rgente pus l’exeeution- de la eclaration du. mois",
            "d’Oobré, &amp; pout leſlfagement des ſbjets’ de eurs Majeſtez!",
            "Le Ieudy premier Auril mil ſiy cens quarante neuf le Parlement a",
            "ſté aſſemblé, où Monſieur le Princé de Conty, Meſſieurs les Ducs",
            "d’Elbeué, de Bexufort, de Boüillon, de Layaes, de Briſſas, &amp; le Ma",
            "reſchal de la Motte ont aſſiſté, &amp; ledit ſieur uc de Boüillon,",
            "ayant re",
            "monſtré tant pour luy que pour leſdits ſieurs, qu’ils auoiene touſioura",
            "ſouhaitté la Paix, &amp; qu’ls ne vouloient appoter aucun rtardemene",
            "pour leurs intereſts pariculiers: Leture fut faite dos reſponſes que",
            "le Roy auoit fait dreſſer aux propoſieions deſdls Prinmees &amp; ei",
            "gneurs: Et e. ſuitte, Meſſieurs les Gens du Roy pveſenterent la",
            "Declaration de ſa Majeſté ſur les preſens mouuemens donnée à",
            "ainét Germain en Laye au preſent mois de Mars, par laquelle eatre",
            "autre choſes, Sadite Majeſté a premierement ordonné que tous. les.",
            "Arreſts, Commiſſions &amp; autras actes decerner, ant. par le Parlemeup",
            "que par les Preuoſt des Marchands &amp; Eſcheuins de Paris, qu’autres,",
            "anſenble eous traictez, letres, eſcrits depuis le ſixieſe lanuien a",
            "ſujet des preſens mouuemens iuſques au ious de ladite Delaration;,",
            "demeurent comme non aduenus ſans que perſonne en puiſſe aſtre re",
            "cherché ny inquieté. Demeurans-neantmoins en leur entier, les. r",
            "reſts rendus entre les particuliers, ou auec Monſieur le Procureux",
            "Ge",
            "neral pour affaires particulieres, meſnes les adiudications par",
            "deeret,",
            "recepuions d’officiers, meſmes ceu de la creation d mil ſix cens tren",
            "-oinq Seoondemée, que ous les Arreſts donnez au Conſeil, &amp;",
            "Decla",
            "raios publiées en iceluy, &amp; lettres de eachet auſſi expediez",
            "depuis ledit",
            "iur ſixieſme Iaauier, demeurent comme non aduenus, &amp; en conſe",
            "qaence, que la memoire de toutes vnioos, traictez, aſſociations,",
            "&amp; ee",
            "qui pourroit auoir eſîté fait pour raiſon deee, demeure eſtelnéte &amp; ſ",
            "ſoapie,ſaos que eeu qui s’ep ſont geſléz en puiſſent eſtre",
            "recherchez,.",
            "aoſmepour leuée de roupes,, priſes de deniers publics, &amp; particu",
            "liena &amp; autres choſes generalement quelconques: meſmes que le;",
            "Prinees, Prtelats, Seigneuts, &amp; Gentils-hommes &amp; tous autrtoes de",
            "quelque qualié &amp;e condiein qu’ils ſoient ſas aucuni excepte, qulſeé",
            "oauueront auoir agy s contribaé en quelque ſot auſdits nuûge",
            "mens, foianareſtabſidas tous leurs bieas, founeusehree ofſices,",
            "&amp;e henefiees, au maſme etat qu’ils ſe. ruuientaudit iour ſiiéſne,",
            "lanuier,à la chare qu’il oſerau l aues &amp; ſe deépauede to",
            "eer"
        ],
        [
            "5",
            "auoeieios eeaies s aiianus y a, faits pout eaiſon deſdius mou",
            "uomens, tant dedans que dehors le Royanme.",
            "Troiſiémemene, Qne les gens de guerre l euez ſous les ordres deſ",
            "ditnPrinees &amp; Seinesſeront licentiez, à̀ l’exception de ceux",
            "qu’il",
            "plaira à ſadite Maieſté retenir.",
            "Quatriémement, Que tous priſonniers tant de guerre qu’autres,",
            "oune eſté arreſtez depuis ledit iour ſixíme Iannler, ſetont mis en",
            "liberté.",
            "Cinquiémement, Que pendant les années 1649. &amp; i6;o. ſeule",
            "ment il pourra eſtre fait emprunt de douze millions par an",
            "ſeulemene",
            "&amp; ſi beſoin et, &amp; leſdies emprunts volontaires, ſans qu’aueun des ſu",
            "jets de ſa Maieſté y puiſſent eſtre ceontraints, &amp; pour ledit",
            "emprunt",
            "l’intereſt payé au denier douze, ſans que les ſommes dudie emprune",
            "puiſſent eſtre employées, que pour les affaires preſentes &amp; non pour les",
            "debtes du Paſſé.",
            ". Qu les Eleions de aintes, Cognae &amp; ſain&amp; Iean d’Angely,",
            "diſtraictes de la Cour des Aydes de Paris y ſeront reüinies.",
            "7. Que ſadite Majefté pouruoira au ſoulagement des contribuables",
            "nax Tailles de l’Eſleion de Paris,ſans reietter le ſonlagement fur les",
            "autres Eſleions.",
            "S Que la Deelanaion portane la ſoppreſſioa du Semetre du Pa",
            "lement de Prouence, ſoit eecutée ax conditions du traié fait anee",
            "ladite Cour. Et en derniee ieu, ſaM ajeté a ſupprimé le Semeſtre ea.",
            "bly e la Cour de Parlemene de Roüien, ſans qu’à l’anuenir il puiſſe ere",
            "reſtaly, à la reſerue d’vn Ofice de Preſident, &amp; de reie Oices de",
            "Conſelers, e de deux des Requeſtes du Palais, qui demeurene ia",
            "orporez au Corps dudie Parlement, à la charge de payer par ledie",
            "Preſident ſoixantceé &amp; dix mil liures, les Conſeillers trente mil liouses",
            "claaeu, &amp; ceux des Requeſtes vinge mil llures chacun, pour eſtre le,",
            "deniers payez à cex qui ſont ſupprimez. Apres que laditeDeclaraio",
            "fas preſeneée, meſdies ſienrs les Gens da Roy en requirent l’enregi",
            "tremene &amp; l’execution, ſurquoy la Cour tontes les Chambre A",
            "ſemblées ayant deliber, Ordonna que ladite Declaration ſeroit re",
            "giſtrée au Greffe, ponur eſtreemeutéeſelon ſa forme &amp; teneus,",
            "&amp; oa",
            "e aeſta qa’il ſeroit rendu sruees Dieu; &amp; le oy &amp; la Ryne",
            "Regente tenmerie; e e qu’illear a pleu donmer la Pai à lers P",
            "ples, qu’à- eete fih ſeroient deputez des Preſidens &amp;",
            "Conſeiller,",
            "pour fa ledliemeeiement, &amp; ſopoler leors laeſle &amp;honoe",
            "la ville de Pis de lenr’preſemce, &amp;e d’y reouroer t Comme uſi pout",
            "Ioeetion des hoſe aecordées de ous eſſieurs les Gmneraox, &amp;",
            "ouere qu’il ſeroit donné ordre à la ſatisfa&amp;ion &amp; licenmiement de,",
            "voepa Se qal fut peblié ſon de trompe pa les Carrefour del.",
            "vlle &amp; Fauxboarg de Paris, le lendonain douaime de e",
            "aois.",
            "I2 Corier.",
            "B"
        ],
        [
            ", Le ſoir du meſne iouy premier Auril; en iéfiouiyſſance de té",
            "Declaration qui nous donnoit la Paix tante deſirée, l’on fit de feur!",
            "dans les roës de ladite Ville &amp; Fauxbourgs de Paris, &amp; les Oficiérs",
            "de la Ville firene retentit les Caaons &amp; les Boëttes pour en doner",
            "aduis aux lieux circonuoiſins.",
            "Le Vendredy deueiét aouuelles ſont venuës de Laon, qe l’A",
            "chidue a fait aduanoerſon armée vers ladite Ville &amp; vers Crecy,",
            "vil",
            "lage qui en e aà trtois lieuës, ou-il a fait camper le long de la",
            "rluiere",
            "d’Aifte, &amp; que Moneur le Mareſchal du Pleſſis-Praſlin et de l’aurre",
            "coſté́ de laditéë riuiere, auec pluſieurs troupes de l’Armée dua Roy, en",
            "attendant encores d’autres, pour faire reculer ledit Archaidue, qui eſt",
            "allé trouuer le Du Chatles, qai a auſſi fait camper ſes troupes entre",
            "Marle &amp;. Veruins, &amp; que les abitans deLaon ſe ſoat mis en eſtat pour",
            "repouſſer ces trouppes ennemies, en cas qu’elles vouluſſent entrepren",
            "dre quelque choſe ſur leur Ville, comme pareillement ont fait eeux",
            "de",
            "la ville de Rheims, ayant braqué lears Canons ſur lesmurailles de leur",
            "vil le, &amp; appreſté leurs armes à meſme deſſein.",
            "LeSamedy troifiéme, l’on a eu nouuel les de Calais que le ſieur Be",
            "ſtrades à preſent Gouuorneur de Dunquerque, a lieu da Mareſchal",
            "de Rantzau, auoit enaoyé en ladite Ville de Calais Madame la eſ",
            "chale de Rantau, &amp; qu’elle eſt logée chez les Religieuſes de",
            "l’Hſ",
            "pital.",
            "Comme auſſi de Roüen, que Monfieur de Matignon eſt venutrouuer",
            "Monſieur le Ducde Longueville, &amp; qe leurs troupes aaoient efté ml¬:",
            "ſes en garniſon en pl ſieurs éndrois de la Pouinee.",
            "Le meſme ioar, la Cour des Aydes de Paris, a faioregiſtret a Greffe!",
            "la ſuſditeDeclaration du Roy, donnée ſus les preſensmutenes en",
            "ſemble, les autres Declanations y enoncées, &amp; a arreſté qu’il",
            "ſeroie",
            "rendu graces à Dieu, &amp; le Roy &amp; la Royne Regeote remerciez pat",
            "Depates de laditce Cour, qui en outre prieroient leurs Majeſtez de",
            "pouruoir au ſonlagemenr des Villes, Bourgo &amp; Parroiſſes dependan",
            "tes d’autres Eſle ctions que cel les de Paris; qui one fouffort des",
            "pertes",
            "à cauſe des paſfages, &amp; logemens des gensde gerre",
            "Le meſme i our les priſonniers qui eſtolent detenas au Chaſteade",
            "la Baſtille, ont eſté mis en pleiae liberté.",
            "Le Lundy, cinquiéme lendemain de Paſques l’Armée leuée pour",
            "le ſecours de Paris a fait monſtre genenale, &amp; tous les gensde guerre",
            "payez &amp; en ſuite licentioz, ſauf quol quas Regimons de Caualerie qu’il",
            "a pleu à ſa Majeſté de retenir, ayaat à eettfinbillé noanllesCoih",
            "miſſions à leurs Chefs, pour aller ioindre Monfieur le Mareſchal",
            "du:",
            "Pleſſis Praſlin.",
            "Le meſme iour Meſſieurs les Prnces de Condé &amp; de Conty, &amp; Ma",
            "dame de Loanguevilles’entreuirent à Chaliot, où Monſieur le Duc de",
            "Boüillon fut ſaluer Monſieur le Prince de Condé,"
        ],
        [
            "L’apres-diſnée du meſme iour, le Te Deum a eſlé chanté en l’Egliſe",
            "Noſtre Dame, Cathedrale de la Ville de Paris, où Meſſieurs des",
            "Cours Souueraines &amp; Officlers de la Ville ont aſſiſté́, &amp; en ſuite les",
            "Canons de la Ville &amp; de l’Arſenal ont tiré́ pluſieurs fois, &amp; le ſoir des",
            "feux allumez pat les ruës de la Ville &amp; Fauxbourgs.",
            "Le Mardy ſixléme, Meſſieurs les Deputez du Parlement ſont partis",
            "de Paris pour aller à Saint Germain, pour remercier le Roy &amp; la Rey",
            "ne Regente, ſuiuant ce qui auoit eſté arr eſté par la Conpagnie.",
            "Le Mercredy ſeptiéme, meſdits ſieurs les Deputez ſ̂nt reuenus de",
            "Sain Germain en Laye à Paris.",
            "..¬2. Pa optins rerns",
            "Qas homini nmaiſſe datam: Px vn trismpbis,",
            "Immerss parior ; Pa caſtodire ſalurer,",
            "Ee ciues æquare porens.",
            "Fin des Courſes du Courier François."
        ]
    ]
}