{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-25",
            "@who": "AB"
        },
        "titre": "De la nature et qualité du parlement de Paris, et qu'il\n          ne peut être interdit, ni transféré hors de la capitale du royaume, pour quelque cause ni\n          prétexte que ce soit. Curant contritionem filiœ populimei cum ignominid, dicentes: Pax,\n          pax; et non est pax. JEREM., c. vi, vers. 14.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau857_GALL.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "DE LA",
            "NATVRE",
            "ET QVALITÉ",
            "DV",
            "PARLEMENT",
            "DE PARIS",
            "ET",
            "Qu’il ne peut eſtre interdit ny transferé hors",
            "de la Capitale du Royaume, pour quel",
            "que cauſe ny pretexte que ce ſoit.",
            "Curant contritionem Filie populi mei cum ignominia, di",
            "centes, pax, pax; & non eſt pax. Ierem. cap. 6. verſ. 14.",
            "A PARIS,",
            "Chez FRANÇOIS PREVVERAY, ruë ſainct Iacques, au",
            "Croiſſant d’argent, proche la porte.",
            "M. DC. LII."
        ],
        [
            "3",
            "DE LA NATVRE",
            "DV PARLEMENT",
            "DE PARIS.",
            "ET",
            "Qu’il ne peut eſtre interdit nytransfere hors de la",
            "Capitale du Royaume, pour quelque cauſe",
            "ny pretexte que ce ſoit.",
            "SECTION I.",
            "De l’origine, eſabliſſement, prgrés, puiſance, gramdeur & ma",
            "jeſfé du Parlement de Par.",
            "FE n’eſtpasmon deſſein de remplir ce diſeou",
            "ſ de mile o mille recherehes euneuſes & nmeee",
            "ddl eiren ouipuunmienſe nor ereoe uon r eneeſt",
            "&ilir le foind dl erue Sleiuion u p eue anee,",
            "eaea anteuns les pdlu ſenſes u ie e nieune ene",
            "n rne epirndien ſinepe ne e lre one eene",
            "a anſdlilsonr d ee pnbolie que ce rand oden eloit la iue",
            "e du momde l’hnneut de la pe ine u ippmu, de ie ile",
            "narehie. le veux ſeulement paur forme de maxme, ſorn"
        ],
        [
            "res poſer pour fondement, que dans la premiere Race de",
            "nos Rois les Franes s’aſſembloient tous les ans, ſans que",
            "perſonne puſt ſe diſpenſer de s’y trouuer, aà̀ moins que d’vne",
            "excuſe tres-legitime; le Roy y tenoit le premier rang deſ",
            "ſus vn Tribunal eſleué pardeſſus les autres.",
            "C’eſtoit dans cette aſſemblée que ſe faiſoient les Loix, la",
            "police generale de l’Eſtat, les traittez de Paix, les decla",
            "rations de la guerre, les alliances generales & particulieres,",
            "& en ſomme toures les affaires les plus grandes & les plus",
            "importantes du Royaume. Tout ſe decidoit par la liberté",
            "des ſuffrages; tout le monde auoit part à la deliberation, par",
            "ce que çeſte Monarchie a eſté fondé ſur la liberté, n’y ayant",
            "point de gouuernement plus legitime ny plus naturel. Ta",
            "Cite qui eſtoit teſmoin de noſtre ancienne facçon d’agir & de",
            "gouuerner, parlant des premiers Germains dont nous ſom",
            "mes deſcendus, dit en ſon Lure, De Morib. Germanor. cap. 1.2.",
            "Qu’ils faiſoient leurs Rois de la maiſon la plus Noble & la",
            "plus Illuſtre, mais qu’ils n’auoient pas la puiſſance de faire",
            "tout ce qu’il leur plaiſoit; Regbus non eſt infnita, aus libera po",
            "eſtas; & s’expliquant dauantage au Chapitre ſuiuant, il ad",
            "jouſte; qu’il eſt bien vray que les Princes deliberoient ſeuls",
            "des petites affaires, mais des grandes & de celles de conſe",
            "quence, tous en general chacun opinant ſelon que l’aage le",
            "portoit, ou qu’ils eſtoient eloquens & bien diſans, leur au",
            "thorité prouenant pluſtoſt de leurs perſuaſions, & de la for",
            "ce de leurs raiſons, que non pas de leur pouuoir ny de leur",
            "puiſſance de commander abſolument; Rex, vel Princeps, provt",
            "tas cuique, provt facuna eſſ, auiunsur authoritate ſuadendi ma",
            "gs, quam iubendi poteſfate.",
            "Dans la ſeconde Race, la France s’eſtant accruë par les",
            "conqueſtes de Charlemagne & de ſes Enfans, il fut impoſſi",
            "ble d’aſſembler comme auparauant toute la Monarchie. On",
            "reduiſit cette Aſſemblée generale aux Principaux du",
            "Royaume, qu’on faiſoit auſſi tous les ans, tantoſt dans vn",
            "lieu, & tantoſt dans vn autre, ſans en auoir aucun de certain",
            "ny d’ordinaire.",
            "Cette"
        ],
        [
            "ef orne de gouuernenent ſe continua dans la eroi",
            "leſlnue ene pnenodai onoi enr u, oe neon drei e e oi",
            "rl ounei ou ene eneou eio ie pulinue e pe ene en ne",
            "Eeieini nonue le airen d e ien u i peie eun ie.",
            "lelnen ſee eſi pone ous fie enoenile",
            "pelle ces ſAſſemblées , luduun rulrun",
            "oi le ne de l’uliprpe ſduguiles qui uuoitren ſ’am ns",
            "iſe e elſenale nue l au ieienr dei uene",
            "deinenſuei elouneoeun le ou eonen e e en",
            "lnunenreen e iſene de ſeian enoeouue uelunie",
            "uſoun nini e ee de eilil rpre le iele qu ne ne nirnrle nere",
            "nunſeun eoeu e e ei le oi lene ſeue e erunein",
            "eounuſone e ilei eneleine re eunr e ine elu",
            "ai eſe euſienue oune diee eoue ueien en ne",
            "pus de ſolendeur &’demaele que an,",
            "See e ne ne iſieſnhilp, e le iires eſue ue ruon",
            "oue ee e pnreſenans pus eouin le ronn e e eire aepnle",
            "eonge e eounſere pui eoneil de duſe inouee le on.",
            "enuſorenen unui niourdieoie les pſnlenon uee e de",
            "unuore nuni re ede gour ela la eonnoiſrne den i ne,",
            "peouo unere nenins an de de renuoenen e le n ſlunr",
            "lenepnenoe lei li nne dl ſeune ie iliſernen enun",
            "e eo oſenreiu n rnue eue di undie oenue le oue",
            "eune eonienuiue oenur ſi erorere lie ene le",
            "neouonit eneore quil ſua ſe de nuere dt",
            "ours le nr liou vojons que le riaſiernoen de ans armi",
            "lunu e onrenr nie lis el eoreun uie ne eaun enue",
            "ne ue euneiuopodlnut r r oie renreſeune e purp enone",
            "lieoe oene liea elere eie ler enie oenioen e",
            "linuena un oune &s de piue e den line ſeune e",
            "eſeſelioaeie i ſe",
            "eoeodſenoene dnineie oeoue Sie ue e eune ne",
            "ee nonree eni loui eouie eieueeniſe e e en u e",
            "n loenee e lenerene e eueuileoe ſe ſe nrs ſen",
            "leo aſoulia de l dile lieeud e du reoun e e",
            "B"
        ],
        [
            "6",
            "lequel il eſtoit touſiours eſleué dans l’Aſlemblée generale",
            "des Francs, au commencement de la Monarchie, ou dans",
            "J’Aſſemblée des grands de l’Eſtat en la ſeconde Race, & plus",
            "de trois cens ans dans la troiſieſme, comme nous venons de",
            "remarquer. Le Chancelier meſme qui eſt le premier Officier",
            "de la Robbe, & le premier membre du Corps de ce Parle",
            "ment, & non pas le Chef, comme remarque Monſieur le",
            "Preſident Seguier dans vne Remonſtrance du Marsi571.",
            "y a ſa place; Il eſt auſſi dans le Conſeil ſecret du Roy, mais il",
            "n’y peut faire aucun acte de iuriſdiction, quand il s’agit d’vne",
            "aſfaire qui regarde le Roy & le peuple; c’eſt dans le Par le",
            "ment ſeul qu’il doit la reſoudre, comme nous le voyons en",
            "core tous les iours ſans difficulté quelconque. On y traite",
            "encore à preſent les meſmes matieres qu’en ces premiers",
            "temps; le Roy y enuoye touſiours les motifs qu’il pretend",
            "auoir de faire la guerre, & de la declater; & les Eſtrangers",
            "ne croyent point la paix concluë auee nous, qu’apres que le",
            "traitté y a eſté verifié les Chambres aſſemblées.",
            "C’eſt vne loy fondamentale en France, que rier ne peut",
            "eſtre impoſé ſur les ſujets du Roy, & qu’on ne peut faire au",
            "cun Officier nouueau, que par le conſentement du Parle",
            "ment, qui repreſente l’adueu general de tout le peuple. On",
            "ſeait qu’i connoiſt du Domaine, du droit de Regale, des",
            "Duchez & Pairies, & de tous les droits eminens de la Cou",
            "ronne. I eſt ſeul qui peut faire le procez aux Princes du",
            "Sang, aux Ofciers de la Couronne, aux Ducs & Pairs, &",
            "autres grands du Royaume. C’eſt luy qui fait les Regens,qui",
            "declare les Maioritez, qui authoriſe les Ordonnances, &",
            "qui maintient la Loy Salique, comme nous auons veu en la",
            "perſonne de Philippe de Valois contre Edouard Roy d An",
            "gleterre, & en celle de HenryIV. pendant la Ligue, yans",
            "Fendu le calme à toute la Monarchie par vn ſeul de ſes Ar",
            "?",
            "reſts. Le deffunt Roy y enuoya luy meſme ſon teſtament,",
            "ſçachant bien qu’il ne pouuoit auoir d’authorité dans le p",
            "eoelne oen oe pene ien eſd anſie o ei eue le es",
            "l’ordre du gouuernement.21"
        ],
        [
            "Ie pourrois m’eſtendre dauantage ſur ce ſujet neceſſaire",
            "& conſiderable, mais comme ie reſerue cette entrepriſe pour",
            "yn Quurage plus ſolide, & plus particulier, où nous appro",
            "fondrons & uſtfierons plus amplement & plus aurhenri",
            "quement, la puiſſance, la grandeur, & la Majeſté de cet Ii",
            "luſtre Parlement, venons à noſtre Section ſeconde, & mon",
            "ſtrons que le tiltre que nous luy donnons n’eſt pas moins ve",
            "ritable, que la doctrine que nous ſouſtenons eſt ſaine & rai",
            "ſonnable.",
            "ée-e& ée-éejée-ee-tiebe4 é 4-",
            "SECTION II.",
            "Que le Parl menmt de Pars eſtant néauec la Royauté, il ne peat eſtre",
            "interdit ny transferé, qu’auec le Siege de l’Empire, & le",
            "Throſne de ſa Majeſfé.",
            "core que ce ſoit vn crime auſourd’huy, & qu’on ap",
            "pelle ſeditieux & mauuais François, ceux qui parlene",
            "de laluſtice quon doit au peuple, & l’obli aion que",
            "nous auons de maintenir & conſeruer les Loix fondamen",
            "tales de l’Eſtat, ſur leſquelles les Rois ſubſiſtenr, font ſer.",
            "ent quandils ſont Sacrez; le crois neantmoins que ie me",
            "fais aueun tore a la Souuerainee de ſa Muieſtle, n, ma qu",
            "liré de ſuiet, de repreſenter fdellement ce qui eh eſt de",
            "faires connoitre a ſonpeuple queles eiles ſonrt, e a in le",
            "il doit pour ne les point enfraindre d&violer puis queſ",
            "Due- puiſſance gſt à l’execution de la Loy, & mon pas a ſa",
            "deſtruction.",
            "Nous venons de repreſenter en peu de mots la nature &",
            "a quale du Parlement de Paris, qui eſtant auſis aneienqut",
            "la Couronne, & repreſentant en’lſon enrier toute la donar.",
            "coie Fransoiſe, ne peut puſſer pour vne Compaonmie a rori",
            "air e, & ſuerte ulinconſtanee de la Cour, & Pa paſion de",
            "vedſque fauory inſolent Etencore que eous no ſſtoriens",
            "Politiques demeurent d’aceord de erre uerire erraine,"
        ],
        [
            "ie veux neantmoins pour la confirmer de plus en plus, rap",
            "porrers ce que le Parlement en Corps en fit entendre au Roy",
            "LouyXIII. dans ſa Remonſtrance du. May 1os. dont",
            "voicy les propres termes.",
            "Plippe le Be, qui premier rendit voſtre Parlement ſcdenaire, &",
            "Eouvys lauti qui l’eſtabs dans Paris, lay laiſſerent les meſnes fon",
            "fon & peerogatiues qu’il auoit ad la ſuite des ais leuns",
            "predeceſears.",
            "C’eſtpourquy il ne ſe trouue aaucune nſtntion parriculee de oe",
            "Tarlement, ainſi que de vos autres Cours Souueraines quiout eſéde",
            "Pui erges, comme tenant voſtredit Parlement, la place du canſeil",
            "aet Prnnees parons, qui de ionte aneienntté efloairns pres l perſon",
            "e des ois, NA1S VEC L’ESTAT. E pour marque dee, le",
            "Princes & Pairs de France yont touſiours eu ſeance, & voix dele",
            "ratiue; uſſi depuus ce temps y ont eſté verifées les Loix &",
            "ordonnan",
            "s, diſltr, oaons dofſes, Traine de Paix, & anres plu in",
            "poas affaires du Royaume, dont Leres patenmtes luy ſont enuoyées",
            "pour en toure liberté les mettre en deliberauion, en ex aminer la Iaſfice",
            "& le nmerite, &y apporter modiſicaion raiſnnable, Voire neſan e",
            "qui eſt accordlé par nos Rois auxs Eſfats Generaux doit ere verié en",
            "voſre Cour ou eſt le lieu de voſtre Tbroſne Poyal, & le lt de vſe",
            "ſue Souueraine. Et nmeantmoinms, Sire, ceux qui veulent afaioli",
            "dprimer l’auuhoriié de cene comſpgnie, leſoreent de luy aſer l",
            "lberie que vos predceſſurs ly auoient perpeouedlemenr arordie, d",
            "leur rpreſemterce qu’ele iugrois vtile pour le bien de leur Eſas Nqus",
            "ſouns dire à voſtre ajeſtlé, que c’et vn mauuais Conſeil qu’on l",
            "donne, de commencer l’année de ſa Majorité par tant de commande",
            "mens de puiſſance abſoluë, & de l’accouſtumer à des actionos",
            "dont les",
            "bons Rois conmme vaus, Sire, n’vſent iamais que rarement, &c.",
            "Monſtrelet qui n’a point ignoré nos Maximes, appelle le",
            "Parlement de Paris, conſeil oyl, dans ſon Hiſtoire de Fran",
            "e. C’eſt pourquoy ce grand Senat eſtant né aucc la Royau",
            "te, & faiſant la baie & lefondement de tout l’Eſat en ge",
            "neral; & nos Rois y ayant eſtably de tout temps le Throſne",
            "de leur CGrandeur, & le li de leur luſtice ſanms lamais y de",
            "oger, il eſt certain qu’il ne peut eſtre interdit ny transferé",
            "qu’auec le Siege de l’Empire, & le nomde la Capitale, puis",
            "que",
            "*",
            "l4"
        ],
        [
            "le",
            "ue le oy ne peut point ſe ſeparer de ſa Iuſtice, ny ſe dr",
            "penſer des lLoir fondamentales de ſon Eſtar, ſans peemiere",
            "mene renmmcer a laRoyauré Ft quandnous liſons que mo,",
            "Souuerains one renu quielquefois leu lie de luſlice en",
            "reslParleomen que eelur de P’aris, ce na eſle qua leuns pre",
            "nieres enŕes dedans les Viles ou il y ena, ayans accouſ",
            "ne de lesfanoniſes de celt honmeur, & dy ſeoit vunue ois poun",
            "Vfaire eſelaret leut luſie Souueraune, de laquenle ’dere",
            "pendleur authorité, & la manurention du Royaumne",
            "Que ſi par vne entrepriſe qui pourroir renuerſer les Loix",
            "onſdemnemieale de rneait, e&t vaoiſer ede qu i y a de piun lenu",
            "&e de plus facré, vn Roy mal conſeille vouloit entet e",
            "linoeomen danoereus &e pe u dieiable i ſe couronnu i",
            "audtoit tres -aſrtement le propoſet en ondoneir sle",
            "es Prnces du Sans, les Compeagnies Souueranes, les efuns",
            "lu apne, de ous ceus qu y on inrere ſ puins que ie",
            "loin orgsinaires de l’Eſtat ne ſe changen nes ale en",
            "pints que du tonſenremet general de eeun qui les gar dent",
            "e qu les reonnoiuſene, Céſt luſage, eeſt la pratque",
            "perſonme ne peut en vſer autrement auee prudenee n",
            "ſtice.",
            "Qauanege ce Parlement eſtant ſedentaire & perpetue,",
            "ue peue dalre inue dit ny tannfer e, ſauns qui tet feoi neuns",
            "renoncer ala qualité & ſtabilité de ſon inſuirornion, Cels",
            "ſ bon as Conſeil prue, & au ganà cComnſenit qui nom",
            "poin de teraoire ns de ſieser areſe ueours elaires pleuau",
            "es &e mebiles, ſont touſioots en eſtat de mareher auee leus",
            "perſonnes& leurs chages ambulatoires ou les bane, on",
            "enns d oaanponmea déiPadlemenune quitrent pusle nmu",
            "ruilles qui les ſouſtiennent, & ne ſorteneilamnaus des ieus od",
            "oe dlanoaurslesorone foispaea, auremenr que ſle eun",
            "ſuon, &e queleahos ſe vnmilion de pluideunrs luien S",
            "Ean Conoains de ſuure leues luoes & leurs ſdagiſn",
            "nrnſt dhasvne v lle, &e tantoi duns vne ure, d’n ou",
            "u lionaune dlauue aerauſduer nmne el anou de ueupe",
            "e de papiets imporeans, qui ſeruirromue la oeiedee l?"
        ],
        [
            "pnir u dle ouieons d lens ſonrenes ones danons de!",
            "chemins, & faire des vagabonds de tant de bons Ctoyens",
            "qui ſont vnis & attachez à leurs femmes & àleurs enfans ſans",
            "trouble & ſans inquietude.",
            "Choppin dans ſon traitté du Domaine de la Couronne de",
            "France, liu. u tit. 5- num. 6 parlant de la nature de Panis,",
            "dit, Qee Philppe I. ſosnomme le el, donna & agna l",
            "laes Royal pour le conſacrerà la Deeſſe Thems, & poury exercer P e R",
            "PETVELLEMENT la Souueraine Iuſtice, & rendre ſon Parle",
            "mont de france FIXE,ASTE, & EDENTA IE, qui",
            "aoit eé́ anuparauant ambulatoire;",
            "Induxutque forunm paribus dans iura vecatis,",
            "Et enſuite dequoy,",
            "Iueraque ab hac terra cetera terra petres.",
            "Comme dit Ouide en ſes Faſtes, liu. prediſant lagran",
            "deur de la Ville de Rome, & ſa maijeſté par deſſus toutes le,",
            "autres de l’Empire, par laſtabilité de ſon Senat, & le Throſ",
            "ne immuable de ſes Souuerains.",
            "De plus les Offices de ces grands Senateurs Franç̧ois eſtans",
            "Perpetuels, & vendus par le Roy meſme, il faut qu’il les en",
            "faſſe jouir en la façon qu’ils les ont trouuez, & ſuiuant les",
            "conditions de leur eſtabliſſement; Quand Silla eſtant Pre",
            "reur à Rome, dit à Ceſar qu’il vſeroit à l’encontre de luy de",
            "l’authorité & du pouuoir que ſon Office luy donnoit: Ceſar",
            "ſans ſe formaliſer en façon que ce ſoit, reſpondit qu’il auoi",
            "raiſon de l’appeller ſien, puis qu’il l’auoit àchepté. La priua",
            "tion des Charges ne ſe fait en France, que par vacation, pae",
            "mort, ou pour crime & forfaiture prouuée & iugée; il en eſt",
            "de meſme pour la deſtitution, & ce aà̀ cauſe de la venalité",
            "permiſe des Offices.",
            "Loiſeau en ſon traitté des Offices, liu.I. chap.14. num.21.",
            "dit; -Que les interdictons eſtoient tolerables quand ler Charges",
            "oient donńes gratuement; mais maintenant que le Roy les",
            "eiſene enleiei e oereon e ie ruouelen!",
            "connoiſſance de cauſe pour les reuendre à d’autres. Pour in",
            "terdire des Officiers il faut qu’ls ſoienr criminels & Iugez"
        ],
        [
            "3 elss oùau contraire nous voyons que des perfides, des par",
            "jures, & vne douzaine de faux freres qui ſe ſont bannis",
            "d’eux- meſmes du lieu de leurs Majeurs, entreprennent pat",
            "vn aueuglement puniſſable & vne temerité criminelle, d’in",
            "rerdire & de ſupprimer la ſource de leur ſplendeur, les C",
            "lomnes de l’Eſtat, & les Conſeruateurs du li&t de Iuſtiee",
            "de",
            "nos Rois.",
            "Nous lſons dans le Recherches de Paſquier, liu.2- chap.",
            "4. Que le Roy Charles VI I. interdit les Oficiers du Parle",
            "ment qui reſterent à Paris, par ſa Declaration du , iay",
            "́ par ee qu’ils reconnoiſſoient le Roy d’Angleterre qui",
            "’eſtoit rendu maiſtre de cetto Capitale, & preſque de tout",
            "lereſte du oyaume; Et cete peine eſtoit bienpetite, puir",
            "e ette rebellon & cette infidelité en meritoit vné plus",
            "grande, & plus atroce encore.",
            "L’Hiſtoire de nos jours nous apprend, & non pas ſanms",
            "douleut que patvne Deelauranon du , lanuietio do",
            "de deneneſeieone iouni eoieii eneinleue",
            "dinal lMaarin deſſus le li de nos ſRois, & le dee larer rvni",
            "Que & le ſeul qui pouuoite ſouſtenir cet Eſtat, que ſacondui",
            "e mal- leureuſe à mis dans ſon penehane , Ce monſtire de",
            "eueu enueſoe oneoieoe er oeraue",
            "ce cntr epriſe eſt ſans exẽmple, & que l’inſolence de lon u",
            "eeſt ſans égle, il impore d’eun rappoter les nonies",
            "les poiunſdts pmneipau, pour ſauire e onnotre le einme quai",
            "’ae eompaone la ſauſete qui luy donne eouleur, l pelie",
            "qu ons doir artendre un iourde éeluy qui fomente oqui ft",
            "uoniſe vnarrenat ſimoirt,ſi inouy, & ſ dangereus, ls,",
            "dlie l, dtrduenn e d dl ſileuſen laeuutu iru a drnlus lel",
            "nete otns ſ dſainus oenir uſie cue de rurdmu d paons, fin",
            "lſ u nnun r anoauntls ſl urnini de nu e pne pe at ln",
            "duauns du & ds e mu s pus u uuſliele unu .",
            "?",
            "F",
            "vile ds ’enue nus nune nſdns prſiuon ſeunne & n dunue",
            "p eapoie ̀ l’inſilu q’ils moſuent d fire paue en ſair, &e, <pb",
            "n=\"16\"/>",
            "C’ſ ovr eglement qui ne ſe peut conceuoir, que des giſtranr",
            "inſtaue par le Souuerain pour rende la lnſe ad ſes ſiirs, qui nan1",
            "pe ene r aeſie ſene e en eſi e l elenrnen",
            "par conſeqnent la ſanſpendre, ou la nutirer lors qu’ds en abuſnr,; ayan",
            "entreprui a’eſeuer cente autborité au deſſus de celle des ois, e ne",
            "enparer de gouuernement & de l’adminiſfrauion de ’Edat, par on.",
            "vorpationqui n’a point d. xemple dans le fiecles paſſez, & fyer d",
            "rendre ur partyplur conſideraible en flarat& auehoriſanr es dee",
            "vuſts de duers Prinoes & granmds du oyanme, que le bien de l’Eha",
            "& nofrre ſtruice nous a empeſché de pouoir ſauisſaire dans leurr iie,",
            "petentians..Qi pourra croire à l’aduenir que l’impudence & la rage",
            "e ces meſchans ( parlant du Parlement de Paris dont i ſe dir e",
            "Chef ſe ſout porrée au painet de texercercontre noſre pnopre Perſou",
            "ne en choſes indifferenies à lenr eſgard? Et vn peu apres.",
            "ier es nee re ue uoe e e el e enlſne un m.l",
            "eneie e ſe eie epelie na ere eel",
            "rannes & des Princes eſtrangers de ſe pouuoir rendre prés de nous, &",
            "Eeue e e eieie eieiene ere e eiel",
            "qu’ancan Eeſque de ceux qui ſe ſont irouuez renferme dans Paris,",
            "oigé́ de lde ſouhaiter paſionaémeut, ayant horreur dte voir à leur",
            "face vne Pidle arḿe conre ſou Souuerain, & de-n’y pouuoir apponesr",
            "con odre. Et nmous eſperons que nos ſiets reconnoiſtront quel eſft cs",
            "nenſe ſe oenmene eie ns enenelnrne ſde ni erels din",
            "etios de la paiſſance legitime, & eſtablir la Tyrannie, ſe meant dans",
            "le Throſne des ou qui regnent ſi heureaſoment deuis tanmt declesr",
            "C’eſtpourquoy: oe pouuan plus ſoffrir ſanms manqaer à ce que nmous de",
            "os ad̀ ous meſnes, les atentats d’vne Compagnie qui ’a autre puiſ",
            "ance legitime que cele que nous dlay donnons ; Apres auoir veu qus",
            "ſas rebellion et addée uſques àarmer nosr bons ſuiees de la Ville de Par",
            "contre mous, &e. Vſurpant enout les fonctions de la Royausé́, & fai",
            "ſant uoutes les aious qi n’appartienaent qu’à vn Soauerain; Noaus",
            "nouus ſmmes enfs reſolus, quoy qu’auee vn extreme regrerd̀ eſgar",
            "des bons qui ſont de ce Cons, d’feindre & ſupprimer enteremsens",
            "e Compagnmie, & de retirer da pſſance qu’ils ont de nous, &c. A",
            "eESCAVSEs, s ous auons cafſé, reuoqué, analeé, aſonms,",
            "&eu",
            "r?"
        ],
        [
            "ion du 6. Ianuier 1649. par les gens ſe diſans tenir nostre Cour de",
            "Parlement de Paris, comme donnez par attentat & entrepriſe ou",
            "uernte ſur noſtre authorité, & par gens qui n’ont aucun",
            "pouuor, &c.",
            "Etoignons auſdits gens ſe diſans nos offciers du Parlement de ſortir",
            "de noſtre Ville de Paris dans huctane à compter de la daite des pre",
            "ſentes, leur faiſant tres-expreſſes inhibisions & dcfeuces de",
            "faire aa",
            "cunes aſſemblées, tenir aucune Cour, ny Iuriſdiction; Et à",
            "fauted’a",
            "beir à nos commandemens, & de ceſſer les enmtreprſes é",
            "attenats",
            "qe’ils ont commencé; Nous auons de noſtre meſiue ſcience, puiſſance,",
            "authorité, adouſtant auxs peines portées par nmoſtre precedeme De",
            "daration, eſt int & ſupprimé, eſteignons & ſopprimons ous",
            "les of",
            "ces dont ſe trouuent à preſent pourueus les ofjfsers de ladite",
            "Cour,",
            "eur faiſant deffence d’en faire aucune fonction, à tous nos aatres",
            "Offclers &́ ſuuets de les reconnoſtre pour luges à peine de deſobeiſſan",
            "ce: Donné̀ Saint Germain en Laye, le 23. Ianuier 1649.",
            "On void aſſez par le ſtile de ces Patentes la paſſion & l’a",
            "l er eree ie e ei e eierei",
            "es ſuiuit, que toutes ces violences ne ſont que des coups",
            "d’vne paſſion defreglée, & des jeux de femaes & d’enfanms,",
            "qui cauſent neantmoins beaucoup de honte à leurs Au",
            "rheurs, beaucoup de troubles dans l’Eſtat, & beaucoup de",
            "l peuſeie ſ unſliunie du os ui nue doeurnisſeonſn",
            "a?",
            "reuoquons, & annalons tous les Arreſfs donnez depois nofre Declara",
            "mettre, ny ſe proſtituer; Puis qu’a la fin de toutes ces Trage",
            "dies ſanglantes & funeſtes, le Parlement tout condamń &",
            "out interdit qu’il eſt demeure le Maſtre, fait voir la iuſtice",
            "de ſon procedé, fait confirmer ſes Arreſts, & ſupprimer ceur",
            "de ces mauuais Politiques, qui ſans doute ſe rendene ri dieu",
            "Ies en publiant tant de Pancartes eſtonnantes & fulminan",
            "es, ſans ſeulement faire peur aux Clercs, ny aux Procureuns",
            "de la Cour; Ce que cette Compagnie ſage & prudentefit",
            "bien paroiſtre en continuant de rendre la Iuſtice, & rrauai",
            "lant à la conſeruation & reformation de l’Eſtar, ſans auoir",
            "aueun eſgard à cette interdiction prerendue & ridioule.",
            "Qu’ainſi ne ſoit, le Fevrier 649. Meſſieurs les Gens d",
            "oy ayans receu vn paſſe-port de ſaint Germain en Laye",
            "D"
        ],
        [
            "Pnelte e oupuet laedine es emte aue cere lhſeniprion",
            "leiſieus ilon, lnou, &e dleiunie oe loenrnrnoe",
            "fdlueeauns d f’tneureue oeouerous den oi e enr ne",
            "Pe lenres len ns en uilere aounuoie eune ir",
            "enn eſiſeeni l nſe pore, ue ne roiu n pene niu",
            "e ele en eounrent on’iure en bonmne ſiormne qui i lon e ent",
            "uoyé le iour meſme.",
            "r fes publiquess & ces entrepriſes ſans eſfet, font",
            "ſe connniſtne lieonſlare ue feoieieſie de e e ien ner",
            "nu pn uie nreſeuenr de eonnradielerun en eun pnuenes",
            "e nieinreidſdu panr d ooeien aode les e reieirepn",
            "eteoe nlieſous eoleunt eoire eaummecie nenue nue ple",
            "aea ioun les E phoes, pour eilre rnuire ſeue lſe ſ eliene",
            "de la Iuſtice.",
            "Ie ne puis obmettre ce qui ſe paſſa en cette meſme année",
            "eie pou ſeonir de e ole & de preiuge u rernp pe ener",
            "roumt ue le C enſel d lealunr a punie emuo e nere eienes",
            "lion au Preſidal d orleans pour iupe ooueatancenent",
            "pns dernie reſore uee de ſfeunes de pius pe onrnn ne",
            "Par enene de lani uis eit on eeſonnaeur ne ure",
            "aensli de peins oOieen duonilea du eon oinone epenr",
            "dans &e ds Souueran enrepſreren leun nuonu t lniiepen",
            "oureun d ſe nenreun e uoreon uuir anre puo e lpere",
            "e or de pre eipnrueon daquoyle parlenrentoadue e ese",
            "dele onineis daneils deuur, u lenr nr prernerele ne",
            "ei enoils dleuoneone ie d n anrer deinr puene de ere",
            "ren erenſde pendane ome ldnonre, nr lon ouun pe",
            "i eſ poin ean lende duns ſon nd̀ de iui e ue len",
            "ueſoue aune e rme ns tour que leue pretere que re puonſre",
            "eſtre donna l areſi qui enſeuir le lpe nrier eue",
            "e e celeneſnus nnuies, ns delee ſe l eune e ſiin",
            "ue ſe ermnnn drunl ds is l oluns, d po de uae e n",
            "e ao ſonias farurcuumnl,& ppuni l luans ci",
            "nee pe ſr enus ds lnys ſeiſanr nuuren du nr ſau ſeui put",
            "ne nue le ’ns ſalal aadi luu ’nur lis ouios eo nmſi",
            "d ſladie cour dux nuoe, & d e q’is nunr,fl nep"
        ],
        [
            "15",
            "Oclaration pour juger Souuerainement; oOuy leſdits Gens du Roy, &e.",
            "A eſé arreſléordonné, que ls Lentres de ladite Cour, & le",
            "reſts d’celle ſeront dcrechef enmuoyez auſdiis offiers du",
            "Prefidiat,",
            "Preaoſé, Maire & Eſcheuins d’ordeans, auſquels ele enjoint de l",
            "rrceuor, faire regiſtrer, & executer inceſſamment à peine d’inmeri",
            "uon Leur fai tres-expreſſes inbibitons & deffences de receuoir,",
            "deferer, &reconnoiſtre autres ordres contrmres ̀ ladite Caur, donome",
            "pour maintenmir l’athoruté du y, & la tranquillité publque. Leur",
            "ſau en oure defſence de connoitre iuger d’aures manieres qne d",
            "celles à eux atiribuées par les Edcts du Roy verfiez en ladie cux.",
            "Enoint au Gouuerneur & Suies dudiut Seigneur Roy de ladite Ville e",
            "ir la main à l’execution, à peine d’etre declareZ pertabateurs du",
            "repos public.",
            "Le 16. enſuiuant il donna pareil Arreſt pour tous les Ofi",
            "ciers de ſon reſſort, qui ne manquerent pas d’y obeir, com",
            "me ils y ſont obligez; Ce qui maintient l’Eſtait & les ſuiees",
            "dans vnordre, vne tran quilité, & vne abondance qui ne",
            "ſe trouue point auiourd huy, à cauſe des traiſtres & des faux",
            "freres quiont renoncé a leur honneur & à leur ſermentpour",
            "ſe vendre & proſtituer à l’ennemy de l’Etat, au Bourreau",
            "des peuples, & au deſtructeur de la Iuſtice.",
            "pPres cette interdiction imaginaire, & qui ne fur point",
            "ſignifiée, non plus qu’execurée, les ehoſes venant ae",
            "ommoders ſon Alteſſe Royale diſant enla Conference qui",
            "ſe tint a uel le Mars oqo, auee les Depue de cetne",
            "meſme Compagnie interdite pour des proee, & reconnue",
            "Pour les afaires d Eſtat, que le Parlement de Panis ciloir ſeop",
            "pnmes quil falot le reſtablita Tours, ſonſieur le pte",
            "pierPreſident luy reſpondit auec beaucoup de vigueur",
            "de ve rie , eur nie ſirpsſunaauu pus ſe unie, u apaſ",
            "ſauneads aae i bhrne’aue ondamnannr &e Eor du linune u",
            "deſioient cene vriſicanon, ce qui uy fenma la dauebe, &ul",
            "Miniſtres.",
            "Apres pluſieurs conteſtations on conclut vn Traitté ce",
            "meſme iour, & les areicles en furent ſignez, le ſecond deſ",
            "quels porte, ſans plus parler d’interdition, Que le Panlamen <pb",
            "n=\"20\"/>",
            "ſe rendra ſiiuant l’ordre qui luy ſera donné par ſa Majeſté à ſaint",
            "Germain en Laye, où ſera tenu vn lict de Iuſtce par ſa Maieſté, a",
            "quel la Declaration contenant les articles accordez, ſera publíe",
            "ſeu",
            "lement, apres quoy le Parlement retourna à Pars faire ſes",
            "fonctions",
            "prdinaires.",
            "Monſieur le premier Preſident, auee les autres Deputez,",
            "ayans rapporté ces articles & ce traitté de Paix, la Cour deli",
            "berant ſurieeux le Lundy 5. Mars 1649. elle ordonna à l’eſ",
            "gard du ſecond que nous venons de cotter, que les Deputez",
            "du Parlement retourneroient à ſaint Germain en Laye pour",
            "faire inſtance d’obtenir la reformation de quelques articles,",
            "ſç̧auoir de celuy d’aller tenir vn lict de luſtice à ſaint Ger",
            "main & prier le Roy d’en diſpenſer le Parlement, pour eſtre",
            "trop contraire à la Mjeſté d’vn Senat dont il eſt le Chef, &",
            "premier Senateur, qui ne peut ſouffrir de taches ny d’attein",
            "tes quel ques legeres qu’elles ſoient, non plus que laVierge",
            "quil repreſente, & qu’il conſerue auec tant d’integrité qui",
            "eſt la Iuſtice; Ce qui fut accordé ſans difficulté quelconque,",
            "& fut dit qu’il enuoverot ſeulement ſes Deputez à ſaint Ger",
            "main en Laye le Mardy6. Avril enſuiuant, pour complimen",
            "ter leurs Majeſtez, & les afſurer de ſon obeitſſance & de",
            "ſa fi.",
            "delité; Le Corps de la Compagnie demeurant dans le lieu de",
            "leurs Majeurs qui ne doit iamais ſoufftrir d’eclypſes, ny de",
            "changement qu’auec les fondemens de la Monarchie de la",
            "quelle il eſt le premier & principal appuy; Arca ſœers in lo",
            "cums ſuum, in oracuum Templi, in ſanctam Santorum, ſubter alas",
            "Cherubin; Reg. lib.3;. cap. 8. vrſ.6. qui ſont les Anges Gardiens",
            "du Royaume, ces Tuteurs des Rois, & ces conſeruateurs du",
            "Temple de la luſtice, & des Loix fondamentales de l’Eſtas.",
            "Ceueionnerier einrinueineue ſe ſ nenuel",
            "Ce grand Parlement qui ne diminuë̈ rien de ſa force ny de",
            "& qui l’offuſquent ſans le toucher, ſçchant que le Conſeil",
            "qui n’aime que le deſordre & la confuſion, taſchoit d’abattre",
            "ſa Iuſtice & fon authorité, il donna Arreſt le 4. Fevrier 1649.",
            "portant que; Sur ce qui a efé proposeé qu’il a eſté donné vn Arreſt aas",
            "Conſeil tenus à ſaint Germain en Laye depus peu de iours, portant que"
        ],
        [
            "Al",
            "17",
            "aus les Contracts & obligations faites en cette ille de Paris le5. Ias",
            "uier ſeront nolles, ce qui et contre l’ordre & equité, &",
            "fait à deſſein",
            "de troubler le repas & tranquillité́ publiqae, & renderſer le commerce",
            "d’entre les fdeles ſuiets du Roy; La matiere miſe en deliberation, La",
            "dite Cour tuies les Chambres aſſemblées, a ordonné & ordonne",
            "que",
            "tous leſdits Contracts & obligations & autres acres faits & paſſez en",
            "ctte ile entre tous particulers &e Communautez, vaudront & ſe",
            "ront execteZ comme bien & legitimement faits, nmonobſtant tous",
            "iu",
            "gemens & lettres à ce contraires; Et ſera le preſent",
            "Arreſfaffché, &s.",
            "Ce ne ſeroit point aſſez à cette ſouree de Iuſtice de ſe con",
            "ſeruer ſoy meſme dedans ſa purg, ſans monſtrer que ſon",
            "pouuoir eſt aſſez grand & aſſez uiſſant pour maintenir &",
            "proteger ceux qui l’implorent, &qurſont ſortis de ſon ſein.",
            "Toute la France ſ̧ait, que les Miniſtres ayans mené́ le Roy",
            "Mineur au Parlement le Merecredy 15. lanuier 1648. pour v",
            "faire verifier ſix Edicts burſaux par la force de ſa preſence; Le",
            "ledemain tous les Maiſtres des Requeſtes auſquels on auoit",
            "donné douze Compagnons nouueaux par l’vn de ces Edicts,",
            "S’aſſemblerent dans leur Chambre au Palais, & reſolurent de",
            "S’oppoſer à l’execution de l’Edict qui les concernoit comme",
            "ils firent dans la grand’Chambre, & de chercher en ſuite au",
            "pres du Parlement les moyens de ſe garantir & ſe deffendre",
            "de la violence de cette nouuelle creation, & de l’injuſtice des",
            "Miniſtres qui l’appuyoient & qui la deſiroient. Cette delibe",
            "ration eſtant venuë à la connoiſſance de la Reine Regente, &",
            "du Conſeil, elle les fit mander le meſme iour ſur le ſoir au Pa",
            "lais Royal, où s’eſtans trouuez, Monſieur le Chancelier leur",
            "dit en preſence de leurs Majeſtez, que le Roy auoit eſté in",
            "formé de pluſieurs deliberations qu’ils auoient faites, leſquel",
            "les eſtoient entierement contraires au bien de l’Eſtat, & aux",
            "affaires preſentes du Royaume, &c. C’eſt pourquoy il auoit",
            "ordre du Roy de leur interdire l’entré́e de ſes Conſeils, juſ",
            "ques à ce qu’ils euſſent rapporté toutes leurs deliberations.",
            "pour eſtre lacerées & biffées en leur preſence.",
            "Les Maiſtres des Requeſtes moins eſtonnez qu’aupara",
            "ât de ce mauuais traittement, qui fut encore ſuiuy de quel",
            "lſe"
        ],
        [
            "ques paroles aigres de la Reine qui leur dit, que c’eſtoient de",
            "belles gens pour s’oppoſer aux volontez du Roy ſon fils; Ne",
            "laiſſerent pas de pourſuiure leur premier deſſein, & d’entrer",
            "dés le lendemain Vendredy matin dans la grand’Chambre",
            "au nombre de quatre ſuiuant leur priuilege, pour denander",
            "acte au Parlement toutes les Chambres aſſemblées, de l’op",
            "poſit ion qu’ils formoient à la verification de l’Edict de crea",
            "tion de douze Maiſtres des Requeſtes nouueaux, & à l’exe",
            "cution de l’Arreſt de verification qu’on diſoit y auoir; Alle",
            "guans pour moyen, que le Roy ne pouuoit créer d’Officiers",
            "dans les Compagnies SoQueraines pendant ſa Minorité; Sur",
            "quoy le Parlement leur dbnna acte de leur oppoſition qui ſe",
            "roit jugée les Chambresaſſemblées; Ce qui eſtourdit telle",
            "ment les Miniſtres d’Eſtat, & les autheurs de toutes ces nou",
            "ueautez oppreſſantes, qu’on les reſtablit le Mercredy8. Iuil",
            "let 148.",
            "Ces Meſſieurs non contens d’vne victoire ſi glorieuſe pour",
            "eux, & ſi infame pour les chercheurs d’argent de peuple, en",
            "voulurent encore vne confeſſion publique, & contraignirent",
            "les Partiſans de leur perſecution, de deffaire par vn Edict hon",
            "teux ce qu’ils auoient entrepris par vne patente injuſte & vio",
            "lente; Lequel fut publié & verifié au Parlement le Roy y",
            "ſeant en ſon lict de Iuſtice le ;1. Iuillet enſuiuant; Et ce auec",
            "des Eloges d’autant plus indignes d’vn Souuerain, & de ceux",
            "qui le conſeillent, qu’ils ſont donnez à des Officiers qui ſe ſe",
            "roient contentez de moins; qui eſt veritablement proſtituer",
            "l’authorité Royale, & la rendre contemptible entierement;",
            "Voicy comme ils ſont conceus dans l’article i;. de cette De",
            "claration deplorable; La neceſſité́ de nos affaires uous ayant",
            "obligé",
            "cy-denant de faire pluſieurs crcations d’offces, entre autres de Mai",
            "ſtres des Requeſfes de noſtre oſtel; Ayant conſideré́ les ſerices",
            "qui nous",
            "ont eftez rndus par leſdits Maiſtres des Requeſtes de noſtre oſtel",
            "en diuerſes occaſions importantes, dont nous auons vhe ſaiisfaction",
            "ſnguliere, joint le grand nombre d’offciers qui y ſont à preſent; Nous",
            "auons iugé à propos, ayans eſgard aux inſtances qui nous en ont eſté́",
            "faites, de ſupprimer leſits offices de Maitres des Requeſes creez"
        ],
        [
            "par noſfre Edict du mo de Derembre dernier; Et à cette fu mous auons",
            "reuoque & reuoquons ledit Edict de creation de douze Maiſfres des",
            "Requeſfcs; Verifié nous y ſeant en notre lict de Iuſtice, & iceux off",
            "ciers auons ſupprimé & ſupprimns, ſans qu’en conſequence dudie",
            "Edict il y puiſſe eſtre cy-apres pourueu, Voila comme on deſad",
            "uouë publiquement & ſolemnellement, ce qui ſe fait dans le",
            "Cabinet des Partiſans auec trop d’imprudence & de temeri",
            "te, & comme on loü par des actes eternels & authentiques,",
            "ceux qu’on traittoit de belles gens, & de peu de conſi lera",
            "tion en diſcours familiers. O jeune Roy quand ſerez-vous",
            "mieux ſeruy, & plus fidellement conſeillé.",
            "Toute la France ſç̧ait, & ſe mocque que ce meſme Con",
            "ſeil ayant interdit le Parlement de Bourdeaux en l’an 165o.",
            "& que voulant en faire autant de celuy de Thoulouſe, il en",
            "demeura auſſi ſot, & auſſi peu ſatisfait, que ſes parchemins",
            "bien ſeellés & mal executez ont eſté peu reuerez & peu re",
            "connus; Puis que ces patentes n’ont ſeruy qu’à faire voir",
            "que ces Miniſtres intereſſez ſont aſſez imprudens pour en",
            "treprendre toutes ſortes de choſes, & aſſez laſches & aſſez",
            "foibles pour n’en pouuoir executer aucune, qui eſt pecher",
            "contre les maximes & les principes du meſtier qu’ils font, &",
            "dont ils s’acquittent ſi mal. Et pour monſtrer que ie ne parle",
            "ny par ignorance, ny par paſſion, il faut pour ma juſtification,",
            "& la conuiction de ces dangereux Politiques, que ie rapporte",
            "fidellement les propres termes des Remonſtrances que le",
            "Parlement de Bourdeaux fit au Roy, & à̀ la Reyne Regente",
            "le;. Septembre 16so. imprimées chez Beſſin à Paris i65o.",
            "pPag. 8. & 15. touchant cette interdiction pretenduë̈; Les voi",
            "cy ſans deſguiſement quelconque.",
            "Monſieur le Chancelier ayant accordée & ſeelée l’interdictjon du",
            "Parlement de Bordeaux en l’an 165o. par l’ordre du Mazarin, du",
            "qel il n’eſt que l’offcier & le Miniſtre; il ſeella encore vne",
            "Declara",
            "ion en blanc au nom du Roy, dattée d’vn iour apres l’interdiction,",
            "portant reuocation pour vne partie des offciers du Parlement, qui fue",
            "remplie par le Ducd’Eſperon dans Bourdeaux meſme du nom de ceux",
            "qui lduy eſtoient le moins odieux. Cet Ouurage de diuerſes mains, eſ"
        ],
        [
            "20",
            "rit de diuerſes lettres, en deux adiuers endroits du Royaume ſi’eſoi",
            "&e l’vn de l’aure, fut ſignifé le lendemain de l’inmterdicton",
            "par les",
            "uißiers à la Chaiſne qu’il auoit enaoyez, & remis és mains du Pro",
            "ureur Genmeral de ce Parlement. Ft voſtre Maiefré peut iuger par",
            "liaiſon de ces antifces ſigroſſiers, auec quel mſpris de l’authorite Roya",
            "le auute quele iniure de la dignie de voſre egunce onà publiqae",
            "ment fabriqué vn crime de faux au Seau, & auec quel abaudonne",
            "ment on a proſfitué́ l’Image du Roy,; pour ſatis faire à la fureur",
            "& à d",
            "vengeance ad’vn particuler, contre les droits & les Priuleges d’vne",
            "Compagnie Souueraine. Et ſept ou huict pages àpres. Monſieur lte",
            "Cardinal s’eſt fait expedier au Seau, qu’il change de main quand il",
            "veut, vne Declaration de Ge neraliime de France, & a fait fermer",
            "ce Seau depu ſix mois pour les expeditions des offces de cetre Compa",
            "gne, qui eſt vn nouueau genre d’iniuſtice. E contre les anciennes",
            "Or",
            "donnances, & les rermes exprés de la Declaraiion de Decembre",
            "16̃49.",
            "fait expeder inceſſamment des Euocations generales en faueur de",
            "ceu qui ont comms des cas execrables dans la Prouince, pendant ces",
            "mouuemens, auec des termes infamans contre ’honneur de la Com",
            "pagnie qui demee chargée a’opprobres, & priuée de ſa",
            "Iuriſdidtion",
            "par des tilres où voſtre Seau ſt appliqué, & par l’exempiion qui eſt",
            "accordée à ces coupables, &c.",
            "Ce n’eſt pas d’aujourd’huy que les Adoratreurs des fauo",
            "ris, & les fauteurs de la maltote & des partiſans ſe",
            "ſeruent",
            "de ces remedes inaiuſtes & violens, mais nous ſç̧auons auſſi",
            "que ceux qui en connoiſſent le foible & l’iniquité en font ſi",
            "peu d’Eſtat, qu’ils n’ont iamais eſté publiez & ſignifiez, que",
            "pour eſtre caſſez & reiettez preſque au moment de leur naiſ",
            "ſance. Les Regiſtres du Parlement nous apprennent, que le",
            "Conſeil d’Eſtat ayant donné vn Arreſt à Fontaine-Bleau le",
            "18. Septembre i578. par lequel les Greffiers & les quatre",
            "Notaires de la Cour eſtoient interdits de leurs Charges, faus",
            "te d’auoir par eux payé les taxes nouuelles eſquelles ils",
            "eſtoient cottiſez; La Cour par ſon Arreſt du 23. Octobre en",
            "ſuiuant, leue ladite interdiction, & enjoint aux Greffiers",
            "&",
            "quatre Notaires d’icelle de ſigner toutes les expeditions,",
            "nonobſtant l’interdiction à eux faite en vertu de l’Arreſt du",
            "dit",
            "r"
        ],
        [
            "dit Conſeil, ce qu’ils firent ſans ſe mettre en peine dauan",
            "tage.",
            "omme ſi les Miniſtres d’Eſtat auoient fait vœu de neia",
            "mais cormmertre que des inuſtices, & de ne pa deuenire",
            "e a leons propres de ſpens en corisean lenr fenures pt",
            "ſeesſans conſiderer que tant dinterditions remeranre",
            "nuiles me ſont que des marques de leur foileie, de ieut",
            "rrndeune s ls ſone eoeore ls oouniuſires e ſe nueu les",
            "di deiel eide ene peieeiedi ere",
            "luillete Et paree que le Colporteurs lont daie e",
            "erenmen d&t commes en cacherte pour en tiret quelque",
            "doutains il mporte de deſabuſe les le ueurs de e erl",
            "aerre, pour leur faire connoiſtre le peu de fondemenr de",
            "teſenirt &les nulire & les preepieauions qui eyrenes",
            "re n s ſirnt eſt que ouelue auis Eerangoi, ou quelqu",
            "raiſdnre a ſaParle y voulu adouſder lamoun dre cre al ee",
            "luy donmer quelsue ans pamy les a dtes publies de,",
            "Regiſtres approuuez.",
            "u Pancar re qui contientdouue grandes pases, erpo",
            "ſeda lesrous deiora ſoulenon deoun r oy aie ne eo",
            "’liue lſe nel inſornes &e eneore pius nmal donſell oe",
            "lanuhaie oiadme que ltsndedueoaus uſple duus nnſe ue a!",
            "s eleieſe aununn llomd nſp panluens, nu auna nunuſe",
            "nafeommsprs peſins ourudie Cur de paſne, e",
            "enrr ulead uninie, i omnr vulns d& auununs, qpu nu",
            "falnue denuſeelnes oun auus & nomrr peue n, ceie:",
            "e donuain& aummaire, euiium, deaeunr, prnuntd",
            "e eſes de ſenmeuſleil, onn l i rmleriur r eruurur",
            "ſie le ſnſai s lrns cdues oe ei epurdlune ie n",
            "Spd’iult opmu fiuis ſais d nſbe mmaadmurs, nu n uiul, re.",
            "e e nnreſei nnus ſeneus denrneieue l e e ſaie ele pn",
            "’peue ĺſeun o ſftreelemrneun pu urinr ſel ſlſeils",
            "ſe oienr ee deie e dſleornu eenoeueeiſei",
            "?",
            "21",
            "tne ne dnun ae ds ſe ſiur nen eye qen elieienu e e",
            "nerdumuſeiiu d quilque gpuaue& ouauiiuspe e"
        ],
        [
            "22",
            "ſe pouruoir à l’aduenir pardeuant ex ny aileurs, ue pardeaat les",
            "gens de ladite Cour qui ſe trouueront aſſemblez en ladite ville de Po",
            "toiſe, le tout d peine de nullué des iugemes, & de",
            "deſobeiſſance, &",
            "d’eſſre les contreuenans declareZ criminels de leze Maieſté, &c. Si",
            "donnons en mandement à nos anmaez & feaux les Preſidens & Conſeil",
            "lers de noſtre Parlement eſtt de preſent en nmoftredite ville de",
            "Paris,",
            "qu’ils ayent à ceſer toutes deliberations apres la lecture des preſentes,",
            "& à ſe reudre inceſſamment pres de noſfre perſonne en noftre ville de",
            "Pontoiſe, pour y etre les preſentes lcaés, publiées en oſfre preſence,",
            "& regiſtrées par ceux des Preſidens & Conſeilers de noſtredite Cour",
            "qui s’y trouueront aſſembleZ, pour eſtre le conten es icelles executé ſc",
            "lon leur forme & teneur, c. Donné à Pontoiſe le dernier our",
            "de",
            "Iaillet 1652. SigńLOVIS, & plaus bas parle Roy, De Gauenegau,",
            "ſeeſlé du grand Sceau de cire iaune.",
            "En ſuite de cette pretenduë̈ Declaration, eſt imprimé l’a",
            "ce qui s’enſuit; Ce iourd’huy 6. du mos d’Aouſt 16̃52. Le Roy",
            "eſfant",
            "dans ſon Chaſfeau de Pontoiſe, les preſenres Lettres ont eſté leuës &",
            "publiées de l’Ordonnance de ſa Maieftéen ſa preſence, celle de la Reine",
            "ſa Mere, &. Et des Preſidens & Conſeillers de ſa Cour de Parlement",
            "de Paris transferé́ à Pontoiſe, mandez pour cet effet; Moy Conſeildler",
            "de ſa Maieſtéen ſon Couſeil d’Etat, & Secretaire de ſes comnande",
            "mens preſent.",
            "Signé,",
            "DE GvEnNEcA VD.",
            "Apres cet Acte en ſuit vn autre que voicy; Auiourd huy 7.",
            "Aouſt 162. la preſente Declaration & tranſlation du Parlemet de",
            "Pars à Pontoiſe, a eſté Regiſtrée aus Greffe dudit Parlemeust tena à",
            "Pontiſe les Chambres aſſemblées ſuiuanmt l’Arreſt de ce jeur.",
            "Extrait des Regiſtres de Parlement.",
            "Ce iour la Cour les Chanmubres aſſeanbleées, le Procureur general du",
            "Roy eſt entré en la Cour, & a porté les Lettes patentes en forme de De",
            "claration, ſignées LOvIs, & plaus bas par le Roy, de Gvne",
            "CAVD, &c. Veu leſdites Lettres par leſqueles, & pour les couſidle",
            "paiony conenmus, ſa ajeſí de ſ’aduu de fn Conſil, &e. Veaui!",
            "l’acte de la lectare & publication faie deſdites Lttres dans le Chafteau",
            "de Pontoiſe en preſence da Roy, de l Reié, &c. &des ſfeuors Preſi",
            "dens & Conſeillers de ladite Cour de Parement de Pars ransferé",
            "d"
        ],
        [
            "Ee",
            "23",
            "Pamoiſe, mdez pour cet eet, &c. Concluſionst du Procureur ge",
            "utraadu y: ſous couſidleré L A DI T2 Co VR a ordonné & r",
            "onne que leſdites Lettres ſeont egiſrées, &. & qu’l ſera",
            "donne",
            "aduis du preſent rreſt aux aures Parlemens, & enuoy auan d",
            "laedite Declaraian & Tranſlaion. Fait en Parlemenm les chanmre",
            "aſemblées, tenma à Pomtoiſe le . Aoet652. Signé Rne vs.",
            "Examinons maintenant les impoſtures, les fauſere, les",
            "nilne onenre ie eir ſneiee dreneie",
            "gnent.",
            "umpoſture y eſt viſible & manifeſte, en ce que l’on qua",
            "fie de rebeles ſon Aſeſſe Royale, & les pPrinces du Sdan,",
            "qui ſouhaittent & conuient lé Roy de retourner tou, ie,",
            "iours dans ſa bonne ville de Paris, où ils l’attendent auee",
            "obelſſance & fidelités d’adiouſter que ces Meſeurs ront",
            "laiſſe aueunebere au Parlemene qui ne ſe plaiue point,",
            "c’eſt vne impoſture publique entaſſee ſur vne autre auſf noi",
            "re & auſi connuié, puis qu’on void le contraire tous les jour,",
            "& que les vns & les autres ſont vnis & aſſociez dans la Cour",
            "des Pairs, & le lieu de leurs Maieurs, pour cherehet le",
            "moyens de reunir la Maiſon Royale, d’eſioigner les Eſtran",
            "Ses qui cauſent cette diuiſion, & qui tiennent le Roy en",
            "aptiuire pour la fomenter, & abuſer de ſonieune aage &́ de",
            "ſonauthoriés & finalementrendrele repos & la rranoqnu",
            "́ au ſuies de ſa ldaieſte, que des dinuſtresuleomes e",
            "ouueepar les Loix fondamentales de l’Eſtat, leur rauiſ",
            "ſent & leur deſrobent.",
            "La fauſſeté de cette Patente eſt toute apparente en l’acte",
            "du p out, ſigne n Gt u u e , rtanr que ere",
            "Declaration d’interdiction a eſté leue ee meſme iou de",
            "Oedonnane de ſà aieſte en peſenee des Preſ dens",
            "Conſeilers de ſa Cour de Parlement de Paris transfere",
            "Pooiſe, rmande pourerfe, ſans ſe ſouuenr quil onten",
            "pſe par vnmotitde douleurdanscere meſmne beeiarrion.",
            "n lapage e &e s que l’etore que les rebeles quiſont Pans",
            "nrent le , luin auparauant aux aduenues du Plais o ſe"
        ],
        [
            "q",
            "24",
            "rend la luſtice, contre ceux des Officiers de noſtre Parle",
            "ment qui n’auoient pas aueuglément ſuiuy toutes leurs paſ",
            "ſions, & l es mauuais traittemens qu’ils receurent en ſortant",
            "de ce lieu venerable, &c. auec la violence qui ſe commit en",
            "l’Hoſtei de Ville, le4. Iuillet enſuiuant, qui donne de l’hor",
            "reur à̀ rtous ceux qui en entendent le recit, auec des menaces",
            "& voyes de fait, obligea le Gouuerneur, le Preuoſt des Mar",
            "chands, le Lieutenant Ciuil, & grand nombre de nos autres",
            "euſepnue oe ene ſenee nui ſnr er loileune",
            "de ladite Ville pour en demeurer les maiſtres, &ec.",
            "Outre cette Patente faite à plaiſir, nous auons encore la",
            "reſponſe par eſcrit que le Roy fit aux ſix Corps des Mar",
            "chands de Paris, à Pontoiſe le i. Octobre 65. ſignée Lovis,",
            "& plus bas, DE GVENE GAVD, laquelle porte en termes",
            "expres ſur la fin;Qu’il eſt neceſſaire auant que le Roy retourne ̀",
            "Pars, que le Gouuerneur & les Magiſtrats quiont eſté cye-deuane chaſ",
            "ſez de laadie ille, y ſoient reſflablis pour y faire en oaute",
            "ſeureté la",
            "fontion de lers Charges; & qu’e meſme temps le Preuoſtdes Mar",
            "chamads, & les deux Eſcheuins quiont eſté depoſſedez, &c.",
            "ſoient con",
            "iouez ea leurs Charges, c. Eſtant à remarquer pour vne in",
            "telligence plus grande, qu’il diſtingue icy les Oficiers du",
            "Parlement d’auec ceux de l’Hoſtel’ de Ville, & partant la",
            "fauſſeté ſuſdite doublement confirmée.",
            "S’il eſt vray, comme il n’en faut pas douter, & comme cet",
            "te meſme Declaration le teſmoigne, & la reſponſe du Roy",
            "ſus-alleguée, que lesPreſidens & Conſeillers qui ſont à Pon",
            "toiſe s’y ſont rendus fugitifs dés le5. Iuin dernier qu’ils ſor",
            "tirent de Paris à l’inconnu, il eſt faux d’eſfcrire dans vn acte",
            "ſigné par vn Secretaire d’Eſtat, qu’ils y ont eſte mandez ex",
            "pres, le 6. Aouſt enſuiuant, pour y tenir vn Parlement au",
            "quel on n’a penſé que deux mois apres, & que l’on n’a baſty",
            "que ſur leur preſence & leur infidelité; Ces veritez ſont de",
            "fait & de notorieté publique, & ne faut pas plus de preuues",
            "my de Philoſophie dauantage pour les peſuader aux enfans",
            "eſmes.",
            "Les"
        ],
        [
            "ay.",
            "Les nullitez de cette piece ſont euidentes, en ce qu’ere",
            "eſt contrare aux loix fondamentales de ’Eſtar, & la narurs",
            "du Parlement qui eſt ſedentaire & immuahle, &’quen’etune",
            "point verifée en quelque part que ce ſoit, elle ne peur auoir",
            "d’eſſet ny de vigueur, comme Monſieur le premet pre",
            "dent fit entendre à Monſieur le Due d’orleans a Ruel dan",
            "la Conferenee du l Mars loqo luy ſouſtenant & a tous le,",
            "Miniſtres, que la puiſance dés Rois eſt bornée ausx or don",
            "panees & lon du Royaume qui deſirent cette verincationm,",
            "comme nous auons deſia remarqué cy-deuant; Et ſi la veri",
            "te eſt touſiours vne, e ne puis comprendre comme vn meſr",
            "ne Magiſtrat fi mteligent & ſi penetrant pourta par ler d",
            "0 ne ſorte comme premier Preident, & d’vne aurre comme",
            "Garde des Sceaux & Mniſtre d’Eſtat; oncore veritale",
            "ment qu’il teſmoigne aſſez qu’il ne croit point le Parlemene",
            "qui eſt à Pars interdit, puis qu’il luy adodreſe les Parenres",
            "uil ſelle & qui luy appartiennent, eomme il a fair lepro",
            "uiſions du ſieur Portelot Proecureur de la Cour, donnees e",
            "ſellées a Compiegne le Septembre en, qui eut reſ",
            "de receprion le Samedy s. du meſfme mois an, ourre",
            "qu’enranece on n’mterdit, & ne priue-on iamais aueun o",
            "fieies que pour erime & pout fotſairure prouule auuoe,",
            "A plus forte raiſon deu cens tout à la fois, ſans plairtes,",
            "ans deli, ſans proce dure, ſans conuicion, ans eondem",
            "nation, & ſans connoiſſance de cauſe, & ce par des perſon",
            "ens eoumables & ſans pouuoit, comme ſi vn criminel pou",
            "aoir condamner ſon luge crainte qu’ilne luy fait ſon proe",
            "es faux freres de Pontoiſe eſtant coupables de dtoir de",
            "faies E’ ne ſsais eommenmt des lagpilrars, ſ llapiſtrnn peu",
            "ent elre appele , qui ont auee toutes les Cnanmores aſe",
            "ſemblées au ieu de leur iaieurs, iupe & eon danmne dan",
            "lesformes ordnaires le anarin, & le oanmny du oyunme,",
            "Deuuent puis apres verifier vne abolition pout luy qui les ae",
            "uſe d’iniuiſiee & de violenee, eeſt ſoſmler lelehud ie",
            "Soid d’vne meſne bouee, faire & deſrire ſonlire",
            "eondamner enmeſme temps, ce qui ne d’eſt pu faire que le,",
            "G"
        ],
        [
            "26",
            "meſimes Chambresaſſemblées, autrement vne ſeule du Par",
            "lement rebelle & deſaduouée, auroit plus de pouuoir ſeui.",
            "que routes les autres enſemble, & pourroit reformer en",
            "ſon pattieulier, ce qu’elle auroit conclu & arreſté auec e",
            "general, qui eſt vne temerité inoüye & puniſſable.",
            "Pour lesinpertinences de cetre tranſlarion ſacrilege, el",
            "les ſe voyent par les contes faits à plaiſir qui la rempliſene,",
            "& par les actes qui la ſuiuent, ou le Preſtre Martin chanre",
            "& reſpond; on la lict, on la concerte, & on la publie deuant",
            "le Boy en preſenee des Preſdens & Conſeilſers ſuiuuns l.",
            "Cour & le Mazarin, & ſix iours apres ces meſmes Preſiden,",
            "& Conſeillers ſe retirans de dans leur grange pour faire vn",
            "Parlement, la verifient pour plaireà leur crimuel, & ſe ren",
            "dre la homte &x l’opprobre deis gens de ben, & doune Con",
            "eailers qui violent leu ſerment, & qui renoneent a l’hon",
            "neur de leur digrité, ſans ſçauoir ou s’aſſeoir ny où ſe reri",
            "rer, ſans Greffiers, ſans Huiſſiers, ſans Procureurs, ſans Ad",
            "uocats, ſans parties meſme, & ſans Oieiers, donnent vn",
            "Arreſt les Chambres aſſemblées dans vn meſchant Audi",
            "coire qui n’ena qu’vne, & où ils ne ſont pas nmombre pour en",
            "compoſer vne comme ils font & doiuent faireà Paris, ou ils,",
            "ſont trente tout au moins.",
            "Quent aux impoſſibilitez, elles ſe voyent en liſant, & la",
            "Parente & les Aes qui ſont en ſuite, en ce qu’on ordonne",
            "le dernier luiler au larlement de Paris, quieſteomnpuſe de",
            "deux ou trois mille Oficiers de ſe rendré a Pontoiſe dedans",
            "trois jours, puiſque le 6. Aouſt enſuiuant on enregiſtre ſa",
            "tranſlation imaginaire, & que toute cette ville qui eſtro",
            "Petite pour loger la ſeule Maiſon du Roy, n’eſt pas capable",
            "ny ſuffiſante d’y donner le couuert ſeulement au Parlement",
            "de Paris & à ſa ſuite, quand le Roy meſme en ſortiroit & rous",
            "ſes habitans Teſmoins douze ou quinze quiy ſont ſans ſuire",
            "& ſans Officiers, quel’on deſloge tous les jours, & que l’on",
            "chaſſe de la ville ſans auoir eſgardà leur grand’ele, quoy",
            "qu’indiſcret, ce deſſein n’eſtant pas moins inepte ny moins",
            "ridicule que ſeroit celuy de vouloir mettre Paris dedans."
        ],
        [
            "f",
            "4?",
            "27",
            "obeil, & on reheueſché a Vaugirard. C’eſt pourquoy",
            "lnefſautpas rouuer eſtrange ſi ce prand Senat quined o",
            "fait comme v Regiment de Carabins, ne quirre pu faeſe",
            "pent le lieu de ſes lMaieurs, le Temple de la, luſee, ſe",
            "Throſne de nos Rois qui ne peut eſtre ſuiet aux incontan",
            "ces de la Cour ny aux deſreglemens de ceux quin’en eon",
            "noiſſent point la grandeut ny la daeſe, pour rroeta",
            "pour courir apres vn Mararin qui n’a point de etraire Et",
            "e ſeruant de ſa prudenee & de ſon authonte ordinaire n",
            "donmé Arreſt toures les Cbambres aſemoles, le, &t",
            "te Sr ee pns l fas repreſeae, que depne quelutr pur nu",
            "on nauoe, lanu ’nfadens qus conſeiuns de ladlue caur, ſe ſane",
            "rne deerne l ile, d ae eoinle de pnu ſe, ds ſeu ſa e pruu",
            "nne l lneueſt lne eſtnme, lduun fi ois dlelde nr",
            "und euluiſtment d parlemnt dut ſ aduine duie a,",
            "lqunl ils ſngren de dnanr du gemens par un feu",
            "nirnes e& inrersſe ſunsenmpls ſr ls u ſins ſnuetlne ſi u",
            "Eſl’a ae driridlire ds ſous onui, & d elaner d, prune oi,",
            "onr e eſoſen dnſaut pr ds Pnunur gmmt d l.",
            "coar a aſ́ ldir preemdi eſladliſſement, a durlare delre un",
            "A dſeeirnes on fei ur oios ſeus peonuir, aunoenr ne",
            "ail ſaundlmunuals ds ee ſu, ue odunaus ds oaune, ne",
            "e de rrpuniſie pulumue s lue ſeis ne epnis leieine",
            "ſleſed e finlr odu ons igprinern i p lu e ei",
            "a en ſle eſenenre ſdpnnd enae lt renniae e e euenr",
            "ouir pnrdaum ue ou lus ſen d&nmanler pue a eli",
            "an e l oens denſein a’oneoes lis pruene e la ie e teenes",
            "ael eſe nenſaene oens d rqnadſe de doenru d le er",
            "e iele e eieue erire",
            "len e ei pnu nen ſeuns, & anon de nypſeur unre e pne ſie",
            "neile pnſlei endet ene d dmuſ u lulſiir le le lee",
            "npne on pni endnmnus eaur n rau dru l ,e e eſe",
            "e curepriſes & ces coups de paſſion de tant de Mini",
            "e Pſranoers qui abuſent de faeinre dou n o ae npe."
        ],
        [
            "2s8",
            "torze ans, & qui ignorent les maximes & les Loix fonda",
            "mentales de noſtre Monarchie, me font ſouuenir de ce qui",
            "arriua à Rome dés ie commencement de ſa fondation, entr",
            "Romulus & le Senat qu’il inſtitua pour ſe maintenir, & con",
            "ſeruer la Majeſté qu’il ſe preparoit. Ce Prince immortelà",
            "qui toutes choſes portoient ombrage, n’eut pas formé cette",
            "Compagnie ſouueraine & Politique, qu’il en deuint jaloux.",
            "& ne pouuoit plus la ſouffrir; ces grands Magiſtrars qui l’a",
            "oient receu & reconnu pour Prnce, ſuuant les Loix eſta",
            "blies & approuuées, vouloient jouiir de leurs droits & de",
            "leuz",
            "authorité dans la connoiſſance & le gouuernement de la",
            "choſe publique qu les regardoit: Romulus au contraire",
            "pretendoit faire des eſclaues de ceux qu’il auoit choiſi pour",
            "Miniſtres de l’Empire qu’il baſtiſſoit; Le Senat qui auot eſt́",
            "inſtitué pour ayder le Prince ne pouuoit ſouffrir ce meſpris",
            "ny cette tyrannie; ſi bien que le Souuerain qui deuoit le",
            "maintenir, taſcha de le ruiner & de l’abolir, ſans pouuoir.",
            "heantmoins en venir à bout.",
            "Le Parlement de Paris eſt bien en plus forts termes, il n’eſt",
            "point en ſa naiſſance comme le Senat de Rome, il y a tantoſt",
            "treize ſiecles qu’il eſt reconnu de nos Rois, & qu’ils en font",
            "le lct de leur luſtice, & le Throſne & le fondement de leur",
            "Eſtat; Les Hiſtoires Eſtrangeres auſſi bien que les noſtres, re",
            "marquent que ſans ces colomnes ineſbran lables le Royaume",
            "auroit changé de trente ſortes de Seigneurs, & d’autant de",
            "mains differentes, & ſans aller plus loing, c’eſt luy ſeul qui",
            "ſans armée & ſans bataille a conſerueé la Couronne à noſtre",
            "eune Roy, empeſchant comme il fit par ſon Arreſt, qu’on",
            "ne l’oſta à̀ HenryIV. ſon Ayeul, la veille que les Ligueurs.",
            "en deuoient eſlire vn autre.",
            "Les Loix fondamentales de l’Eſtat ſont touſiours plus.",
            "fortes & plus inuiolables en leur fin qu’en leur commence",
            "ment, la poſſeſſion les affermit, l’vſage les rend irreuoca",
            "bles. Les fondemens ne s’enleuent point ſans remuer la ſu",
            "perficie, & l’effet d’vne bonne cauſe ne ſe peut changer ny",
            "alterer qu’ause ſa-cauſe meſme; quand on fera vn nouuel",
            "Eſtar,",
            "rs"
        ],
        [
            "9",
            "Eſtat( dequoy Dieu nous preſerue) on fera des Loix nouue1",
            "les, & vn eſtabliſſement nouueau, tel qu’on le trouuera",
            "PPos nous en auons vn ſolide & fauorable, il fauts’y ar",
            "reſter. Il y a treie cens ans que noſtre Monarchie ſubſiſle, il",
            "a tourt aurant que le Parlement de Paris eſt reconnu pour",
            "eluy qui la maintient, ſoinante-ſix Rois l’ont tcouſiour re",
            "gardé pour la baze & la ſource de leur Iuſtice & de leur a",
            "thorite, C’eſt pourquoy il ne peut receuoir auiourd’hu, d’al",
            "erarion ny de changementqu’auec vn bouleuerſementge",
            "neral de l’Eſtat, puis qu’il en eſt la Regle & le Conſeruateur.",
            "Sil y auoit ſouſtraction d’obeiſance, comme autrefoi,",
            "fous Ccharles l- & de nos jours ſous lenry l v. vn o",
            "legitime & reconnu pourroit l’appeller & le tranmferer au.",
            "pres de oy pour l’aracner d’entre les manins de ’ſurpareut",
            "qui ſeroit Maſtre de Paris, & l’approcher de ſa perſonne",
            "pPour appuyer ſon authorité, & ſe ſeruir de ſes Conſeils, en",
            "quoyil ſeroit aſez idelle & aſſez aſetionné pout s’y ren",
            "dre de ſoy meſme. Mais a contraire, nous auons dedans la",
            "Capitale tous les Princes du Sang, deux ecens Senareurs",
            "les Compagnies Souueraines de la ville qui ne demandene",
            "Que la preſence du Roy, qui luy enuoyent des Depute de",
            "iour en jout pour le ſupplier de retourner dedans ſa bonnme",
            "lle de Pais, qu donmnent a tou momens des reſs de",
            "impreeations contre ceux qui le niennent eſdoigné, qui",
            "luy preſehent la haine & l’auerſion de ſes plus veriables",
            "plus fideles ſuets Et paree que ce nombre nony de gens de",
            "ien ne peur adherera lamalice & a la perfdie de cina ou ſit",
            "Eſtranger quiſont Maſtres, & de la perſonme ſacre de ſe",
            "aliie einueuneieiſdie eieie",
            "e de foſre oy, &e luy donmer pour a ſeſſeurs, vn oy",
            "d’Anglererte qui’ ne ſcait faire que demal-heureuu, auee",
            "rois de ſeMilords qui luy ont fairperqre erois Couronmneu,",
            "le lenee Thorms quieſtbenonnaire du o d rſopne",
            "loeiledelenele ieit nee ueui leieſaene",
            "H"
        ],
        [
            "q",
            "L",
            "Coneils de la Fanes de qui neantmoinsypeaut oot &;",
            "fait cout , encore qu’ilen ſoitreconnu le Tyean le deatl",
            "cteur abominable.",
            "Et pour comble d’iniuſtice & de deſordre, on donne le",
            "nomde lParlement de Ponroiſe à trois Preſidens, dit o",
            "douue ceonſeilens que lona eſaſea de paris a cauſe uile,",
            "trabiſſoient le Roy pour ſouſtenir le Mararin, oninter q.",
            "deux cenms Senmareutoincoruptibles & imuiolables quimaiun.",
            "enmene d& qun conſeruene l’authorité oyale, &t qui nu",
            "peuuent ſourir qu’on renuerſe l’Eſtat, qu’on merte le",
            "oyaume cn prore ny qu’onabuſe plus long- temp du nom",
            "de laperſonne, & de l’authorité de lſa Maieltè, Ces aux f?",
            "res, & ces lMiniſteinfideles n’ont qu’vn ieune Roy enleui",
            "nal heureuſemene tompé, & eeux qui conſertuenr l",
            "Temple de laluſtice, la Capitale du Royauime, & le Theo.",
            "nede ſaMaieſté, ont la Royauté toute entiere, & le lieu s",
            "le caratere deſonmauthonté legitme l’vn eſt immoreeſ,",
            "l’autrene l’eſt poan onabuſe vn enfant de quarorre ans qui",
            "p’entendit lamais de verité, & on ne peut ſurprendre n",
            "ſageſſe aneienne, & deas loix qui nont point ere depui",
            "ree cens ans. Vn grand Aduocat general du Parlement",
            "de Paris, rendanteau oy Hlenty l v. es graces qu’il deuoit",
            "dit en lapage a de ſon Remereiemene, ue ’e l e ,aumue",
            "deui l’tat n’a iamais changé, & de qus les ox fomdmnenh",
            "anennen uornnren hunmur, onmm ns ſuut ades ſenur",
            "ſances on en veut dire de meſme aujourd huy.",
            "Nous n gnorons point que pendant que les Anglois ſe",
            "rendirentmaſtres de Paris depuis le s iMaya47. uſque",
            "u y vril ao le Daupbin de Hance qui fur apres Cla,",
            "les &V I. s’eſtantdeelaré Regent du Roy aume pour la mala-",
            "die de Charles V ls ſonpere, eſtablit vn Parlement pendanr!",
            "ce temps-là à Poictiers, compoſe des Preſidens & Conſei",
            "lers qui s’eſtoient retirez de Paris, lequel y fut remis ler.",
            "Decembre 4;j. & reuny à̀ ceux qui y eſtoient reſtez, apre",
            "neantmoins que céux-cy eurent cenouuellé le ſerment de",
            "fidelité au Roys dequoy ne peuueus pas- ſe diſpenſer cœux",
            "r"
        ],
        [
            "?",
            "31",
            "ii one à Ponroiſe, on leut fait tanmai cetresaee &ces",
            "eoneou ponr anoit fauſe celuy quils doiueonr l liane ſ",
            "l ſon let de luſne ue la di uiles d ſounr ciares een",
            "neres u pnoſeone, die ſe poſlirue l eluy l nmeſmue puons",
            "ont condamné par leurs Arreſts.",
            "DOsPeres ont veu pendant la Ligue, le Parlement de Pa",
            "e oiſuiunie le par du or ſe reirers rours en ſean s",
            "pParce qu ilappuyoir la -oySalique, qui eſt fondamenrale e",
            "e eilae e iouirnas eue qun ouioienr iu doron pres",
            "ſole, conmeſont learaiſtres e&e les perdden uſSnt n",
            "ſuie dui lauan &e de ſa ſoruneaueule s n ſdle",
            "eus qu onr palé du aulement, qu nne mauuuiee",
            "grnte & vn meſehant fauory voulurent eſablir a mnienm",
            "oueroni lini lnones remnrouene que les liulite que pe",
            "oes oliques ont aſpire a la oyaute, ou ont oonin.",
            "bles l reſar duiſer &e puruliler leis ſuie du du s o nener",
            "lons coeu ne le pouuoi faire ſans laurnoeie lie prr",
            "nun e nien ponns aouit de leut oile en ne ſil ſe",
            "dteni les lieus odilauoien eoure pui iue e ue eo",
            "enie e neſlnnre ſe oons oue lſun pue le ieue puon",
            "arantete cdae de lavinle de anis ſ &enon ſi aonteudee n",
            "ue le daainl &e de la preſenee du i oyCnur ies v a",
            "leol orire l quel iſe u pinre puu aunrle en ea oe ſe",
            "de enone l laion deolaus enraun eni oupoen urepn",
            "aieuns ves corue d euleus ieuie il n ai ee",
            "niſis en eoi, Clanres, T oun, lieiue ie iene eon",
            "poe e noires de rourd nmue ſeiree’e ſiunt oin ue o ne eiens",
            "eoue ſnoe nle l enuon linue de leun on ronr delen",
            "eneon ueompnone de oueinue pa ſonnues uoue oentr",
            "ln oie oniet, foeue n ſaire ſoui ie ende ln e i ner u esl",
            "Soune naine de lpiſuies aulieu dun ’a lenere e ons",
            "l eſtaſena faeile dapliquer e deſodlre le ee re reoe.",
            "ln ns bouleueemeuai eu on fuſons ue Ce ne nnoel",
            "aenen ſeſere nouns lesinuam lua oine &e i la deſalnioe e ene",
            "lee uneſ ne aune ioaires que is rprne nuie iounr uoe edieſ l",
            "len munineos que nos Loi reerenl & e nos olo rrsn e"
        ],
        [
            "tpn",
            "condamnent. Et le projet que cét ignorant & mabheuremx",
            "Miniſtre fait de transferer dans Orleans les parjures & les ſa",
            "crileges qui l’ont ſuiuy auec vn nom de Parlement qu’ils pro",
            "ſtituent & qui ne leur appartient point, confirme de plus en",
            "plus ſa mauuaiſe conduite, & le peu de capacité́ qu’il a do",
            "pouuoir gouuerner vn Royaume duquel il ne ſçait & ne con",
            "noiſt l’vſage, les regles, ny les Loix, puis qu’il eſt conſtant",
            "entre nous, comme remarque Choppin, en ſon traitt́ d",
            "Domaine de la Couronne de France, liu. 2. it. 15. num. 1.",
            "Que le Parlement ne peut eſtre tena dedans les terres & Seigneuries",
            "baillées ea Apanage, de peur qu’elles ne ſcmblent par ce moyen empoter",
            "les marques de Soaueraineté, & qu’en cette facon l Curonne ſoit de",
            "membree & depecée; Ce qu’il confrme par l’exemple de Louys XI.",
            "quei",
            "baidlant à Tiure d’Apanage à̀ Charles ſon frere le Ducbé́ de Guyenne e",
            "d’an ié6. Le Parlement de Bourdeaux en fut ſoudain transferé",
            "Poictiers, & y demeura l’eſpace de trois ans, tant que veſu? Charles",
            "Duc de Guyenne panager. Ainſi la Cour de Parlement de Pars ue",
            "ouuant pas bon, de ce que Francos I. delaiſſa à Menry ſon fils la joüiſ",
            "ſance de la Bretagne, auec ls Parlement & ls Chancellerie dudit",
            "pais,,",
            "par lettres da 9. Fevrier 154o parce que les verifſant elle y adjout",
            "cete claoſe, ſans approbarion des qualitez du Parlemeat & Chanceldle",
            "rie de Bretagne qui n’appartiene qu’au Roy à ſs oſfciers, par Arre",
            "d . Avril s4o. Parce, dit Maiſtre Charles du Moulin, tit.",
            "1. de mater. feod. S. 2. gloſ.4 in erbo, ſerment de feauté, num.",
            "17. que; Rex non poref in abiqo priuari juriſdctione Regia, quam",
            "debet in ofenſam, quia formalus virtus egus et, juriſltio, queparor",
            "ſas de ſe e? inabdicalis à Rege manente Rege, nec eſt ſeparabilis",
            "à Res,",
            "gia adignitate, ſſue ſui veluti ſubjecti carraptione. Igitr ſicut non pc",
            "iet Rex diuidere, nec corrmpere Regmam, ita mec aliquens de Regne",
            "ad ſua juriſdictione eximere, nec abdicare totam adminiſtrariane j",
            "iſdictos ſeu poteftats Regi, etiam quoad alique locum, vel ad.",
            "aliquam perſonam Regui.",
            "Section"
        ],
        [
            "37",
            "ehóeé́4 -e4ſt ejt’seate4",
            "C ee 7",
            "SECTION III.",
            "Que la puiſſnce yrale en France a ſes bornes, & ſon temperament,",
            "auſſi bien que ſa Iutice, & ſes ordonnances.",
            "T Vand tous les Politiques, & tous les flatreurs des Rois",
            "& chreſtiens, & Payens, diſent que les Souuerains",
            "Aſont les Lieutenans de Dieu en terre, qu’ils ſont ſfon",
            "lmage viſible &naurelle, & qu’il n’y a rien ieyas qui repre",
            "ſente plus nafuement la Diuinité que la puifanee Royale,",
            "ui eſt leur arpon & leur chancon ordinaire; ll ne faur pa",
            "eſtaller cette vieile phraſe, & cete ancienne caiolerie poue",
            "eſtablir leur puiſſance Souueraine ſimplement & fans dſtun",
            "ion queleonque, mais laiuſte & la legitime ſeulement, pui",
            "qu’autrement ils n’ont plus rien de ſemblable à Dieu, quin’eſt",
            "el que par ſa Iuſtice incorruptible & touſiours eſgale ſans et",
            "eption de perſonnes, & pour l’amour ineompatible & le ſoin",
            "paternel qu’il a des hommes, de leur ſalut, & de leur conſerua",
            "tion: Si bien que les Rois, ou ces prototipes de cette ſource",
            "de grandeur qui abuſent du pouuoit emprunre de ſes perres",
            "cions, ne repreſentent plus ſon amour ny ſa Diuinmité mai,",
            "l’ennemy de ſes vertus & de ſes bonte, qu’il eſt le bemon le",
            "quel n’a de puiſſance que pour en abuſer, ny d’authorité que",
            "pPou eppreſſer ceux que Dieu veut punir, ou eſprouuer.",
            "Dauid Cythraus, tout Huguenot qu’il eſtoit, parlant de ces",
            "Lleurenans de Dieu en terre, des qualitez qui peuuent leur",
            "aquerir ce tiltre, & leur donner cette gloire, diren ſa Preface",
            "de la methode de lire ’Hiſtoire qu’il’deſdie a Iule ue d",
            "Drunſuie, ques Tals Pinepes ximia& ſingulania Ds dun ſon,",
            "qui non modo ordinenm Poliicm per ſe ſe inituit & ſerua, verun",
            "lapeſouas ſalutariunm &ft lun Gulberaauoram, qui uelus im",
            "S d iceay Dei in erri, ſapiener iuſe, &feliier nuoablied",
            "aminiſtans & onunt, pſe cxeius, adauar, & dufſndi, culn.",
            "i eninm reram publicarun eftin mana Dei, qudau bonr ctagiſe",
            "6"
        ],
        [
            "34",
            "us; Tous les ptus ſages & les plus reuerez de l’antiquité re",
            "glans ces Images de la Diuinité ouù tous les Princes aſpirent,",
            "diſent que; Bonus Princepr eſt Imago Dei regents & exornantis,",
            "cun ſe ipſum ſimilenm Deo cultura reddit; Eſt enims bonus Princeps, Mi",
            "nifter & Vicarius Dei in terrs, vt iuxta mormam legs Dei, &",
            "alias",
            "ſue Reipublice leges honeſtas, regat ſubditorum mores; oOffciunms veros",
            "& opus Princips propriums efit, legum cufodia, & executio feuera; Le",
            "gum vers finis eſt Iuſttia.",
            "Dieu meſme qui ne peut faillir, & duquel les Anges &",
            "les Rois releuent, n’agit & ne gouuerne les choſes inferieu",
            "res que pour leur propre vtilité, & iamais pour la ſienne;",
            "C’eſt",
            "pourquoy ce ſeroit vne eſpece de prodige, que ceux qui n’ont",
            "point d’autre droit pour eſtre obeis, que d’eſtre les Images",
            "viſibles de ce Roy des Rois, ſe vouluſſent perſuader qu’ils",
            "ſont plus independans que luy, & qu’il n’y a rien qu’ils ne",
            "puiſſent & qui ne leur ſoit permis; & partant qu’ils ſe peuuent",
            "impunément ioüer de la vie & du ſang des peuples, & que",
            "toute ame eſt tributaire à leurs paſſions deſreglées, & aà celles",
            "des fauoris qui abuſent de leur authorité; Qui eſt ignorer",
            "qu’il n’y a point d’Empire qui n’ait commencé par l’Ele",
            "ction, comme l’Hiſtoire ancienne, & la noſtre meſme l’en",
            "ſeigne & le confirme; Pour monſtrer que ce ne ſont pas",
            "les Rois qui ont fait les peuples, mais les ſujets qui ont fait",
            "les Souuerains auſquels ils obeiſſent volontairement par",
            "vn amour & vn deuoir reciproque; Regalenms poteſtatem, po",
            "puli naturali perfuſf lumine erexerunt, dit vn fameux Theologien;",
            "Ce qui fait que l’obligation mutuelle de l’vn à̀ l’autre eſt ſi",
            "ſaincte & ſi eſtroite, que ſi la Republique appartient à Ceſar,",
            "Ceſar appartient beaucoup plus aà̀ la Republique; Ce que le",
            "peuple d’lſraël ſç̧eut bien repreſenter aà̀ Dauid, luy diſant; No",
            "os, & car tua ſumus; Que le Royaume eſtant au Roy, le Roy",
            "eſt auſſi au Royaume. Le Saint Eſprit meſme enſeignant,",
            "qu’il les tire & choiſit du milieu de ſes freres; Regem ̀ medio",
            "fratrum toorum; & non pas du milieu de ſes Serfs & de ſes Eſ",
            "claues, pour en faire vn Tyran inconſtant & deſreglé.",
            "Il eſt vray que les Rois ſont abſolus & tout puiſſans dans."
        ],
        [
            "leurs Eſtats pour ce qui eſt de l’execution, & non pas de la de",
            "ſtruction de la Loy; & les bons aiment mieux que l’on diſe",
            "qu’ils ſont au deſſus de leurs paſſions, qu’au deſſus des Loix",
            "qui ne ſouffrent point d’alteration; Parce que s’il eſt auan",
            "rageux de pouuoir tout faire, il eſt encore plus glorieux de",
            "ne vouloir que ce qui eſtiuſte & raiſonnable, d’autrant dit Pla",
            "On, que; Tyranncum eſt dicere Principem legtbus eſſe ſolutam;",
            "Ce qui eſt confirmé par Seneque qui ſçauoit mieux que per",
            "ſonne ce que peut, & ce que doit vn Souuerain, diſant que",
            "Principi cui omnia licent, propter hoc ipfums multa non lcent; Qui",
            "eſt l’vnique moyen de regner auec toute ſorte de puiſanee",
            "& d’amour, parce qu’il n’ya point d’eſprit ſi rebelle quine re",
            "uere vne authorité qui fait que la raiſon commande, & cha",
            "unregarde auee amout le pouuoir qui ne s’eſleue au deſus",
            "de luy que pour le proteger & pour le deffendre.",
            "Monſieur Seruin Aduocat General au Parlement de Paris",
            "voulant inſtruire vn ieune Roy, & luy faire connoiſtre ce qu’il",
            "eſtoit & ce qu’il pouuoit, luy dit en la premiere Harangue",
            "qui luy fut faite lors que le Parlement le declara Maieur, le",
            "2. Octobre 6i4. ſeant en ſon lict de Iuſtice; Nous croyons,",
            "Sit, que voſtre Majeſté ne tiendra point pour gens veritables eeux qui",
            "l& drot, que voſtre paiſſaimce eit ſ adbſolué, Qee vous ees pa",
            "eſſiu les Loix, & que vſtre ſeule volonié doie eſfre emue pour regle.",
            "Il eſt vray que la puiſſance oyale, & la voſtre meſmenment ee",
            "ou les Rois Chreſtiens eſt abſolaë; ais les Cages Rois ont ac ou",
            "ſtumé de dire, & de faire paroiſtre par bons eſfes, que le",
            "moins voaie,",
            "ſt le plus pouuoir, & que c’eſt vne Ly digne du Prince, de ſe declare",
            "le aux Eoſx. Et vn peu apres. C’eſt ̀’vous, Ssire, à faire obſerur",
            "us Ordannaners, ar e n’eit rien ſ eles ne ſont xeuees, ny pas",
            "dfference entre les Loix nulles, & les inceraiues. Ce qu’il ſemble",
            "auoir tiré de la Rethorique du Gouuerneur d’Alexandre le",
            "Grand, liu. 1 chap.15. quandil dit que; Non diſf re, vel nulas",
            "e leges, vel non viis quia qua ſrpta et lexe, lexs non eſi, cum legùs",
            "uon faciat, C’eſt pourquoy voulant remedier à cét abus i",
            "conclut en ce meſme endroit que; Probate leges id maxime",
            "tant, ne quus ſe legibus pradenmtiorems velit oſendre; Parce,",
            "dit-il,"
        ],
        [
            "au liure3. de ſes Politiques, chapitre i. que; Qui legem preeſſe",
            "iube, detur ubere Deum preſſe & leges; Q utem homimenm",
            "iubet prſ, adjungt & befanm.",
            "Les penples Eſtrangers loüoient autrefois le Gouuerne",
            "ment de la France, parce que la puiſſance Royale, diſoient-ils,",
            "y eſt temperée par l’authorité des Parlemens,; leſquels enco",
            "re bien qu’ils tirent leur pouuoir de celuy que la Royauté leur",
            "communique, comme les Aſtres empruntent leur lumiere de",
            "celle du Soleil; Neantmoins on peut dire que de meſme que",
            "ces Aſtres ont vne lumiere qui leur eſt propre aà̀ cauſe que c’eſt",
            "vne qualité du Ciel; Les Parlemens auſſi, & entre autres ce",
            "luy de Paris, a vne authorité naturelle & non participée ſe",
            "lon les Loix fondamentales de la Monarchie; ſoit à cauſe qu’il",
            "a vn eſtabliſſement auſſi ancien que celuy de la Royauté, &",
            "qu’il tient la place du Conſeil des Princes & Barons qui de",
            "tout temps eſtoient prés la Perſonne des Rois, comme nés",
            "auec l’Eſtat; Soit que les Souuerains luy ayent confié comme",
            "en depoſt le ſoin & la conſeruation des Loix, auſquelles ils",
            "ont bien voulu s’aſſuiettir eux-meſmes, à̀ l’exemple de Dieu,",
            "qui dans la conduite de l’Vniuers, ſuiuant la penſée d’vn Pe",
            "re de l’Egliſe, a commandé vne ſeule fois pour obeir toû",
            "jours, comme nous le voyons ferme & conſtant en l’exec",
            "tion de faparole & de ſes commandemens qui ne changent",
            "point.",
            "L’Hiſtoire Romaine nous apprend, que la puiſſance des",
            "Empereurs ne ſeroit iamais montée au comble de violence",
            "où elle a eſté, ſi la laſcheté du Senat n’eut fortifié́ par ſa non",
            "chalance & ſon tropde complaiſance le progrez de leur Ty",
            "rannie; Philippe luy fit ce reproche dans vne ſienne Haran",
            "gue que Saluſte rapporte à̀ la fin de ſon Hiſtoire; Vos ouſſan",
            "es, & retractantes, verbs & vatam Carminibaus pacem optaſu",
            "mage6,",
            "quam defenmdits; Neque intelligits molitia Decreterm vobs digni",
            "atem, idls metunms detrahi.Qurbaus illa placent, in arms ſunt, vos",
            "iu",
            "melu.Qovſque cuncfando rempublicam iututam pariemim? & ver",
            "bis arma tentabius? 8i tanta torpedo animos oppreſſit, vt obli ſcel",
            "rum Cionae, quid opus Decres? Le Parlement qui eſt auſſi ancien",
            "que"
        ],
        [
            "q",
            "que la Monarchie, & qui repreſente ſes trois Eſtats, & le Roy",
            "meſme qui les confirme auec ly, doit prendre garde à cela,",
            "puis qu’il n’eſt eſtably que poury tenit la main, & qu’il eſt l’v",
            "nique & le veritable depoſitaire des Loix fondamentales de",
            "l’Eſtat, qui l’obligent en conſcience & par le deuoir de ſa",
            "Charge, de renoncer pluſtoſt aà ſa dignité, comme il a voulu",
            "faire tant de fois, que de ſouffrir que ces Loix ſoient violées",
            "par qui que ce ſoit.",
            "Et ne faut pas faire ſonner ſi haut l’authorité d’vn Roy",
            "Majeur auant l’aage de quatorze ans, pour ſouſtenir qu’il ne",
            "veut point d’autres beornes ny d’autres regles que ſa volonté,",
            "ce qu’il teſmoigne dans ſes Edicts & ſes Patentes, qui s’a",
            "cheuent & finiſſent touſiours par ces mots de Souuerain;s",
            "CAR TELEST NOSTEPLAISIR Nous ſçauons que",
            "ette clauſe s’y trouue, & que ces paroles s’y liſent, mais",
            "nous n’ignorons pas auſſi que c’eſt apres auoir fai vne ample",
            "deduction des cauſes & des morifs qui l’ont porté à faire cet",
            "te Ordonnance, & qu’il eſt fait mention des Princes & des",
            "grands perſonnages de l’aduis deſquels il s’eſt ſeruy pour la",
            "reſoudre, & la faire garder comme vne Loy; outre que tou",
            "es es clauſes pompeuſes, & ces mots remplis de faſte &",
            "d’eſclat n’ont aucune force ny aucun effet, qu’aptes que le",
            "Parlement les a verifiées & regiſtrées, & le plus ſouuent",
            "auec des modifications tres-conſiderables, & tres-contrai",
            "res au deſſein de leurs Autheurs. Vn grand Magiſtrat de nos",
            "iours n’a point apprehendé́ de dire & de prononter dans ſa",
            "Harangue de l’an i68. en preſence de ſon Alteſſe Royale,",
            "Oncle de ſa Maieſté;Qe nos Rous n’auoient retena ces ots das",
            "es Edicts CAR TEL ESTOSTRP.A1SIR, qe por",
            "endre leur domination plaus venerable & plus iſtenieuſe, & on pas",
            "Euoerpoun felene e enene cqe oeie peine lnr",
            "eux dans la uſtice, & venerables dans l’affecion des peu",
            "ples, declarans par vn Edict particulier; Qaue e’eſtvne chaſe d",
            "gne a’v Roy, & qu’ild n’y auit rien de ſi releá en vn",
            "Souaserain,;",
            "e de ſe ſouſmetre aue oi & aox rdmaancos de ſon Eſftas d"
        ],
        [
            "Sn Empire, puis qu’il n’y a ny pauiſſante ny aauherité legitime que",
            "des Loix.",
            "Bodin diſcourant du pouuoir de nos Rois, & monſtrant",
            "comme il doit eſtre tempereé & borné pour eſtre uſte & equi",
            "cable, dit en ſa Republique liure 4. chap. 6. Qu’ n’y a choſe",
            "qui ait plas deſtruit de Republiques, que de deſpoüiller le Senat & les",
            "Magiſtras de leor puiſſance ordinaire & legiime, pour attribuer tons",
            "a ceux qui ont la Souueraineté; Car d’autant que la puiſſance Sonue",
            "raine eſt moindre, d’autant elle et plas aſſurée, eſtant",
            "tres-certain",
            "que l’Eſtat ue peut fallir de proſperer, quand le Souuerain retient les",
            "poincts qui concernent ſa Majeſté, que le Senat garde ſon authorité,",
            "que les Magiftrats exercent leur paſance, & que la Iuſfice a ſon cours",
            "ordinaire, atrement ſ ceux-là qui ont la Sosueraineé veulent en",
            "treprendre ſûr la charge du Senat & des Magiſtrats, ils ſont",
            "en danger",
            "de perdre la leur. Et ceux-là s’abuſens bien qui penſent rehauſſer la",
            "piſſance du Souuerain, quand ils luy monſtrent ſes griffes, & qu’ils",
            "uy font entendre que ſon vouloir, ſa mine, ſon regard, doit eſfre com",
            "me vn Edidt, vu Armet, vne Loy, fn qu’il n’y ait perſonne de ſes",
            "ſujets qui entreprenne aucune connoiſance qui ne ſoie par luy renuer",
            "éeou changé́e, comme faiſoit le Tyran Caligula, qui ne vouloit pas",
            "meſme que es Iuriſconſultes donnaſſent leur aduis, quand ildi; Fa",
            "ciams, vt nhil reſpondeant, niſi, Eccus, ideſt, aequum.",
            "Meſſire Claude Seyſſel Eueſque de Marſeille, & Am",
            "baſſadeur à Rome pour le Roy Louis XII. & Franç̧ois I.",
            "ſon ſucceſſeur, dans ſon traitté de la grande Monarchie de",
            "France, qu’il deſdie & preſente à ce dernier, auec proreſta",
            "tion dans ſon Epiſtre liminaire, qui eſt le prologue au Le",
            "cteur,.Qu’il n’eſcrit rien qu’il ne puiſſe prouuer par raiſon",
            "politi",
            "que, par authoritez approuuées, & par exemples d’iſfoires",
            "authen",
            "tiques; dit en la premiere partie de ce Liure approuué & re",
            "cherché de tous les bons Magiſtrats, chap. Io.Que les Parle",
            "mens de France onteſfeé principalement inſfituez à cette fn de",
            "refrener",
            "la Puiſſance abſoluë dont voudroient vſer les Rois. Et au chapitre",
            "ſuiuant, apres auoir monſtré que l’authorité & puiſſance du",
            "Roy eſt reglée & refrenée en France par trois freins, qui ſont",
            "la Religion, la Iuſtice & la Police; parlant du dernior, il dit;"
        ],
        [
            "Que le riers frein qu’onrt ns Ros eſt celuy de la Police, c’eſà ſcauoir",
            "de pluſieurs Ordonnances qui ont eſté faites par les Rois meſmes, &",
            "pus apres confrmées & approuuées de temps en temps, leſquelles tenm",
            "dent à la conſeruation du Royaume en general& en particlier,",
            "&ont",
            "eſté gard́er par tel &ſi long: temps, que les Princes n’entreprennent",
            "point a’y deroger, & quand ils le voaudoient faire (motate verba )",
            "L’O NOBEIT PAS A LEVR COMMANDEMENT. Ad",
            "jouſtant au chap. I2. qui ſuit, Qu’il y a pluſieurs autres Loix",
            "&",
            "Ordonndances concernans le ben pubdic du Ryaume, qui ſont en ob",
            "ſeruance, dont ie ne veux parler pour eſuiter prolxiré, &",
            "m’eſt aſſZ",
            "0",
            "d’uor declaré les trois fr ns ſuſdits, & reſtreintifs de la puiſſance",
            "abſolue des Rois, daquelle n’en eſt moindre poar cela, mais",
            "ad’autant",
            "pluus d gne, qu’ele eſt mieuxreglée: Et ſi elle eſfoit plus ample & plus",
            "ab́ſolïe, elle en ſeroit pire & plus imparfaite, tout ainſi que la puiſſan",
            "ce de Dieu n’eff point iugée moindre, d’autant qu’il nepeut pecher",
            "ny",
            "mal faire, mais eſt d’autant plus parfaite, & ſont les Rois d’autant",
            "plus à louer & priſer de ce qu’ils veulent en ſi grande authorité &",
            "puſſance, ſte ſuets à leurs propres Loix, &́ vure ſelon iceles, que",
            "s’ils pouuoient à leur volonté vſer de puiſſance abſolue, & ſi fait cette",
            "eur bonté́ & tolerance, que leur authorité Monarchique eſfant regleée",
            "par les moyens que deſſus, participe aucunement de l’Ariſtocratique,",
            "qui la rend plus parfaie & plus accomplie, & encore plus ferme &",
            "P oe eue lſeone ne dneleneo lne ene e eone e nuenes",
            "tenu pour regle & pour maxime inuioblable entre eux; ou",
            "tre que l’vſage, & la faç̧on de noſtre gouuernement ne nous",
            "permet pas d’en douter aucunement, quoy que les flatteurs",
            "de la Cour puiſſent dire, & que les fauoris inſolens oſent en",
            "treprendre au contraire.",
            "Vincentius Lupanus en ſon traitté des Officiers & Magi",
            "ſtrats de France, parlant au Liure 2. du pouuoir & de l’au",
            "thorité du Parlement, dit que; Parlamenti tanta eſt apud fran",
            "cos authonitas, vs prope Senatus Romsani ſpeciem habeat, Regeſque",
            "bellum ſuſceptari authorems fieri curiam velint, & in eius acta referré",
            "mni ad Rempublicam pertinentia ; pud quanms edicta recitantur,",
            "querum ula ratio prius habetur quam in ſupremo il conſeſſs pro"
        ],
        [
            "4e0",
            "mulgata ſnt. Et Philippe Honoré en ſa Relation du Royau",
            "me de France, dit que; Neque oGalſli efrenaanm, ſiue aiſolanan.",
            "in Reges ſuos tranſtulerunt poteſtate, ſed certis legibus, & cond o",
            "nibuus optim limitatam & cirenmſriptanm, ne rannidi lacu l",
            "rtr.",
            "Antoine Matarel Procureur general de la Reine, eſcri",
            "uant, contre Francois Hotman, & l’aceuſane de ce qu’a",
            "abaiſſe trop dans ſa Franco- Gallie, l’authorité ſouueraine d",
            "nos Rois, en luy deſpeignant quelle elle eſt, & comme eſle",
            "3eerce ſur les ſujets, dit au chap. o. Dieam amen quod ipſe",
            "otomanus de nduſta prermiſ, Reges noſtros non omna ex are.",
            "irriofacere,; Adiouſtant au feuillee ſuiuant, que , cenanuu quoa",
            "’arlamentum vocant, eſt quid iernum & arbitum, inter principe",
            "& populum.",
            "Le Docte Blacvod Conſeiller au Preſidial de Poictiers, &t",
            "fi zelé pour la Royauté, dans ſon Apologie pour les Rois, de,",
            "echap- ys que; Gallie eges , ne qd aare, ne ſuperbe?, ne quad r",
            "ranmcé commoitterent, ſi quid grauiors momenti edcto indigeret,",
            "eius authorem ac fſundum feri pariſienſemn Senaum voluerus; ane",
            "que ſatis eſſe duxerunt anlicorum procerum ſuffragiorum prsbari, ni",
            "in Auguſfo ilo Tribunali promnulgaretur. Cai non modo ſupplendae le",
            "aut corrigende, ſed & reyjcienmde poteſtrem contulcrunt, ſi",
            "quid",
            "Reipnblice dano, ſancitum eſſe videreur.Qare Mareſtaam ſiam",
            "Aaguſtiorem fore temperameto ſupreme ditions, ne dum ex ea quid",
            "qanm derogatum iri idicabant.",
            "Et puiſque le peuple n’a point d’autre mediateur ny d’au",
            "tre protecteur que le Parlement, ileſt bien iuſte qu’il prenne",
            "connoiſſance de ſes intereſts & de ceux de l’Eſtat, puis qu’il",
            "le compoſe, afin deretarder les ruines & les miſeres qui l’ac",
            "Cablent, quand il ne peut les deſtourner ny les empeſcher",
            "entierement, eſtant certain que ſans luy la tyrannie ſeroit",
            "dans ſon dernier periode, au lieu qu’elle eſt encore dans ſa",
            "naiſſance. Monſieur le premier Preſident de cet Auguſte Se",
            "nat tient ce meſme langage à la Reine Regente pour lors,",
            "dans la harangue qu’l luy fit au mois de Iuin i648. faiſans",
            "entendre à̀ ſa Majeſté parmy ſa Politique veritable, que; Les",
            "agiſtrats"
        ],
        [
            "41",
            "aitral eſoit lesimediaueuns enre les oolonnZ dt Prines, &",
            "lesſupplications des peuples, oa comme vne barriere enne eoe u",
            "rité indcpendante, & cette extreme foiblſſe, &e.",
            "Emius eſeriuant de la Republique des Laconiens, re",
            "marque que Lieurgue en dreſſant leurs Loix, Eorupda",
            "pſi apue be ienmperandu, ideſt, paeſlae egun mudmund e",
            "npande Ee que pout cet ereti oenunm lgnbu apaſei,.",
            "uns ſie inur degen & ppnlm, & mnſque cr lius ſjrj",
            "reſneret.",
            "Vn celebre A duocat general de France, qui ne pouuoit",
            "ignorer la puiſſance de ſon Seigneur ny l’vrilire & lamaieqde",
            "de cet duguſte Senut, dit en les eeherehes del Prane,",
            "liure clap les Qs us lus duiuns s & quar ſis plu a",
            "Palement de aris, quà us ls autres ordnes Paliniquer, & us",
            "puennu ſué ru pdei plrus oumiſn ll ſe daniu dſu,",
            "oſails & monſianis de e gndeope, uauit d feis pe ad",
            "ile eunup dfndot sſts auin dl deue ueauſu dunſ iur ſer",
            "un lſe aur one compugnle. Cu ſu aqat uinuu, femuul",
            "inn, uela mpernis ſaſu vrbiu, eipnbliea qlria deeeus die",
            "Vegrece parlant du Semat de ome P DBleu ueile que",
            "ous ne voyons pas trop toſt l’accompliſſement de certe",
            "Propheies commmenous enreſentons deſa, & ropſenſible",
            "ment, le mal-heur & le commencement.",
            "-it-étAps4es",
            "SECTIONIV.",
            "-Qe le Ro&y eſant ſujet aux Loix fondamentales du Royanme, il ne",
            "u les claner, alderer uiur n fefon pae de ſais, per",
            "oſequent interdire y tramsferer le ’arlenment de ax",
            "pour etre é & eſtaby auec la Royauté.",
            "Vis qu il eſt ſi conſtant que l’eſtabliſſement du Parle.",
            "paen ale liri eni eue de i e oe eouruenene e e ſs",
            "dn pour edere puſdi ne ure ie e orne nue en",
            "pae inſtitue d’elenypar ele, & que la puaiſanee de o s <pb",
            "n=\"46\"/>",
            "2",
            "aſes bornes & ſes temperamens dés le moment qu’elle a eſté",
            "admiſe & reconnü des anciens Gaulois qui l’ont eſtablie&",
            "reglée; Il eſt ſans doute & ſans difficulté qu’ils ſont ſujets &",
            "obligez aux Loix & Reglemenas qui leur ont mis le Sceptre",
            "en main, & qu’ils ne peuuent plus les changer, alterer ny",
            "violer, qu’en renuerſant l’ordre de l’Eſtat, & renonç̧ant à",
            "ce qui a formé leur Throſne, & qui les a fait ce qu’ils ſont.",
            "Et pour monſtrer que nos Peres n’ont rien fait qu’auec",
            "beaucoup de prudence, & beaucoup de iuſtice, & quîte",
            "mn’eſt point deſroger à la Royaure que de ſe ſouſmettre aux",
            "ordres qui l’appuyent, & qui l’ont fait naiſtre; ll ne faut que",
            "le ſens commun pour demeurer d’accord, que ſi ces Loix",
            "ſont tirées de la raiſon pour ſeruir de guide & de regle à",
            "ceux pour qui elles ſont faites, comment ceux qui les reç̧oi",
            "uent & ceux qui les trouueront eſtablies, pourront-ils ſe",
            "diſpenſer de leur obſeruation, ſans deolarer qu’ils veulent",
            "eſtre ſans ordre, ſans police, ſans juſtice & ſans raiſon; qui",
            "eſt renoncerà l’humanite pour ſe mettre au rang des brutes,",
            "& par là ſe rendre indignes & incapables de gouuerner & de",
            "commander à des hommes qui nous croyent les plus ſages &",
            "les plus iuſtes d’entre-eux, puis qu’ils nous reconnoiſſent",
            "pour Maiſtres, & pour Directeurs de leur gouuernement &",
            "de leurs perſonnes. Ce deſreglement teſmoigneroit aſſez",
            "qu’on voudroit affecter la Tyrannie pour quitter la Royau",
            "té, & preferer vn Empire violent& inſupportable, au natu",
            "rel & legitime que l’on doit artendre d’vn Chef & d’vn",
            "Conducteur qui doit aimer ſes ſujets, s’il deſire qu’ils l’ai",
            "ment & qu’ils le reuerent, eſtant impoſſible de conſeruer au",
            "cune affection pour celuy qui auroit pouuoir de n’eſtre pas",
            "iuſte, ny pas meſme raiſonnable.",
            "De dire que les Loix ont leurs temps & leurs ſaiſons, &",
            "qu’il eſt quelquefois auſſi neceſſaire de les violer que de les",
            "obſeruer; cela eſt bon lors qu’il s’agit de quelque intereſt",
            "particulier ou de quelque poinct de police d’vne Ville, ou",
            "d’vne Communauté ſeule; mais quand il y va du change",
            "ment entier d’vn Eſtat, & qu’on veut eſbranler ſes çolom <pb",
            "n=\"47\"/>",
            "43",
            "nes & ſes fondemens les plus ſolides, pour ruiner au lieu d’e",
            "difier, c’eſt pour lors qu’elles ne peuuent eſtre alterées ny",
            "corrompuës par celuy qui s’y eſt ſouſmis, & qui n’a pris le",
            "gouuernail en main que pour les conſeruer & empeſcher",
            "leur naufrage.",
            "Quand les Iuriſconſultes & Politiques peu Chreſtiens,",
            "diſent que les Rois peuuent tout, & que leur volonté eſt la",
            "regle de leur Iuſtice; Idls quod lubet, lcet: Ou au contraire",
            "ceux qui deffendent les peuples & qui condamnent la Ty",
            "rannie, ſouſtiennent qu’ils ſont ſujets aux Loix de l’Eſtat, &",
            "reſponſables de leur mauuais gouuernement; Si les Au",
            "theurs de ces aduis contraires tomboient d’accord des noms,",
            "tres-aſſurément ils tomberoient d’accord auſſi des effets, &",
            "de leurs opinons; Et ſi les vns & les autres ne confondolent",
            "felon leur haine ou leur inclnation, le mot de Roy & celuy",
            "de Tyran, certainement ils ſeroient ſans erreur, & ſans di",
            "uiſion entr’-eux; puis qu’il eſt veritable que les bons Rois",
            "ſont exempts des Loix, comme tous les juſtes & les innocens",
            "de leurs Eſtats, ce qui eſt de droit diuin & humain Qia lex",
            "uſto non eſt poſita, dit l’Eſprit de Dieu: Et à ces Rois vrais Pe",
            "res du peuple, Licct, quod lbet: parce qu’ils ne veulent iamais",
            "rien que de ſaint & d’equitable, conformément à la Reli",
            "gion qu’ils profeſſent, & aux Loix qu’ils protegent &",
            "qu’ils",
            "conſeruent; ce que faiſans ils ſont touſiours Rois, touſiours",
            "Peres, touſiours Gouuerneurs, & touſiours Conſeruateurs,",
            "c’eſt à dire, touſiours aimables, touſiours venerables, toû",
            "jours ſans plaignans, & touſiours ſans accuſateurs; où au con",
            "traire ceux qui violent la Religion, qui meſpriſent la pieté,",
            "qui haïſſent la verru, qui deſtruiſent les Loix, qui ruinent la",
            "Iuſtice, & qui renuerſenc la Police, quittent le nom de Rois",
            "pour prendre celuy de Tyrans; Et par ainſi ſe rendans indi",
            "gnes de commander, ils ſe rendent indignes d’eſtre obeïs, &",
            "ſe declarans ennemis de leurs ſujets, ils renoncent à leur",
            "amitié & à leur obeïſſance; Si bien que les vns n’eſtans plus",
            "Rois, & les autres plus ſujets, la confuſion s’engendre, la",
            "haine chaſſe l’amour, la rebellion ſe forme, les eſprits s’eſ"
        ],
        [
            "44",
            "chauffent, les hommes ſe rebellent, le deſeſpoir fait tout en",
            "treprendre, & vn pauure ſuiet aime mieux mourir en deffen",
            "dant ſa patrie, ſa femme & ſes enfans, que de languir conti",
            "nuellement auec eux, non pas ſous vn Roy, vn Comman",
            "dant, vn Pere du peuple, mais ſous vn Tyran, vn furieux, &",
            "vn haineur des hommes, & de la tranquillité qui lesmain",
            "tient.",
            "Et ne faut pas traitter de ſeditieux ny de mauuais Franç̧ois",
            "ceux qui parlent de la juſtice qu’on doit au peuple, du reſ",
            "pect qu’on ne peut refuſer à ſes Magiſtrats, & de l’obliga",
            "tion que l’on a aux Loix fondamentales de l’Eſtat, ſur leſ",
            "quelles les Rois font ſerment quand ils ſont ſacrez & recon",
            "nus des peuples. Les Souuerains ſont obligez de garder &",
            "obſeruer les Loix qu’ils font, & qu’ils ont vne fois authori",
            "ſées, à l’exemple de Dieu qui tout independant & Tout",
            "puiſſant qu’il eſt, veut neantmoins ſuiure & executer celles",
            "qu’il nous a données ſans y rien innouer ny alterer, ne nous",
            "demandant que l’obeiſſance, en s’obligeant à l’execution de",
            "ce qu’il nous a promis, voulant par ſa uſtice infinie qu’elles",
            "ſoient reciproquement obligatoires entre luy & ſes creatu",
            "res, accompliſſant de ſon coſté ce qu’il nous a promis, en ſa",
            "tisfaiſant du noſtre àce qu’il nous ordonne, & qu’il deman",
            "de de nous. Les Souuerains qui ne peuuent pas eſtre plus",
            "juſtes, plus ſages, plusgrands ny plus jaloux de leur puiſſan",
            "ce & de leur authorité, peuuent-ils demander plus de pou",
            "uoir que le Roy des Rois, ny plus d’empire que celuy qui",
            "peut tout, ſi ce n’eſt l’iniuſtice & le deſordre?",
            "La Royauté eſt vne choſe excellente de ſoy, mais ſonprix",
            "accroiſt merueilleuſement, quand elle eſt maniée par vn",
            "Prince ſage & vertueux. Laconqueſte des Royaumes & des",
            "Prouinces ne luy donne pas tant d’eſclat ny de luſtre, que",
            "celle des cœurs & des vertus; puis qu’elle n’eſt point eſtablie",
            "pour conquerir, mais pour regir & gouuerner ſainctement",
            "& iuſtement. La force des armes ſubiugue les Eſtats d’au",
            "ruy, mais celle de la Iuſtice ſurmonte les affections de ſes",
            "Citoyens. Au premier il faut quitter ſon Palais & ſon repos,"
        ],
        [
            "?",
            "45j",
            "&e ombattre des hommes; & au ſeeond it ne faut qu’entre",
            "nſo meſnme , & faire la guere aut deſordres &e aux imoe",
            "e diom Eeelu l laoyauretriomphe, & en celun, eeeſn",
            "le oyquiſe ſurnontant ſoy-meſmeſe donne pourboon",
            "pour deſpouile a la veru, laquele le faiſant egner ſur ſes",
            "paſios, & deſtruire les vices deſon mpire, le fie aimet",
            "reuerer de ſes ſuiets.",
            "Seyſſel, ce ſage & vertueux Miniſtre d’Eſtat, monſtrant à",
            "François I, comme il eſtoit fojet aux Loit fondamentalee de",
            "ſon Royanme, dit en ſa ſeconde parie dea oneie de.",
            "PFanee cdpee d Qu le ldt lianqu unuias put pu.",
            "uon dus lr, odonmanes, & lables ouſmes d Ee eo",
            "ts le Poloe dl npaumu ſpemnu d u guns, gpundur, 6",
            "plſſnmr que ſ’anunids o& ſ dſops d oumreieun pae pnou",
            "ppeuini eundngudls oſeire ſeouer l pla ſu n paun, au",
            "da me fimnt qulilo aſeinu por l ſeomuns qis ſli ſas cdneon",
            "nennti Parquy faiſins leonraire, fene Dieu& lleſe ſ̀ onſien",
            "is tſausqu la aine e malueiluni de ſrppſl, & uuneſui",
            "ls ſs ſirie dt pur oninnnt dinminus ſlpluſnr& ſe nunre ur",
            "odinluute prenie deſa Pepuieliqu, chmap, s dit o",
            "auma au lonir qns onorun l’ſur ds oannme, & ’ ſlalirenr",
            "a’lpd Priner ppu de ſrger pare qu ds ſinu aauitr& unue",
            "a la Cauronne..",
            "Il ſe trouue dans les Regiſtresde la Cour vne Remonſtran",
            "e faire au o Fpangois l le a luilet p par lerr",
            "Chades ouilart Preſidene en lele, qui luy patlant de",
            "Panlenun &e llilede deſon parlemen de pals die on",
            "dl e llpns le nel per eldonnndes eilu, ſe r nuſe ſl",
            "ſpe’nnpur iairim ſlce ontſes proprererme oe",
            "Soni de eanſlrmnui d rane ſeruir d rnecdey erſilnu, Oe qni ie",
            "Paomarique Sandion, poſe vne ordonrance foenmieie",
            "ient ſaire pnr na dui de conſentenenr qgeneras de leiun",
            "pour en faite vne lLoy fondamentals, inuolable, ren",
            "aule e nſeſeoumnainſ eomme on ſ’en peur pai doue er",
            "ſt eapain ueaſruré, ques le oſ y eſdlanr ſoe &Colipe ie e",
            "peut les chanses, alterez ny violer, Et l’euabliemene pte",
            "M"
        ],
        [
            "4",
            "iier & ſecond du Parlement de Paris eſtant dé eecte paure,",
            "il eſt conſtants qu’il ne peut eſtre interdit, ny transferé, pou",
            "eſtre imuable de ſoy-meſme comme le temple de la luſti",
            "e&e, & par les Loix fondamentales & inuiolables de",
            "l’Eſtars",
            "vl.",
            "C’eſt pourquoy Henry V. Roy de France, & d’Anglererreo,",
            "eſpouſant Catherine de Prance ſut de ChatlesVII. fit ſer",
            "ment en ce changement funeſte, de gardr le Parlemnt e ſes lia",
            "bertez, & ſoüherainetez, & de faire adminiſftret la",
            "Iuſtice a Royaume",
            "ſelon les couſftames & droits d’icelles. Voila les termes du Traitté́",
            "fait auec luy à Troyes le i. May t4. pout le faire fucceſ",
            "ſeur de la Couronne de France,; Eſtant bieniuſte & bien rai.",
            "fonnable que nous reuerions l’Image & le ſouuenir de ceux",
            "quiont jetté les premiers fondemens de la Iuſtice Franç̧oiſe,",
            "& du plus grand Senat du monde.",
            "Marculphe qui eſt vn de nos Autheurs les plus anciens,",
            "& quaſi ſeul qui a parlé de nos vieilles façons d’agir, poſe en",
            "fes formules, liu.1. chap. 16. comme vne maxime receuë &",
            "pratiquée queQuem diuina pietas ſublimat ad Regna, condece",
            "ata ſeruare parentunm. Vn grand Chancelier dont la Franceau",
            "roit bien beſoin auiourd’huy, dit en ſes Epiſtres Polieiques,",
            "liu. 4. Epiſt. 17. que; Defnitam rem ab antique Rege, quam tames",
            "conſtat rationabliser eſſe decretam, aulla oolamus ambguitae tituba",
            "re; quia decet firmum eſſe, quod commendatur probabili iuſione; Cas",
            "enim priora quaſſemau vbi nibleſt quod corrigere debemus, Parce,",
            "dit-il en l’Epiſtre;y. de ce meſme liure que; Cuftadia lgaaa, &",
            "reuerentia Priorus Principus, mofre quoque tſtatr deuotions &xe",
            "bluns.",
            "Zaleueus donnant des Loix à la Republique de Locre, ne",
            "voulut pas ſeulement qu’elles fuſſent obſeruées & pratiquées",
            "de ſon viuant, mais encore par ceux qui viendroient apres luy,",
            "ſç̧achant bien commo il eſt dangereux de changer & remuer",
            "les fondemens d’vn Eſtat; Exiſtiaait enim d legibas recepts l",
            "uiter recedere, & nouas lnducere, id vere eſſe vlan ſterere",
            "adremp",
            "blicam euertendam. Le Iuriſconſulte Vlpian eſt de ceét aduis",
            "quand il dit, leg. 2.. de coſtit. princip. que; In rebas ous oon",
            "tituends, euidens vilitas eſſe debét, vt recedafar a e jere, qudl",
            "dl",
            "e"
        ],
        [
            "-l,",
            "gy?",
            "4",
            "qum viſumet. Ce qui a fait dire au Maiſtre des Politiques, en",
            "ſes diſcours ſur Tite- Liue, lu. 3 chap. I.Qu’il n’ya rien de dua",
            "oeceſſaire en vn Ropaume que de renouedler les ELoix anciennes, & les",
            "ramener vers leur prinipe, por lay renmdre l reptation qu’il auoit as",
            "cmmencenent de ſa fondatio, & s’eſtdior à ce qu’l y ait bonnes Or",
            "donnances, gens de bien qui les faoſſent abſeruer; Qui eſt bien",
            "loin",
            "d’en conſeilſer la ſubuerſion & le changement, comme font",
            "les mauuais & mal heureux Politiques qui nousperdent & qui",
            "nous ruinent; N’exemptant pas nos Rois de cette religieuſe",
            "obſeruation, ayant dit auparauant, liu.1. chap. 16Q’on ne vit e",
            "pos c’ſeureé au Poyaume de France, ſſaon a moyen des Loix qui y",
            "ſont, leſquelles les Rois ſout enus de garder, & gardent ſaincfemens;",
            "Tous les bons & prudens Politiques eſtans d’accord que; Nau",
            "la necrſtas quantacunque fft, obtendi peſt, vt Imperanar ſub hae",
            "pretextu leges Impery, praeſrtm fndaomaentales, ſuduertere illi libeo",
            "rom ſii; Hppolit. à lapides de rauo. ſtans, part. 2. cap. 8. ſct.",
            "4.",
            "Salomon dans ſes Prouerbes, cbhap. . veſ 28. a laiſſé cet",
            "te leçon à tous les Rois ſes ſucceſſeurs diſant; Ne tranſgrediars",
            "terminos antiquos, qus poſuerunt patres tui. Et Tacite qui n’a rien",
            "oublié le ce qui eſt d’vtile & de neceſſaire dans ſes conſeils,",
            "parlant du pouuoir abſolu des Souuerains, veut qu’ils reue",
            "rent les Loix fondamentales de leurs Eſtats, quand il dit au",
            "liure 4. de ſon Hiſtoire; rt meminmeriunt temporom quibaas nai ſu,",
            "Qua niuitaui formam, patres aique intiuriut; Qu’ils ſe tien",
            "nent aux Loix originaires de leur Empire, & de ne rien chan",
            "E ny alterer des regles qu’ils y trouuent eſtablies, parce",
            "qu’ils n’en ſont pas les maiſtres, mais les conſeruateurs & los",
            "executeurs ſeulement.",
            "Dauantage le Roy n’eſtant qu’vſufructier & adminiſtrareur",
            "duoyaume, par vne autre Loy fondamentale & inuiolable",
            "d’iceluy quiporce ques ex non enſeur Daminus, ſen prmrieariu",
            "gai ſui, ſed adminiſtator; N’eſtant quo ſimple vſager du Do",
            "maine que la Couronne, & ſes Peres luy ont laiſſé ſans le",
            "pouuoir aliener, dequoy tous les ordres, & toutes les Com",
            "pagnies Souueraines du Royaume demeurent d’accord; 11l",
            "-eſt bien certain quandil n’y auroit que cette ſeule raiſon, qu’il"
        ],
        [
            "48",
            "ne peut & ne doit changer, ny alterer l’ancien vſage d’ice",
            "luy, ny innouer les Loix Royales & fondamentales qu’il y",
            "trouue eſtablies & receuës, leſquelles meſme il fait ſerment",
            "de garder, ſans que iamais on ait pû les violer depuis tant de",
            "ſiecles qu’elles fſubſiſtent en leur entier auec la Monarchie; Et",
            "quand il le voudroit faire, dit Seyſſel, au lieu ſus allegué, l’on",
            "’obet pas à ſes comman mens.",
            "Charles V. ſurnommé le Sage, diſoit ordinairement qu’il",
            "n’eſtoit qu’adminiſtrateur & vſufructier de ſon Royaume; Es",
            "que pour imiter l’Empereur Hadrian, il vouloit verit able",
            "ment eſtre Roy chez ſoy, mais à condition qu’il ſç̧auoit bien,",
            "que ce dont il ioüiſſoit n’eſtoit pas à luy en particulier, ains à̀",
            "la Republique, & à la Couronne qu’il portoit & gouuernoit.",
            "Et Franç̧ois I. voulant monſtrer à l’Empereur Charles-Quint",
            "duquel il eſtoit priſonnier, qu’il ne vouloit rien faire contre",
            "les Loix fondamentales de la France, ny ſans l’auis de ſon",
            "Parlement de Paris qui en eſt le conſeruateur, luy declare;",
            "Qe ls Lox fondamentales de ſon toyaume eſftrent, de ne rien entre",
            "rendre ſans le conſentement de ſes Cours Souueaines, entre les",
            "mains.",
            "deſquelles reſidoist toute ſon aurhori.",
            "Puis donc que nos Rois ne peuuent ny ſelon Dieu, ny ſelo",
            "les honmmes contreuenir ny violer les Loix fondamentales de",
            "leur Eſtat, il faut par vne conſequence infaillible & neceſſai",
            "re qu’ils ſoient obligez de les garder, entretenir, & obſeruer,",
            "eoue e le ſe ounei e eoeoe e len ſloe ſier eue ee",
            "eſté tranſmiſes & confiées; Ce qui eſt ſi conſtant dans le",
            "Royaume, que Monſieur l’Aduocat general Seruin plaidant",
            "en la grand’Chambre, le Ieudy i. May zo. dit;Qg’entre",
            "les deuoirs des gens du Roy, il eſt pnncipalement de leur Offſce de pou?r",
            "uoir à ce qu’on nre voye pnt arriuer, ce qui eſt appellé au lure",
            "a’Eſher,",
            "-en la Prophetie de Daniel, le dommage du Roy;. afin qu’icelay Sei",
            "gneur Roy ne reçoiueauoune dimiuution de ſes draits, & à",
            "ceſte fn pra",
            "crer l’entretensoent des Loix Royales(qui ſont les fodamentales)",
            "& maximes ordonnes eſfablics enauus les juſtes Royaumes. Adioû",
            "ant vn peu apres;Que la Courde Parlement de Paris, et la can",
            "ſertrice"
        ],
        [
            "49",
            "arit dles Eixe du oyanme, à quoy o ne peut oppoſr eeceprioo",
            "quelconmqre.",
            "Loiſ, dont l’authorie n’eſt point a meſpriſer non plus",
            "que ſa doctrine ſolide & veritable, dit en ſon Traitte de, ’e",
            "gneuries, chap. num. 7. 9. Que la Souueraineté e aarie",
            "sſadt uſ’elat, & e ummonique a seigpnur d’iey; Apr",
            "poy ſladiouſte, Qe’iſra ui orms ds Laue qui lonment l paiſi",
            "ſaune adu Sonueraun , ſains inereſr la douaraineié, les Laix de hi,,",
            "le slet ade fre nanrdles & nun puſiues, ſiant le pupned l",
            "gneare puhlique d’ſre exereeepr lſice, & non paraaſerenien,.",
            "tfnalemus les lon fendaumnmal de reilus, penre que l priue",
            "dutvſes de ſas ounerainie ſilu le propre nanure, & n l fenme",
            "aux condition qu’ele et eſtablie Diſant au chapitre 5 num. e",
            "Qei fur unfiſtr que fa eſe le fardemeut qu noua d ſane",
            "France d’eſtre canmtonneZ & demembrez comme eu Ialie &e Al",
            "aonue, & quia nainenu lde oyaume cn ſon enuer, pa-le ſoin par.",
            "iulier qu’ul aen de conſeruer les Loix Popals & fomdanmemae d’e",
            "eeluy. Et Chopin en ſon Latin dui Domainé de France liure",
            "cdap- - num pr enſeigne & poſe pour mauime legs i",
            "ni naadtione dietas, ſe ſeruanda I m’y a que les ignoran",
            "qui endouten, & les mauuais Miniſtres qui faſſent l cor",
            "traire.",
            "ee tegeele4",
            ". SECTION V..",
            "-Que ’ſt preitue l’uuthorité Eyals & la rendre contempnible, ds",
            "voutoir transfer&r le Parlement de Paris qui ei ſedemtaire & ia",
            "ale , dans vme binque npailunrs que dans la capiaſle, & pa",
            "enſiee s ue ſius n ſe, ſen ſaios ſan nrnor ſentnrnſnie",
            "ſans Edict veniſſé, & ſans ancane formaluté de ſie.",
            "Ve e que nous auons rapporté cy- douant pour",
            "faire voir & conmoiſtre que le Parlement de pan,",
            "A eſtant né auec la Royauté, que ſon eſtuabliſſamene",
            "premier faiſane vue Loy fondamentale de ’ſat, & qu’e",
            "N"
        ],
        [
            "50",
            "ſtant eſtably ſedentaire dedans la Capitale, par le conſente",
            "ment des Rois, par l’adueu des trois Eſtats, par quatre cens",
            "ans depoſeſſion noninterrompuë, & par vne Pragmatique",
            "Sanctĩ ſpeciale pour cela. Il faut eſte bien aueuglé ou ien",
            "ignorant des principes de la Politique, & des Loix de noſtre",
            "France, pour douter encore qu’il ne peut eſtre interdit pour",
            "quelque cauſe ny pretexte que ce ſoit ny que ce puiſſe eſtre,",
            "on plus que transferé de la Capitale & du Palais de no",
            "ois, ſans rendre leur lict de luſtce contemptible, & proſti",
            "tuer la grandeur & la maieſté de leur puiſſance & de leur",
            "au",
            "thorité́ Souueraine.",
            "Nous diſons qu’il ne peut eſtre interdit ny transferépour",
            "uoy que ce ſoir, parce qu’il ne peut iamais faillir enCorps.",
            "ny ſe rendre criminel en ſon entier, mais bien quelques par",
            "ticuliers d’iceluy qui peuuenr eſtre repris & cenſurez ſeule",
            "ment; autrement il faudroit que le Roy meſme quien eſt le",
            "Chef, les Princes du Sang, les Ducs & l’airs, & tous les Of",
            "ficiers de la Couronne qui le compoſent, viennent aà̀ ſetrahir",
            "eu-meſmes, aà̀ ſe declarer coupables, à ſe faire leurs procez,",
            "à ſe deſpouiller d’vne authorité qui eſt auſſi inſeparable de",
            "leur caractere, qu’il eſt impoſſible de fare que nos Rois de",
            "meurent ſans luſtice, & que ce Parlement n’en ſoit plus le",
            "lict ny le Throſne venerable, & incommutable. Et quand",
            "meſme on le pourroit, que non, il faudroit que cela ſe fic",
            "par les meſmes voyes qu’il a eſté eſtably, & declaré ſe dentai",
            "re de dans Paris, c’eſt à dire, par la reſolution libre des Eſtats",
            "generaux, conuoquez & legitimement renus pour ce ſujet.",
            "ou par vnconſentement vnanime & volontaire de toute cet",
            "te Compagnie, qui peut ſeule authoriſer & verifier ce chan",
            "PEeon ſil e e tar uer quauee le boouleueſemende",
            "De plus, ſi ce grand Senat eſtoit trans feré de Paris, com",
            "ment nos Rois iroient-ils y tenir leur lict de Iuſtice? Et s’ils",
            "vouloient imiter l’equité & la pieté de leurs predeceſſeurs",
            "comme ils deuroiene; comment iroient-ils deux ou trois",
            "fois laſemainey rendre la Iuſtice eux-meſmes & en perſon"
        ],
        [
            "nes ̀ leaurs ſulenu le pouroet- ils eneore appeler leut",
            "Paulement ſmplenen ceommeilsonte, s’ileſoireloisne ds",
            "leut preſence & de leur Maieſtée Quand i faudroi Eair",
            "vne Regenee, declarer vn Roy laieur, entreprendre ſ,",
            "guerre, Cufirmer vmtraitté dé Paix, verifier tant d’Edit,",
            "e tanr de Deelarations le oy ſeant en ſon lt de luſtiee,",
            "faudroit il que le Souuerain ſerendit poſtulant & ſouieireu",
            "pour l’allerchercher où il ſeroit transferé, tantoſt en un lie",
            "& tantoſt en vn autre contre l’ordre & la nature de ſon eſt",
            "blſſenment don non s l nenva pas ainſe, eeſit ſe moequee",
            "de Dieu & de la Iuſtiee, & rendre ridieule la Mniel d",
            "oy e Corp luſtre pe l’appele point en vain le la de",
            "lſties de pos ois, Ce nom oſeneun ſuyeſ donne pour",
            "monſtrer que nos Monarques ne peuuent & ne doiuenee",
            "loioner nyle quitrer de veué, non plus que celuy quieſt de",
            "dns leu Chanbre & deouant leirs yeun, eeluy eypour y",
            "repoſer la nuiet l’ humanité du Roy, &e ſ’aure plus nohle d",
            "plus glorieux pour y exercer cout le iout l’exeelenee dela",
            "Royaute, rendant la luſtice doucemét & er anquillemenrt a",
            "peuple, & à ceux qui la demandent, comme faiſoient char e.",
            "lMaone s dl ouis le Debonnaire, Saint i ouis &Cles aures que",
            "oſlrelniſtoireremarue aurremeilſaut ce ſrer de ſtre o",
            "comme rematit la bonne veile a l’mpereur, qui luy’de",
            "quiln’auoit pas le temps de lentendre. Ee puiſque nos o",
            "P en veulen pas prendre lapene auiourdſny, & oquis on",
            "eably ce uguſte Parlement pour le faire pour eu,",
            "comme s ils y eſtoient preſens, ’en diſans les Chefs ’la,",
            "premiers enareurs , yreſeruans leurt plae, & voulans que",
            "leurn fareſts oienr prononcea ſous leuns noms, au pier",
            "que ousleur aurhotirés quelle apparence qu’il loiene r",
            "odile e den luſlie de lueren d& in Che ne ſeie pi ie",
            "dte deſs eonpapnmiei Ou npreniet reſident ſoeſepaue",
            "des conſeilles s Et que la teſte ſoit en nendroie les",
            "res parties en vn autre Qui eſt vouloit deſe vnir l’ianme d",
            "e le ooe s ar aenen le Sepee de la main du ou, t i",
            "rendre la haine & l’auerſion de tous ſes ſujets, quad isi"
        ],
        [
            "verront ſans Iuſtice, ſans regle, ſans-maieſté & ſans authori",
            "té legitime.",
            "Apres que Dieu eut permis que ſon Arche d’Alliance fue.",
            "Eieue eei e ele leſeune e ne leſnuel e nilene",
            "vn Temple ſuperbe, & de la rendre ſedentare dedans vn,",
            "lieu ſacré, où toutle monde viendroit luy rendre ſes homma",
            "ges aux jours qui ſeroient ordonnez; Edifuans edifcami do",
            "mum, & habitaculum tum, ſſrmaifimum ſolunm tuus inſempiter",
            "nvm; Regum lib.3. cap. S verſ. 1;. Aiaſi Philippe le Bel eſtant:",
            "reſolu d’aller en Flandres pour vn long- temps, voulant laiſ",
            "ſer a ſes ſuiets l’Arche de ſa luſtice qu auoit accouſtumé de",
            "ſuiure les Rois ſes predeceſſeurs, la rendt ſe dentaire, & or",
            "donna qu’elle demeureroit à l’aduenir dedans ſa Capitale,",
            "où tous ſes ſujets viendroient la recormoiſtre dans la neceſſi4",
            "teé́ de leurs affaires, voulant que le Senat que nous voyons",
            "encore auiourd’huy en fut le gardien & le depoſitaire ordi.",
            "naire, ce qui le fit appeller dés lors; Stainius Sentus; frmiſßi",
            "mum ſolrum n ſempiternum: C’eſt pourquoy l’Abbé Suger par",
            "lant de l’entrée. de Louis le Gros dans ſa bonne vill de Pa",
            "ris, dit que; Vemt vrbsm Pa ſſes, que eſt Regni cput, ſedes",
            "Regia, vi ſlebant Reges atiqus conuentum Pralaoum & princi",
            "pum euecare, ad trdtandum ſuper ſtatu Fccleſe, & de Regni",
            "negotia",
            "ordinandum: Et Charles VI. par lant de la maieſté de ce grand.",
            "Senat dans ſes Ordonnances, art. 164. dit; Noſlre Coar ade Par",
            "lement qui eſt la Capitale & Souerane Conr de nmoſtre Royaue:",
            "Si",
            "nos Rois meſme luy donnent le nom de Capitale, ſans dire",
            "de Paris ny d’ailleurs, pourquoy l’arracher d’vne Vlle qui",
            "ſemble ne porter le nom de Capitale qu’à cauſe de cette ll",
            "luſtre Compagnie, puiſque nos Rois ſont plus puiſſans &",
            "plus conſiderez par le Siege & le lict de leur Iuſtice, que par",
            "celuy de leurs perſonnes & de leur humaniré.",
            "Pour rauir cette Vierge d ſon Temple, & priuer Paris qui",
            "eſt le racourcy de toute la France, d’vn rayon de la Diuinité",
            "qui le protege & qui le conſerue, il faloit du moins auoir",
            "elque pretexte ſpecieux, faute d’vn ſujet aſſez cõſiderahle.",
            "pour"
        ],
        [
            "ppat l’entreprendre. Si Charles VII & Henry IV. qui n’e",
            "toient point reconnus par tous les Preſtres & les Mimires",
            "de cetre Deſſe s n’ont pas entrepris de les inrerdire ny de",
            "les tranferers Quelle raiſon peuent auoir les pipeurs les",
            "ſubormeurs d’vn Roy de quatore ans, pour appuiquet ſon",
            "ſein ſon image à vn ſaerilege & vn attentat, que ſaluſtiee.",
            "& ſa elgioncondamnera quelque our, qundſa pruden",
            "ce &ſon erperience luy permetrront d’agir, & de eonnoi",
            "ftre les mauuais conſeils qu’on luy donne",
            "Quand Traian eut condamné à la mort la fille de Sejan,",
            "oulant pluſtoſt conſeruer la Loy, que l’equité qui en eſt",
            "l’ame &la ſubſtance; il ordonna qu’elle ſeroie deſdoree par",
            "lebourreau au mlieudes appareils de ſon ſuppliee, aſen que",
            "le pruilege des Vierges qui deſendoit cette nmocene, nme",
            "fut pointviolé en conſeruant la chaſtete qui ’eempeoir de",
            "ouxit Qe inxta laquemm à carmifice compreſſa et, qaa Trium",
            "auls ſrpmloo vigine affes inaadirum aſar. Taus, lb C. Aa.",
            "& suenon in Tiberio, ep i. On veute ſaerifer les Dieux ure",
            "lauires de la Franee à ſon mauuais CGenie, & pae quil nront",
            "pas faily & qu’ilsfont encore dansleur premiere pureré, on",
            "les fporce, ontaſehe de lestcorrompro, on lesſouile d’ininres",
            "& d’accuſations, on veut les hurer & les proſeinuet a leur",
            "propre bourreau, & pour frauder la Loyon s’efforce de les",
            "anir pour vn crime qu’ils condamnens, & qu’ils deſ ad",
            "ouent en leurs faux freres, & en ceux qui meraiœnt la peine",
            "qu’ils authoriſent & qu’ils ordonnent contre eux.",
            "Ily a grandeapparence que le Car dinai Mazarin fait rour",
            "e qu’il peut pour nous aſſeruir à l’ancienne Tyranmie de ſon",
            "pais, & qu’il veut que mous pratiquions ce que Iuſtin racon",
            "e au liure quatrieſme de ſon Hiſtoire, que les Sioiſimsſes",
            "ompatriots portoient tant de reſpee a’leur Roy eſunmt en",
            "coe en bas aage, qu’ils ne refuſetent pas d’obeir à vn eſela",
            "ſous la Rogenee duquel Anaxilaus ſon pere l’auoiomis,",
            "Ltparco que ce proſert aſt Maiſtre de noſtre foy, & qu’i",
            "abuſe de ſon noinde ſon auehoris, i faur quenousrous",
            "aſtetians aueĺmont ̀ ou inſoleance, perrmecequ’i"
        ],
        [
            "54",
            "deſtruiſe les Iuges qui luy ont fait ſon procez, & eonſentir",
            "qu’il perde les peuples qui ne peuuent plus ſouffrir la violen",
            "ce de ſon gouuernement ny les deſordres & les baſſeſſes quai",
            "le ſuiuent & qui l’accompagnent. Si Tacite parlant de Felix",
            "Procureur de Iudeé́e, dir, hiſt. lib.5. eap. 2. que; Per omnems",
            "ſcientiam&’ lbidinem jus Regium ſeruil ingeno exercuit: Il n’y a",
            "aujourd’huy plus de Crocheteurs, ny plus de Paiſans qui ne",
            "deſcouurent & qui ne publient, que iamais l’authorité",
            "Royale ne fut plus auilie, & que iamais Miniſtre quelque",
            "ignorant qu’il ſoit, ne l’a tant abaifſée ny tant proſtitué́e que",
            "le mal-heureux banny qui ſeroir plus capable de gouuerner:",
            "des Saltin-bancques, ou quelque fameux Serrail, que non",
            "pas vn grand Eſtat où les moindres Officiers en ſç̧auent plus",
            "que luy.",
            "Ce ne ſont point les Senateurs qui ſont reſtez à Paris de",
            "dans le lieu de leurs Majeurs, & deſſus le Throſne immua",
            "ble de nos Rois, qu’il faut traitter d’interdits & de rebelles,",
            "ce ſont les ſacrileges & les pariures qui ont fauſſé leur ſer",
            "ment, & renonce à la grandeur de leurs Charges, qui meri",
            "tent qu’on les baptiſe de ces noms odieux & criminels, puiſ",
            "que Dieu par labouche de Salomon, deffend de ſuiure & de",
            "s’attacher aux ennemis de l’Eſtat, & aux perturbateurs du",
            "repos publie, qu’il qualifie du nomde rebelles; Filimi, rime",
            "Dominam & Regem, nec cums rebedlibas te commiſceto; Prouerb. cap.",
            "24. verſ 2. 22. Rebelles en cet endroit eſtant expliqué par",
            "tous les Interpretes les plus ſçauans qui ſuiuent là verſion",
            "Hebraique, pour ceux qui violent les Loix fondamentales",
            "de l’Eſtat, & les maxmes anciennes de la Monarchie; Rebel",
            "les, hic ebraice dicuntr, Mutantes, nempe leges & ſtaum Regni.",
            "Ceux qui pretendent faire vn Parlement à Pontoiſe des",
            "excremens & des parties honteuſes de celuy de Paris qu’ils",
            "ont abandonneé ſi laſchement; font comme Homere qui",
            "donne deux licts & deux ſources au Scamandre. Ces fictions",
            "ſont belles, mais elles n’ont ny fondement ny juſtice; l’vniré",
            "ne ſe diuiſe point, & le Throſne de nos Rois ne ſe peut qu’af",
            "foiblir en ſe partageant; Et ſi vne fois on le peur mouuoir &"
        ],
        [
            "eſbranler, on pourra aà̀ la fin le tranſporter & le renuerſer. Et",
            "puiſque nous auons commencé noſtre Metaphore par l’AE",
            "ue d’Aliance, ll’a faut acheuer par cettemeſme compa",
            "ruiſon, & prier le Tout-puiſſant d’inſpirer aux Miniſtre qus",
            "corrompent & qui prophanent le Conſeil de noſtre jeune",
            "Roy, de dire auee l’Eſprite de Dieu, egumlib. . ap erſey",
            "1. Non maneat area De Iſrael apud nos, quoniams dura eſt mnanas",
            "ins ſepr ao, ſeper Dason Denm maſram Non, non, il ne faut",
            "point abuſer plus long temps de cette Arche ſacrée, ny vio",
            "ler dauantage le Temple de Iluſtice, puiſque nous experi",
            "mentons ſi ſenſiblement les ruines & les mal-heurs qui nous",
            "accablent pour cela, & noſtre ldole Mazarine; iumine A",
            "cam Dei Iſrael, & reertatur in locum ſuum, vt non interfciat",
            "nos",
            "populos nſtros Si nous voulons proſperer & rendre heu",
            "reux le Regne de noſtre Souueraiun, i ſaur la lauirer eeuns",
            "qui l’ont en charge, & ne point l’arracher du Temple qui",
            "luy eſt conſacré, crainte que le Tout-puiſſant ne faſe paroi",
            "re ſa luſtice lors que nous la violons, & qu’ilne nous pu",
            "iſſe lors que nous là meſpriſons ſi temerairemene, La perte",
            "de Troyes commença par laruine de ſes Magiſtrats;",
            "Peritura Troias, perdidit primum Dcos.",
            "ppSe-’e4 te-ee-éetMA",
            "SECTION VI.",
            "E",
            "Combien cette entrepriſe eſt adommageableà l’Eſtat, contraire au bien",
            "public, & honteaſe au nom das Roy.",
            "J Lne faut qu’vn adueu de l’experience des choſes que",
            "I nous voyons, & ne confteſion qui eſt plus generale que",
            "particuliere, & plus publique que cachée, pour connoi",
            "ſtre & conſiderer que iamais les àfaires de cet Eſtarneone",
            "eſté deſeſporees, & n’ont veu le comble do leur eonfuſior,",
            "que quand nos Rois ont quitte leur lict de Iuſtice, & qu’ile",
            "ontſouffert que leurs Miniſtres ou leurs fauoris le violente",
            "le renuerſent. Celuy rencontra fort bien qui dit, que ’ar",
            "r"
        ],
        [
            "56",
            "mée d’Alexandre apres ſon deceds, eſtoit comme vn granî",
            "Ciclope que deſcrit Homere, lequel apres auoir perdu l’œil",
            "qui le conduiſoit, donna du nez en terre, & ne ſe releua pluss.",
            "Paris qui eſt le plus grand Corps & le plus puiſſant du",
            "Royaume, abeſoin de cet œil de Iuſtice qu’il conſerue ſur vn",
            "des Sceptres de la Royauté dedans ſon Parlement, & ſi on",
            "luy arrache vne fois, tres-aſſureément il demeurera ſans con",
            "duite, il tombera enruine, il s’accableraſoy-meſme, & nous.",
            "verrons bien-toſt la Capitale des Gaules, le ſejour de nos.",
            "Rois, le ſiege de l’Empire, l’abbregé de la France, l’orne",
            "ment de la Chreſtienté, l’honneur de l’Europe, & par vne",
            "ſuite neceſſaire la Monarchie Franç̧oiſe en ſon premier",
            "neant, puis qu’on deſtruit ſa baze, qu’on briſe ſes colomnes,.",
            "& qu’on renuerſe ſon appuy. Apres cela, plus de juſtice, ny",
            "plus d’obeiſſance; plus d’obeiſſance, plus de ſujets; plus de",
            "ſujets, plus de Roy; plus de Roy, ny de Magiſtrats, deſordre",
            "& confuſion par tout.",
            "Nous ſçauons que la guerre -a ſes Loix auſſi bien que la",
            "paix, mais nous ſç̧auons auſſi que celle qui pour l’ordinaire",
            "eſtouffe la juſtice ne ſç̧auroit ſe maintenir long-temps ſans.",
            "la juſtice meſme; Quia confandi o debent iura, Imperante iuſti",
            "tia, dit vn grand Chancelier de l’antiquité, qui eſt Caſſiodo",
            "re en ſes Epiſtres, liu.3. Epit. 4;. Nous voyons en l’ordre de",
            "la nature, qu’encore que la corruption ſoit bien ſouuent la",
            "cauſe de la production des choſes; toutesfois elle ne les con",
            "ſerue pas, mais pluſtoſt elle ruine & deſtruit ce qu’elle",
            "auoit.",
            "fait naiſtre; ainſi quand vn Eſtat a pris ſa naiſſance de l’in",
            "iuſtice, ce n’eſt pas d’elle, mais de la juſtice ſeule qu’il doit",
            "attendre ſon progrez & ſa conſeruation. C’eſt pour quoy",
            "Plutarque en la comparaiſon qu’il fait de Lieurgue auec",
            "Numa, dit que; C’eſt vne belle choſe qu’acqaeir vua Roaume par",
            "Iuſtce, mas que c’eſt vne plaus bee choſe encare qe de paeferer a lau",
            "ice d vas Royaumae.",
            "Il y a treie cens ans que nos Rois combattent, & quele",
            "Parlement reſiſte pour empeſchet qu’on ne donne atteince",
            "aux Loix fondamentales de cet Eſtat, & ala luſtice qui les",
            "conſerue",
            ", A"
        ],
        [
            "57",
            "onſerue & qui les afaie naiſtre, & auiourd’huy nous voyon",
            "fous le Regne d’vn D1 v-oN E’, d’vn ſucceſſeur de",
            "ouis le Iuſte, & d’vn jeune Roy qui ne peut encore pecher,",
            "cinqou ſix proſcrits & de nos terres & de leurs patries, en",
            "rer dans les Conſeils de ſa Majeſté, pour en bannir la Iuſti",
            "ce, en chaſſer les Miniſtres naturels & legitimes, & y",
            "faire",
            "vegner le deſordre & la confuſion qu’ils ont ſemée dans leurs",
            "Eſtats, parce qu’ils ignorent les Loix de la France, & qu’ils",
            "ne peuuent auoir d’affection pour vn Royaume qu’ils tien",
            "nent pour ennemy, & qu’ils attaquent quand ils peuuene",
            "lors qu’ils ſont chez eux, & qu’ils ne trouuent plus d’aile",
            "aupres de nous. Le Roy d’Angleterre qui y preſide, ou doi",
            "preſider par le droit de ſa naiſſance, void ſes ſujets rebclles",
            "qui triomphent de noſtre Armée Nauale, qui ſont maiſtres",
            "de tous nos vaiſſeaux de guerre, & qui ſont aux portes de",
            "nos Villes les plus importantes, pour voir ſi leur Souuerain",
            "continuëra de leur liurerla France pour ſe reconcilier auec",
            "eux, & ſe mettre plus facilement en poſſeſſionde ce Royau",
            "me qu’ilpreend, & dontil porte le om, encore qu’il ne luy",
            "ePparrienne point, ce qui tire des larmes de ſang de tous les",
            "bons François. Le Prince Thomas qui eſt le plus puiſſant &e",
            "e plusfidelle penſtonnaire du Roy d’Eſpagne, a ſi bien eca",
            "bale & trompé le Conſeil, qu’il a fait prendre à ſon Maiſtre,",
            "quieſt noſtre ennemy iuré, Dunerque qui vaut vn Royau",
            "me, & Barcelone qui nous coute tant d’hommes & tant de",
            "millions d’or: Nous auons ſes trouppes dans tous nos ports",
            "de mer, nous les ſouffrons dans toutes nos Frontieres,",
            "nous les voyons à deux lieues de noſtre Capitale, parce que",
            "lr ConſeilduRoyeſtà luy, & qu’on aime meux boouleuer",
            "fer toute la France, & ſacrifier cens millions de ſuijecs innmo",
            "ens, que d’eſloigner vn mal-heureux Italien qui abuſe vns",
            "fFmnme, qui trompe vn jeune Roy, & qui remplit ſon Con",
            "ſeil d’Eſtrangers comme luy, & de nos ennemis comme leſt",
            "Et parce que nous m’auons plus que l’innocence & la ju",
            "tice pour nouis, o hous en veut priaer en transferane l",
            "Parlement & oayeut que nous deuenions criminels, en"
        ],
        [
            "8",
            "nous eſgorgeans les vns les autres, à cauſe qu’il le faudra fai",
            "re tres-aſſurément, quand Paris ſera ſans luges, & que tant",
            "d’eſprits differens qui le compoſent ſeront ſans Magiſtrats;",
            "-qui eſt vne tyrannie, & vne cruauteé́ inoüye dans toute l’An",
            "tiquité, & que les Rois les plus inhumains & les plus",
            "barba",
            "res n’ont iamais pratiquée, puis qu’il eſt ſi conſtant, que; Ipſi",
            "Tjyranmi Iufisians non praqpter ſeipſam, ſed prosper ſepſos colere coacé",
            "ſont, comme remarque noſtre incomparable Bodin, au cha",
            "pitre6. deſa Methode de lire l’Hiſtoire.",
            "La Iuſtice eſt libre & non captiue, c’eſt elle qui regle",
            "tont, & qui ne reç̧oit la Loy de perſonne, Per me Reges re",
            "gant; Les bons Rois laiſſent aux lIuges l’entiere execution",
            "de leurs Ordonnances, & veulent que leurs Arreſts ne ſoient",
            "en rien gehennez, autrement ils ne ſeroient plus Deciſions",
            "ny Iugemens. Philippe de Valois en l’an 1344. & François I.",
            "en1535. ordonnerent que ceux qui tiendroient leur Parle",
            "ment ne ſouffriſſent point qu’on les vituperaſt par paroles",
            "outrageuſes, parce, diſoient-ils, Qu’ils repreſentent noftre per",
            "ſonne en temant noſtre Parlement; Eſtant certain qu’ils partici",
            "pent en toute faç̧on aà̀ la Souueraineteé, puis qu’ils ſont par",
            "tie du Souuerain, & qu’ils ne ſont pas moins grands que ce",
            "luy dont ils ſont l’organe, & l’image vnique & veritable.",
            "Louis X I. confirme cette veriteé non conteftée, quamd il dit",
            "dans ſon Ordonnance de i467. Qu’ils ſout parties eſſentielles",
            "de la choſe publique, & menbres du Corps dou ile le Chef, ſuiuant",
            "la Loy celebre de cet Empereur Romain, qui declare que;",
            "Pars Corpors noſtri ſant, qu’ils font les plus belles parries de",
            "ſon Corps.",
            "Et apres cela les trairter de rebelles, de factieux, & les",
            "vouloir contraindre de quitter le Throſne de nos Rois, &",
            "le Temple de la Iuſtice pour ſuiure douze taiſtres, douze",
            "perfides, douze ſacrileges, douze aboyeurs de Benefices, ou",
            "d’autres corruptions de la Cour, c’eſt vouloir proſtituer l’au",
            "thorité du Roy, affoiblir ſa Iuſtice, briſer ſon Throſne, le",
            "rendre contemptible, des-honorer ſa Majeſteé, & on vn moz",
            "renuerſer l’Eſtat, & tous ſes fondemems,uſque omme dig"
        ],
        [
            "59",
            "acite; Ita rernm empag, eonaelli ſfme conellentius ruia on",
            "poteſt, nous nous en voyons à la veille, Dieu veuille en retar",
            "der l’effet.",
            "êeh-b--ieb--p-ûê4e",
            "SECTION VII. Et derniere.",
            "Que ceux qui fomentent &́ qui faoriſent des Conſel ſiyranniquoes,",
            "& ſi pernisiex à l’Etat, ſont crimiuels de deze- Maeſteé́",
            "Diuine & bamaine.",
            "4 Eux qui conſeillent à noſtre jeune Roy, & qui ſur",
            "prennent la Reine ſa Mere pour luy perſuader plus",
            "facilement de tirer ſon Parlement de Paris, & de laiſ",
            "ſer cette grande Ville, ou pluſtoſt ce monde racourcy, ſans",
            "Iuſtice, ſans Gouuerneurs, ſans Police, & ſans Magiſtratss",
            "Ce ſont gens qui tres-aſſurément ſont payez pour mettrefin",
            "à la Monarchie Franç̧oiſe, ou des deſeſperez qui ont juré ſa",
            "ruine parce qu’elle s’oppoſe à̀ leur tyrannie, & qu’elle ne",
            "peut plus ſouffrir la domination de tant d’Eſtrangers, qui re",
            "pugnent à ſon humeur, & quibleſſent les Loix fondamenta",
            "les de l’Eſtat qui deffendent de les admettre, & de lesrecon",
            "noiſtre. Ces malheureux Miniſtres, diſ-je, qui n’ont plus",
            "d’autre penſée que d’eclypſer le Parlement de Paris, afin que",
            "leurs ecrimes & leurs maluerſations n’en ſoient plus éclairé́es",
            "& deſcouuertes, ſont d’vn ſentiment bien contraire à celuy",
            "du grand Charles-Quint, qui donnant vn dernier conſeilà",
            "ſon fils Philippe II. pour regner ſaintemét & heureuſement,",
            "luy ordonne, que ne pouuant eſtre par toutes les Villes, ny",
            "les Prouinces les plusimportantes de ſes Eſtats, il fie en ſorte",
            "qu’il y fut touſiours veu par ſon authorité & ſa Iuſtice, la",
            "dépoſant entre les mains de perſonnes de ſi grande integri",
            "aé & vertu, que ſes ſujets n’euſſent occaſion de regretter ſon",
            "abſence & ſon eſloignement.",
            "Tousnos Souuerains remplis de ſageſſe & d’experiencé ont",
            "ſuiuy cétaduis, leurs Miniſtres les plus violens n’oneamais"
        ],
        [
            "5",
            "60",
            "ſé tenter le contraire, & faut qu’apres treize cens ans, &",
            "ſoianre cnd ois ldaeurs & agiſans d’oux meſnes un",
            "Italien proſeript, & vn Cardinal ſans Lettres & ſans Rei",
            "gjon, ſeconde de cinqou ſix Eſtrangers tous ennemis de l.",
            "Nation Ftanuiſe, entreprenne pour vne ſeconde fois de",
            "renuerſer le lit de luſtice de nos Rois, & d’inrerdre les se",
            "nareurs qui le conſeruent depuis tant de temps, à cauſe qu’il",
            "luy ont fait ſon procez pat ordre de ſa Maieſdé, & qo’ils ne",
            "veulent pas violer leurs conſeiences, ny les Loix fonmdamen",
            "talesde l’Eſta pout ſe ſouſnetre iun eriminel qui les op",
            "preſſe, & qui ruine toute la France.",
            "Pour ſe charger du Gouuernement d’n grand Royaume,",
            "il en faut connoiſtre les Loix & les Couſtumes, ſiaos .",
            "niſtres pretendus les ſçauent, ils y trouueront leur condam",
            "nation; Monſieur l’Aduocat General Talon leur ayamt fait",
            "entendre dans vne de ſes Harangues au mois de Septembre",
            "oa Qeee’ſtſruir conre ſoy-meſme, & pedre le ire de ciuoyau,",
            "quea’aſler contre les Laix fondamentaldes de l’Eſae, Ce quieſt co",
            "forme à ce qu’vn de nmos plus fameux Politiques eſerit qua,",
            "rhi lges egnormmſins fundamentals & ene, & onſaenuine",
            "aique, crimen Majeſtatu eſſe opinor contra idlau diſpatare; C’eſt",
            "Gregoire en ſa Republique, liu. 7chap. io num. vn Chan",
            "celier ſans reproche ayant donné cét aduertiſement ilya",
            "tres long-temps que; cConfundi ſine debio deſiderauerant aoni,",
            "i entauerunt degibau inimicae; Caſiod. piſt. lib. 5. epiſt.3;2.",
            "Eſtant certain que ceux qui taſchent de diuiſer le CheF",
            "d’auecſes Membrés, & de deſ- vnir le Roy d’auee ſon Plie",
            "ments faire diuorce entre luy & ſon liet de luſtice, &e pe",
            "uertir l’ordre des choſes & les fondemens de la Monarchie,",
            "ſont mauuais François, & des ſujets conpables, auſſi bier",
            "qu’infidelles; Ce n’eſt point aimer le Roy ny ſon peuple,que",
            "d’entretenir la haine & la diuiſion entre eux, Parmy des",
            "Chreſtiens, & dans le Royaume du fils aiſné de l’Eg hiſe, vn",
            "vey Seigneur n’eſt pas Seigneur, mais Pere & proredtdun",
            "Le nomde Seigneur eſt vn mot de puiſſance & de rigueuir,",
            "uais celuy de Pere eſt vn nom d’amour & depieté. Auguſ",
            "au"
        ],
        [
            "6",
            "T",
            "an lieu de la qualité de Seigneur, priſt ceIle de Pere de la Pa",
            "rie, noſtre Louys XII. en fitautant, ce qui rend ſa memoi",
            "re aimable & venerable dedans nos ſouuenirs. Les Romains",
            "nont iamais triomphé dans les batailles ciuiles, quoy que vi",
            "Corieux Ces victoires ont plus de honte que de gloire, & plus",
            "de larmes que de plaiſirs. Ce ne ſont point vioires, ceſons",
            "fratrieides & cruautez abominables, Hortenſe ſe glorioit d",
            "n’auoir iamais eſté ſoüillé du ſang de ſes Citoyens. Ceſar en",
            "la bataille de Pharſale, ſe reſouuenant de ſa clemence ords",
            "naire, commanda à ſes ſoldats de pardonner aux Citoyens, &",
            "de tuer tous les Eſtrangers. Brutus en ſes Epiſtres dit, qu’ii",
            "eſt beaucoup plus honneſte & plus expedient d’empeſcher le",
            "cours des guerres Ciuiles, que d’exercer ſa colere ſur des Ci",
            "royens vaincus. L’on renoit à Rome, qu’il eſtoit plus profita",
            "ble à la Republique de garder vn Citoyen, que de tuer cene",
            "onnemis; & ne s’y teouuent point de recompenſes ſi grandes",
            "y ſi honorables, que celles qui ſe donnoient pour vn Citoyen",
            "ſauué & conſerué; Parce qu’outre la Couronne qui portois",
            "auecelle les fleurs d’vn renom immortel, celuy qui aquoit gar",
            "dé vn Citoyen, venant au Senat y aunit ſeance, S’il venoit au",
            "Theatre, il y auoit place, & chacun ſe leuoit deuant luy pour",
            "faire honneur, & outre cela il eſtoit exempt de tailles & de",
            "oontributions, auec ſon Pere, & ſon Ayeul paternel pour cet",
            "te: ſeule conſideration. Le Donjon meſme du Palais de l’Em",
            "pereur, qui eſtoit l’appartement où il logeoit, eſtoit couron",
            "né de branche de Cheſne; ob ciues ſeraasos; Pour donner a en",
            "rendre que les Rois doiuent eſtre Paſteurs & conſeruateurs",
            "de leurs peuples & de leurs ſujets. Eſtant certain qu’on ne",
            "ſcauroir rirer aucun auantage de ſes propres ruines, & qu’il,",
            "eſt monſtrueux en toute ſorte de fa̧on, qu’vn jeune Roy",
            "commenceà marquer la premiere année de ſon Regne, & de",
            "ſa Majorité, par le carnage & le maſſacre de ſes propres ſuiets,",
            "ſans qu’on puiſſe les accuſer d’autre choſe ſinon qu’ils ſonu",
            "nés Francçois & innocens; Cadiuus ſuorum ſurgit Rex Imperaiu",
            "r, à ſepuleut́ egnum auicauur, ean autu ab cauſam, quia",
            "ſai ſunts diſoi Firmicus",
            "Q."
        ],
        [
            "62",
            "Et ne faut pas dire que le Roy ne doit rien relaſcher en",
            "faueurde ſes ſujets, & qu’il faut qu’il tranche du Souuerain",
            "par tout; Ces maximes ſont tyranniques, & ces conſeils n’ont",
            "rien d’humain, ny de Royal, les plus prudens & les plus reli",
            "gieux Politiques ayans touſiours aduoüé́ que ce n’eſt point",
            "deſroger à la Souueraineté que de traitter auec des ſujets qui",
            "nous implorent, & qui meurent d’amour pour nous; Vn ſcç̧a",
            "uant Politique du dernier ſiecle, traittant cetre queſtion, qui",
            "n’eſt que le pretexte des Miniſtres qui ne veulét point de paix;",
            "Aſſero, dit-il, nuldam Principi iniuriam fer, ſi’ad offcium compellatar.",
            "Il n’y a point de chemin qui ne ſoir honneſte & honorable",
            "quand il nous porte à la Iuſtice; Le bon ſang qui s’eſchauffe",
            "en s’eſmouuant, ſe remet facilement en ſon premierempe",
            "rament quand le ſujet de ce deſreglement ceſfe. Seneque par",
            "lant de la bonté d’Auguſte qui pardõna à tous ceux qui auoït",
            "porté les armes contre luy, dit, s’il ne leur eus pardonneé, à quieut",
            "l’commandé? Et par cette douceur il ſe concilia toutces les plus:",
            "nobles familles de Rome, leſquelles il eut perduë̈s par la ri",
            "gueur de ſes armes & de ſon authorite; Eſtant certain que les.",
            "membres renoü̈ez tiennent ordinaitement plus fort que les",
            "autres, parce que la nature deſirant reparer vne rupture,y",
            "apporte tant de ſecours & tant de ſoulagement, qu’il s’y fait",
            "ordinairement vn gros cal qui fortifie la partie beaucoup da",
            "uantage qu’elle n’eſtoit auparauant. Les orfevres font toû",
            "jours leur ſouldure meil leure & plusferme, que n’eſt pas l’ou",
            "urage & la beſongne principale.",
            "Le feu Roy Louys XIII. l’a fait trente fois auec ſon Al",
            "teſſe Royale, le Duc de Boüillon, & tant d’autres qui ſeroient",
            "trop long de rapporter. Il y a peu de Villes conſiderables dans",
            "le Royaume, auec leſquelles le plus grand & le plus prudent",
            "de nos Rois Henry lV. n’ait traitté partieulierement. Le Pe",
            "re Ioſeph de Morlay Capucin, ouſelon d’autres le Pere Via",
            "lart, maintenant Eueſque de....... qui a donné l’Hiſtoire",
            "du Miniſtere du Cardinal de Richelieu, rapportant les arti",
            "cles de paix accordez aux Rochelois au mois de Fevrier r626.",
            "dit dans la Reflexion Politique qu’il fait ſur iceux, tom. 1"
        ],
        [
            ",, rra-a",
            "page i7. 18o. de l’impreſſion de Paris, in folio i65o. Qu’en",
            "core qoe la reuolte des ſujets force le Prince a en faire vn",
            "chaftiment",
            "exemplaire, ſieſt-ce que la prudence l’oblge à diſimaler, & meſme ̀",
            "leur donner la paix, lars qu’il y a ſujet de craindre vn plus grand ma!",
            "d’vne nouuelle reuolte, dont les flammes s’vniſſans auec celles de lapre",
            "niere, ſoient capables de metre tout ſon Eſtat en combuftion. Ce ne",
            "ſera",
            "point foibleſſe de ceœur, mais la neceſſé à qui les Dieux meſmes obeiſ",
            "ſent, dſoit vn ancien, qui le fera fleſchir. Ce n’eſt pas vn",
            "deffaut de",
            "craindre lors qu’il y en a ſujer, mas grande prudence, & vne vertuſans",
            "laquele on ne peut joiüir long-temps d’vne beureuſe proſperite dans les",
            "armes. Puis finiſſant cette reflexion il adjoûte;Qu’vn Sage Mi",
            "niftre( duquel il nous trace le portrait) doit ben plu ſfoſt porter",
            "on Maift e à s’acommaoder dans ces occurrences, qu’a metre l’Efta",
            "das v peril eminent, en s’opiniaſtrant dans la reſolation de chaſtier par",
            "les armes des reuoltez qui ſont ſude poinct d’auoir vn puiſſant ſecours,",
            "auec lequel ils mettront en balance le ſuccez de la guerre. Voila l’ad",
            "ais Chreſtien de l’vn ou de l’autre de ces bons Peres Politi",
            "ques.",
            "Si l’infidele qui pour s’exempter de la foy qu’il doit aà ſon",
            "omploy, dit qu’il ne faut pas qu’vn Miniſtre d’Eſtat ſoit eſclaue",
            "de ſes paroles, auoit entretenu le traitté que le Roy fit auec le",
            "Parlement & la Ville de Paris, à ſaint Germain en Laye, au",
            "mois de Mars i649. pour faire ceſſer des mouuemens beau",
            "coup moins dangereux que ceux que nous voyons, & dont il",
            "eſt cauſe, il n’en faudroit point d’autres aujourd’huy, parce",
            "que toutes choſes ſeroient calmes, & que nous joüirions du",
            "repos & de la tranquillité que ſa mauuaiſe conduite, & ſon",
            "Oen noune npnen euenunene deſles e neneiſen",
            "Cimenté, & que les peuples ne demandent que le retour du",
            "Roy dedans ſa Capitale, & les moyens de luy pouuoir rendre",
            "leurs reſpects & leurs obeiſſances, il y a bien de la ſurpriſe &",
            "bien de la malice de le tant differer, & de vouloir qu’il ſoit tel",
            "que le Mazarin qui eſt la pierre d’achoppement le dreſſera, &",
            "qu’il ſoit verifié par les faux- freres du Parlemẽt de Paris qu’il",
            "entretient à Pontoiſe expreſſement pour cela, comme ils ont"
        ],
        [
            "64",
            "defia fait fon abolition & ſon Amniſtie, apres l’auoir jugé &",
            "condamné en connoiſſance de cauſe toutes les Chambres aſ",
            "ſemblées à Paris, a lieu de leurs Majeurs.",
            "Que ſi nos Rois & nos Parlemens ſouffrent qu’on rende la",
            "Iuſtice de la ſorte, & qu’on proſtituë ſi laſchement & ſi hon",
            "teuſement leur authorité Souueraine; Adieu la Majeſté de",
            "ce grand Senat, adieu le lict de Iuſtice qu’il conſerue, adieu",
            "le nom de Cour des Dues & Pairs, adieu l’honneur de la Fran",
            "ce, adieu la gloire de l’Europe, adieu les fondemens de’E",
            "ftat, adieu tout ce qu’il y a de ſainct & de ſacré dans le",
            "Royau",
            "me; Cedit Coronma capits noſfri, dit Ieremie en ſes Lamentations,",
            "Cap. 5. verſ. 16. il n’y a plus rien de beau pour nous, noſtre",
            "Couronne eſt fleſtrie, elle combe piece à piece, & s’en va de",
            "deſſus noſtre teſte, puis que doue Conſeillers acheptez ̀ pris",
            "d’argent par vn fauory qui voudra tout violer, le ſuiuron o.",
            "il ordonnera, ſe rendront efclaues ambulatoires, donnerone",
            "des Arreſts pluſtoſt dreſſez que deliberez, & verifieront tels",
            "Edicts, & eelles Declarations qu’il luy plaira, ſans pouuoir,",
            "ſans Caractere, ſans eſtre dedans le lieu de leurs Maieurs ou",
            "ils prennent leur force & leur vigueur, & contre les Loix fon",
            "damentales de l’Eſtat. Qui eſt mettrela Monarchie en proye,",
            "les ſuiets à l’abandon, leurs biens au pillage, & les plus gens",
            "de bien à la mercy d’vne poignée de traiſtres & de perdes,",
            "qui par ainſi fetont la loy à̀ tout le reſte du Royaume, & foule",
            "ront aux pieds toures les Compagnies Souueraines qui le",
            "maintiennent & qui le conſeruent.",
            "Cette malheureuſe entrepriſe, & cotte defection honteu",
            "ſe, eſt d’vne conſequence bien plus perilleuſe & plus dange",
            "reuſe mille fois, que l’eſtabliſſement des Commiſſaires que",
            "l’on a ant & ſi long-temps combattu, puis que ces noms re",
            "doutables ſe changeans en celuy de Parlemene, & de Parle",
            "ment de Paris, qui eſt leluge vnique & naturel des Princes",
            "du Sang, des Dues & Pairs, des officiess de la Couronne, &e",
            "de tous les gransdu Royaume; Il n’y a plus de ſeureté ny",
            "pour leurs vies ny pour leursperſonnes; Ils ſeront les eſclaues",
            "d’vn Fauory, & les victies d’vn Parlement ambulatoire qui",
            "ne"
        ],
        [
            "6y",
            "e ei len que ourt le perde, d&les de ſmire quane loy",
            "ernueoneinine ou ne la lo dionmeronr qeioe un iolee",
            "& quelque meſcontentement.",
            "Seſlpour quoy lfaut que le oymieuxconſeile, les Prin",
            "5e du Siune plundunſe, les oueilu nain plus ipounuen e",
            "e ene ue de lnoilenon lnsuana uirneiſoun eieun ene",
            "auee duy plus ſeueres plusialou de leur ſplenduru aC",
            "e oenrdlesn o nleonoierues ſeinu ndermuie eſiſnr pue",
            "dn onmun cnſentemeune eſi eer u ſupprſnur n eoune",
            "lemnt le nomde cene Snaoopus crinmielile n lſe eodors",
            "our ee quis yetfait ordomé ſous le non adoonminnbie",
            "Palenens de Ponoſe t que rous cegpunds pnere e",
            "eeueous llaoiſtnaus, enone ntpuſoſt lennschapes es",
            "leun e onr eues ue de ſode le iurmui queiu eun e e ee",
            "Ieune Otdonnance qu’ele ee ſoit doeetrecohue dreſe!",
            "ale oilſtenpnlranoiu eea, rinseuileneeune er n",
            "pre nine &eonſentir qu’il yait vn Patlement anouuuole",
            "lſire d un T ra&e d ou r luory dlepoe ſlen ſoroene ne oere",
            "nronreur de iousles ueres rerudiern u ſe oenn onere ne e.",
            "de dins lae rane paceoue ſ emrueonoaa n ea e onr",
            "n ſept reſ de e res uaeie de pnonres e il aiure",
            "onſeſe qu uont pe eridonner s ls oui pre nuet er",
            "nuie eſie ſenenple &t lapoſeſione inunr eus u nenue oe",
            "lel oeloe en eoe eus edl iſe pnt in pouni eione e",
            "out ierer les fondenmens dene cnrepniſe de cette e",
            "auoenoe euie nuſone aureſoins on en dennern deur, uun,",
            "ois Ve qumare, & ben oſenpres on ſera en nouneai, o le",
            "nere uiunaune ls eor oqui ea uniſlres de nous ien nn enee",
            "ui ve iſieatout ee u’onlor potea, ſaer ee arue",
            "loni la linrera pourueu qus le eiauory qui le rnt ne e es",
            "ul enrelorenile pape hlenen penſons o es denee",
            "nne e nne i O pnure rFrane que ron aueuplenenrteai",
            "endle e qne ns ous inſenſleronr n rune ue e u nenree",
            "ua ſonn re plus lone enrs qu ontrnunuaileine ieou e leree",
            "duni uneni en ue reidre eſeuue dn diuire nſeie e",
            "aui n’aura plus quedes bounreaux pour taniget, qnnd",
            "R"
        ],
        [
            "6s",
            "Iuges & tes protecteurs ſeront ſans pouuoir & ſans authoriteé.",
            "Lelict de nos Rois ne ſe partage point, il eſt vierge auſſi bien",
            "que la Iuſtice qu’il repreſente, il ne peut ſortir de la Capitale,",
            "ny du Temple qui luy eſt deſdié que poureſtre proſtitué par",
            "tout ailleurs où il ſeroit transferé, c’eſt vn ſacrilege & vn adul",
            "tere Politique qui ne peut cauſer que de la confuſion dans le",
            "gouuernement de la choſe publique, & parmy la tranquillité",
            "de ſes enfans; Et pourueu que la plus ſaine & la plus grande",
            "partie de ſes ſurveillans & de ſes conſeruateurs ne le quittene",
            "& ne l’abandonnent poine, il n’eſt au pouuoir de qui que ce",
            "ſoit d’en transferer le ſiege. non plus que l’authorité, ny d’en",
            "interdire le pouuoir, ny les fonctions qu’en ruinant la Capi",
            "tale, qu’en deſtruiſant ſon Palais, qu’en aboliſſant ſa memoi",
            "re, & qu’en renonceant à la Royauté de laquelle il eſt l’ap",
            "puy, la baze, & le fondement, ſans que perſonne ait jamai",
            "reuoqué en doute cette verité ancienne, qu’vn Eſtranger",
            "ignorant qui ne ſç̧ait point nos Loix, non plus que la facon de",
            "nous gouuerner; y ayant mille fanfarons à̀ la Cour qui fe",
            "roient mieux que luy ce qu’il fait dedans le cabinet, & vne in",
            "finité de fideles & prudens François plus capables vn million",
            "de fois que ce farceur d’Italie, de rendre la gloire à cét Eſtat,",
            "de le conſeruer contre ſes ennemis, & de le maintenir n l’o",
            "pulence & la ſplendeur où il ſeroit, ſi ſes propres enfans lo",
            "gouuernoient; Ne ſç̧achant aucun Eſtat dans le mondé, ny",
            "aucune famille vn peu conſiderable, qui ait vn Eſtranger iǹ",
            "connu pour guide & pour conducteur Souuerain.",
            "Puis donc qu’il n’eſt pas nouueau qu’vn Roy ſe racommode",
            "auee ſes ſuiets, & qu’il eſt plus obligé de les deffendre & de",
            "les proteger qu’vn Tyran deſcouuert qui les oppreſſe & qui",
            "les tourmenteQue peut-on moins auiourd’huy dans le pen",
            "chant de la Royauté, & dans vne conioncture qui n’a point",
            "d’exemple, que d’obliger ce proſcrit à̀ garder ſon ban ſans eſ",
            "poir de retour, de ramener lé Roy dedans ſa Capitale, de re ü",
            "nir les Princes du Sang Royal, de les admettre dans les Con",
            "ſeils au lieu de tant d’Eſtrangers ſuſpects qui les occu",
            "pent, de donner la paix au Royaume puis que nos propres e <pb",
            "n=\"71\"/>",
            "7",
            "nemis la demandent, de reſtablir les Loix fondamentales de",
            "Eſtat que l’on taſche de renuerſer depuis tant de temps, de",
            "permettre qu’on rende la Iuſtice aux bons & aux meſchans,",
            "& de reparer l’iniure faite au lict de Iuſtice de nos Rois, en",
            "caſſant & ſupprimant tout ce qui s’eſt fait à Pontoiſe ſous le",
            "nom de Parlement, & reuoquant tous les Edicts & toutes les",
            "Declarations qui y ont eſté expediées pour ce ſuiet, auec les",
            "actes & tout ce qui s’en eſt enſuiuy, comme contraires aux",
            "Loix fondamentales de l’Eſtat, iniurieuſes à l’authorité du",
            "Roy, & faites par ſurpriſe & par attentat.",
            "Si par l’articlei. & 2. du traitté du mois de Mars ſus-alle",
            "gué, & verifié en Parlement le. Avril enſuiuant, il eſt por",
            "té en termes expres, que; Demeureront en leurs entiers les",
            "Arreſfs",
            "qui ont efté́ rendus tant en matiere ciuile que criminele, enre les par",
            "iculiers preſens, ou auec noſtre Procureur genera, pour afaires",
            "parti",
            "uleres, &c. Demeurerent auſſi nuls, & comae nonaduenaus",
            "tous ler",
            "rreſfts donneZ en noſtre Conſeid, & les Declarations publiées en ice",
            "duy, & les Lettres de Cachet expediées ſur le ſujet des",
            "preſens mouaie",
            "mens, depuis le 6. Ianuier dernier, iuſques au iour de la preſete",
            "De",
            "laration.",
            "Que doit-on faire en ce rencontre dont la penſée fait hor",
            "reur, pour ce qui eſt des Arreſts, des verifications, & des in",
            "terdictions que treize ou quatorze Conſeillers fugitifs & ſuſ",
            "pects, ſans pouuoir, ſans adueu, & ſans authoriré, ont oſé",
            "prononcer contre deux cens Senateurs qui blaſment leur",
            "conduite, & qui n’ont autre penſée que de rendre la Iuſtice,",
            "& de contenir les ſujets de ſa Majeſté dans le deuoir & dans",
            "l’obeïſſance; S’ils euſſent quitté Paris & le Palais comme ces",
            "faux freres penſionnaires du Mazarin, en quel eſtat ſeroit",
            "cette Capitale aujourd’huy? qui en ſeroit le Maiſtre? qui en",
            "ſeroit le Roy? Si HentyIV. a dit mille & mille fois qu’il de",
            "uoit ſa Couronne à ces ſages Magiſtrats; LouisXIV. ſon pe",
            "tit fils doit publier le reſte de ſes iours, que ſans eux il n’y au",
            "roit plus de Paris, ny peut-eſtre de France pour luy.",
            "C’eſt pourquoy en leur donnant le nom de Peres du peu",
            "ple, & de Conſeruateurs de la Patrie, il faut authoriſer &",
            "ra"
        ],
        [
            "68",
            "vifier tout ce qu’ils ont ſi ſagement & ſi prudemment fait &",
            "ordonné & eaſer annulles & euoquer ce que le Coneit",
            "les C ouſeiles reſdau a Ponroiſe one entrepis qouncre eus",
            "contre l’authorité du Roy, ſuiuant & executant le traitte",
            "du nois de lſdan ua & eeluy du Roy denunr de rn er,",
            "puiſoque l’enperiencenous fait voir de temp en remps et",
            "enr ſortes de rencontres, que toutes les fois que les ſimiſtre",
            "dEtat o le Parlementagiſentainſi les vns contre lesau re,",
            "le dementi en demeure couſiouts à ces Ofieiers de Cou",
            "de faueur, & ’honneut & la gloire a ce Senat aui incottu",
            "peible qu’ineſbrinlable, parce qu’il ne fait rienque par luſi",
            "s & entreprend quoy que e ſoit qui netende à la gran",
            "deur de l’rEſtat, au ſeruice du oy, &au ſoulaugenment dupeu.",
            "plen oui le Conſeilna pour but que ſes intereſts, l’oppre ſniorn",
            "des ſuieus, & lesmoyens de plaire au fauoty qui les cſdeue o",
            "qui les abaiſſe comme il veut. Outre que le Parlement eſtan",
            "ne Iuſtice reglée qui ne paſſe iamais ſes bornes ny ſon pou",
            "uoir, & ſeruant de digue & de remparr contre la violence",
            "le deſbordement des Miniſtres, il eſt bien iuſte & bien raiſo",
            "nable que ſes Oracles & ſes Arreſts donnez en connoiſſane",
            "de cauſe, ſoient plus ſuiuis & plus eouſiderer, que des coup.",
            "de colere o debourades que l’onchange & que lonreuoque",
            "auſi ſouuent que l’employ & la commiſion de eus quiles",
            "font pour s’enrichir & ’baſtir leur fortune, & ce conforme",
            "nent aux Traiteez & Reglemens cy-deſſus rapportez, &",
            "l’ancien lugement du Roy Theodahadus, qu eſeriuanrta",
            "Senat de Rome ſur vn diffẽrent de certe nature, confeſſe que,",
            "on decct Senatvm cortigs, qui debet alios paterna exhortatione e",
            "erari, nam ex yaub habecbumt gemium more, ſi parenas publor,",
            "minores ontet inuenini. Caſiod. ariar. lb 10. Epiſ ;.",
            "Les ſuies d’vne trop longue Regence, & l’aage trop ieu",
            "ne de noſtre Roy, ne contribuent pas peu aux mal heurs &",
            "aux deſreglemens que nous ſouffrons, pour le trop de faeilité",
            "de la premtere, & le trop de complaiſance du ſecond pour vn",
            "Miniſtre ignorant & meſchant. Monſieur le Preſident de",
            "Thou parlant dans ſon Hiſtoire de la perte que Francois I. er",
            "du"
        ],
        [
            "69",
            "du Duché de Milan, & en accuſant Catherine de Medicis ſa",
            "ere s lauele panrſamalies ordinaire auoit diuertyl’argene",
            "que l’on enuoyoit à l’armée d Italie pour yſubſiſter, qui faure",
            "de cela vine à perir de neceité, dit en peu de parales, mai,",
            "res conſiderables & tresr remar quable CAa feminn,",
            "uſuccnſionem ltge egnt neſcit Gadi,ſis lmperium & adminiſb",
            "ionem ſemper faralem experta e.",
            "L’Authenr de la vie de cétre bonne Reine, ſe plaignant",
            "’vn mal qui nous cuie ſi fore auiourduuy, dit & moy’aue",
            "y qu ll pouroit montrer &uſuifier par noſre oy Saſique,",
            "que les fenmes ontauſi peur de droit de gouuener eRoyau",
            "me, que d’en pretendre la fucceſion; Que quandle conair",
            "’eſt fait, c’a eſté par vn abus tout manifeſte, donr nous auons",
            "ouſiours poré lapeine s L’importance du danger pubolie ne",
            "nt point enee qu’vne ſemme eſt apoelee Reine, ou ponts",
            "me Ccouronnes Mais en ee que le plus ſouuent elle gouuerme",
            "out à l’appetit des paſions immoderées qui la peuuanr em",
            "porter, & du premier qui a la ſubrilité de fe mettre eaſes bon",
            "nes graces, comme nos Hiſtoriens les plus approuuez teſmoi",
            "nent. C’eſt pourquoy cette meſme Reine de Medoeis deſ",
            "ant ſe meſler du gouuermement del’ Eſat du temps meſme.",
            "aue le Roy viuoit, & ayant ggné le Conneſtable pour le a.",
            "rouuer bpon ̀ Henty ll ſon Mary, qui ſe voyant lmpoeu",
            "e de cela, luydit ces meſmerermés rau ne aunmout ja lu",
            "anunet de ma femme, e’ ſt la plu grandi bronilanne du mu,",
            "uſener uſonly doune or’ au ̃momeman Le eu ey, que",
            "Dieuabſolue-n’en dit ueres moins, quandon ſe paſionnas",
            "or aupés des luy ponr le ſopplier de donner la epenoei",
            "IReine Mere d’auiourd’huy.",
            "Poin aconre en ſon Thearre de la Natnre, que Eouy",
            "ll faiſantnere dans vne oalerie du Chaſleau de oo",
            "lateſte d’vne Diche qui auoir des ramurercomme n Cet dit",
            "enraillant, que la nature au commencemene du monde auo",
            "donné ̀ toute les aurres comme à cele la le mefne bsi",
            "qn n C eſs nais qrayane veu depuis quelesenaouſolon,",
            "elle le leun auoit oſté & retrancé,",
            "s8"
        ],
        [
            "7es",
            "Il eſt vray quele Roy eſt Majeur, & que la Reine n’eſt plus",
            "Regente; mais il eſt trop vray auſſi qu’ellela trop de pouuoir",
            "dans les Conſeils, & trop d’aurhorité dans le Gouuernement",
            "d’vn Eſtar où elle n’a plus de part, & qui ne ſe conduit point",
            "en quenouille; on n’a changé que le Bouchon, puiſque nous",
            "beuuons touſiours du meſme vin que pendant ſa Regence.",
            "Fredegonde, Brunehaut, Plectrude & ludith allumerent",
            "& entretindrent toutes leurs vies des guerres Ciuiles en ce",
            "Royaume, & mirent en ialouſie le pere auec le fils, le frere",
            "auec le frere, pour ſe maintenir & entretenir leur ambition",
            "de cormmander dans ces diſcordes. La Reine Blanche ayant",
            "enuahy la tutelle du Roy ſaint Louis aagé d’onze à douze",
            "ans, pour empeſcher que les Eſtats ne luy oſtaſſent le gou",
            "uernement, mit en guerre les Catholiques contre les Albi",
            "geois declarez hereriques par ſentence du Pape, apres quoy",
            "lI’on fut tout ſurpris d’apprendre que tous les grands du",
            "Royaume eſtoient de cette Secte ou s’entendoient aueceux,",
            "ainſi qu’elle leur vouloit faire croire; & de fait ſous ce pre",
            "cexte ſpecieoux & plain de religion elle ſe deffit d’eux adroi",
            "tement; & comme le Roy ſon fils vint à eſtre grand, apres",
            "l’auoir tenu bas, & eſleué auec beaucoup de crainte & de ri",
            "gueur, elle l’enuoya contre les infideles dans la terre Sain",
            "cte, pour par ce moyen demeurer touſiours ſeule dans le",
            "Gouuernement.",
            "Si les Eſtats de ce Royaume n’euſſent remedié de bonne",
            "heure à l’audace effrenée d’lſabeau de Bauiere femme de",
            "CharlesVI. & ne l’euſſent enuoyée promenenà Tours, elle",
            "n’eut pas degenereé du naturel des autres, comme elle mon",
            "ſtra en ſon commencement, à ce qu’aſſure Monſtrelet. Ma",
            "dame de Beaujeu ayant eu charge par les Eſtats de Toursd’a",
            "uoir ſoin de la perſonne du Roy CharlesVIII. ſon frere,",
            "voulut eſtre Maiſtreſſe du Gouuernement auſſi, & pour en",
            "venir plus facilement à bout, elle tira le Roy de Paris, &",
            "l’eſloigna des Princes du Sang, & de ſes bons & fide les Con",
            "ſeillers & Magiſtrats, ce qui ne fit pas peu de bcuit, comme",
            "noſtre Hiſtoire raconte bien au long"
        ],
        [
            "4",
            "Ie ne ſ̧ache aucune Loy qui oblige vn fils de demeurer",
            "ouſiours auee ſamere, apres qu’il eſ maieur & maiſre de",
            "dioei eie aus conare piſieun C oniniourionus du o aume",
            "ſnpgoleonr ene eas leuit ſeyuration & ypounoyent puoue",
            "les e onmaots dermaiage de enes leur aſigrent eredre",
            "ment vne demeure à cette fin. L’Eſerirure Saine me di",
            "Eiut eoie eiue neilenenueoieanile",
            "ierres , & qu’elles n’ont plus de partny de droir a l Courons",
            "espour eſtre au rans des perſonmes priuées, Salonon qu’on",
            "ous propoſe pour le plus ſage des eois ne ſe laiſa pas gou",
            "ener par ſamere Betſabée, aucontraire des qu’iſfuaſis",
            "ſur le T lroſpne dle luy ſr vne demnde auee oeaueoun ede",
            "feronpous ſonfere ſ donius, quil lumyreurs loſoierme",
            "&larepni dela luyauoir faite, comme edlant preiu ueiole",
            "ſa peſonne, &e au bien de lon rſian l le aundre le pius",
            "Eeliteone lſeuen eue erieieie",
            "de ſon Eſtata cette Reine, mais a dneiparet lon ade reru",
            "teur, quel que antipatie qu’il ſeeut eſtre entre luy & eile,",
            "ouis & l le plus Politique & le plus eireunmſpect denos",
            "ois, ordonmei ſon ils patlon Teſument, de ne ſe ps ſe",
            "us de ſa mere en ſes aſfaires, paree, dite i, queile eeoit",
            "Eſtrangere, Fe de ftaiſehe nmenoire le oue de orane,",
            "grand pere du Due Ccharles d’auiourd’huy, fur anr trauii",
            "e pat ſa nere, file du lon de Dannemure, qu i eue eon",
            "raint de ſe ſeparer d’elle, & de l’enuoyet en lralie ou elle",
            "ImouuE Vers le commencement de la Ligue.",
            "DPelleforeſt raeonre, outre ce que nous venons derappor",
            "e ue ſpales V l pour lorencore Dauphin ayanrcit",
            "conduire lſabeau de Bauiere ſa mere a lois, ’ de nio,",
            "Toun , pour empeſceher les caboales qu’ele pernmertoir de",
            "aie aunne ſe onirens ſous ſonnon, la ſe dl ſpiler ua le",
            "Connmeſtable d’Armagnae, de tous ſes jojyaus, & detout ſons",
            "oenrs uſques a celuy meſme qu’ele auoit mis en depoai",
            "dans les Egiſes, &C ce auee raut de figuenr de de cupenut,"
        ],
        [
            "72.",
            "qu’elle ne pouuoit faire vn pas ny dire vn mot, que par le",
            "ngé & le conſentement de trois hommes qu’il luy donna",
            "pour la gouuerner.",
            "SiDieu ordonne de quitter ſon pere & ſa mere, pour ſui",
            "ure & ſecourir ſa femme, le Roy ayant eſpouſé ſa Couronne,",
            "ayant ſon Domaine pour dot, & ſes ſujets pour enfans qu’il",
            "e peut des-heriter, il eſt incomparablemens plus obligé",
            "d’abandonner ſa mere qui ne leur eſt plus que maraſtre, &",
            "particulierement lors qu’elle net la famille en diuiſion, ou",
            "pluſtoſt tout l’Eſtat qui eſt l’aſſemblage de toutes les familles.",
            "qui n’en font qu’vne au regard du Roy qui eſt le Pere com",
            "mun de toutes. Saint Auguſtin dit vne belle parole dans ſes.",
            "Confeſſions, liure9. chap. 7. rendant raiſon pourquoy ſaint",
            "Ambroiſe trouua par euelation les corps de ſaint Geruais.",
            "& ſaint Protais; d coërcendas, dit-il, rabem feinean, ſed",
            "Regu; pour arreſter la fureur d’vne femme, mais d’vne fem",
            "me qui eſtoit Imperatrice, & mere de l’Empereur parce que",
            "’eſt vne haine, & vne rage fans borne que celle d’vne Reine",
            "qui ſe croit offenſée, & qui ſe veut vanger. Dieu vueille",
            "donner vn bon Conſeil à̀ noſtre jeune Monarque, & luy in",
            "ſpirer les aduis & les vertus neceſſaires pour bien gouuerner",
            "ſon peuple, pour reſtablir la Iuſtice, & rendre bien-toſt le",
            "repos & la tranmquillité qu’il doit à ſes ſujets oppreſſez, & à",
            "ſa Capirale quieſt le lieu de ſon Throſne, l’appuy de ſon au",
            "thorité, & le ſouſtient de toutſon Royaume.",
            "Qaerite pacem Cauias ad qua tranſuigrare vos feci; E?",
            "orare puo oa Domina, quia in pace ilius entpax vobisj4",
            "er vos ſedacant Prophet veſfri qui ſuns ln medio ve",
            "ra. Ierem. cap. 29. verſ. 7. Q.",
            "FIN."
        ]
    ]
}