{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": [
            "Bonnet, Louis, 1595?-1650",
            "Bordeaux"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-27",
            "@who": "AB"
        },
        "titre": "Le curé bourdelois, grand défenseur de la cause de\n          messieurs de Bordeaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-09-14",
            "#text": "14 septembre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau853_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE CVRE",
            "BORDELOIS.",
            "GRAND DEFENSEVR",
            "de la cauſe de Meſsieurs",
            "de Bordeaux."
        ],
        [
            "LE CVRE BORDELOIS",
            "grand Defenſeur de la cauſe",
            "de Meſsieurs de Bordeaux.",
            "LOuis Ponnet, qui rend- deux grandes villa",
            "LAPlus iluſtres, Poictiers par ſ naiſſanee &n",
            "deau pPar ſa mort, c l’eſurit nueurelement porte",
            "à rechecher l’eſcdat &̀ hair roure ſuijettion. prés",
            "auoir chuſ pout ſ& faire cegnoiſbe au monde,",
            "l’oredts de Foiatoite confome ſoa ineliaaion,",
            "nouueau & ſans attachement de vœux, ilenſortit",
            "ſidiuie vnſeelaut quiainoit lesarmes &e qu pnud d",
            "oimmandement des armées s’oecupoità vne autre",
            "ſore de gueme, conte les oine hou Pere",
            "ſeruit miraculeuſemens ſous n maiſre de ſonhu",
            "eu, qu il engge plus auant u combat & pour",
            "Jendegager eſeruit de liuren, qun euren as",
            "ome ny en rrance le fueees, qu’il auoit eſperé.",
            "Au moins reuſſit- il a rendre ſon Parron ieconelia",
            "Dle auee les leſnires & autres ordus eigieu a",
            "lui procura de ſurplus la haine duParlement deSor.",
            "deaun, aue lequl ceſt Areleueſque auoie aupan",
            "Ans veſeu en grande iateligence Son ſtyle & ſo",
            "eſpri paroiſent enla celebre lee ax habieans de",
            "Bordeam eſenite au leu de laredlegarion de ſonmai",
            "re, le iour de S Tbomas de Cnorhie aquehie"
        ],
        [
            "37",
            "bien que le Parlement de Borſeaux ait voulu ſup.",
            "primer par arreſt, comme contraire aux droirs da",
            "Roi, iniurieuſe au Parlement, ſcandaleuſe & fe di",
            "tieuſe, le Pere prenoit pour ſujet de ſa gloire, & pour",
            "baſe ſoide de ſes pretenſions aux plus haures digni",
            "tés de l’Eliſe. I. Baptiſte Gault de meſme ordte, non",
            "pas de meſmeeſprſt, homme paiſible &ſimple, de",
            "Curé de S. Eulalie fut fait Eueſque de Marſeille & le",
            ". Bonnet prit ſa Cureà Bordeaux auec l’augure, en",
            "attendant l’Epiſcopat. L prudence des hommes",
            "la plus ſubrile ſe tronspe. Henri dé Sourdis meurt",
            "& fait place à vr autre Henri ſoigneux de ſa profef",
            "fion, enneml de diſſenſion, qui ne creut pas auoi?",
            "beſoin, pourla direction de fon Egliſe, de laviua5",
            "cité du P. Bonnet. Les beaux eſprits ont leuirs reſſen",
            "timens. La gloire les enfle, la-jalouſie les enflam",
            "me, l’imagination du meſpris les deſeſpere. Le Pere",
            "auoit monſtrél force de ſon genie contre vn Par",
            "lément, qui eſtoit lors en paix, pour vn Archeueſ",
            "que guerrer, qui lui faiſoie careſſe. Ilvoit le meſ",
            "me Parlement en armes contre les ſentimens d’vn",
            "Archeuefque pacifique; qui n’admiroit pas ſes per",
            "ections , qui e le atoit pas. lIſuit ſa veine martia",
            "le, laiſſe ſoa Aecheueſque & ſert le Parlement. Le",
            "Clergé de Bordeaux conſeilloit le repos & l’obei",
            "ſance ordiraire. Le-Pere fai- ſa bande à part, acc",
            "ſe ſes fireres & ſes Peres, d’ignorance & de perfidie,",
            "anime le peudple contr’eux, les met en dangerde",
            "leur vie, employe la voix, la plume & les aints Sa",
            "otmens pour alluer la guerre contre ſa Majeſté"
        ],
        [
            "4",
            "Le Doe d’Eſpernon l’auoit ciuilemet rrauitté &le",
            "Pere auſſi s’eſtoit declaré touchant le poiſle contre",
            "a pretenſion des eueſques. Mais depuis que la",
            "Duc eut en main les armes du Roi pour obliger les",
            "Bourdelois à vouloir viure en paix, quels effortsn",
            "fit point le Pere pour forcer ſes confreres à̀ l’excom",
            "munier& porter à l’extremité́ par le pretexte de la",
            "religion, la fureur de la populace Auec quelle dou",
            "leur ſupportoit-il le pocedé de quelques Preſtres",
            "de Bordeaux, qui refuſoientl’abſolntion à leurs Pa",
            "roiciens, s’ils ne prometuoient de faire les choſes",
            "poſſibles pour reduire la ville en ſon deuoir, en lo",
            "Eeſeieuereaieeioreie",
            "preſchant la conjuration des ordres de la ville,",
            "quand les ſeditieux du Parlement ſe deffians desau.",
            "tres habitans les attacherent aà leur ligue par des ſer",
            "mens épouuantables ſur les Autels de l’Egliſe Ca",
            "thedrale & de chaſque Paroice? Son Egliſe eſtois",
            "yne hale pour aſſembler les factieux, ſon confeſ.",
            "ſionnal vne mine, ſa chair vne machine contre",
            "l’authorité roiale, ſa larguevn glaiue pour metre",
            "ep picces le Conſeil de leurs Majeſtés & le gouuer",
            "nenment, ſon Preſbytere vn vrai magazin d’armeas",
            "aon pas contre le Prince des tenebrs, mais ſeule",
            "ment coatre les ſeruiteurs du Roi. Il ne penſoit,",
            "ae diſoit & ne faiſoit rien, que ce qui pouuoit aua",
            "cer les deſſeins de la Ropublique Parlementaire de",
            "Bordeaux. Son zele lui auoit procuré́ vne place ho",
            "norable dans le conſeil de guerre, ou venane de",
            "l’Autel & des redoutables myſteres, il pcopaois"
        ],
        [
            "d’enuoyer prondre, batre, tuer les ſeruiteurs du:",
            "Roi, bruſter leurs maiſons, couper leurs bois, arra",
            "cher leurs vignes, tantoſt de faire charger les trou",
            "pes de S. M. aſſieger ſes villes & raſer ſes chaſteaux,",
            "tantoſt de deputeren Eſpagne & en Angleterre, &",
            "ſoliciter les Seigneurs & villes Huguenotes, ſou",
            "uentdeprendre l’argent de la veufue & de l’orphe",
            "lin, des conſignations & des hoſpitaux, & plus fou",
            "uont de preſſer M. l’Archeueſque d’impoſer vne",
            "maletoſte ſur les Preſtres & ſur les autels, de vendre",
            "les reliquaires, les chaſubles & les calices pour four",
            "nir auxfrais de la guerre. Ces propoſitions & auis",
            "Eçcleſiaſtiques le rendoient venerable à Bordeaux",
            "oommevna grand flambeau de la guerre, qui coa",
            "ſumoit le pais. Aprés auoir donneé conſeil, il pene",
            "troit dans les maiſons, il preſchoit dans les rus",
            "poar faine vigoureuſement execuater ce qui auolt",
            "eſté furieuſement refolu. On ne doit iamais oublier",
            "la memorable iourné́e, qu’il paſſa la riuiere à la",
            "Baftide & qu’il ſe fir conduire de bataillon enba",
            "aillon & par les eſcadrons de l’armé́e, que le Parle",
            "memt enuoyoit au ſiege de Libourne. Auec quelle",
            "chaleur exhortoit- il alors les Bourdelois à reſpan",
            "dre leur ſang & a donner leur vie pour la domina",
            "ion du Parlement, qu’il diſoit eſtre la liberteé́ des",
            "euples, loſalat des ames, l’obligarion de conſcien",
            "ce, le ſeruice & la gloire de Dieu? Il prophetiſoit",
            "la vitoire infaillibe & diſoit qu’il portoit enuſe à",
            "la feliciré de ceux, qui deuoient expirer en cee",
            "guerire ſainee, qui n’auroient pas beſoin d’nd"
        ],
        [
            "6",
            "gences ni de purgatoire, quelquesecrimes qu’ils",
            "euſſent commis, qui enrreroient de meſme droit",
            "que les martyrs en pleine poſſeſſion du royaume",
            "celeſte, en la jouiſſance de Dieu. II les enuoyoit au",
            "martyre & retournoit confeſſer à Bordeaux la foi de",
            "de l’vnion. Si M. l’Archeueſque euſt permis la c",
            "nonization d’vn nouueau ſaint ſans miracles & ſans.",
            "l’authorreé́ du Pape, le bon & ſage Pere nous euſt",
            "fait la legende de la vie & martyre deMonſieur ſaint",
            "Chambret, qui mourut genereuſement deoanr Li",
            "bourne, comme vn autre Catiline, les armes à la",
            "main contre l’eſtat & init ſans bourreau pour la",
            "gloire du Parlement vne vie pleie d’imfamie. Le",
            "Pere le metroit dans le cielau deſſus des Apoſtres,",
            "quiſont tous morts ſans ſe defendre ſuiuans l’exem",
            "ple de leur Maiſtre, & pré́s de luimarquoir deux",
            "places à Sauuebœuf& Leſignan ſes ſuceeſſeurs, imi",
            "tateurs de ſa conduitte & de ſes illuſtres vertus. L’e.",
            "loquence Francçoiſe à perdu ce grand ornemene, ce",
            "panegyrlque admirable, qu’il vouloit prononcer,",
            "& la deuotion de Boeaux eſt priuée par la ſeuerité",
            "de M l’rcheueſque de la celebration d’vne nou",
            "uelle feſte & de la venerationdes reliques d’n ſaint",
            "qui n’a point de pareil. Qui pouroit dignementex",
            "pliquer les vriles offices, que ceſt incomparable",
            "Curé a rendus à̀ la ville en toutes ſes rebllions, du",
            "rant le ſiege du chaſteau Frompate, quand o alla",
            "beuſler Podenſac & Langon, quand aprés la paix.",
            "de Decembre le Parlement faiſoit leuer des impo",
            "tions ſur toutes les denreécs contre les defenſes du"
        ],
        [
            "7.",
            "Roi & defendoit par airreſt la leuée des taſles & de",
            "niers royaux, & du deuis qund ſous pretexte’ du",
            "ſeruice des Princes priſonniers ordeix reeom",
            "mença la guere & ferma les portes au Roë",
            "Les Saints ont leurs ioyes & leurs mortifications",
            "entremeſleées par la prouidence deDieu, afin qu’ile",
            "ne perdent pas cœur dans vne aflictio- concimele",
            "& qu’ils ne s’eéleuent pas de fuperbe en vne longue",
            "proſperité: Le Pere eut le plaſir de lire & faire plu",
            "ſieurs mauuais ſibelles contrele Roi, contre le Gou",
            "uerneur de la Pouince, contre ſon Archeueſque,",
            "de veoit le Parlement animé contreſon Prelat, preft",
            "àſaiſir ſon temorel pour le contraindre d’exeom",
            "municr les ſeruiteurs du Roi, l’Archeueſcheéfouillé",
            "de auiti&e l’Archeueſque, apreés auoir eſtéeeeſſité",
            "Ad’éloigner de Boredeaux ſon Vicaire general, eon.",
            "raint luimeſme ds ſortir pour n’y pouuoir ps",
            "viure eſeureté.. Ileut la ſatisfaction d’eſtre que",
            "que temps à Bordeaux ſans grand Vicaire, ſans Ar",
            "cheueſque, fans Superieur canonique, le Theolo",
            "gien, le Predicateur, le Curé, l’Archeueſque & le",
            "Pape de Bordeaux; & pendant ce pontificart ſes",
            "hons diſciples lui firent le plaiſir de menacer les E",
            "ueſques de Baſas &deComminges, qui conſeilloient",
            "la paix, de les ietter dans la riuiere, & les leſuites",
            "ſes eneais, de bruſler leur nouiciat , ou ces Prelars",
            "eſtoient logés. La paix, qui ſuruint, l’afligea, mais",
            "il éut bien toſt le contentement, qu’elle fut violé́e",
            "par vne guerre pour les Princes, quine ſeruit que de",
            "ruahe aux afaires des Prices. Sa douleur fut extre"
        ],
        [
            "8",
            "me de veoir leurs Majeſtés entrer dedans Bordeaux,,",
            "nais elle futemperée de ioe par lareſolution, que",
            "priſt le Parlement de meſpriſer leur principal mi",
            "niſtre. Le bon Pere eſperoit, qu’incontinent aprés",
            "lerneſlenie l enen oue lae aeenerenuen",
            "ledepart de leursMajeſtés, oubien qu’elles auroient",
            "armes, chaſſeroit l’Archeueſque, les Preſidens,",
            "Conſeillers & bourgeots ſeruireurs de ſa Majeſté́.",
            "Par ce que Bordeaux earde rop a commeacer: la",
            "guerre, que l’Archeueſque y fait ſa foaction, que",
            "Iimpe tuoſité́ des factieux eſt aucunement arreſtée",
            "par la ſageſſe de ceux qui aimenr le repos, que les",
            "bourgeois iouiſſent de leurs biens, de l’vriliteé du",
            "commerce & des fruits de la paix, l’impatience a",
            "pris le R. Bonnet, la fieure l’a ſaiſe la mort l’a con",
            "traint de ſe repoſer aregret & de laiſſer a ceux, qui",
            "n’apprehenderont pas les iugemens de DBieu, le ſoin",
            "de raietter Bordeaux en vne nouellereuole.",
            "Mort en Decembre 1650."
        ]
    ]
}