{
    "entête": {
        "form": "vers",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-25",
            "@who": "AB"
        },
        "titre": "Le crève-cœur et les sanglots de monsieur le Prince,\n          adressés à la France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau844_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "CREVECOEVR",
            "ET LES SANCLOTS",
            "DE MONSIEVR",
            "LE PRINCE",
            "Addreſſez à la France.",
            "A ENVERS."
        ],
        [
            "3",
            "uuAeh,",
            "Ss er r ee ee ge éde tuaeds s ede",
            "P e tete ?",
            "LE CVV,",
            "1 H",
            "Et les Sanglots de Monſieur le",
            "4 lae",
            "Prince.",
            "ADDRESSEZ A EA FRANCE.",
            "L",
            "D",
            "eg’Esr en vain qu’on eſſaye d’eluder la puiſſance",
            "Du Ciel, qui nous deſtine auant noſtres naiſſance;",
            "LIl faut tourt laiſſer faire a la faralité,",
            "a Car on ne peut changer ſon deſſein arreſté:",
            "Tel auoit mille fois attendu le naufrage",
            "L’Hyuer en pleine Mer, qui joignant le rruage",
            "Apres s’eſtre aſſeuré des frayeurs de la mort,",
            "S’eſt veu ſans y penſer ſubmergé dans le Port:",
            "Anſi que maintenant ie fais l’experience",
            "Que le mal-hbeur nous prend lors que moins on y penſe,.",
            "Car ie me vois captifô rigoureux tourment)",
            "Alors que i’eſperois viure plus ſeurement.",
            "Victorieuſe France, ormement de la Terre",
            "Floriſſante touſiours, & en Paix, & en Guerre",
            "Faut-il que moy, qui ſuis Iſſu du ſang des Roys",
            "Et qui pour te ſeruir, ay ſué tant de fois",
            "Endoſſant la Cuiraſſe; & d’vn bras nuincile",
            "emporant laes Combars, me ſuis pmontre ermible",
            "A tous tes- Ennemis, Qui- ranſis de frayeur",
            "S’enfuyoient deuant moy, me ofeſſans Vanqueuarr"
        ],
        [
            ".A,La a--aaeeoe-r er--aa,m-appnaaepçgpper-r--",
            "4",
            "Ie uiſſe preſent n’ ant aucuu eſpoi,",
            "Eeae dns os ſe edle paneaepte aeoue",
            "Et quapres auoir tant paty pourta deffence,",
            "Ie n’aye que la Priſon pour toute recompence?",
            "Durant le teps, pieu qu’on e veu embraſée",
            "Te combate y-heſne en deux pares diuiſée;",
            "Voyant eleinceller car d iuiſantes Armet,",
            "Les deu Canmpsoppoſez,tanc d’ Afſauits, tant d’Allarme:",
            "egardlanr mes Soldats mourir deuant mes yeux,",
            "Eſinallant de leur ſang, vn Tombeau glorieux,",
            "I’atreedois d’heure en heure vne mort aſfeurée,",
            "Et voi de e ou ma poicrine honnorée,",
            "Ce meuſteſté grand-heur de me voir renuerſé,",
            "Sanglant entre les Morts, ayant le cœur perce:",
            "Mais le Ciel rgoureux m’a reſerué la Vie",
            "Pour eſtre l’Eſclauage auſſi-toſt aſſernie,",
            "Il m’a garde cruel de cette extremiré,",
            "Afin de me donner à la captiuité,",
            "Er m’a retiré fauf de la ciuille flame,",
            "Pou me cauſer aqere mille morts dedans l’Ame.",
            "Ie neveux plus parler, ny mes ennuis deſcrire,",
            "Ce ne ſeroit touſiours qu’augmenter mon martyre,",
            "Car ie vois que ma plainte, au lieu deſtre entenduë̈,",
            "Se perdre dedans l’Air, vainement reſpanduë,",
            "Et que m’etrant perdu par ma deſloyauté,",
            "Ie perdr ma parolle auec la liberté:",
            "C’eſt peu, c’eſt peude as pou me-faire ceſſer,",
            "Ie veux ſur les Souſpirs, les Sanglots amaſſer,",
            "Et rendre en m’eſcſatant ma voix toute caſſée,",
            "Puiſque de mes tourments tu n’es encor laſſée,",
            "Et que tu te reſiouys de me ’voir en çes pelines,",
            "Te riant de mes aux,i erdanteslameurs vaines,",
            "Et deſirant vanger ma criminelle affence,",
            "Sans donner aux bien-faicts aucune recompenſel",
            "Qul"
        ],
        [
            "5",
            "Qu’il faut donc que nmon cœur ie vienne à deſcharger,",
            "Pur voir ſi mes douleurs s’en pourront alleger,",
            "Non que par cét eſcrit au vif ie repreſente",
            "L’eſtat où m’a reduit ma miſeré preſente;",
            "Mais afin ſeulement que par ce ſouuenir",
            "Ie puiſſe ( quoy que peu) tes rigueurs addoucir.",
            "Las auſſi: qui diroit l’ennuy qui m’importune",
            "Depuis la triſte nuict que ma dure rfortune",
            "M’a reduit où ie ſuis? Qui pourroit raconter",
            "Combien de paſſions me viennent tourmenter,",
            "Combien de fioers penſers, qui iamais ne me laiſſent,",
            "Ains touſiours affamez de mon coœeur ſe repaiſſent,",
            "Combiens d’ardens Souſpirs i’ay fait monter àxCieux,",
            "Et combien de Ruiſſeaux ſont coulez de mes yeux,",
            "Depuis le jour fatal, qui faict’que ie deſpite",
            "L’heure que ie fus n’ay comne choſe mauditse?",
            "O qu’heureux eſt celuy, qui ſans voi le Soleil,",
            "Eſt ſurpris en naiſſant d’vn Eternel ſomméil",
            "Ie m’abandonne au deuil, & tout deſeſperé",
            "Ie maudis le deſtin contre moy conjuré,",
            "Nommant le Ciel cruel, qui permet que ie viue,",
            "(Bien que cette Prifon de tout eſprit me priue,",
            "Et que ie voye aſſez que mon-mal-heureux ſort",
            "Me conduict à grand pas au chemin d’vne mort,",
            "D’vne mort trop eſtrange, inhumainé, & cruelle,",
            "Qui chacune heure en moy mille morts renouuelle.)",
            ",",
            "Las plus eſtrange mort ſçaurois-je bien ſouffrir,",
            "Que de voir ſans repos deuant mes yeux s’offrir",
            "Tant & tant de penſers, qui dedans moy ſe tiennent,",
            "Et me glaſſants le eœur tout tranſi me détiennent:",
            "Que de voir môn efprit ennemy de mon corps",
            "Trauailler obſtine pour en ſortir dhors;",
            "Et que de vair auſſi que toûte mor enuie",
            "Ne regarde autre but que la fin de ma Vie,",
            "N"
        ],
        [
            "6",
            "Helas! permettez donc, Dieuxà quiiay recours,",
            "La fin de mes mal-heurs-par la fin de mes jours",
            "0l",
            "Ceſt grand cas que mon mal ne peut auoir de tréue,",
            "Et que dés le matin comme l’Aube il ſe leue,",
            "Et me tient inſqu’au ſoir, quand ie me veux coucher, lil",
            "Et lors plus que deuant s’efforce à me faſcher:",
            "Le lict m’eſt ve, geſneeffa plume ociuſe i",
            "Redouble en la preſſant ma languaur ennmyeuſce",
            "Ie dis en m’eſcriant, ô tres faſcheuſe nuict",
            "O Ciel ô Firmament: las où ſuis-je reduict?",
            "Tout ſe taiſt à preſent, oure ſorre de beſt",
            "Laſſée de traualerqurbe auſmmeil, la taſte,",
            "Les Bœufs dedans l’eſtable, & aux hois les Oyſeaurx",
            "Aux cauernes les Ours, les Poiſſons ſoubs les Eaux,",
            "La Marine eſt paiſible, & les Vents, qui ſe taiſent,",
            "Font que les Flots mutins comme endormis s’appaiſent",
            "Le marinier ſans çrainte en ſa nef eſt couché",
            "Le bruſle moiſſonneur du ſommeil eſt touché,",
            "Leſilence eſt par tout, & ne ſe peut voir choſe",
            "Qui ſa peine n’oublie, & qui ne ſe, tepoſe:",
            "Fors que may deſolé, qui ne puis repoſer,",
            "Et qui ne ſens lamais mon tourment s’appaiſer.",
            "Iefais mille autres cris, & la Lune argentée,",
            "Dû ſon de mes regrets quelque fois tranſportée",
            "Cache ſa belle face, & change de couleur,",
            "Tant elle à de pitié de ma grande douleur?",
            "Et demeure en ce poinct, tant que vaincu de peine,",
            "Ayant faitct de meu yeux çouler, vne foutaine,",
            "I’abbaiſſe vi peu la teſte, & yn fâcheux ſommeil",
            "Me cloſt preſqué à regret les paupieres de l’œil:",
            "Mais ce n’eſt commencé, que la legere feinte",
            "D’un ſonge norrible àoirne reſueiller de crainte,",
            "Et aucune Viſion ne me peut aduenir,",
            "Qui ue me faſſe triſte & penſiſ deueir."
        ],
        [
            ".7",
            "Il meſemble tantoſt, que ma douleur te touche,",
            "Et que tous les François-ontles dris en la bouche,",
            "Maudiſſans le mal-heur qui me fait endurer:",
            "Mais las: preſque auſſi-toſt tu me ſemble changer",
            "Cette façon tragique en gaye contenance,",
            "N’auoir plus de mon mal, ny de moy ſouuenance",
            "Alors, en m’eſcriant ie m’eſueille en deſpit,",
            "Et demy forcené ie ſaute de mon lict,",
            "Croyant que, pour punir mon infidelité,",
            "Tu me feras porter cette infelicité.",
            "Puis ſi toſt que le jour à ſes portes deſcloſes,",
            "Et qu’on voit arriuér l’Aurore au ſein de Roſes,",
            "Ie recommence encore à plaindre, & ſouſpirer,",
            "Et meſhe à la Priſon mes ennuis declarer:",
            "Mais touſiours cependant ma force diminuë,",
            "Et mon ſoucy cruel s’augmente, & continuë̈",
            "Croiſſant mon deſeſpoir, ce qui me faict penſer",
            "Que bien toſt par la mort ie le verray ceſſer,",
            "Car les ſouſpirs ardens, que ie pouſſe dehors,",
            "M’ont affoibly ſi fort, & deſſeché mon corps,",
            "Que ie n’eſpere plus pouuoir garder ma Vie,",
            "Priué de tout bon-heur ma liberté rauie.",
            "Mais helas ie deſcris ma peine, & ma douleur,",
            "Sans parler du ſujet qui produict mon mal-heuir;",
            "Ie déplore Incenſé ma ſouffrance & mes maux,",
            "Sans pleurer mes pechez, qui cauſent ces trauaux:",
            "I’ay merité bien plus par ma deſloyauté,",
            "Mes deſſeins pernicieux, môn infidelité,",
            "Que ne ſçauroit le Ciel inuiter de Supplices,",
            "Pour punir les plus grands, & plus enormes Vices:",
            "Il faut donc que ie change tous mes gemiſſemens,",
            "Et qu’au lieu de me plaindre, & pleurer mes-tourmens,",
            "Ie me plaigne pluſtoſt, que le, Ciel par trop doux",
            "Me faitfentir bien peu ſon tres-juſte courroux.",
            "FIN."
        ]
    ]
}