{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "nouvelles"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-07-17",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-19",
            "@who": "AB"
        },
        "titre": "Le courrier du temps, apportant ce qui se passe de plus\n          secret en la cour des princes de l'Éurope.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau825_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE COVRRIER",
            "DV TEMPS.",
            "APPORTANT CE QVI",
            "ſe paſſe de plus ſecret en la",
            "Cour des Princes de",
            "l’Europe.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE COVRIER",
            "DV TEMPS.",
            "aPpoRTAT TVT CEQVI SE PASSE",
            "de plas eoret-en la Cuue dea Poiaces",
            "de l’auropa..",
            "D adlin le, au I4q e",
            "LE Conaeſtable de la GCasdie faitous ſes eſfots",
            "Lpourfauoriſes le deſſein que la fFrance a de rom.",
            "re la paixd’Aleunagne, elle comme ne d’en cognaois",
            "ſtre les deladuantagés, qu’elle perd ſes alliez, & que",
            "és meſmes ennemisluy demeurent, & ſe repend d’y",
            "auoir ſilegerement conſenty. Le Chancelier Oxen.",
            "tierny oppoſe fo vigoureuſement, & a remonſtreé",
            "dans le dornier coaſeil, lebon-heur qu’a la Suede de",
            "s’en tcouuer ſeparee ſans qu’on luy puiſſe reprocher",
            "aucune deſectior.lla repreſenté la perte que lesFran",
            "goisont fait de tous leurallie, desHNollandois, des",
            "Pinces d’Allemague, de deux d’lcalie, des Ducs de",
            "Modeae, & de Madntouë, la ſoibleſſe des Conſeils du",
            "Miniltre qui guauepe, l’alaiſement de l’aushorité",
            "yale olagares ieines, das les pincipales",
            "Poaices, lareſſane quelcs puplaes appqrtent à",
            "ue quiande la par du ardial daaarin, la",
            "4",
            "¬",
            "..¬"
        ],
        [
            "haine qui concinue contre luy, nui entreient la d́",
            "iance éntre le Conſeil du R oy, les Parſement & Ies",
            "peuples, ce qui oſte toute eſperanee devoir tẽſtabt",
            "ls ſoresde de Ryàumedurasat ce aiiſtene, & par",
            "conſequent, les moyens de ſtisfaire ax conditions",
            "de l’alliancé, defourr lede ſubſides proaais, & d’en",
            "tretenir vne arḿe ſur le Danube pour faire diuerſion",
            "comné l’oa y eſtobligpat les fite Reyhs’et",
            "rendu fes raiſos quont ſté forcmee appuyeé́es",
            "par le Comte Braheé, ls gcand’dmiral Carle Carleſon",
            "les mareſchaux horn, Tortenſon, le General aghen,",
            "Hox Axelxſo; oantres paihclpauxſenateurs du",
            "Royaume:ce quia eſté cauſe qu’on a fait grande con",
            "fiderion ſur les depelches du Cohſeiller Œfthien ſ.",
            "orites de Nurembeérg, par leſquelles il mande que Pi",
            "colomirifaiét de viues inftances pousr uoüer vue plas",
            "oſtroite aliance entre la maiſo d’Auſtriche & la Cou",
            "ronne de SuedeSa ncajeſté lmperiale,pour gaigner le",
            "Conneſtable de la Gardie, & l’obliger à changaer d’i",
            "clination, a ait le Comte agaus Gabriol ſon fils,",
            "Prince de l’Empine, la Reydes’en eſt ſentie oblgde",
            "& l’on croit que c’eſt oe qui e aduancé les ordres",
            "qu’elle a enuoyez à ſes ainiſtres à Nuremberg de ne",
            "faire plus d’inſtance pour lareſtitution ds Fancha¬.",
            "dal, la aaieſté part dans deudt iouts pour aller ſe dd",
            "uertir à Drotringholut, & de là à SchuaſeasHlerl’.",
            "preſdinee eſtant dans leV’vilgatced elle ii en volans",
            "d’ae balé;ſule adaec e aruebuſetagjée vne",
            "rondelledemerblaneheé &uii auoitvsepé̂tecu",
            "roune ndoire ſue la teſee j eé qu donié re à peſer",
            "De",
            "aux curieux.",
            "L¬ AL¬¬.",
            "¬¬."
        ],
        [
            "De Coppenhagen le i;. luillet i69.",
            "IlI eſt arriué́ depuis rois iours en cette ville vn enuoyeé",
            "de l’Archiduc Leopold pour demander permiſſion à ſa",
            "Majeſté Danoiſe de leuer des troupes dans le lutland &",
            "le Holſtein, il s’eſt adreſſé au gran d Maiſtre du Royau",
            "me Cornifis Oulfeld, qui a eſté bien aiſe de rouuer cet",
            "te occaſion d’obliger l’Eſpagne & teſmoigner ſon reſ",
            "ſentiment de peu de ſatisfaction qu’il receut du Cardi",
            "nal Mazarin lors qu’il vint Ambaſſadeur exttaordinaire",
            "aupres de la Majeſté tres-Chreſtienne.",
            "De Colagne d 4. d’Aout 1649.",
            "Noſtre HEſle cteur fait des leuées dans le Cercle de",
            "Vveſtphalie pour joindre à̀ celles de Lamboy; il aſſiege",
            "la ville de Liege ſur l’auis qu’il a de la propoſition que le",
            "Cardnl Mazarin a fait faire an Clergé de ſainct Lam",
            "betr, de l’elire Eueſque de cette ville là. Le Preſident de",
            "Lombe reſident du Roy tres- Chreſtien a promis de",
            "granles ſommes d’argent aux principaux Chanoines de",
            "cete glile pour donner leurs ſuffrages à ſon Eminen",
            "ce. l les prie de receuoir ſa nouuelle qualité de noble",
            "Venitien, pour les deux quarttiérs de Nobleſle qui luy",
            "manquent, & qui ſont neceſſaires aux ſimples C’hanoi",
            "nes de cette Egliſe.",
            "De. ienme du ;. luillet 1649..",
            "Le ſieur Buffaliny eſt arriúiey depuis deix iours in",
            "cognito; ll a entretenu fort ſecrettement le Comte de",
            "Traus mandos, qui luy doit faire voir ſa Majeſté Im",
            "periaie laclaſſe: Ila ndre de domander linueſture de",
            "l’iombjno, & ’ortolonguh pour lon couſin le Cardi¬"
        ],
        [
            "¬¬¬¬,",
            "nal Mazarin, & dit-on qu’il a fait des offres à cet e fféct",
            "tres-aduantageuſes à la maiſon d’Aurriche, dont on au",
            "ra cognoiſſance dans peu de temps.",
            "De Maeunic du 6. d’Aout649.",
            "Noſtre Elect eur fit partie hier à trois hbeures de nuict",
            "le Commiſſaire Scheffer, pour aller à uremberg ad",
            "uancer l’execution de la paix d’Alemagne que le Cardi",
            "nal mazarin taſche de trauerſer. ll a ordre de propoſer",
            "l’vnion de tous les Eſtats de l’Empire, Catholiques &",
            "proteſtans, contre la France, en cas qu’elle la retarde",
            "plus long temps. Ledit Cardinal azain eſt tellement",
            "décrié en cette Cour, depuis la perfidie qu’il fit à noſtre",
            "Eleteur au traité de Vlm, qu’on n’adouſte aucune foy",
            "à tout ce qui ſe negocie par ſes ordres.",
            "De unſfer dau z. Aouſt i69.",
            "aonſieur Chiſy Nonce de ſa Sainteté, refuſeé les",
            "preſens que le Cardinal Mazarin luy a fait offrir de la part",
            "du Roy tres Chreſtien pour teſmoigner la recognoi¬",
            "ſance des ſoins qu’il a pris pour l’aduancement du trai",
            "té de l’Enpire. ll a voulu par ce refus teſmoigner qu’l",
            "s’eſt oppoſé à vne paix ſi deſaduantageuſe à la Religion",
            "Catholique, & qui fait perdre à l’Egliſe des Eueſchez ſi",
            "conſiderables que ceux d’Alberſtat; Oſnabrug, Verden",
            "minden, &c. & autres biens qui diminuent notablemeut",
            "le Domaine de l Egliſe Romaine. ll accuſe le ardinal",
            "azarin de n’auoir ſç̧eu ay ſeruir les Catholiques, ny mé",
            "nager les intereſts de la France, de n’auoir pas meſme",
            "eſté capable de prendre les conſeils & ſuiure les expe",
            "diens que le ſieur d’Auaux luy donhoit, lpour faire reuſ."
        ],
        [
            "ſir l’vn ou l’autre de ces deſſeins, & d’eſtre la ſeule cauſe",
            "d’vne alienation & perte ſi conſiderable pour la Reli",
            "gion, & du lang chreſtien qui ie reſpend par la conti",
            "nuation d’vne guerre qu’l pouuoit fimr glorieuſement",
            "des i647. par le eraité le plus aduantageux qui ait iamais",
            "eſté air entre deux Couronnes dont la puiſſance eſt eſ",
            "galle.",
            "De la Haye dui8. ouſt1649.",
            "Les Eſtats generaux le lont plents au fieur Braſet",
            "reſident de France de ce que le Cardinal Mazarin con",
            "tinuë de leur imputer d’auoir abandonneé́ par vne per",
            "fidie ſans exemple, les intereſts de ceete Couronne. Ils",
            "ont reſolu de delibere; au premier ionr s’ils informe",
            "ront le Parlement de Patris du ſoin qu’ils ont aporteé́",
            "d’obſeruer exaélement les traitez d’aliance, & comme",
            "ils ont fait tout leur poſſible pour conclure conioincte",
            "ment la paix. lls fonteſtat de repreſenter à cét Auguſte",
            "Scnat, que pendant trois annees ils n’ont aduancé leur",
            "raité auee l’Eſpagne qu’a meſure du progrez de celuy",
            "de France, qu’ils n’ont iamais mis en conſiderarin les",
            "conditions quileur ont eſtéoffertes, qu’apres auoir obli",
            "ge les Ambaſſadeurs d’Eſpagne de leur donner parolle",
            "formelle & preciſe, & pouuoir d’aſſeurcr ceux de Fan",
            "ce qu’ils conſentoienr au nom de leut Maiſtre que le",
            "Roy tres- Chreſtien retint toutes les places conquiles en",
            "Flandres ſans en excepter aueune, toutes celles d’ltalie,",
            "meſme Portolongone, & Piombino. ſi affectionnées",
            "par ſon minence & regardéescome vne retraite; que",
            "ladite M. euſt la liberté de mere vne garnisõ de Sſles"
        ],
        [
            "8",
            "dans Cazal qui garderoit cette place quinze ans durant",
            "pour la ſeureté du traité́; que le Rouſſillon y compris",
            "Roze & Cadaqes ſeroit reü̈ny à la Couronne; que le",
            "Duche de ur y ſeroit auſſi incorpoté; que l’on feroit",
            "trefue de trente ans pour la Catalogne, & que ſi les tren",
            "te ans expirez le Roy d’Eſpagnerecommençoit la guer",
            "re, la Republique d’Hollande ſe declareroit pour la",
            "France, & ne feroit aucune paix que de ſon con",
            "ſentement; que le Roy tres. Chreſtien pourroit aſſi",
            "ſter les Portugais deffenſiuement. Sans comprendre",
            "en ſes aduantages, l’Alſace toure entiere, Briſſac, Phi",
            "liſbourg, & les autres places qu’on meſnageoit par le",
            "traité de l’Empire; que pour la ſureteé́ & la fermeté d’v.",
            "ne paix ſi gloieuſe, & qui reparoit les deſaduantages de",
            "tous les traitez precedens; Meſſieurs les Eſtats s’cblige",
            "roient de garentir ce traité en quelque lieu qu’on en fit",
            "la rupture quoy quils ſoient deſtachez des intereſts",
            "que la Erance peut auoir en Allemagne, en ſtalie, en",
            "Eſpagne, & qu’ils ne ſemblent deuoir prendre part",
            "qu’à ce quiſe paſſe en rlandres; lls veulent remonſtrer",
            "au l’arlement pour la reputarion de leur Eſtat, & la iu",
            "ſtificatin de leur conduite, qu’ils n’ont aduanceé́ que",
            "par degrez & par meſures, qu’ils creurent eſtre obligez",
            "pour eſmouuoir la Erauce a conclurre coniointement",
            "auee eux & vaincre la reſiſtance qu’elle apportoit à la",
            "paix, pluſtoſt que pour ſeſeparer de ſes interets de ſouf",
            "frir que dux de leurs Ambaſſadeursarreſtaſſent les con",
            "ditions qu’on leur propoſoit que ſtx mois apres quatre",
            "autrcs eurent ordrede ſaire la. mefme chole en inte",
            "tion"
        ],
        [
            "tion ſeulementde faire vn nouuel effort & de faire chã",
            "ger les roeſolutions que le Cardinal Mazarin prenoit de",
            "rendre la guerre immortelle; que pour teſmoigner leur",
            "ſincerité & bonne foy, ils declarent en ce meſme",
            "temps qu’ils eſtoient encor en guerre auec l’Eſpagne,",
            "& que leur traité ne ſeroit point conſommé́ iuſqu’aà ce",
            "que les deux autres deputez l’euſſeut anſſi approuué par",
            "leur ſignature, & qu’ainſi les Françols auoient encore la",
            "hberté toute entieie de conclure coniointement auec",
            "eux. Que leur Republque a ſoufſert ſix mois durant",
            "dans la Haye, à̀ la ace des Eſtars generaux, les mauuais",
            "traitemens de l’Ambaſſeur qui ſe dit confident du",
            "Cardinal Mazarin, qui faiſoit ſon poſſible pour les irri",
            "ter & les obliger par quelque conduite precipitee &",
            "pleine de refſentiment de s’accommoder auec l’Eſpa.",
            "gne, & ainſi les charger des reproches d’auoit fait vne",
            "perfidie dont ils font inoocens, qu’on ne doit impurr",
            "qu’au refus que le Cardinal Mazarin a fat de la paix & à",
            "la mauuaiſe conduite & emportement de ſon Amba",
            "ſadeur: Que neantmoins ils ont eſteé ſi moderez & t eſ",
            "peCtueux enuers la France que rien ne les a peu empeſ",
            "cher de luy meſnager des conditions ſi aduantageuſes,",
            "que M. le Duc de Longueuille & le ſieur Cote Dauaux",
            "reſolurent de les accepter Ce qui obligea ledit ſieur de",
            "Seruien de faire vne proteſtation ſi vehemente qu’ils",
            "creurent à l’entendre parler auee tant de chaleur qu’il",
            "falloit de neceſſité que le Cardinal azarm luy euſt",
            "donné quelque aduis ſecret de la cheuts cerraine de la",
            "maiſon d’Auſtriche, & de la conquefte aſſeurée e la",
            "4¬"
        ],
        [
            "France alloit faire de tous ſes Royaumes par quelque",
            "reuolution cognuë de ce grand Miniſtre ſeul, & reueléee",
            "a ſon cher fauory, & qu’ainſi il falloit encore laiſſer quel",
            "que temps à̀ la prudence de ce grand homme pour",
            "luy faire operer toutes ſes merueilles. Les deux deputé́s",
            "de Meſſiers les Eſt ts qui reſtoient aà ſigner furent an",
            "fin contraints d’obeyr aux ordres de leurs Superieurs ce",
            "qu’ils firent auec tant de circonſpection, & de deſir de",
            "faire participer la France au tepos dot ils alloiet iouyr,",
            "qu’ils prirent trois mois entiers pour la ratificatrion, &",
            "ſtipulerent que pendant ce temps elle pourroit etrer",
            "dans le traité aux meſmes conditiens dont Monſiour le",
            "Duc de Longueuille & le ſieur Comte d’Auaux eſtiẽ̃t",
            "demeurez d’accord auec eux. Qu’enfin pour derniere",
            "preuue de leur deference & recognoiſſance ils obtintẽts",
            "encor trois mois de temps apres l’eſchange des ratifica",
            "tions, pendant leſquels les François auoient lberté tou:",
            "te entiere d’accepter ces meſmes conditions, & la Re",
            "publique d’Holandes’obligeoit de conclure coniointe",
            "ment & de garentir le traité qui ſe feroit, ou en cas de",
            "refus par les Eſpagnols de rompre auec eux & de conti",
            "nuer coniointement la guerre auec le Roy tres-Chre",
            "ſtien Les ſieurs Pau & enut apuyent fortement le deſ",
            "ſein qu’on a de faire cette deliberation, comme les plus",
            "intereſſez aux reproches qu’on fait à cet Eſtat, les plus",
            "maltraitez en leur honneur, probité́, & reputation par",
            "les libelles de l’Ambaſſadeur Seraien.",
            "De Danrzic d 23. Iailee é4.",
            "icolas Canaſille, Conſul de la nation rrançoiſe en"
        ],
        [
            "cette ville a receu pluſieurs balots de draperies de lai",
            "nes, & de ſoyes, eaſtors, & toilles fines, qui luy ont",
            "eſté",
            "enuoyees par le Cardinal Mazarin, ſous l’adreſſe du",
            "Comte de Bregi Flexelles, Ambaſſadeur pres de ſa Ma",
            "ieſté Polondoiſe, afin d’euiter par l’adueu que cet Am",
            "baſſadeur en fait le payemenr des droicts de Tole, elles",
            "ont eſté bien vendues à des Marchands de Varſau, Cra",
            "au & Leopo! Ledit Nicolas Canaſille a employé la plus",
            "grande partie de l’argent qui en eſt prouenu, en Martes,",
            "z1bellines, Renards noirs, & aatres fourures exquiſes, &",
            "en vn ſeruice tout entier d’aabre blanc, qu’il reuoye",
            "audit ſieur Cardinal , auec quelques autres raretaz de ce",
            "pays, ſur leſquelles l fera vn profit notable; l’Eueſque",
            "de Varmie cy deuant Ambaſſadeur extraordinaire en",
            "France en ayant eſté aduertyles a voulu faire ſaiſir pour",
            "le rembourſer de la ſomme de dix milles talles, dont il",
            "fuſt trompé́ par le Cardinal Mazarini, dans l’achapt",
            "d’vne etoix que ſon Eminence luy vedit pour donner",
            "de la part de ſa aieſté́ Polonnoiſe aà noſtre Reyne, lors",
            "ee ſes fianſailles à̀ Paris. Noſtre Senat n’a pas voulu que",
            "ce differend eſclataſt.",
            "De Naples du 24. Iuiller 4y.",
            "Dans la Bruzzo, & dans quelques ondroits de la terre",
            "Dilauoro, il y a eracore quelques ſujets de ſa Maieſté Ca",
            "rholique ſous les armes: mMais cela donne peu de peine",
            "aux miniſtres d’Eſpagne, eſtans aſſeurez par la conduite",
            "paſſee du Cardinal Mazarin, qu’il ne veut point que la.",
            "France profite de nos diuiſions, mais qu’aus contraire, il",
            "reietta eomme il a fait cy- deuant outes les propoſ",
            ","
        ],
        [
            "21",
            "rions qu’on pourroit faire au Conſeil de ſa Maiſté tres.",
            "Chreſtienne, pour les entretenir, & en tirer aduantage.",
            "Le dernier Courier d’Epagne aporte nouuelles de la ſa",
            "tifaction que ſa Maieſté Catholique donne à ce Roy",
            "aume, par le rapel du Viceroy, voulant obliger par eet",
            "te iudicieuſe conduite, les peuples à prendre confiance",
            "aux parolles qu’elle leur a données de vouloir entrete",
            "nir la pax, que les conſeils violens de ce Miniſtre, ren",
            "doient incertaine. On equipe icy quelques galeres pouat",
            "le porter en Eſpagne où il eſt appellé pour rendre com",
            "te de ſes ations.",
            "De Rome d a6. Iullet r6 49.",
            "Nous auons apris par les dernieres lettres de France",
            "qu’vne des Sœurs de l’Eminentiſſime Cardinal Maza",
            "rin eſtoit morte, en cette ville’on ne ſçait pas bien en",
            "core laquelle c’eſt des deux, peut-eſtre qu’auec letemps",
            "ons’en eſclaircira.",
            "Le Bailly de Valenceé, Ambaſſadeur du Roy Tres",
            "Chreſtien a eu vne audience ſecrete de ſa Saincteté́. Les",
            "Specularifs diſent quil aordre de trauerſer autant qu’il",
            "pourra la promotion de l’Abbé de la Riuiere, & d’offis",
            "meſme des preſens à̀ laSignora olimpia, afin qu’elle ren.",
            "de inatiles les ſolicitarions du Cheualier d’Elbene. Le",
            "Signor Pietro mazarinia veu l’Ambaſſadeur d’Eſpagne,",
            "& luy a donné parole que le Cardinal ſon fils feroit re",
            "ſoudre vae paix aduantageule en faueur de ſa aieſté",
            "Catholique, qu’il feroit reſtituer la Catalogne, la Lor.",
            "ne, & abandonnser le Portugal, pourueu qu’il",
            "eſnageaſtaupres du Prince Ludouiſion, la ceſſion de",
            "les"
        ],
        [
            "ſes droits & pretentions ſur les places de Piombino &",
            "Portolongone, en faueur du Cardinal Mazarin, & qu’il",
            "ne preſſaſt aucune promotion de Cardinaux de la part",
            "d’Eſpagne, & ſouffriſt celle de Maecini ſon allié fils de ce",
            "grand homme que Moſieur le Cardinal d’Oſſat re",
            "commande à Henry le Grand poar ſon extraordinaire",
            "diligence & force de corps. lIl luy veut faire tenir la pla",
            "ce qu’il deſtinoit au Cardinal de Sainte Cecille ſi Dieu",
            "ne l’euſt apellé de ce monde, & pretend par ce moyen",
            "eſloigner encor la pretention dudit Abb́ de la Riuie",
            "re: Le Cardinal de la Cueua negotie quelque accom",
            "mode ment entre ſa Saintet́ & le Duc de Parme. Il les",
            "pete lors que la paix ſera concluë̈ de faire paſſer dans le",
            "Milanois les troupes de l’vn & de l’autre party, & de les",
            "ioindre à celles du Marquis de Caracene. On ne croit",
            "pas que le Pape ait peine à s’y reſoudre pour l’aduet",
            "ſion qu’il a pour le Cardinal Mazarini, contre lequel",
            "il conſerue touſiours vne mauuaiſe volonté à cauſe du",
            "meurtre de ſon Nepueu, des ſoins q’il prit quoy qu’in",
            "utilement d’e mpaſcher ſa promotion, & du deſſein",
            "qu’il eut d’engaget la France aà luy declarer la guerre,",
            "que feu Monfſieur le Prince empaeſcha, remonſtrant",
            "l’imprudence & la conſequence d’vne relle entrepriſe,",
            "le blame & la honte que la Regence de la Reyne en re",
            "ceuroit: le Duc de Parme conſent deſia de donner les",
            "ſiennes voyant que tous les alliez de cette couronrae",
            "ſont contraints de ſe deſtacher de ſes intereſts pour le",
            "pen de ſoin qu’on prend de les ſecourir.",
            "2¬¬¬-ſ"
        ],
        [
            "De Veniſe du 1. Aouſt1649.",
            "Pendant les teſouyſſances qui ſe faiſoient lcy pout",
            "la grande victoire remporté́e ſur les Ture par le General",
            "Giacomo de la Riua, le ſieur Matarel reſident du Roy",
            "tres-Chreſtien a eſté́ en peril de ſa vie peour n’é auoir pas",
            "aſſez au gré de ce peuple, qui d’ailleuts a ſç̧eu par les",
            "Relations de l’Ambaſſadeur Cantarini. le meſpris que",
            "la France a fait des inſtances de cetre Republique pour",
            "la paix generalle, par le moyen de laquelle elle pouuoit",
            "eſperer du ſecours contre l’ennemy commun. Le Senae",
            "en accuſe en toutes occaſions le Cardinal Mazarini, qui",
            "a eſté́ ſi peu toucheé du miſerable eſtat de la Chreſtie¬",
            "té, a eu ſi peu de compaſſion de ſes malheurs, de eette",
            "grande effuſſion du ſang le plus pur, dont elle s’afloiblit",
            "depuis ſi long-tmps, de,l’auantage que l’Iufidélie en",
            "prend, du progrez qu’ibfait en Candie, que ndon ſeule",
            "meat il n’a pas pris ſoing d’en arreſter le cours en faiſãt",
            "la paix gencralle, mais meſme a negligé de mettre les",
            "apparence; de ſon coſté́, de couurir les mauuais deſſeins",
            "qu’il a eu de continuer la guerr & laſſer dans l’eſprit",
            "quelque doute de ſes mauuaiſes intentions. Il n’a euau",
            "tre penſee que de donner au monde ce remoignage de",
            "ſa puiſſance, qu’il a eſté l’arbitre de la paix & de la guer",
            "re, qu’il a eonuoqué à Mnſter routes les nations pour",
            "en eſtre taeſmoins, & qu’à la veué de cette grande aſlem",
            "blée il a prnoncé́ la guerre. & arendu coupables & cri",
            "ninels ceux, qui onr oſeé deſirer la paix. Queiques vns",
            "de nosplus zelez Senateursont proposé deluy Cſter ſon",
            "nouueatiltre de nobleſie pour auoit teſmoigné ſi peu",
            "d’affection a ſecourir la Republique, & de luy confiſ¬"
        ],
        [
            "15",
            "quer les cinq millions cinq cens mille liures qu’il a ſur",
            "noſtre banque.",
            "De Mantoe du;. Aouſt 1649.",
            "On fait icy de grands preparatif pour les nopces de",
            "ſon Alteſſe auec l’Archiducheſſe d’Inſprué, elles ont eſté",
            "reſoluë̈s ſur les aduis que le ſieur Nerly aoſtre Ambaſſa",
            "deur en France nous a donné du meſpris que le Cardi",
            "nal Mazarini a teſmoigné́ pendant deuxans des recher",
            "ches que noſtre Duc a fait d’vne alliance Françoiſe. Ce",
            "-Miſtre croyoit par ce moyen le neceſſiter à luy de",
            "mander en mariage vne de ſes Niepces, en faueur du",
            "quel il faiſoit eſperer de luy rendre Cazal, de luy donner",
            "des ſommes d’argent tres conſiderables, & luy faire ad",
            "iuger les biens de la ſucceſſion de Mantouë ſituée en",
            "France qui luy ſont conteſté́es par la Reyne de Pologne,",
            "& la Princeſſe Palatine. Nous auons aduis certain, qu’en",
            "meſme temps qu’il les promettoit, il les faiſoit offeir à̀ ſa",
            "Maieſté Polonnoiſe, pour l’obliger de faire les inſtan",
            "ces aupres de ſa Saincteté pour la promotion au Cardi",
            "nalat du Seigneur Abbate Manzin ſon allié́, ce qui a fait",
            "perdre en cette Cour le peu de confiance qu’on auoit",
            "conſerué́ pour ce Miniſtre, quiabuſe auſſi ouuertement",
            "le P inces ſouuerains que les farticuliets, & promet à",
            "pluſieurs, ces meſmes choſes qui ne ſont pas en ſa diſpo",
            "ſition, & qui dépendent du iugement que le Parlement,",
            "(ſur lequel il n’a aucun crediten rendra.",
            "De Cazal du 2. Aoauſt16,9.",
            "Noſtte garniſon eſt ſoible, & nous apprehendons",
            "d’eſtre attaquez en l’eſtat ou nous ſommes. Nous auons",
            "A"
        ],
        [
            "beſoin de toutes choſes, d’hommes, d’argent, & & de vi",
            "ures, ne ſubſiſtant depuis quin ze mois que de nos ma",
            "gazins. Ce qui nous aſflige dauantage, c’eſt que nous ne",
            "pouuons plus rien tirer des terres de ſon Alteſſe de",
            "Manrouë, & que l’alliance que ce Prince fait auec la",
            "maiſon d’Autnche ne nous laiſſe aucun moyen de con",
            "ſeruer cette place. Il ſemble qu’on n’eſt pas faſcheé en",
            "France qu’elle tombe entre leés mains des ennemis.",
            "De Turin du 1o. Aouſt 1649.",
            "L’Ambaſſadeur d’Eſpagne qui eſt à̀ Rome a fait quel",
            "ques propoſitions de mariage entre noſtre Duc & lln",
            "fante.On les eſcoute iy auec ioye, pour les grands auan",
            "tages l’honneur que ſon Alteſſe en receuroit, ce nous",
            "ſera auſſi vn ſuiet bien legitime, de nous ſeparer de l’al",
            "liace de Frane, qua le manque de payement de ſubſi.",
            "des, & du ſecours d’hommes qu’on a diuertis pour les",
            "guerres inteſtines de ceRoyaume là nous euſt forcé d’a",
            "bandonner, ne nous eſtant plus poſſible de demeurer",
            "ſeuls dans les intereſts de cette couronne, le Pape ſem",
            "blant ſe declarer contraire, les Venitiens en eſtans mal",
            "arisfaits, les Ducs de Florence & de Parme eſtans dans",
            "les intereſts de la maiſon d’Autriche, celuy de Modene",
            "ayant eſté abandonné & celuy de Mantouë ſi negligé,",
            "& tout cela par la mauuaiſe conduite du Cardinal Ma",
            "zarni, qui n’eſt pas capable de la pouuoir changer, ny",
            "de reſtablir les affaires, ioint que leurs Alteſſes ne ſç̧au",
            "roient prendre aucune creance en luy apres la perfidie",
            "qu’il a fait a feu noſtre Duc quoy qu’il euſt pris de ſo",
            "ageat, & euſt vendu par aduance les ſeruices qu’il s’e",
            "ſtoit",
            "2"
        ],
        [
            "toit obligé de luy vendre.",
            "De arcelons dui. oſt49.",
            "Ons’eſt fort pleint icy au General Marſin, des fauſſes",
            "aſſignations que le Cardinal Mazarin nous a fait don",
            "ner, pour les trois millions que nous auons aduancez",
            "dans la neceſſité preſlante des affaires de France. On ne",
            "nous enfait pas eſperer de meilleures, & il ſemble qu’il",
            "cherche à s’excuſer ſur nous de la relolution, qu’il a pris",
            "de nous abandonner.",
            "D’aix en Prouece d. Aouſt164.",
            "L’arriuée du ſieur d’Eſtampes en cette ville, nous auoit",
            "fait eſperer qu’on vouloir aſſoupir tous les troubles de",
            "la Prouince, & en effet le Parlement y a ſi fort contri¬.",
            "bueé, qu’il n’a quaſi refuſeé aucun des articles que ce de",
            "puteé luy a propoſez, mais depuis l’arriué́e d’vn en",
            "uoyé du Cardinal Mazarin qui a apporté quelques or",
            "dres ſecrets au Comte d’Alaix, o deſeſpere plus",
            "e iamais de l’accommodement, ce gouuernour ayant",
            "refuſé de ratifier les Arricles accordez auec ledit ſieur",
            "d’Eſtampes, & continuant touſiours ſes hoſtilitez,",
            "ce qui nous oblige auſſi a continuer nos leuees. On at",
            "tend auec impatience la reſponſe des lettres que Meſ",
            "ſieurs de ce Parlement ont enuoyé́es à celuy de Paris,",
            "l’on a reſolu de l’informer par vn expres, desaduances.",
            "que nous auions faites pour pacifier cette Prouince, la",
            "quelle eſt reduitte par lesdeſordres & les cruautez des",
            "gens de guerre, par le fer & le feu qu’ils portent par tour,",
            "dans vn eſtat digne de compafſon, & ce qui nous fait",
            "croire que noſtre perte eſt abſolument renduë dans l’eſ",
            "¬T ¬¬¬",
            "E",
            "."
        ],
        [
            "prit de ce Miniſtre, c’eſt que nousſçauons bien qu’il ne",
            "luy a pas pleu de faire aggréer, les offres que Monſieur",
            "lePrince a fait, de venir icy en perſone pour terminer",
            "uos difſerens, nous eſtions reſolus de l’en faire iuge, &",
            "de nos ſouettreà tout ce qu’il ordonneroit.",
            "De ordeaux ds 6. ouſté649.",
            "; Nous auons encore peine à croire la temeraire entre",
            "priſe du Cardinal Mazarin, d’auoir fait interdise noſtre",
            "Parlement, apres l’exemple de ce quis’eſt paſſe à Paris;",
            "en vn temps auquel les peuples de cette Prouince a",
            "oient receu beaucoup de ſoulagement de cette com",
            "pagnie, & en attendoient encore dauantage de la Iuſtl",
            "çe de ſes Senateurs qui font les principales faimilles de",
            "ete ville & qui nous tiennent tous atraché́s à leurs in",
            "teeſts, ou par les alliances, que nos principaux Bour",
            "geois ont auec eux, ou par quelque autre dependance,",
            "& enfin par tous les aduantages que chaque particulier",
            "tirde leur preſence, & eſtabliſſement en ce lieu. L’on",
            "s’eſtonne de ce que pour faire reiuſſir le mariage d’vne",
            "de ſes Niepces auec le Duc de Candalles, il abandonne",
            "à la paſſion de ’noſtre Gouuerneur vne Prouince ſi cçon",
            "ſiderable à l’Eſtat, puiſque meſme l’aduantage qu’il",
            "pourroit obtenir par l’opreſſion du Parlement ſeroit",
            "preiudiciable au ſeruice du Roy, eſtabliſſant trop le",
            "pouuoir du Duc d’Eſpernon qui dot eſtre balanceé́ par",
            "l’authorité legitime de cette compagnie; depuis la der",
            "niere violence qu’il a exercé́e contre nos Magiſtrats par",
            "laquelle il taſcha d’oprimer en leurs perſonnes la Iuſti",
            "ce, & le peu qui reſte de liberté au peuple, & eſtouffer",
            "¬¬¬¬ ¬",
            ",,,,a -ar ao¬¬"
        ],
        [
            "9",
            "pa etexemple celle que les autesdqmpagnies du",
            "Royaume taſchent de maintenir dans leurs ſuffrages, il",
            "-rapelle les troupes deſtineées pour la Catalogne & pour",
            "l’Italie, deliure les commiſſions qu’il a receuës depuis",
            "peu de la Cour, areſte à Cadillac tous les vaiſſeaux qui",
            "vlent veniricy, fe ſaiſit des paſſages’pur dous affa",
            "mer, fait les degats & bruſle toutes nos maiſons, ſe",
            "promettant qu’il ſera pragé par le Cardial Maa",
            "crin en tout.ce qu’il enteptadta d’iniuſte & de ’id",
            "lent. Nous ſommhes bien aduertis qu’il à deſſein d’e..",
            "ſtablir ce gouuerneur Seigneur incommutable de",
            "-oute la Guyenne, qu’il veut rendre propre & h",
            "editaire aux deſcendans de ce beaumariage qu’lme",
            "dire, & qu’il employe à cét effet rousfes artifices pour",
            "diſſimuler à ſon Alteſſe Royalle & à Monſieur le Prin",
            "ce de Condé & M. ſon Frere qui ſont porteés à nous don",
            "derla paix, l’eſtat de cette Prouince:c’eſt pour cela qu’il",
            "fait arreſter nos Deputés prisõniers, leur interdir la voix",
            "& la parolle, leur deffend l’accez à leursMaieſtés, les pri",
            "ue de la liberté que tous lés Franç̧ois ont de porter leurs",
            "plaintesà leur Souuerain; & ſe tout à deſſein d’engager",
            "d’auantage la guerre, de rendre noſtre accomode ment",
            "impoſſible, & de faire reüſſir les pretentions du Duc",
            "d’Eſpernon. Nous ſõmes forcez de nous preparer à vne",
            "legitime & naturelle deffence, auec cette proteſtation",
            "que la ſeule neceſfiteé nous obligera de nous ſeruir des",
            "moyens que nous auons pour nous maintenir. Nous eſ",
            "perons que Dieu protegea la luſtice de noſtre cauſe,",
            "uous voyons deſia des effets de ſa bonté, par l’vniopa",
            "¬"
        ],
        [
            "20",
            "faite des peuples & la deference qu’ils ont pour lesor",
            "dres que le Parlement leur enuoye, & nous auons aduis",
            "que toutes les autres compagnies du Royaume s’inte",
            "reſſeront dans noſtre conſeruation.",
            "De Saiaft Quentin du o. outé4s.",
            "A l’arriuée du Cardinal Mazarin en cette ville; No",
            "ſtre Bourgeoiſie s’eſt miſe en armes, & l’on a crié viue",
            "le Roy, ſur la creance qu’on auoit que ſa Maieſté nous",
            "honoroit de ſa preſence, ais nous auons eſté ſurpris",
            "voyant que les compagnies des Gardes, les Gendarmes",
            "&t cheuaux Legers commandez par Monſieur le Ma",
            "reſchal de Schomberg, ne venoient iey que pour eſcor",
            "er ſon Eminence, & que les Mareſchaux du Pleſſis &",
            "de Villeroy auoient eu ordre de quiter la perſon",
            "ne du Roy & de Monſieur pour ſuiure e Miniſtre. Il a",
            "beaucoup trauaillé́ icy à marchander luy meſme les",
            "bleds, les faire mettre au moulin, faire cuire les pains de",
            "munition, c’eſtoit ſa principalle pccupation, ſi ce n’eſt",
            "qu’il ſe declaraſt quelquafois de ces grandes fatigues à",
            "quelques repriſes de hoc, où il a monſtreé vne adreſſe",
            "merueilleuſe au grand eſtonnement de tous les corps",
            "de cette ville. Ses trois tables ſeruies des mets les plus",
            "exquis, & oceupees par Meſſieucs de Vandoſme & de",
            "Mercœur, qui comme ſes chers & futurs aliez eſtoiẽët en",
            "toute humilité aſſis au deſſous de lay, trois Mareſchaux.",
            "de France, grand nombre de Miniſtres de l’Eſtat, & de",
            "Mareſchaux de Champ, Commaneurs & Cheualiers",
            "de Malthe ont bien iuſtifié, à la honte de ſes ennemis, ſa",
            "oyale magnuificence ſon buffet d’or maſſif & de me",
            "¬¬"
        ],
        [
            "2",
            "me earact que eeluy de nosLouystenoittoute la grande",
            "Salle de noſtre maiſon de Ville : ceux de ſa ſuite re",
            "pendoient icy en meſme temps pluſieurs bruits pour",
            "tenir le peuple en admiration de ſes grands deſſeins : das",
            "vns diſoient qu’il alloit conclure la paixs generalle",
            "beaucoup plus aduantageuſe que celle qu’il a refuſée à",
            "Munſter en 647. les autres aſſeuroient que les princi",
            "palles villes de la Flandre n’attendoient que ſa preſene",
            "pour ſe fortifier & ſe mettre toutes en republiqu",
            "d’autres plus ſpeculatifs vouloient faire croire qu’il e",
            "ſtoit d’intelligence auec l’Archiduc, & qu’il alloit ache",
            "uer ſon mariage auec Mademoiſelle, & pour aſſeuran",
            "ce de ſa dot, qu’il l’alloit mettre en poſſeſſion de la ſou",
            "ueraineté́ des Pays-bas: luy rmeſme vouloit bien quon",
            "creuſt que ſurpaſſant de beaucoup la reputation & le",
            "merite de ſon predeceſſeur, ſa ſeule démarche alloir fai",
            "re oublier la gloire de toutes ſes actions: que ſçauois",
            "eſté peu au Cardinal de Richelieu paſſant en ltalie, d’a",
            "uoir pris Pignerolle en douze iouirs à la’veuië de trois ar",
            "mées, allant du coſté d’Eſpagne d’auoir ruiné les factiõ̃s",
            "de la Cour, deffait les armées des ennemis, aſſeuré la",
            "Catalogne, ſoumis le Rouſſillon & pris l’importante",
            "ville de Perpignan: paroiſſant ſur les’frontieres de Pi",
            "cardie d’auoir emporté Arras & fait triompher toutes",
            "les années le Roy ſon Maiſtre. Il traitoit tous ces ſuc",
            "ces de bagatelles, & publioit qu’il en alloit effacer la",
            "gloire par le moindre de ſes proies; & en effet il a dit",
            "vray, car il a veu les Erlacs, cette fierre narion s’eſt a",
            "doucie à ſa preſence, luy a fait homrmage cormme au",
            "¬¬,¬- ¬¬¬",
            "¬¬.",
            "¬."
        ],
        [
            "22",
            "dſtributeur & poſſeſſeurde Houtes les finanees de Fran",
            "ce, les Generaux Oems & Flechenſtein ſe ſont enyurez",
            "pour l amour de luy. ll a recogneu lescareſſes de ces bra",
            "ues eſtrangers, & pour ſe les aſſeurer il leur a fait vne",
            "ample diſtributon de pieces de toille, chemiſes & ra",
            "bats ſans glans, coiffes de nuict, manchettes, gans de",
            "Cerf & de Dain, à franche d’or, & d’argent, baudriers",
            "on broderie, gardes deſpeées, fourreaux de piſtolets, le",
            "out tiré de ſes Magazins & enuoyeé à ſon Eminence",
            "par ſes Commis l’Abbé Mondini & Theuenini, & puis",
            "dites que le grand lules ne vaut pas bien le grand r",
            "mand.",
            "De Compiegne du i. Aouſt 1649.",
            "Le ſieur Vialard eſt arriué lcy deux iours apres les",
            "Courriers du Parlement d Aix, & du ieur d Eſtahpes,",
            "il aſſeure du bon eſtat des troupes du Comte d’A lax",
            "qu’il a ſix mille hommes de pied eff ctifs, douze cens",
            "cheuaux & vn grand nombre de Getilhommes, ce",
            "qui a obligé le Cardina Maarini de changer la reſolu",
            "tion qui auoit eſté ptiſe dans le Conſeil denuoyer vne",
            "Delration couforme aux arricles arreſtez entre le",
            "Parlement de Prouence & le ſieur d’Eſtampes.",
            "L’on a long- tempsrefuſé à Monſicur le Due de Beau",
            "fort la permiſſion qu’il demandoit d’aller rendte ſes reſ",
            "pets à leurs Maeſté, le Cardinal Mazarin vouloit qu’il",
            "commenç̧aſt par luy, rendre ſes ſoumiſſiõs, & teſmoi",
            "gnoit en aparence tant de fermeté pour cela qu’il decla",
            "ra à Monheur de Vendoſme & au Mareſchal d’Eſtré́,",
            "ue s’il ſe preſentoit au Roy & à la Reyne auparauant",
            ".. a.a",
            "..¬..."
        ],
        [
            "23",
            "que de l’auoir veu chez luy il le feroit arreſter priſon",
            "nier, mais il n’a pas tenuſa colere, & a euaſſez de bon",
            "teé pour ſouffrir patiemment que mondit Sieur de",
            "Beaufort euſt permiſſion de s’aquiter de ſon deuoir en",
            "uers le Roy & la Reyne ſans luy rendre aucune ciuilité.",
            "Son Alteſſe Royale, Monſieur le Prince de Condé́ &",
            "Monſieur ſon Frere ont fait reſoudre le retour du Roy",
            "à Paris n’onobſtant la reſiſtance que le Cardinal Maza",
            "rin y aportoit.",
            "De Paris du 1g. ouſt 1649.",
            "Le Roy a enuoye des lettres de cachet à toutes les",
            "Compa gnies ſouueranes de cette ville pour leur don",
            "ner aduis de ſon retour. Nos Bourgeois en teſmoi",
            "gnent vne ioye extraordnaire, & donnert des bene",
            "dictions aux Princes qui luy procurent ce bon-heur. Le",
            "Cardinal Mazarin pour diminuer le reſſentiment des",
            "peuples enuers Monſieur le Prince qui a beaucoup con",
            "tribué a faire prendre cette reſolution, fait dire icy par",
            "ſes emiſſaires qu’il a eſteé ſeul autheur des troubles qui",
            "ont fait abſenter ſi long-temps ſa Maieſté de cette vil",
            "le, ces bruits ne font aucune impreſſion ſur nos eſprits,",
            "ſçachant, biẽ que c’eſtoit la querelle partiauliere duCar.",
            "dinal Mazarin, que ce Prince combattoità regret con",
            "tre nous, qu’il a eſprgné́ noſtre ſang autant qu’il a peu,",
            "& qu’il a fait faire la paix le plutoſt qu’il luy a eſté poſ",
            "ſible. Le Prince de Conty s’eſt auſſi trouuédans le Con",
            "ſeil, & eontinuant la bonne volonté́ pour cette ville a",
            "fortement apuyé́ les ſentimens de ſonAlteſſe Royale,",
            "& de Monſiour le Prince ſonFrere, de ſorte que le Car¬"
        ],
        [
            "24",
            "dinal Mazarini n’a peu reſiſter aux bonnes reſolurions",
            "de ces Princes ſi bien intentionnez. Le Premier Preſi.¬.",
            "dent & le Preſident de Mſmes auoient conſeillé la",
            "Reyne de faire entrer le Roy à cheual afin de donner à",
            "nos Bourgeois la ſatis facton, de voir à plaiſir vn Prince",
            "de ſi bonne grace, ſi bien fait, ſi aimeé & qui donne de",
            "ſi grandes eſperances. Is l’auoient auſſi priee de trou",
            "uer bon que la ville luy fiſt vne ſupebe entrée pour tſ",
            "moigner ſa ioye, mais le ’ardinal Mazarinis’y eſt abſo",
            "lument oppoſé& a voulu tenir ſa Maieſté en caroſſe, au",
            "prés de ſa chere perſonne pour eſtre en plus grande ſeu",
            "reteé.",
            "Nouuelles ſont venuës que le ſieur de Lionne eſt re",
            "touré de alenciennes à Compiegne auec peu de",
            "ſatisfaction du Comte de Pengneranda qui fait diffi.",
            "culté de traiter de paix auec le Cardinal Mazarini, ſi de",
            "crié́ pour ſon manque de foy & de parole Il fait ſup",
            "plier le Roy par Monſieur le Nonce, & Monſieur l’Am",
            "baſſadeur de Veniſe reſidens en cette Cour, de vouloir",
            "employer conformement à la Declaration du mois de",
            "Mars dernier des perſonnes de ſon conſeil de probiteé́ &",
            "reputation auec quelques deputez du Parlement, pour",
            "faciliter la concluſion & la ratificarion du traité, qui au",
            "trement receuroit beaucoup d’obſtacles s’il eſtoit ne",
            "gotié par ce miniſtre ou par ſes ereaures, dont la fidelité6",
            "eſt ſuſpecte à tous les gens de bien.",
            "Le ieune Leſcot Marchand Iouüallier eſt de retour de",
            "Lisbonne d’o il a aporté pour huit cens mil liures d",
            "daaaCardinal aarinl pour nretenir le com",
            "¬!¬",
            "p¬-¬¬",
            "merce"
        ],
        [
            "5",
            "merce qu’il en fait faire par le nommé Mondini &’ ſes",
            "autres facteurs tant eceleſiaſtiquesque ſeéuliers.",
            "Le ſieur Abel Seruien cydeuant Plenipotentiaire à",
            "Munſter tres perſuadeé́ de la force de ſon eloquence, &..",
            "iugeant fauorablement de l’importance de ſes dernie",
            "res negociation, publie par tout qu’il a rafermy le Car",
            "dinal Mazarin dans ſon troſne par l’heureux ſuccez des",
            "traittez qu’il pretend auoit fait auec les ennemis de ſon",
            "Emnence;& qu’à luy ſeul appartient l’honneur de la re",
            "ſolurion qu’on a en fin priſe de ramener le Roy à Paris.",
            "En efect chacun ſç̧ait que le ſentiment de Monſieur",
            "le Duc d’Orleans, ny celuy de Monſêur le Prince n’ont",
            "point eſté conſiderez en ce rencontre, & que ſon Emi",
            "nence ne fit aucune reflection ſur la proteſtation dont",
            "ils accompagnerent leur aduis en le declarant à laReyne.",
            "Dans cette plaiſante imagination, ledit ſieur Abel Ser",
            "uient a mis luy-meſme le prix à ce grand ſeruice qu’il ſe",
            "vante d’auoir rendu à̀ l’Eſtat, & a declaré́ ſa pretention",
            "pour les Scaux ou du nmaoins pour la Surintendance, ſans",
            "toutefois renoncer aà̀ la charge de Monſieur le Tellier",
            "qu’il regarde touſiours comme ſienne bien qu’il en aye",
            "eſté recompenſé deux fois. Si l’on ne le ſatisfairt pron",
            "tement, il eſt à cralndre, comme il eſt fort depité qu’il",
            "ne s’en aille aux eaux, & ne retire ſa puiſſate main qui",
            "ſoutient la fortute de ſon Eminence, puis que deuien",
            "di ez vous pauure Iules.",
            "L’on eoit tenir icy vn grand Conſeil de conſcience,",
            "aour tronner lee moven de ſaoarer l’Archeueſché d’Ai"
        ],
        [
            "26",
            "pareil nombre d’Italiens, ſans compter l’Eueſque de La",
            "uor, & lAbbé́ de Rie, auſquels le Cardinal Mazarin l’a",
            "rtres-liberalement promis. L’on dit que le Cardinal Gri",
            "maldy ou Bentiuoglio aua de grace & par preferen",
            "ce,la ville d’Aix, les autres ſeront partagez eſgalement,",
            "voulans tous auor part aà ce démembrement, & aucun",
            "d’eux n’eſtant content de l’excuſe du Cardinal Mazarin,",
            "quileur a dit qu’il n’eſt pas eſclaue de ſa parole",
            "Le dix-huictieſme du mois d’Aouſt leurs Maieſtez",
            "Tres Chreſtiennes firent leur entré́e en cette ville. Le",
            "peuple les receut auec des aecalamatations extraordiuai",
            "tes & rémoigna tant de reſpect pour la persone duRoy,",
            "qu’il diſſimula an ſa preſence vne partie de la haine, qu’il",
            "conſeruo touſiours pour le Cardinal Mazarin. La ieu",
            "neſſe de noſte Prince ne luy empeſcha pas de cognoi",
            "ſtre la grande affection de ſes bons ſuiets, & on remar",
            "que qu’il dit eſtant airiué dans le Palais Royal, accom",
            "pagné des vœux & des cris de ioye des Habitans de ſa",
            "bonne ville, qu’il n’auoit iamais receu tant de ſatisfa",
            "cCtion, qu’on auoit eu grand tort de iuy donner de mau",
            "uaiſes impreſſions de leur fidelité, & qu’vne autrefois il",
            "ne ſe laiſſeroit pas enleuer pour leur faire la guerre. Le",
            "Cardinal Mazarini auoit l’honneur d’eſtre dans le car",
            "roſſe de ſa Maieſté auec toute la maiſon Royale, & l’ex",
            "ception de Monſieur le Prince de Conty qui ſe trouua",
            "ce meſlme iour indiſpoſé.",
            "Certe ioye ſi publique qui a continué pluſieurs iour &",
            "pluſieurs nuicts dans Paus, fait aſſez cogneiſtre l’im",
            "pruadence de ce Miniſtre, de s’eſtre ſi long temps op¬"
        ],
        [
            "27",
            "poſeé au retour du Roy qui euſt eſtabli la confiance &",
            "empeſché les deſordres qui ſont ſuruenus dans les Pro",
            "uinces, pendant ſon abſence: mais il eſt difficile de",
            "vaincre la peur natrelle, qui le ſaiſit aux occaſions les",
            "plus importantes; la bonté́ que la Reyne a pour luy, la",
            "protection que ſon Alteſſe Royalle luy promit en ce",
            "rencontre, la valeur de Monſieur le Prince qu eſtoit à",
            "les coſtés ne peurent l’aſſurer, il fallut encore negotie",
            "quelques iours auparauant auec les Batehiers, & ache.",
            "pter d’eux la paix, encores ne fut il pas ſatisfait de la",
            "promeſſe qu’ils firent d’oublier tout le paſlé, pour",
            "ueu qu’il voulut mieux viure à̀ l’auenir: il luy fallut des",
            "oſtages & en nombre conſiderable quiluy furent pre",
            "ſentés au Bourget. Ce ne fut pas encores aſſez, il leur fit",
            "renouueller leur parolle en preſence de leurs Maieſtés.",
            "Veritablement apres vne Declaration ſi fauorable, ſon",
            "cœur ſe deſerta, il ne put contenir ſa ioye, les embraſſa",
            "auec tendreſſe leur frapa dans la main, & pour gagner",
            "leur confiance, & les preparer a ſes perſuaſions, il leur.",
            "fit vne ample diſtribution de Louys d’or. Puis les entre",
            "tins d’affaires d’eſtar leur parla de ſes negotiations, & les",
            "voulut faire iuges de la conduire paſſeée. Leur facilité",
            "à receuoir ſes preſens, & le peu de contradiction qu’ils",
            "aporterent à ſes puiſſances conſiderations poliriqes,",
            "appuiées d’vn raiſonnemenr eſſué, & confirées par",
            "l’authorité́de Machiauelcité tres a propos à ces dignes",
            "Audireurs, luy fit eſperer qu’il pourroit aucc le temps",
            "les gagner & les mettre de ſon coſté. Pour s’inſinuer"
        ],
        [
            "28",
            "beaucoup d’adreſſe de quelle coſi leration ils eſtoient",
            "à l’Eſtat pour l’vnon & les fo ce d’vn corps ſi conſide",
            "rable. lls’enquit en ſuite s’ils n’auoient point quelques",
            "intereſts particuliers, & apnprenant de leur bouche leur",
            "grande conteſtation auec les Tonneliers, il declara auſ¬i",
            "toſt qu’il s’en rendot iuge auec obiigation de condam",
            "ner ſes dernicrs comme les plus foibles & les moins à",
            "craindre: enfin il ſe ſepara d’eux auec beaucoup de ciui",
            "lité́, les recondſit iuſques hors de ſa chambre, diſant",
            "tout haut qu’ils eſtoient deputé́s d’vn corps auſquel cét",
            "honneur eſtois d’eu.",
            "Le 2. du mois le Cardinal Mazarini mena le Roy",
            "à Challior pour auoir le diuertiſlenueut du ieu de loye",
            "que les Bateliers luy donnerent ſur la riuiee; Sa Maie",
            "ſlé eſtoit ſur les tertaſſes du dernier iardin qui tegarde",
            "ſur l’eau, & ſe faiſoit admirer d’vn nombre infiny de",
            "peuples qui ne ponuoient ſe laſſer de la contemplerer:",
            "mais ils furent ſcandahſez &. eurent peine de ſouffrir",
            "le Cardinal Mzarini proche de ſa perſonne appuyé ſur",
            "le meſme baluſtre, faiſant le beau, ra louciſlan ſon vi",
            "ſage de toſe, parlant couuert a ſon iltre, badinant",
            "auec luy, luy prenant ſes mains Royalles, & les meſlant",
            "auec les ſiennes, villaines, impures & compiices de ſes",
            "ordures.",
            "Le corps des Tonneliers ayant ſçeu la Declaration",
            "que cet arbitre equitable auoit fait en faueur des Ba",
            "teliers; par cette ſeule conſideration qu’ils eſtoient les",
            "plus forts & les plus entreprenans à fait vnon auec les",
            "Crocheteurs & Portechaires, ils firent hiar leur re",
            "ueuë"
        ],
        [
            "29",
            "ueuë & ſe ſont trouuez plus de douze mil tous capa",
            "bles de iouet dupic & du crocq, ce qu’ils ont fait ſça",
            "oair au Cardinal Mazarin, auparauant qu’il iuge-ſt de",
            "leur dfferend auec les Batelliers: L’on ne doute plus",
            "qu’il ne ſe declare pour les derniers qui ſont les plus",
            "forts, ſi ce n’eſt qu’à ſon ordinaire iſ veille negociei",
            "& ſe rende mediateur entre des petſonnes ſi conſide.",
            "rables aà l’Eſtat. Le ſieut Saiuctot Ambaſſadeur du Car.",
            "dinal mazarini au Royaume des hales, y a eſté enuoyé",
            "pouor faire vne alliançe effeſiue & deffer fiue entre ces",
            "peuple & ſon Emineuce. Il n’y a pas trouué la faeiliŕ",
            "qu’l s’ettoit promis, n’ayant pû cbtenir d’eux qu’vné",
            "trefveœpendant quelques mois, & encor ça eſté a con",
            "dition qu’on leur eſteroit les tares qu’on auoit mis ſus",
            "les bcutiques de leur Cité.",
            "Le Miniſte Mazarin eſt tellement effi ayé de la pro",
            "poſirion que Meſſieurs des Enqueſtes ont fait d’aſſem",
            "bler les Chambres, pour ouurir les lertres qu’ils ont re",
            "ceu demeſſieurs des Parlemens de ordeaux & de Pro",
            "uence, que rient ne le ſcauroit plus raſſemer. Le rerro",
            "che de ſa conſcience, ſa peur & naturelle deffiance ne luy",
            "permertant pas de coire que l’on ſe contentera de fajre",
            "des remonſtrances en faueur de ſes Prounces & Pa; le",
            "mens ſi iniuſtement peiſecutez.",
            "Les dernieres lettres u’on a receu de Pcouence por",
            "ent que Monſieur le Comte d’Alais a deffeé aux",
            "prieres que oaſieur le Prince luy a fait de donner la",
            "paix à cetre Prouince, & que pour luy reſmoigner ſes"
        ],
        [
            "30",
            "Mazatrin luy fie cognoiſtre qu’il importoit au feruice",
            "duRoy & à̀ ſa ſatisfacton particuliere, de faire vn exem",
            "ple ſanglant de cette ville & de ſes Senateurs, pour in",
            "imider les qutres Compagnies Souueraines, & les naet",
            "tre hors d’Eſtat, d’oſer plus s’oppoſer à̀ ſes deſſeins.",
            "l fait reuenir en Guyenne les troupe d Monſieur le",
            "Comte d’Alais, pour les ioindre aà celles du Duc d’Eſ",
            "pernon, & le rendre maiſtre de cette Prouince, afin",
            "de meriter l’allance de ee Gouuerreur, par la paſſion",
            "qu’il teſmoigne pour luy, contre le bien du ſeruice du",
            "Roy & de l’Eſtat, & faite cognoiſtre qe ſes amis par",
            "ticuliers, teſſentent de plus puiſſans effects de ſa prote",
            "ction, que ceux qui reclaſme l’aurthoire du Roy, & la",
            "faueut-le Monſieur le Prince, comme a fait Monſieur le",
            "Comte d’Alaix.",
            "Le Cardinal Mazarin, pour auoir pretexte de bannir",
            "onſieur le Duc de Beaufort du Palais Royal, & le ren",
            "dre criminel dans l’eſprit de la Reyne, teſmoignoit ſou",
            "haitter que ſa aaieſté luy ordonnaſt, de ſaluer en ſa",
            "preſence ce miniſtre, & qu’il promit de diſſimuler le",
            "1ieſſentiment du mauuais traitement qu’il a receu de luy,",
            "mais comme il n’auoit autre intention que de luy faire",
            "mettre vne deſobeyſſance, & qu’il eſperoit par ce",
            "moyen, auoir vne nouuelle occaſion de luy rondre de",
            "mauuais office, & ainſi aduancer ſau perte, il a eſté ſur",
            "pris, ſcachant que ledit ſieur Duc de eaufort eſtoit re",
            "ſolu de ne pas conteſter en preſence de ſa Maieſté́, &",
            "qu’il vouloit luy teſmoignoer en tete occaſion ſes re",
            "pects & ſon obeyſſance, ce qui a ſaut que ledit Cardi",
            "al Mazarin e s’eſt plus voulu contenter de contte c"
        ],
        [
            "3t",
            "uiſité, & que par vne nouuelle pretention il a demandé",
            "qu’il vint en ſa maiſon luy faire hommage, proteſter",
            "de ſon ſeruice, renoncer aà ſes amis qu’on veut oppri",
            "mer, abandonner le public, recognoiſtre pour iuſtes",
            "toutes les violentes pourſuites qu’il a fait contre luy,",
            "ſe declarer toupable de tous les crimes dont il a calom",
            "nié́ſon innocence.",
            "Ledit ſieus Duc de Beauſort eſpere que ſa Maieſté",
            "n’approuuera pas que le Cardihal Madann, qui l’a de",
            "eenu iniuſtement cinqans durant priſonnier, qui a vou",
            "lu corrompre des teſmoinms pour le faire’ perir honteuſe",
            "ment, qui a conſulté les premiers de ſa robe pour l’in.",
            "ſtruction de ſon procez, triomphe encor de ſa reputa",
            "ion, & le force a lay rehdre des ſoumiſſions ſi indignes",
            "d’vn Prince de ſa naiſſance, il cr oit de la bonté de la Rei",
            "ne que le ſoin qu’il prend de conſeruer ſon honaeur ne",
            "laiſſera aucunes mauuaiſes impreſſions dans l’eſprit de ſa",
            "Maieté de ſon afe cion au ſeruice du Roy, eſtanres",
            "perſuadé, que les meilleurs & plus fidelles ſuiets sara.",
            "chent directement aux petſones de leurs Maieſté́s,",
            "& n’ont autres iatereſts que leur grandeur, leuri aduan",
            "tages, & le bien de leur Eſtat,",
            "Le cardinal mazarin a vendt ſi graiaid nombre de paſle",
            "ports pour faireé paſſer des blez dans le pays eſtranger,",
            "que le prix en eſt extremement augmenté dont le pau",
            "ure peuple commence à ſoufrir beauconp. Son Emi",
            "nence s’en conſole comme des autres miſeres publi",
            "e a laae l a- U l’r-v oe -’l. d¬"
        ],
        [
            "vaies illuſions & ſpectacles publics, par le moyen de",
            "quels elle taſche d’acheprer leur leruirude & l’opreſſion",
            "de lalberté, ils ne laiſſent pas neantmons de ſe plain",
            "dre de la diſete & des autres maux que l’auarice de ce",
            "Miniſtre leurs fais endurer.",
            "Daſlerdas cei Septenmbre 643.",
            "Le Duc de Bauiere ayant obtenu du Cardinal Maa.",
            "rin il y a plus de deux mois, que le Roy tres Creſte",
            "ne donneroit aucun ſecours aà̀ la vlle de Liege, & laiſſe",
            "roit oppnmer la faction Françoiſo qui y eſtoit la plus",
            "forte a engagé onſieur l’Eleteur de Cologmne ſon fie",
            "te de l’aſſieger, c qui luy a tellement reuſſi qu’il s’en eſt",
            "rendumaſtre, eſtab des Bourg meſtres & Magſtrars",
            "qui tiennent le party d’Eſpagne, & ruiné les iuſtes eſ",
            "perances qu’on auoir d’engager rout a fait cette Princi",
            "pauté dans le party de la France La priſe de cette ville",
            "& celle de Treues qui fut ealeuée il y a quelque tomps",
            "a ſon Electeurs qui eſt ſoas la prorection de la Maieſté",
            "cresChreſtienne, font ç̧ognoiſtre le peu de ſoin qu’on",
            "à des allié́s de cette coronne, & le deſaduantage qu’el",
            "reçoit de la paix d’Allemagne.",
            "Il eſt icy arnué cette ſemaine plufieurs vaiſſeaux des",
            "Indes, entre les autres richeſſes dõt le bo voilier eſtoit",
            "chargeé, il a apporté vne douzaine de Singes, les plus",
            "beaur & les plus rares, qu’on aye encor veu en ces qaar:",
            "tiers. Le Cardinal Mazarin les a fait venir pour les met",
            "tre en ſa garderobe &ſes antichamhbres, affin de diuejtir",
            "eux qui luy font la cour, & iuger par la eciuilité́ & bo¬.",
            "temeat qu’ils feront ài ces aaimaux fauris de ſon",
            "Emimence de l’affection qa’ils ont pour ſon ſeruice.",
            "A Amfterdam ce Septesbre cbhez lean Sauſonius.",
            "A"
        ]
    ]
}