{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-25",
            "@who": "AB"
        },
        "titre": "De la puissance qu’ont les rois sur les peuples, et du\n          pouvoir des peuples sur les rois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau858_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DE LA",
            "PVISSANCE",
            "QV'ONT",
            "LES ROYS",
            "SVR LES PEVPLES,",
            "& du pouvoir des Peuples ſur",
            "les Roys.",
            "M. DC. L."
        ],
        [
            "DE LA PVISSANCE QV’ONT LES",
            "Roys ſur les Peuples, l du pouuoir des",
            "peuples ſur les Roys.",
            "IEN qu’on aye deſia fort agité cette matie",
            "ſre, & que pluſieurs plumes l’ayent grauée ̀",
            "ſoſteriré, auec des caracteres qui ne s’effaceront",
            "iamais; Neantmoins, ſans pretendre mieux reüſ",
            "ſir que ceux qui l’ont expoſée en partie au public:",
            "uane ure on oſnpn eſennene il eeſe",
            "remplir le jugement des perſonnes qui doiuent",
            "eſtre perſuadées de la verité par la verité meſme,",
            "tant pour regler toutes choſes à ſon niueau, en dé",
            "couurant l’intention diuine, qu’afin de diſcerner",
            "les particularitez de ce ſujer, apres les auoir faites",
            "épanoüir.",
            "Pour dilater mon point ie fais cette queſtion,",
            "Sç̧auoir: Si les Roys ſont immediatement eſleus",
            "de Dieu ſur les Peuples, ou s’il leur a donnez en",
            "ſuite de leur demande? Le Texte ſacré eſt tout",
            "formel, tant pour reſpondre à cecy, qu’afin de",
            "nous empeſcher d’en faire enqueſte: C’eſt pour",
            "quoy il ſe lit au chapitre8. du premier liure des",
            "Roys, que Samuel eſtant venu ancien, il conſti",
            "tua ſes fils pour Iuges d’Iſraël; Et d’autant qu’ils",
            "venoient auares, & qu’ils extorquoient des dons",
            "injuſtes des Peuples, pour l’adminiſtration de la",
            "Iuſtice, ils luy dirent en ſemblables termes: Voic5",
            "A ii"
        ],
        [
            "u es evenu ancien, ordonne nous evn Roy afn de nous",
            "iuger comme les autres Nations, parce que tes enfans ne",
            "ſuiuent pas tes voyes. Voyla la demande & laraiſon",
            "pour laquelle elle ſefit, qui eſt la deprauation des",
            "Iuges. Cette requiſition déplut neantmoins ſi fort",
            "au Prophete, qu’il pria Dieu pour connoiſtre la",
            "deſſus ſa volonté: & le Seigneur le voyant de",
            "poüillé de l’intereſt qu’il pouuoit prendre en ſes",
            "enfans, luy dit, Eſcoute en tout la -voix des Peuples,",
            "& ſçache qu’ils ne t’ont pas debouté, ains à moy, afin que",
            "e ere",
            "ie ne regne plus ſur eux.",
            "Ils demandent vn Roy, pour m’oublier ſur terre,",
            "rechercher ma paix & y trouuer leur guerre.",
            "Royqu’ils m’ont demandé, e. C’eſt la reſponſe que",
            "Dieu fit à Samuël, pour deſtourner les Iſraëlites",
            "du Roy qu’ils luy requeroient. Samuël leur noti",
            "fie ainſi, ſans qu’il luy fut poſſible de les en diſſua",
            "der, afin de les en faire repentir: Tel ſera le Royqui",
            "dominera ſur vous: Il prendra vs fils & les mettra",
            "à ſes Charriots: Il conſtituera les vns ſes ſheuaucheurs,",
            "& les autres ſes ſapitaines & ſenteniers, à ceux-cy il",
            "fera forger des armures, & il ordonnera ceux là",
            "pour moiſſonner ſcs champs: Il ſe ſcruira de vos filles",
            "pour les occuper à ſa boulangerie, à eſtre ſes cuiſinie",
            "res & à faire ſes oignemens: Il enuahira vos vignes",
            "pour les donner à ſes ſeruiteurs: Il dixmer vos b’eds",
            "e enerene ne t e e e e eienenne",
            "os"
        ],
        [
            "vos Aſnes, poür les appliquer à ſa beſongne: Et au iour",
            "4s ſulſides vous criere deuant la face du Roy que",
            "ous aureeſleu, (& le Seigneur ne vous exaucera pas,",
            "r ne e lne e oenen eie n nne ſe dea un",
            "de Dieu, afin de le degouter d’vn Roy: mais ll",
            "ne voulut pas l’écouter, ains luy fit reſponſe, Nous",
            "eoulons vn Prince ſur nous: nous ſerons comme toutes",
            "les gens, noſtre Roy nous iugera & ira deuant nous en",
            "conduiſant nos batailles.",
            "Samuël qui voyoit le mauuais ameçon, deſſous",
            "vn ſi aparamant bon apaſt, ayant oüy la derniere",
            "reſolution des Iſraëlites, en fit le rapport au Sei",
            "gneur: lequel cõſiderant qu’il ny auoit pas moyen",
            "e les deſtourner d’vn Chef, luy dit, Ordonne leur",
            "ce Roy, afin qu’il les conduiſe ce qui fut fait: Et il",
            "leur fut donné enſuite de leur demande, comme",
            "vne choſe qui deplaiſoit moralement à Dieui parce",
            "qu’il conſideroit que les Roys adonnez à l’ido",
            "latrie, à cauſe que les plaiſirs font qu’ils s’oublient,",
            "les feroient idolatrer comme eux: ce qui arriu,",
            "ainſi que nous ferons voir plus clairement dans la",
            "ſuite, laquelle ſeruira d’exemple & d’authorité à",
            "cetté piece.",
            "Dieu veut épouuanter ſon peuple, par les fleaux",
            "Dont ſa voix le menace envn Prince ſeucre:",
            "Mais il a fait inſtance pour obtenir les maux",
            "Deſquels par Samuél, il le vouloit diſtraire.",
            "Saül fut eſleu en conſequence pour eſtre ſon",
            "conducteur, & auant que Samül luy manifeſtaſt,"
        ],
        [
            "Au 16. il luy redit * Au iourd’huy vous aue iett́ au loin vo",
            "Sbepdu ſtre Dieu, lequel a tiré vos peres d’cgipte, & qut vous a",
            "liure des",
            "R,, ſauuez de -vos tribulations: Vous auez dit ordonne evn",
            "29. Roy ſur nous, maintenant donc tenez vouus deuant le",
            "Seigneur, &e. Et il leur ordonna.",
            "Mais comme il contemploit plus loin que le preſenit,",
            "Il leur baille à regret, il en everſe des l’armes,",
            "Et comme ils s’en alloient quiter le Tout-Puiſſant,",
            "Il conçoit pour les Peuples deſia dixmille allarmes.",
            "Le Prophete leur repreſente que cette Eſlection",
            "royale eſt cauſe qu’ils rejettent Dieu, & pour ne",
            "ſe iamais laſſer de leur chanter aux oreilles, il con",
            "tinuë de leuir faire ce reproche, * ous auez fait",
            "chap. dui.",
            "jee qae vn grand mal en la preſence du Seigneur, en demandant",
            "Roys ver. vn Roy.",
            "ous auez demiandé voſtre perte au jourd’huy,",
            "cn requerant vn ioug importun &extrême:",
            "Parce que pour trouuer en vn Roy voſtre apuy,",
            "Vous auez laifßé Dicu, pour vous quiter vous meſme.",
            "Ce qu’à la fin ils reconnurent: c’eſt pourquoy*",
            "verſ. du.",
            "ſuſcit l ils prierent Samuel de ſupplier le Souuerain, afin",
            "& chanp qu’il ne les fipas mourir pour cette faute, qu’ils",
            "confeſſent ainſi, Nous auons adjouſté ce mal auec",
            "tous nos peche, en ce que nous auons demandé n Roy",
            "ſur nous.",
            "Iacob a irité le ſouuerain Seigneur,",
            "Appiſe-le ſur nous, toy quies ſonProphete,"
        ],
        [
            "Nous luy auons requis noſtre propré mal heur,",
            "1 Et nous le preſentons deſia deſſus la teſte.",
            "Samuël les exhorte neantmoins des’y comporter",
            "en la crainte de Dieu: mais il conclud ’ pour ne",
            "ater pas le Roy ny ſes Subjects, en diſant, Si vous t",
            "nier verſ.",
            "perſeuere en malice, & vous & voſtre Roy perirez. du cl.",
            "Parſcuerans au mal, que chacun de vous tremble:",
            "Car vous & voſtre Roy perirez par enſemble.",
            "Et en effet, nous voyons que Dieu executa cette",
            "menace, quand il commanda à Saül, par la bou",
            "che deSamuël de tuër ſans reſerue les Amalecytes:",
            "ce que neantmoins il ne fit pas; c’eſt pourquoy il",
            "luy parla en ces termes, *Pource que tu as rejetté la",
            "Au 15",
            "parole du Seigneur, le Seigneur te rejette, afin que tu ne ad ,",
            "liure des",
            "ſois plus Roy.",
            "Pour n’auoir obey au Seigneur Eternel,",
            "Tu ne regiras plus le Peuple d’Iſrael.",
            "Dauid, fils d’Iſai, ſut mis en ſa place, auquel",
            "Salomon ſon enfant ſucceda; & parce qu’il fiſt",
            "ſurcharger les Peuples de quelques impoſitions,",
            "que Roboam ſon fils hereditaire ne leur voulut",
            "pas oſter, tant ſuiuant leur inſtance, que le con",
            "leil qui luy en fut donné des anciens; toutes les li",
            "gnées ſe retrancherent de luy, ſans qu’il luy en de",
            "meuraſt que la ſeule de Iuda. Ce qui montre que",
            "tout de meſme que les Tributs eurent le pouuoir",
            "de s’élire Dauid pour Roy, apres la mort de Saül.",
            "Roy s ver."
        ],
        [
            "Au* qu’ils eurent droit de ſe ſeruir de la meſme puiſ",
            "ſance à rejetter Roboam, apres le deceds de Salo",
            "ee e e eel",
            "des Roys. mon ſon pere, pour la raiſon que deſſus.",
            "Au3. li.",
            "au i2. eh. Mais alors qu’il’les vexe à tort deſſus la terre,",
            "Ils en font vn rejet, parce qu’il eſt mauuais,",
            "t eux meſme à la fin luy lanſent le tonnerre.",
            "Iſraël apres la rejection de Roboam, fils de Sa.",
            "lomon, enfant de Dauid, qui l’eſtoit d’Iſaï, fit",
            "chois de leroboam, tant pour le dominer qu’afin",
            "de le defendre dudit Roboam, lequel s’appreſtoit",
            "de le combatre, à cauſe qu’il en auoit ſecoü̂é le",
            "joug. Et d’autant que Ieroboam, apres eſtre Prin",
            "ce, fit adonner les Iſraëlites à l’idolatrie pour di",
            "uers reſpects, le Seigneur luy ſit predire qu’il le",
            "Au4. deſtruiroit. *",
            "de i ie ſait cdois dunlonfrnee cormme di lerophee.",
            "3. liu des",
            "loysvet. Mais quand il vient meſchant, ſon eſprit le rejette.",
            "II. 12. I3.",
            "&14. A raiſon de cela l’effet s’en enſuit: car Baaſa tua",
            "Au,. Nadab * fils de lIeroboam, & tous ceux de ſa ſe",
            "des Roys, mence, & fut en ſa place Roy: Mais parce que",
            "’ Baaſa fut imitateur de la malice de celuy qu’il auoit",
            "25. 26. 27",
            "AS. &,g. mis à mort, pour de pareilles fautes que les ſiennes;",
            "il luy fut predit que luy & les ſiens ſeroient traitez",
            "de meſme: ce que Zambri mit en execution enla",
            "c. du 3.",
            "liure des perſonne d’Ela ſon fils, & regna pour luy.",
            "’ Ainſi le Tout-puiſſant dilatte ſa Iuſtice,",
            "& 10. Pour la faire ſentir à chacun tour à tour:"
        ],
        [
            "9",
            "Il ſouſtient l’a vertu, & reprouue le vice",
            "De ceux qui ont hai l’objet de ſon amour.",
            "* Amri ſucceda aux pechez & au Royaume de",
            "22. verſ.",
            "ambri, par la force des armes: Achab ſon fils,",
            "lequel fut le plus meſchant des Roys d’Iſrael, he-du. liure",
            "rita de ſon Trône & de ſes crimes: * Il fit mourir des Roys.",
            "Nabot par le moyen de lezabele ſa femme, pour",
            "luy oſter ſa vigne; à raiſon de quoy Dieu luy en lure des",
            "uoya Helie, lequel luy tint ces diſcours. * Voicy, Roys.",
            "dit le Seigneur, ie feray venir ce mal ſur toy: i’oſteray tes a Auix 1.",
            "ſucceſſeurs, & reduiray ta maiſon comme celle de Iero-2.23. &",
            "boam fils de Nabat, & celle de Baaſa enfant d’Atie: j",
            "dudit ch.",
            "parce qu’en faiſant pecher Iſrael, tu m’as prouoqué à liure 3.",
            "couroux: Les chiens mangeront Iezabelle au champ de",
            "Ieſraël, &c.",
            "Mourant dans la Cité, les chiens te mangeront,",
            "Mais ſi tu meurs aux champs ie te feray la proye",
            "Des reptiles du ſiel, qui te deuoreront,",
            "Pour auoir fait tuër abot dedans la voye.",
            "Or pour abreger, Iehu fit vn maſſacre de la mai",
            "ſon d’Achab, apres lequelil domina ; Il fit ietter,P’,",
            "Ieſabelle par vne feneſtre en Ieſrael, & voulant du. liu.",
            "l’honorer à caule qu’elle eſtoit fille de Roy, il com. des Roys.",
            "manda de l’inhumer; mais pour accomplir ce qui",
            "auoit eſté predit d’elle, ceux qui eſtoient deputez",
            "afin de luy rendre cét offiee la tronuerent mangée,",
            "& les entrailles des chiens luy ſeruirent de monu",
            "ment.",
            "Au ch.",
            "A* la quatriéme generation, pour de pareils s. du 4.",
            "forfaits que ceux d’Achab, la mailon de lehu pe",
            "rit. Dieu ſuſcita Sellum contre Zacharias ſon petit o. & s."
        ],
        [
            "Ii6",
            "n il’i e r eo ui en e un, & ne le sepe poun",
            "liure 4 ſon payement.",
            "Au15.* Phacée fit mourir Phaceia fils de Manahem,",
            "S u tant à cauſe de ſes meſchancetez, que pour celles",
            "lure verſ de ſon peres en ſuite dequoy il fut le Souuerain",
            "d’Iſraël.",
            "Bref, pour n’enuyer pas le Lecteur auec la com",
            "pilation funecbre de ces exemples tragiques, leſ",
            "quelles font voir la rigoureuſe punition que Dieu",
            "a exercée ſur les Princes d’Iſrael, conſecutiuement",
            "les vnes ſur les autres, afin de faire triompher ſa Iu",
            "ſtice; laquelle ſe joüoit en les faiſant deſtruire par",
            "eux-meſme; Ie me contenteray de dire que dés",
            "lors qu’ils s’oublioient, la Majeſté diuine leur exi",
            "toit des aduerſaires par le moyen deſquels elle",
            "renuerſoit leurs maiſons de fonds en comble, &",
            "en les entaſſant les vnes ſur les autres, elle en eſleua",
            "vne haute Piramide à la gloire de ſes vangeances.",
            "Ce qui fait voir que le Souuerain Dieu abhore les",
            "tyranies & les Tyrans: puis qu’il les punit auec de",
            "ſi iuſtes ſeueritez, & qu’il deteſte les mauuais Roys",
            "qui vexent les Peuples, puis qu’il les retrancha &",
            "renouuella ſept ou huict fois en Iſrael, pour ne",
            "ſien conporea enuers le rout piſan",
            "Qui fait mepris de Dieu, quand’il l’a eſleue,",
            "ure d’ambition, ou bien de conuoitiſe,",
            "S’en trouue toſt ou tart iuſtement reprouué,",
            "Et en ſuite à la fin luy-meſme ſe mépriſe.",
            "Sur ce diſcours ie prie le Lecteur de faire"
        ],
        [
            "cette conſideration, en apliquants que les hom",
            "mes ayans eſleu leurs Roys afin de leur admi",
            "niſtrer la iuſtice, il eſt raiſonnable de les oſter,",
            "quand au lieu de leur rendre, ils les moleſtent ſous",
            "pretexte d’vne iniuſte authorité qu’ils ont vſurpée",
            "par fraude, autre que celle du droict, & laquelle ils",
            "fondent ſur vne grandeur de fumée. Vn Peuple",
            "n’a pas choiſi vn Prince afin qu’il le tyraniſe; d’au",
            "tant que c’eſt contre Dieu & ſa nature, à cauſe que",
            "Dieu veut le repos des humains, & que dans leur",
            "inſtint ils l’appettent: mais il en a fait eſlection",
            "pour empeſcher les deſreglemens qui arriuent tous",
            "les iours entre freres, pour raiſon de mille differens",
            "qui leur ſuruiennent, deſquels ils ne ſe peuuent ac",
            "corder, parce que leur intereſt les aueugle dans leur",
            "fait propre.",
            "Pour rendre à vn chacun ce qui luy appartient,",
            "L’on a eſleu vn Roy, comme tres-neceſſaire:",
            "Cela tant ſeulement vn bon Prince entretient,",
            "Sans quoy l’homme n’en a aucunement affaire.",
            "Or eſt-il, que puis que les Peuples ne ſe choſiſ",
            "ſent vn Roy, comme vne tierce perſonne, qu’afin",
            "d’empeſcher leur ziſanie, ainſi qu’il eſt porté au",
            "texte de l’Eſcriture Sainte, dont nous auons fait",
            "mention; il s’enſuit qu’ils le doiuent forclore, ſui.",
            "uant les Loix diuines & humaines: quand au lieu",
            "de les maintenir enrepos, luy-meſme leur gliſſe la",
            "perturbation publique. Parce que iamais le Peuple",
            "n’a entendu ſe ſoumettre à la force du Prince, qu’a",
            "condition que ce ſeroit en luy adminiſtrant la iu",
            "ſtice, & non pas à la charge de l’égorger, ny à"
        ],
        [
            "deſſein qu’il luy rauiſſe ſon heritage. Quand les",
            "leieieie eieieie",
            "lIſraelites meſmes ſe ſeroient aueuglément haſar.",
            "ne les pourroitconſentir (pour l’intereſt du droict;",
            "ny’par conſequent canceler afiude les rendre vala",
            "bles, parce que de tous coſtez elles ſeroient per",
            "nicieuſes; C’eſt pourquoy il donneroit lieu aux",
            "Requeſtes Ciuiles des ſupplians, pour les releuer",
            "en iugement de la fraude qu’ils auroient en ce cas",
            "pratiquée ſur eux meſmes. Mais tant s’enfaur que",
            "les creatures ayent demandé des Roys pour les ve",
            "xer, comme les flateurs leur font entendie; choſe",
            "qu’ils leur confirment par les ſaints Eſcrits, leſquels",
            "hacun leur tronque, comme ſi le Verbe équita",
            "ble deuoit authoriſer ce qui luy eſt antipatique:",
            "qu’au contraire leur intention, en requerant vn",
            "ſhef, eſt afin de les tenir dans l’ordre, comme",
            "nous auons repreſenté, & comme les deux Teſta",
            "mens font clairement voir à ceux quiont des yeux",
            "à la teſlle..",
            "Il y a bien difference, flateurs des Grands, de",
            "la façon auec laquelle vous couchez ce paſſage,",
            "pour appuyer les Roys dans leurs tyranies: Il pren",
            "dra vos fils pour les mettreà ſes chariots, vos biens &vvos",
            "treupeaux, c. De la maniere ſuiuant laquelle il eſt",
            "couché au . liure des Roys, ch S. verſ. e2.13. 14.",
            "15. 16. 17. & 18. Samuël repreſente les tyranies au",
            "Peuple, pour le dégouſter d’vn Roy: nais il ne les",
            "ordonne pas auRoy afin d’en tyraniſer ſon Peuple.",
            "Tant s’en faut qu’il aye enjoint auPrince d’acabler",
            "les",
            "a-a .2 Aaaſa ,. ."
        ],
        [
            "13",
            "ſes Subjects de charges, qu’au contraire il a permis",
            "que les tributs d’Iſrael ſe ſoient retirées de Roboam,",
            "pour ne leur auoir pas voulu oſter celles que Salo",
            "mon ſon pere leur auoit impolées. Bien loin que le",
            "Seigneur entende qu’vn Monarque enleuera le bien",
            "de ſes Subjects de gé ou de force, comme vous luy",
            "perſuadez qu’il peut faire, qu’il condamne cette in",
            "iuſte procedure ſur Achab & Iezabelle ſa femme,",
            "Souuerains d’Iſrael, à cauſe que pour auoir malgré",
            "luy l’heritage de Nabot, ils en firent faire vn maſacre,",
            "pour diuers crimes dont ils le firent accuſer fauſſe",
            "ment.",
            "Vous comprenez mal l’Eſcriture, hipocrites de",
            "Cour, quand vous la corrompezen l’interpretant en",
            "faueur des Tyrans, comme faiſoient les Iuifs le",
            "commandement de l’honneur que les enfans doi",
            "uent à leurs peres, à leur vtilité: * Car au lieu que la",
            "Loy ordonne, honore ton pere &ta mere: qui maudira",
            "pere ou mere meure de mort. Ils diſoient par leur tradi-Au eha",
            "tion: quiconque aura dit à ſon pere ou aſa mere, tout don, ſ",
            "Mat. verſ.",
            "qui te ſera fait de par moy ſera à ton prafit, ſera vne cho e.",
            "ſe ſuffiſante, afin de ſatisfaire à l’Ordonnance. De",
            "ſorte qu’encore qu’ils n’euſſent pas honoré leurs ge",
            "niteurs, ils vouloient eſtre ſans coulpe par leurs Com",
            "mentaires: & par conſequent ils tâchoient d’éluder",
            "la poſirion d’vne Loy preciſe, par vn equiuoque qui",
            "ne conclud rien, & lequel a eſté auſſi mal entendu",
            "par le paſſé, que les paſſages de l’Eſcriture, auec l’au",
            "thorité de laquelle vous perdez les Princes à preſent.",
            "Au lieu de leur preſcher la pure verité,",
            "ous ne les repaiſſez que d’erreurs & de ſonges,",
            "D"
        ],
        [
            "14",
            "Vous les faites croupir dans leur meſchanceté,",
            "t ne leur publie ſi ce n’eſt z os menſonges.",
            "Dieu n’a pas mis les ſiens. c omme vous pretendcZ,",
            "A la diſcretion de ceux qu’il authoriſe,",
            "t il ne l’en end pas comme vous l’entendez,",
            "Mnſtres qui deuore& ron ſon cgliſe.",
            "Que ſiau8. verſet du8 chap. du premier liure de",
            "Roys, le Seigneur dit aux Peuples qu’ils crieront de",
            "uant le Roy qu’ils ont eſleu ſur eux, ſans qu’il les",
            "exauce, afin de les ſortir de ſes tyranies; Cela n’eſt",
            "pas vn Arreſt ſuiuant lequel Dieu les abandonne à",
            "leur fureur, parce que de le ſeulement penſer ſeroit",
            "vn crime qui choqueroit ſa bonté & ſa iuſtice; d’au",
            "tant qu’elles ſont enclines à la protection des inno",
            "cens que des coupables afligent, & oppoſées aux",
            "malins pour defendre les bonnes ames: Au contrai",
            "re, c’eſt vne Sentence qui n’eſt pas difinitiue, laquelle",
            "leur a eſté prononcée pour leur monſtrer que luy",
            "ayant ( en aueugles) demandé des Roys, il leur vou",
            "loit donner comme des verges, mais afin de les brû",
            "ler enſuitte. La Tragicomedie des Princes d’Iſrael,",
            "cy-deuant repreſentée, monſtre comme le Souuerain",
            "prenoit à cœur leur chaſtimẽt, & donne à conjectu",
            "rer de quelle faç̧on il traitera ceux qui les ſurpaſſent",
            "en malice, puis qu’il les extermina les vns apres les",
            "autres, & les vns par les autres à cauſe de leurs crimes;",
            "Ie vous laiſſe à penſer, Empereurs de la Terre, fi",
            "vous n’eſtes pas à la veille d’vne ſemblable déconfi",
            "ture pour vos meſchancetez!",
            "Voila ce que iauois à vous dire pour les Princes",
            "que les Peuples ſe ſont eſleus: chacun, ſuiuant que"
        ],
        [
            "l’Eſcriture en parle, peut conſiderer comme Dieu &",
            "les hommes, en s’oubliant, les ont reprouuez. Les",
            "creatures en ont fait la demande, Dieu leur a conce",
            "dé auec deplaiſir: mais quand ils n’ont pas tour à tour",
            "ſuiui la iuſtice, il les a conſecutiuement retranchez.",
            "Pour ceux qui ſubjuguent vne nation auec vne",
            "force tyranique, il eſt conſtant que quand de tels",
            "Roys veulent mal traiter leurs Subjects ſubiuguez,",
            "qu’ils ont autant de droict de ſecoüer vn meſchant",
            "ioug, s’ils peuuent, comme les Tyrans Princes de",
            "leur impoſer par force, & encore pluss par ce qu’vn",
            "homme a moins de raiſon d’en faire des milions eſ",
            "claues, puiſque Dieu a fait le monde également pour",
            "tous; que pluſieurs de chercher leur naturelle liberté,",
            "ſans eſtre( que par ordrey aſſujettis à aucun. Or les",
            "tyrans Roys les aſſujettiſſent auec mille deſordres:",
            "donc ils les peuuent rejetter; par ce que les trou",
            "bles ſont antipatiques à la nature des hommes, & par",
            "conſe quent oppoſées à la parole de Dieu. Ma defini",
            "tion eſt hardie, mais elle n’a rien de l’outrecuidance,",
            "à cauſe qu’elle eſt authoriſée de la candeur des Eſcri",
            "tures, & fondée ſur vn immuable droit. Les Sujets",
            "mal -traittez n’ont pas obligation d’obeïr aux meſ",
            "chans Princes, comme on veut au pied de la lettre,",
            "queS. Pierre & S. Paul commandent; par ce que s’ils",
            "ordonnent de faire contre Dieu & le prochain, com",
            "me c’eſt leur ordinaire, ils ſont moins obligez de leur",
            "condeſcendre, que de leur reſiſter. Quand vn Mo",
            "narque ne s’en prend pas directement à l’Eternel,",
            "ny à ſes freres, en faueur deſquels IESvs a dit, ce que",
            "vous leur faites c’eſt à moy; alors on luy doit ſoumiſ"
        ],
        [
            "16",
            "ſion, pour difficile qu’il ſoit; mais s’il touche ces deux",
            "cordes, qui n’en font qu’vne, par des charges que tout",
            "le monde abhortes tous peuuent prendre la reuange,",
            "ieniene e ne oneen eneue n ne.",
            "ceux qui les ont aſſuiettis tyranniquement.",
            "La raiſon le permet, quand on eſt maal traitte,",
            "Et Dieuveut qu’en cela ſa juſtice nous vange,",
            "Qu’on ſecoüe le ioug de la tyrannité,",
            "Et que parce moyen on prenne ſa reuange.",
            "Cela eſt aſſez intelligible à ceux qui auront tant ſoit",
            "peu le ſens commun, & aux perſonnes qui feront",
            "moins d’eſtat des belles chimeres de pluſieurs beaux",
            "tiltres, que de la iuſte ralſon ordonnée à la paix.",
            "Ceux qui font de l’honneur au tiltre ſeulement,",
            "Sans regarder as Roy, qu’vne accidence mince,",
            "N’ont pas l’eſprit racis, ils ſont ſans iugement,",
            "Et n’ont iamais conneu la qualité du Prince.",
            "Suiuant ce diſcours, pretendons- nous d’abolir vn",
            "Roy? tant’s’en faut, nous l’eſtabliſſons,par ce que",
            "nous luy marquõs le iuſte pouuoir qu’il a ſur les gens,",
            "& celuy qu’ont les gens en ſon endroit. S’il outre",
            "paſſe les bornes que l’é quité, les peuples, & l’Eternel",
            "luy ont préſcriptes, alors nous entendons qu’on ne",
            "l’endure pas, ou pour mieux dire, Dieu l’enioint.",
            "Vn Roy eſt vtile pour adminiſtrer la Iuſtice, afin",
            "de tenir par ce moyen l’ordre parmy les humains,",
            "quoy que ce ne ſoit pas vne abſoluüe neceſſité, quand",
            "ils veulent s’accorder enſemblement, d’autant que",
            "là où eſt l’accord, on n’a beſoin que de l’eſprit Diuin,",
            "pour l’entretenir par vn Prince; mais ſi luy-meſme",
            "au lieu de faire ſon ofiee les trouble, par des indeues",
            "vexation"
        ],
        [
            "17",
            "vexations: Il eſt bien plus iuſte qu’il periſſe com",
            "me Saül, que tous les peuples qu’il domine, par ce",
            "qu’vn Prince ſans peuple & ſans ſageſſe, ne ſeroit pas",
            "Roy, & que tous les hõmes, s’ils ſont iuſtes, ſeroient,",
            "quand ils n’auroient point de Chef, de tres-illu",
            "ſtres Potentats:",
            "ela parle de ſoy, ſans qu’on aye beſoin",
            "D’aucune authorité pour appuyer ce dire;",
            "Que chacun ſeulement, auec vn peu de ſoin,",
            "Se donne de la peine, pour s’en vouloir inſtruire.",
            "Vn Prince doit viure de ſon Domaine, ſuppoſé qu’il",
            "en ait, & les Offieiers ſur leſquels il ſe décharge, pour",
            "adminiſtrer la Iuſtice; d’vn loyer conuenable à leur",
            "merite, & proportionné à la raiſon, tant pour ne les",
            "obliger pas de vendre leurs arrets aux parties, en exi",
            "geant des raports, que pour empeſcher le murmure",
            "des Sages, leſquels ſeroient ſcandaliſez, ſi on leur or",
            "donnoit vn exceſſif payement: les Loix Civiles, con",
            "ceuës de la magnanimité, & les reigles de la moralle",
            "engendrées toutes genereuſes, ont de la ſympatie à",
            "ce qui conuient à noſtre nature, & Dieu pour nous",
            "transformer en luy par ces maximes de droit, s’infuſe",
            "en tous ceux qui en embraſſent la pratique, en les",
            "conuertiſſant. Outre cela, on ne doit contraindre",
            "perſonne à des plus grandes charges que celles qu’il",
            "emporte du berceau; Sç̧auoir, de ſupporter ſon ame",
            "en patience, puiſque le corps meſme luy eſt impor",
            "tun: Si neantmoins il eſt expedient pour quelque ne",
            "ceſſité; comme pour guerres, & autres choſes nota",
            "bles: les peuples ſont obligez, non ſeulement de ſouf.",
            "frir qu’on les cottiſe, mais encore de s’impoſer eux",
            "E"
        ],
        [
            "18",
            "meſme; ce qui eſt de Iuſtice, pour la conſeruation de",
            "l’Eſtat, quand ce n’eſt pas vne guerre à paliſir.",
            "Parce qu’ils feroient mal, ne luy ſeruant d’apuy,",
            "Veu qu’vn Roy ne les peut des ennemis defendre,",
            "S’ils ne font leurs efforts, au moins auec que luy,",
            "Et ne luy font toucher ce qu’il luy conuient prendre.",
            "Voulez-vous ne craindre pas la puiſſance, ditS.",
            "Paul aux Peuples, & moy auecque luy, pour finir ce",
            "unues diure oiſeu us les prinlepure lou ourdlnu",
            "nées de Dieu, afin de corriger les meſchans. Mais",
            "voulez-vous n’aprehender pas les peuples, dis-je aux",
            "Princes, & l’Apoſtre auec moy? faites bien auſſi, car",
            "le Seigneur les a eſtablis, afin de renuerſer les tyrans",
            "Monarques, qui iniuſtement les oppriment. Or vn",
            "Roy ne doit pas redouter ſes Sujets en faiſant de bon",
            "nes œuures, mais des mauuaiſes; ny les vaſſaux leurs",
            "Souuerains en ſuiuant l’equité, mais en abãdonnant",
            "l raiſon. Superieurs faites trembler vos inferieurs,",
            "s’ils marchent deſordõnément: petis, épouuantez les",
            "nrl ſe penue ue e oile le ele enroele",
            "Car il l’a ordonné pour chaſtier ton evice;",
            "Prince, redoute außi, ſi tu en donnes lieu,",
            "De ſa fatale main vn reuers par iuſtice.",
            "D’icy chacun doit à bon droict conclure qu’vn Roy",
            "eſt vn homme eſleu par les hommes, tanr pour les iu",
            "ger ſans fraude, que pour les defendre aux occurren",
            "ces de leurs ennemis, & par conſequent on luy doit",
            "faire ouïr que non ſeulement les hommes le peuuent",
            "ſuppediter, quand il les trouble, auſſi bien qu’eſlire",
            "pour les tenir en repos; mais meſmes qu’ils y ſont"
        ],
        [
            "obligezs’il les oppreſſe, au prejudice des Loix Diui",
            "nes & humaines attendu qu’il viole la ſocieté natu",
            "relle, & qu’il empeſche le commerce interieur de",
            "Dieu auec les ames, au grand detriment des bonnes",
            "mœurs, & au dommage de la beatitude celeſte, que",
            "tous ſoupirent ſur la terre.",
            "Et ayant égard aux exemples & authoritez de l’E",
            "criture Sainte, tronquée aux Princes par leurs flat",
            "teurs; chacun doit mettre au neant les ſuittes mau",
            "uaiſes qui arriuent de ce deſordre, faire auorter les",
            "mauuaiſes coutuhes qui en reſultẽt, & declarer leurs",
            "diaboliques interpretations abuſiues, iniurieuſes à",
            "Dieu, contraires à la ſocieté humaine, & perturbatri",
            "ces du repos public: & dautant que l’Eternel ne veut",
            "pas que le pecheur periſſe, quand il ſe conuertit de ſa",
            "voye, ains qu’il viue; on luy doir remonſtrer ſon for",
            "fait, apres quoy, s’il ne ſe corrige, l’on ne doit auoir",
            "aacun egard à ſa perſonne, non plus que Dieu n’en",
            "eut point à Saül, aux Roys d’Iſraël, ny à ceux de Iu",
            "da, voyant qu’ils ne s’amendoient pas à la parole des",
            "Prophetes: par ce que tãts’en faut que les Souuerains,",
            "à cauſe d’vne onction d’huille, ſoient ce que plu",
            "ſieurs bas eſprits s’imaginent, pour en deuoir eſtre",
            "plus conſiderez, s’ils ne taſchent de bien viure, & ſi",
            "ls vertus ne font éclarter leurs qualitez; qu’ils en",
            "ſont mépriſables, ſi l’vn ne correſpond à l’autre: par",
            "ce qu’en s’attachans au ſy mbole exterieur, & à la let",
            "tre qui tuë, ils n’ont pas la viuifiante & réelle diſle",
            "ction duS Eſprit. Les Roys n’ont pas fait les peuples,",
            "mais les peuples les Roys: les Princes ne ſont que ce",
            "que les hommes veu’ent qu’ils ſoient; mais les hom"
        ],
        [
            "20",
            "mes ne peuuẽt eſtre que ce qu’ils ont eſté, qu’ils ſont,",
            "& qu’ils ſeront. Les bons Roys ont raiſon de bi iſer",
            "les peupies meſchans; mais les iuſtes affligez peuuent",
            "mettre les Pi inces malins auſſi bas, quand ils s’ou",
            "blient, comme ils les ont eſleuez, a cauſe du bien",
            "qu’ils en ont pretendu: c’eſt aſſez dit,",
            "Ceux qui voues ont faits hauts, Princes des humains,",
            "Si vous ne ſuiuepas le train de la Sageſſe,",
            "Ont droit de evous plonger, quoy que leurs ſouuerains",
            "Dedans voſtre nouuelle & anciennc baſſeſſe.",
            "Ie m’empeſche de faire aucune des biections chime",
            "riques, que les Docmatiſtes du iourd’huy pourront",
            "apporter ſur cette matiere; plutoſt afin de conſeruer",
            "leurs gages, que pour defendre équitablement les in",
            "iuſtes Princes; car outre qu’auec les indües paroles",
            "auec leſquelles ils les exaltent, ils ſe font eux- meſmes",
            "vn aſſez ample diſcours pour les deſtruire, & ſe com",
            "battre, ie dois eſtre ſatisfait, quand ils m’apreſteroiẽt",
            "vne foudre afin de ſe la faire braquer ſur la teſte, par",
            "ce qu’ils me vangent de m’araquer en les defendant.",
            "La verité qu’ils m’apliqueront deſormais, à deſſein",
            "d’appuyer leur menſonge, ſera vn miroir qui me re",
            "leuera mal-gré leur enuie, & qui les couurira de con",
            "fuſion en me iuſtifiant.",
            "Qu’on loue les meſchans, les bons Roys ie ſouſtiens,",
            "lIe peſe tous les deux dans la iuſte balance,",
            "Ie eondamne leurs maux, ou exalte leurs biens,",
            "Et Dieu en verité, en dit ce que i’en penſe.",
            "FIN."
        ]
    ]
}