{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-25",
            "@who": "AB"
        },
        "titre": "La déclaration de messieurs de ville pour le parti des\n          princes, faite en présence de Mademoiselle, et mise entre les mains de monseigneur le duc\n          de Beaufort, et signee par huit colonels et plusieurs bourgeois, le 1er juillet 1652, avec\n          ce qui s’est fait et passé entre l’armée des princes et celle des Mazarins.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau876_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "DECLARATION",
            "De Meſſieurs de Ville, pour le",
            "party des Princes, faite en preſen",
            "ce de Mademoiſelle, & miſe en",
            "tre les mains de Monſeigneur",
            "le Duc de Beaufort, & ſignée",
            "par huict Colonels, & pluſieurs",
            "Bourgeois, le .A Iuillet, 52.",
            "AAVECCE QVI SEST FAIT ET PASSE",
            "entre l’Armée des Princes, & des Mazarins.",
            "A PARIS",
            "Chez SIMON LE PORTEVR au Mont",
            "ſaint Hilaire.",
            "M. DC. LII.",
            "Auec Permiſſion de ſon Alteſſe Royale."
        ],
        [
            "13",
            "A",
            "e’pe e p e3",
            "L Declararios de Meſieurs de Vdle pour le pary",
            "des Princes faite en preſeace de Mademoiſelle &",
            "miſe earre les amnainms de Maoſeigmeur le Due de",
            "eaafort, & ſgnde parhait Caloaelspl",
            "ſieurs Borgeois, le a. luillet, 16;.",
            "Aue ce qui ’eſt fait & paſſe entre l’Armee des",
            "Princes & des Mazarins.",
            ", Erſonne ne doit douter que le Mazarin",
            "AVn’auroit iamais ea la hardieſſe de s’appra",
            "cher à vn quart de lieuë de Paris, & de faire",
            "attaquer trois Fauxbourgs, s’il n’euſt euaſſeu",
            "rance par les traiſtres que les Bourgeois ne fe.",
            "roient aucune ſortie, pour les deffendre. Auſſils",
            "Mareſchal de l’Hoſpiral( lequel ſeait tout ce qui",
            "ſe paſſe dans le Luxemboug & l’Hoſtel de Con",
            "de par le moyen de ſes Eſpions) ayant appis",
            "comme Monſieur le Prince deuoit faire défiler",
            "ſon Anée de laiat Cloud la nuict da Lundy",
            "derier de Iuin en donna aduis au Mareſhal de",
            "Turenne lequel ſe preſenta auec l’Auangarde de",
            "fon Armé́e, e ntre Montmartre & Saint Louys",
            "aittaqua les dehors du Faux- bourg ſaint Denis,",
            "& ea ſûitte fi le tour vers Charonne &, vint"
        ],
        [
            "4",
            "donner auec toute ſon Artillerie du Coſté du",
            "Faux, bourgS. Anthoine, où M. leP. & M.le Due",
            "de Beaufort auoit mis leur Armée en bataiile.",
            "Ledit Mareſchal de Turenne s’aduança par le",
            "moyen de ſon Artillerie iuſques aux Hales du",
            "dit Faux bourg où il- fut enueloppé par Monſieur",
            "le Prince, venant du coſté de Picquepuce auec ſa",
            "Cauallerie, & donna auec tant de vigeur ſur Tu",
            "renne que ſes gens furent mis en deroute & luy",
            "fut longtemps aux priſes, & auroit eſte fait prl",
            "ſonnier ainſi que la nouuelle court, s’il n’euſt eſté",
            "recous par huict cens Cheuaux qui le vindrent",
            "degager, le Regiment de la arine ayant",
            "ſouſtenu iuſques à eur arriuée, apres quoy mon",
            "ſieur le Prince redoublant la charge, tailla en pie",
            "ces ldit Regiment de la arine, & fit en cette",
            "occaſion tant de belles actions que la moindre",
            "nerite des Apotheoſes, il tua de ſa propre main",
            "plus d’vne vingtaines des Ennemis, & rallia plus",
            "di ſit fois ſes ſoldats, les ramenant touſiours dans",
            "la Bataille ayant changé trois fois de Cheual,",
            "aptes en auoir eu deux tues ſous luy.",
            "Les autres chefs & les ſoldats anime par cee",
            "Heros ſecondoient ſa valeur, & tous ſe ſont ſ",
            "gnaldez & par leur victoire & par leurs bleſſeures,",
            "ou par leur mort.",
            "Le Baron de Clinchan animant de la voix &",
            "de la mai nos Trouppesa eſté bleſſé, le Duc. de",
            "Nemours"
        ],
        [
            "Nemours bleſſéà la main, de la Rochefoucau",
            "a eu vn œil empoté le Conte d’Horlac bleſſéà",
            "mort le Conte de Coigné fort bleſſé, & du coſté",
            "des mazarins, bien que le nombre des morts &",
            "des bleſſez que nous ne pouuons pas ſç̧auoir,",
            "tou les Gens de marques qui y ſont demeurez,",
            "le Rêgiment des Gardes de la arine & les Che.",
            "uaux legers de la Reyne commandeés par laint",
            "aigrin lequel à eſteé́ tué, ont eſteétaillez enpie.",
            "ces quatorze de leur drappéaux ont eſteé pris. Le",
            "areſchal de Turenne a eſté bleſſeé́, Senneterre",
            "bleſſé. Cependant que les deux Armées eſtoient",
            "aux mains, mMonſeigneur leDuc de Beaufort ſortit",
            "à- huict heures du matin du Combar & courut",
            "au Luxembourg pour demander du ſecours à",
            "ſen Alteſſe Royale diſant par la vſlle aux Bour.",
            "geois que l’heure eſtoit venuë pour ſortir & qu’ils",
            "ne deuoient pas l’abandonner non plus qu’il ne",
            "les a oit jamais abandonnez adémoiſlle vint i",
            "pureillement au Luxambourg & ayant pris les or",
            "dres de Son Alteſle Royalé, ſe trmſporra auec",
            "le Due de Beaufort das l mdſon e vile, ou",
            "le Mareſchal de l’Hoſpitabeftoit, ne ſe rrouuant!",
            "phsaſſeuré dans ſon Logis, cette Heroine le",
            "prinr par les cheueux, & vla de beaucoupde me",
            "naces luy reprochant les trahilons meſne de ce?",
            "qul auoit fait donner des- ordrés par l’es ieſl",
            "ſieurs de Ville contraire ceux de ſon Alteſſe",
            "Royale apres-auoir remonſtré auxEſcheuns &?",
            "B"
        ],
        [
            "6",
            "pluſieurs Colonels qui furent auſſi toſt aſſemblez.",
            "le danger des Princes & de la Ville ſi l’on ne don",
            "noit vn prompt ſecours, & que par le moyen",
            "d’vne ſortie, on pourroit defaire le areſchal de,",
            "Turenne leſdits eſcheuins & Colonels conſenti",
            "ront aà̀ ſe declarer pour les Princes & Seigneurs",
            "la Declararion qu’ils mirent entre: les mainf",
            "Duc de Beaufort, & deéputerent en meſme temps",
            "vers le oy vn Courrier pour l’aduertir de ladite",
            "Declararion faiſant entendre. qu’ilsy auoient eſté",
            "forcez Quoy que les Bourgeois attendiſſent les",
            "ordres pour lortir neanmoins pluſieurs volon",
            "taire iuſqu’au nombre de deux mille ſortirent",
            "par la porte de Sint Anthoine & ſe battirent",
            "courageuſement a ant fait reculer les Ennemis",
            "de leur Poſte. Le Duc de Beaufot trauailloit ſans",
            "cefſe rant a faire entrer le Bagage dans la vlle à",
            "quoy le Mazarins auoit trauaille l’empeſcher ſoit",
            "pour conduire les Regiments Alemand s qui ve",
            "noient deuers la porte de la Conferance, & les",
            "Bourg eois volontaires auec leſquels il alla don",
            "ner du ſecours & du rafraichiſſement aux Troup",
            "pes qui combattoient depuis la pointe du jour.",
            "Son Alteſſe Royalle ſortit auſli ſur les a. aà̀ cinq",
            "heures de ſon plais auec4. ou 5oo. Cheuaux",
            "qu’elle conduiut iuſques aà la porte ſaint Anthoi",
            "ne, auquel temps les Ennemis commencerent à",
            "longer à leur retraite. LaBaſtile ayant commencé́",
            "de les ſalier à coups de Canon en apres l Armée."
        ],
        [
            "des plnees trauẽrſant la viſle s’alla camper vers",
            "ſint Victor.",
            "Quoy que le nombre des azarins fut trois fois",
            "plus grand que celuy des Noſtres, neantmoins la",
            "victoire nous eſt demeurée ayat perdu leurs drap",
            "peaux & abandonné́ trois pieces de Canon. Ce",
            "qui donnera à ſonger auazarin lequel eſtoit pen",
            "dant la bataille aupres du Roy dans vn pauillon à̀",
            "Charrone raſchanr à le diuertir des ſuccez de nos",
            "ſanglantes tragedies.",
            "Il y a longtemps que cette Declaration deuroit",
            "auoir eſté taite mais qui conſiderera le nombre",
            "des azarins qui preſident aux aſſemblées trou",
            "uere qu’il falloit ſe ſeruir d’vne occaſion telle que",
            "celle qui menace la Ville de ſ perte pour l’b",
            "tenir, & certes ſi Patis ne ſe fuc mis ſous la prote",
            "ction des princes elle ne pouuoit attendre qu’vne",
            "entiere deſolation. Le ſoupçon que les Mzarins",
            "auoient ietté dans l’eſpnit des peuples que les",
            "Princes auoit fait vn ſecret acommodement auoit",
            "tenu en ſuſpens nos Bourgeois, mais depuis qu’õ",
            "les aveu combartre pour la deffence de nos mai",
            "ſons & de nos ve perſonne ne fait diffieulté de ſe",
            "ietrer de leur party auisi huict Colonels de ſeze",
            "qu’il y en a dans la Ville ont ſigne cette Declara",
            "rationauec pluſieurs notables bou geois la Baſtil.",
            "le a donné le ſignal de cetre vnon de laquelle",
            "nous deuons eſperer la ruine du party M zarn, &",
            "la Paix, & la tranqulité de tout le Royaume."
        ]
    ]
}