{
    "entête": {
        "form": [
            "prose",
            "vers"
        ],
        "genre": [
            "narration",
            "nouvelles",
            "épigramme"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-19",
            "@who": "AB"
        },
        "titre": "Le courrier extravagant, portant toutes sortes de\n          nouvelles extravagantes de toutes sortes de lieux, tant de France que des pays\n          étrangers.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau829_GBOOKS.xml",
        "path": "Corpus/Mazarinades/801-900/Moreau829_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/801-900/Moreau829_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8163265306122449,
            0.6752577319587629,
            0.6278195488721805,
            0.6422764227642277,
            0.6334519572953736,
            0.5548780487804879,
            0.5548387096774193,
            0.6692015209125475,
            0.539906103286385,
            0.723404255319149
        ],
        "lexicalite": 0.6281920326864147,
        "ecarts": [
            -0.14106879865348199,
            -0.04743818308658243,
            0.014456873892047195,
            -0.00882446546885407,
            -0.07857390851488577,
            -3.933910306852528e-05,
            0.11436281123512815,
            -0.12929541762616248,
            0.18349815203276398
        ],
        "ecart": 0.07972866106810829
    },
    "texte": [
        [
            "COVRIER",
            "EXTRAVAGANT.",
            "APPORTANT TOVTES SORTES",
            "de nouuelles extrauagantes, de toutes",
            "ſortes de lieux, tant de France que",
            "des Pays Eſtrangers.",
            "A PARIS,",
            "Chez CLAVDE HVOT, ruë S. Iacques,",
            "proche les Iacobins, au pied de Biche.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "COVRIER EXTRAVAGANT.",
            "apportant toutes ſortes de nouuelles ex",
            "trauagantes, de toutes ſortes de lieux.",
            "tant de France que des Pays",
            "Eſtrangers.",
            "8E prends le nom de Courier, parce que",
            "ie voudrois bien viure de menteries, &",
            "vendre beaucoup d’argent vn peu de ve",
            "llnre eſropies pluſeurs Counes habi",
            "lez tantoſt aà̀ l’ordinaire, tantoſt à l’extraordinaire",
            "ont tant couru, tantoſt au Palais, tantoſt à l’Hoſtel",
            "de Ville pour-eſcroquer vne vieille nouuelle, ou",
            "quelque erité́ qu’on nomme en Franç̧ois menſon",
            "ge, que les vns ont cherché dans la ſolitude du re",
            "pos, & les autres ont eſteé trouuez ſi pleins de ou",
            "uelles qu’on n’en a pas peu tirer vne; & le Courier",
            "françois a tant fait courir par les rûes ſon Franç̧ois,",
            "qu’on a reconnuû̂ depuis peu qu’il eſtoit eſcorché,",
            "ces nouuelles ont tant eſté́ preſſées fous la preſſe,",
            "qu’à la fin elles en ſont deuenuës plartes. Tous ces",
            "Reuendeurs de nouuelles ont eſteé preſque touſiours",
            "heureux dans le debit de leur marchandiſe, qui eſt",
            "’vn doux appas pour le peuple, & vn tronc qui les",
            "aduerait par eſcrie de n’oubſier pas les pauures enfer",
            "A ij"
        ],
        [
            "R4",
            "nmées, c’eſt à dire des veritez qui ſont caché́es, & n’o",
            "ſeroient voir le iour, pare que la nuit leur eſt ’plus",
            "fauorable que le iour. Les vns ont eſté arreſtez dans",
            "leur courſe: on a permis aux autres de courir iuſquies",
            "dans l’autre monde , toutesfois leur courſe s’eſt term",
            "né́e dans le Palais, duquel ils reuenoient ſi chargez de",
            "nouuelles, qu’ils confeſſoient n’eſtre capables d’en",
            "apporter la plus legere.",
            "Pour moy i’ay laiſsétous ces hAabillemens ordinai",
            "res & extraordinaires, parce qu’ils ne cachoient pas",
            "bien les menſonges. I’ay pris vn manteau qui me dé.",
            "guiſe tout à̀ fait, ſous lequel ie cacheray tant de nou",
            "uelles, & en ſi grande confuſion, qu’on n’en recon",
            "noiſtra pas v ne, & ma courſe ſera ſiſecrete, qu’on n’y",
            "pourra pas découurir vne verité́.",
            "De S. Germain n Laye.",
            "Depuis peu de iours quatre Maiſtres é́s ares qui s’e",
            "ſtoient noircis dans la pouſſiere des claſſes, & noiene",
            "tant profeſſé l’humanité, qu’eſtant beſtes, ils en",
            "eſtoient deuenus humains; ſe ſont aſſemblez pour",
            "oxaminer les commencemens, les progrez, & la fin,",
            "en fin la compoſition de tous les deſſeins du grand",
            "Miniſtre d’Eſtars de France, apres auoir bien ruminé",
            "ſur ce ſujet, ils ont reconnu aà regret qu’ils ne pou",
            "uoient pas couronner de lauriers ſon Eminence; &",
            "luy donner le prix, parce qu’en enleuant le Roy &",
            "les. Pinces, il auoit détobé ſa onpoſtion des",
            "Antheurs du bon-heur de la France, & yant fait v",
            "nir antour de Paris des Batcbares pour piller & vloler",
            "tout.."
        ],
        [
            ". i",
            "tout ce qu’il y auoit de plus ſainct & de plus ſacré, ils",
            "n’ont peu l’exempter de Barbariſme.",
            "On dit que Monſeigneur le Duc d’Orleans vou",
            "droit bien venir à Paris; mais il craint de paſſer par",
            "deſſus la riuiere, depuis peu enflée par le Pactole.",
            "Inflait auriferis diues Pactolas arenis.",
            "On ne void icy que conſolations de Paris pour Ma",
            "dame la Ducheſſe d’Orleans, qui aymeroit mieux",
            "eſtre à̀ Paris, que renfermée à S. Germain, dont voi",
            "cy quelque crayon, ou pour dire plus vray, quelque",
            "barboüillerie.",
            "MADAME,",
            "La triſteſſe ſe plaiſt parmy les thrô̂nes, & les gran",
            "deurs attirent apres ſoy vne longue ſurite de gemiſ",
            "ſemens, & il ſemble que la fortune prend plaiſir à",
            "donner d’vne main des lauriers, & de l’autre des cy",
            "pré́s. C’eſt Madame dans cette inconſtance du deſtin",
            "que voſtre conſtance triomphe; car voſtre eſprit s’eſt",
            "rouſiours monſtré égal, comme les iours & les nuits",
            "dans l’Equinoxe, au milieu des changemens de la",
            "Cour: & ſi l’on a veu voſtre cœur touché de quelque",
            "ſentiment de douleur dans ces triſtes occaſions, la",
            "conſideration de la miſere des autres l’a exprimé́e. Pa",
            "ris fut témoin de ces veritez, dans le funeſte moment",
            "qu’on enleus auec vous tout ſon bon-heur, & cetrte",
            "nuit fatalle à la Frãce ne peut eſtre aſſez obſcure poar",
            "cacher voſtre affectiõ enuers cette ville, vos genereux",
            "fos pour y demeurer, & meſler vos ſouffrances"
        ],
        [
            "I I4",
            "auec les ſiennes. Il falloit vn eſprit conſtant comme",
            "le voſtre pour eſtouffer rous vos ſentimens de dou",
            "leur & d’affection dans les commandemens de ſon",
            "A. R. pour les tenir en priſon à S. Germain, & pour",
            "applaudir par force aux conſeils d’vn Miniſtre qui",
            "eſtoient contraires à voſtre iuſtice. Toutes ces con",
            "traintes ſont pour vous de legeres attaques de la for",
            "tune: mais ſon A. R. qui nous faiſoit autrefois viure,",
            "qui fauoriſe les eſperances de nos ennemis, frappe",
            "voſtre conſtance, & ébranle d’vn contre-cou p toute",
            "la France. Tous les François deplorent auec vous le",
            "ſort de cet Heros, lors qu’ils conſiderét que celuy qui",
            "alloit autrefois porter ſa renommeé́e iuſques dans le",
            "ſein des Eſpagnes, la retire & la mette en priſon dans",
            "ſaint Germain: que ce grand courage qui portoit ſes",
            "conqueſtes par delà les fleuues de Flandre, ne puiſſe",
            "paſſer par deſſus la riere pour venr ſecourir ſa pa",
            "trie: que ſon nom ſoit enſeueli dans l’obſcurité du ſi",
            "lence, comme dans vn tombeau qui enſerre toutes",
            "les eſperances de nos ennemis, qui vont ſolliciter ce",
            "glorieux mort à̀ leur donner des victoires, & qui vou",
            "droient ſemer ſes cendres pour en recü eillir des Lau",
            "riers. Grande Princeſſe v oſtre ſageſſe voyoit ces mal",
            "heurs, & voſtre prudence taſchoit de les deſtourner.",
            "Vous verſiez des larmes en partant de Paris,afin qu’il",
            "n’en fiſt point verſer à ſa patrie. Ces nobles ſentimens",
            "d’affection vous lieront eternellement auec cette vil",
            "le, par les meſmes chaiſnes dont vous taſchiez de l’ar.",
            "reſter.",
            "Il court dans ſaint Genmain vne infinité de libel"
        ],
        [
            "les, i’ay remarqué entr’autres la Poẽſie d’vn certain",
            "paruiſans contrevn poiaſtre de Paris, quiemployo",
            "enlmes eeraddes connme ſon Emineau, n voi",
            "cy vne coppie imaginaire.",
            "nſupportable Baſilie,",
            "Infernale langue d’aſpie,",
            "Tonne furie, gronde tempefte,",
            "Fay retentir l’air de tes cris,",
            "Au lieu de monſtrer tes ésrnis,",
            "Aaußi bien taus n’es qu’vnme beſte.",
            "Cors que ta ris en dechifrant,",
            "t nmoſtre gloire déchirant,",
            "Tu reſſemble au crocodille,",
            "Et en rongeant la belle flear,",
            "Ee le bouton de notre honneur,",
            "Tau n’es qu’vne oieille chenille.",
            "Qeoy nair & carnaßier coroea",
            "eſchante harpie, fatal oyſeau,",
            "Qſe- tu monſtrer ton viſage,",
            "E auec ton diſcoars tortu,",
            "-Aaſoleil de nôtre vert,",
            "Paire paroiſtre vn faux naage.",
            "Ie cry que par ton vieax iago,",
            "Taus irois troublaer Pblegeron,",
            "i e n’eſt que e crains la parque,",
            "t ’ayant pas dequoy payer,",
            "Et Charon faute d’un demier",
            "Te chaſſeroit hors de ſ̀ barqe.",
            "Deobonneur du doauble coupea",
            "Nez eermoulau, puant mauſeaa",
            "2 2",
            "I"
        ],
        [
            "I I",
            "8",
            "Ne fais home d̀ nmos Caſtalides,",
            "C’eft dau vieax piſſat de choual",
            "Q t’a fait nuenter ce nmal,",
            "Non nos doctes eaus pegaides.",
            "Quoy tu te meles de rimer?",
            "Quoy eſt-ce ̀ toy de poitiſer?",
            "Toy qu’vn ſale & malheureax cuiſtre",
            "Feroit calbuter a l’enuers,",
            "Et s’il evouloit faire des vers",
            "Il t’aualleroit comme vme basiſtre.",
            "T troae à tondre ſur n eœauf,",
            "Va-’en on peu ſr le Pont-eafſ,",
            "V’a à ces galleaſes Pucelles,",
            "Afin d’eaiter le baſton,",
            "Faire le ſeuere Caton,",
            "Et ehater des chanſons nouelles.",
            "apprime ce ſtile railleaur,",
            "Et ne déchire nôtre homer,",
            "Si us vemx faire le Barleſque,.",
            "Sans doue tu ſeras froté,",
            "Et deuienmras Poëte croteé,",
            "En voulanmt faire le crotſuee.",
            "Quand ta oudras pindariſer,",
            "Ou e blamaant t’éteriſer,",
            "Blamae l’ennemy de da ereidle:",
            "Car qui cherit le Cythie",
            "Cherit außi le Bromien,",
            "Et eſt army de la bouteillde.",
            "De"
        ],
        [
            "9",
            "De Roen.",
            "L’eſperance de la paix ne peut arreſter la fureur",
            "des Normans, elle les fait trouuer leurs delices dans",
            "les combats. Ils iurent tous vnanimement, qu’ils",
            "ameneront tous les Partiſans deuant Mouſieur de",
            "Longueuille, & leurs feront chanter aà chacun d’eux",
            "Donmaine nme in furore tuo arguas me, Pſal. 6. ou Liber",
            "me Domine. Ce grand Prince, ce grand condu",
            "cteur de la nation furieuſe, execute plus de deſſeins,",
            "que les autres n’en peuuent conceuoir. Il n’a pas ſi",
            "toſt leué des troupes, qu’il les conduit à la gloire.",
            "Eureux eſt témoin de ces veritez; car elle a eu ſe",
            "cours lors qu’elle n’en attendoit point, & n’en p",
            "uoit attendre que d’vn Prince qui fuſt auſſi diligent",
            "que genoreux. Ses nobles efforts à conſeruer ſa Pro",
            "uince apprennent à nos ennemis, ce que c’eſt que d’a",
            "uoir affaire à des Normans, qui font Haro ſur le",
            "Cardinal & ſur ſa beſte.",
            "On dit que Monſieur de Matignon auance fort,",
            "&c preſſe le Cardinal de ſe retrancher ſur ſon Emi",
            "nence. Chacun luy dit à Sainct Germain, Monſei",
            "gneur, fuyez la fureur des Normans ; mais il reſpond",
            "touſiours en écorchant le François.",
            "Chacun voyans le precipice ou le eondniſenc ſes",
            "deſſeins, diſpute contre luy, & dit qu’il vaut mieux",
            "contre Machiauel, regner par douceur que par ri",
            "gueœur; il fait tout ce qu’il peut pour reépondrea lers",
            "raiſons, & argumente touſiours en Barbara:",
            "De Panis.",
            "es Mazariniſtes qui ſont à Paris, curent Ieurs",
            "G",
            "1."
        ],
        [
            "1",
            "I",
            "1o",
            "ſentiniens, ou pluſtoſt leurs intereſts. Ils loüent ta",
            "citement du coſté́ de leurs intereſts ſon Eminence,",
            "& du coſté́ de la Iuſtice le blaâment, comme on voit",
            "en ces vers ſuiuans, qu’vn Mazarin, comme ie me",
            "ſuis imaginé a preſenteé à̀ ſon Mecenau. Lis, & tui",
            "vVerras que ſes loüanges vont touſiours en bas.",
            "IVL.IOMAZLARINO",
            "EPIGRAMMA.",
            "Pauperibus tua dat egatis, nec amer euras",
            "Curla Maarij, quod modo perſpicpous,",
            "Italie decus es, quouis nec tempore ali",
            "Gloria decreſet, que modo ſplendider.",
            "Las sa, on tu fass, uirtus non caiaarerus",
            "eandene te facit hae decas exinoaau.",
            "Codlis ta ſit ſtabilis nec tempore par",
            "Viuere te faciat hic Deus omnipotens.",
            "Retrograde en liſant iuſques en haut, & tu feras",
            "dire à̀ ſes Ioiianges meſme qu’il ne les meite pas, &",
            "aux intereſſez que l’intereſt n’a pas aſſez de force ſur",
            "leur eſprit pour les faire mentir par tout, & les em",
            "peſcher de dire la verité en bas, qu’on n’oſeroit dire",
            "en haut.",
            "De Roms.",
            "Rom a perdu toure ſon eſtime auprés des Fran",
            "çois, & maintenant elle leur ſemble ridicule à cauſe",
            "du Cardinal Mazarin: ear quiconque eſt ltalion eſt",
            "vn lien inſu porcable à leur liberté. C’eſt pour"
        ],
        [
            "quoy les Romains, ſelon mon petit ſentiment, &",
            "le ſeul rapporde mon imagination, ne veulent point",
            "de Miniſtre d’Eſtat : car ils craignent qu’ayant mis",
            "mis dans les coffres du Roy le lPurgatoire, il ne miſt",
            "l’Enfer dans l’Italie.",
            "De Madrid.",
            "Sa Majeſté Catholique eſt fort en colere contre",
            "I9",
            "ſon Eminence, qui n’a iamais voulu faire la paix",
            "auec elle. C’eſt pourquoy elle enuoye des troupes",
            "contre elle, & veut que cet ennemy de la paix, Re",
            "qaieſcat in bello, & non pas in pace.",
            "Voila toutes les courſes de mon Imagination; i",
            "vous les receuezx debon cœur, ie mentiray la ſecon",
            "de fois bien mieux; il me faut pardonner pour la",
            "premiere fois. Si vous conſiderez attentiuement",
            "ces menſonges, vous trouuerez quelque choſe de",
            "vray-ſemblable, & confeſſerez qu’on peut mentir",
            "en verité."
        ]
    ]
}