{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-25",
            "@who": "AB"
        },
        "titre": "La déclaration de messieurs du parlement d’Angleterre,\n          envoyée par leurs députés à monsieur le prince de Condé, sur la marche de dix mille hommes\n          mis sur pied pour son service.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau877_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DECLARATION",
            "DV PARLEMENT",
            "D’ANGLETERRE.",
            "Enuoyée par leurs Deputez,",
            "à Monſieur le Prince de",
            "Condeé, ſur la marche de",
            "dix mil hommes mis ſus",
            "pied pour ſon ſeruice."
        ],
        [
            "3",
            "LA DECLARATION DE MESSIEVRS",
            "Du Parlement d'Angleterre",
            "’eieel en eſeeu e eouenrs",
            "t Mfar le Pniaede Conde ſar la mar",
            "che de die mil honames nmais ſur pied pour",
            "ſo ſeraice.",
            "CE n’eſt pas d’aujourd’huy que les anciens",
            "Enemis de la France, la deſirent voir trou",
            "Ableée par des guerres ciuiles & domeſtiques.",
            "Comme doſrans profiter de noſtre foibleſſe, Et ſur",
            "tous les Anglois ono bien fait paroiſtre le deſſein",
            "qu’ilsont touſiours eu de renouueller par la guer",
            "re leurs vleilles pretentions ſur la Guyenne, Tant",
            "vertu de la Declararion du Roy Charles VI.faite",
            "leur profit par çe Prines croubſ́ d’eſprit, ſ& qui",
            "ut deſauoue pat le prlmmnt e les Eſuun du",
            "du Royaume j que par le Taà de retigny",
            "oat ile ſe ſenuent pour monſre leu dro",
            "Pendu qu’ils diſent auoir ſur cette grande Pro",
            "mee, ſans meere en eauidenode la veite qu’ils en",
            "ntle deſeheun pous nme de ſelone, par le",
            "Aeſts du Parlement",
            "A ce-effè ils on pis leur temps pour",
            "ee lo Paue dn prinee dueune aunxun",
            "A j"
        ],
        [
            "qu’ils ſc ſont faites entr’eux, comme celle desdeux",
            "Maiſons de Bourgongne & d’Oléans, quiooitant",
            "couſté au Royaume & qui ont duré ſi long-temps",
            "Durant leſquelles les Roys d’Angletere m ſ",
            "di le one e esun noeue l ue e ou ne",
            "leans, d’hommes & de moyens pou aetenit!",
            "certe guerre de ſi longue haleine, & aſcbeqarmy",
            "nos troubles de rentrer en l’acienne poſſeſſion",
            "de la Guyenne.",
            "Et durant les premiers troubles en France pout",
            "le faict de la Religion, les meſmes Aaglois ont",
            "ſiſté́ le Parry des Nouueaux Proteſtan & par leui",
            "induſtrie, ſe ſont ſaiſs du Haore deGeace ep",
            "plus aiſeément paſſet’leurs troippes n tanee eu",
            "me ils ont fair de la Ville de Calais, qu’ils ote",
            "nuë tant d’années.",
            "Et aux dernies Troublesſous le Regue d ſe",
            "Roy Louys X. d’heureuſe: mnemoite; dana la",
            "Rebellion de ex’dela Religionpnerenduë Refr.",
            "mée, s ont enuoye leu Atmée Naualle aux Ro",
            "çhelois, ſe ſont empared de l’Ile de Rés, preten",
            "dant qu’à leur arriué́e eou la Guyenne ſe ſouſle",
            "ueroit pour faire vn puiſſant, Party conore le Roy,",
            "& eſſayer en ſuitte de proteget lesmeſmaes Pretanl",
            "dus Reformez dans le meſme Prouinde ſous les",
            "Leopars d’Angleterre.",
            "La feuë Reyne Iſabeld’Aigletetre aux ſecbours",
            "qu’élle enuoya aul Roy Hlenry le Gnad, n’auis",
            "aute"
        ],
        [
            "auatre but que par cette aſſiſtancée, mertre les An",
            "dois en Guyonne, ee n’eſtoit pas l’inrention deA",
            "e grand Roy de voir demembrer vne ſi belle pie",
            "ee de la Couronne qui luy appartenoit.",
            "Ainſi iamais les Anglois n’ont quitté leur penſée",
            "d’entretenir nos rroubles ciuils & ſe randre ne ſſai",
            "res à aucun des parties formez, pour par nos diui",
            "fions & afſoibliſſement aſſay er d’affermir leut puiſ",
            "ſanee en Franee.",
            "C’eſt ce qui s’eſt paſſeée ce dermier trouble excié",
            "auſujet du Cardinal Mazarin depuis l’empriſonne",
            "ment des Princes par ſes eonſeils, que Monſieur le",
            "Pnnce deliuré, contre la volonté dudt Cardinal, a",
            "eſfté obligé de pouruoir à la conſeruation de ſa per",
            "ſonne par ſon eſloignement de la Cour, ou il ſçauoit",
            "le maauuais deſſein du meſme contre luy; En ſorte",
            "que ledit Seigneur Prince s’eſt rouſiours tanu lur la",
            "defenſiue & lors que s’en allanmt prendre poſſeſſion",
            "de ſon Gouuernement de Guyenne, il s’eſt veu arta",
            "qué par les Trouppes dudit Cardinal. ſur la liace de.",
            "Mouron pour le depoſſeder de tout ce qu’il tenoit",
            "n DBerry, & le oontraignit aà ſorur luy & ſa Maiſon",
            "pour chercher ſa ſeureté en Guyenne, où i a eſteé́.",
            "auſſi toſt pouſuiuy: Enfin il s’ſt veu oblgé d’en",
            "venit aux armes pour ſa iuſte deffenſe, & de ſe ſer",
            "air de l’aſſitane de ſes ami pour mettre ſur pied",
            "ne. Armee conſiderable.",
            "Ce qu’ayant ſceu le Parloment d’Angleterre pou",
            "B"
        ],
        [
            "N",
            "6",
            "ne ſortir hors de ſes pretentions, & conſdet",
            "qu’en la conſtitution des affaires de Monſier le",
            "Prince, pourſuiuy par les armes. s’aduiſa de luy",
            "faire ſçauoir la volonte qu’il auoit de le ſecourjr &",
            "pour cet effet le meſme Parlement a choiſi leMi.",
            "lord d’Igby & le Cheualier Hamilton pout Depu",
            "rez, qu’ils ont enuoyeé à Monſieur le Prince pour",
            "luy faire entendre leur reſolution à l’aſſiſter dvue",
            "Armeée de huict à dix mille hommes entretens,",
            "afin de luy donnuer moyen de reſiterà la violence",
            "par la force & le mettre en eſtat de s’aſſeureroo.",
            "tre les mauuais deſſeins du Cardinal Mazarin.",
            "Au commencement de cette anneée, tes deux",
            "Deputez du Parlement d’Angleterre arriuerent ves",
            "Monſieur le Prince auec leur lettre de crcance, &",
            "luy propoſerent l’offre d’one Armée entretenuë de",
            "huict à dix mille hommes pour ſa deffenſe, dema",
            "dant pour Place de Retraitte celle de Royan e",
            "Xaintonge, & de plus grandes forces sil en auois",
            "beſoin.",
            "Monſieur le Prince remercie les Deputez, &",
            "leur dit qu’il eſtoit obligé au Parlement d’Angleis",
            "re de la bonne volonté qu’il teſmoignoit pour l’aſ",
            "ſitter, & qu’il les en feroit congratuler par le Che.",
            "ualier de la Riuiere, enuoyé de la part en Anglete",
            "re, leur promi t de faire reſponſe au pluſtoſta leurs",
            "propoſitions, apres qu’l en auroit deliberé auecle",
            "Parlement & la Ville de Bordeaux, & les Princes &"
        ],
        [
            "Seigners qui eſtoient prex de luy.",
            "Que ſi par leur Conſeil il acceptoit les offres d",
            "Patlement d’Angleterre, & ſe ſeruoit de l’Armée",
            "qu’il luy prometroit, ce ne ſeroit point contre leſer",
            "uice du Roy, duquel il proteſtoit ne ſe departis",
            "iamais, mais contee le mauuais deſſein du Cardinal",
            "Mazarin ſon ennemy particulier & gencral de toute",
            "la France, qu’il ne poſeroit point les armes tant",
            "qu’ilſeroit au Royaume: Et ee la eſtant, il ſeroit -le",
            "premier qui i roit rendre ſes deuoirs au Roy, luy",
            "offrir ſes trouppes qu’il n auoit leuées que pour",
            "ſon ſeruice & pour eſtab’ir la Paix en cét Eſtat, con",
            "clurre la Paix generale pour le bien de la Chreſtien.",
            "té, que c’eſtoit ſon inte ntion,& qu’il n’euſt peu faire",
            "autrement pouraſſeurer ſa perſonne c ntre ce Car",
            "dinal: Ce qu’ils pourroient teſmoigner au Parle",
            "ment d’Angleterre, affin qu’il conneuſt & eſprou",
            "uaſt ſa priſe d’Atrmes comme raiſonnable & neceſ",
            "ſaire.",
            "L’onattend la nouuelle de la reſolution de Mon.",
            "ſieur le Prince ſur ces offres des Anglois, deſquel",
            "les il ſe pourra ſeruir ſi la neceſliré l’y oblige & non",
            "autrement: Car iuſques à preſent il n’a voulu rece",
            "uoir aucuns Eſtrangers en ſon armée pour n’en",
            "courir le blaſme de ſes auoir appellez pour ruiner le",
            "Royaume."
        ]
    ]
}