{
    "entête": {
        "form": "prose",
        "subject": [
            "Condé, Claire-Clémence de Maillé Brézé, princesse de,\n            1628-1694",
            "Bouillon, Frédéric-Maurice de La Tour d'Auvergne, duc de,\n            1605-1652",
            "La Rochefoucauld, François , duc de, 1613-1680",
            "Bordeaux (Gironde)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-25",
            "@who": "AB"
        },
        "titre": "Déclaration de la volonté du roi, étant en son conseil,\n          sur la rébellion de Bordeaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau875_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "DECLARATION",
            "DE LA VOLONTE’ DV ROY,",
            "eſtant en ſon Conſeil, ſur la rebellion de",
            "Bordeaux.",
            "Publiee le premier Septembre 165o.",
            "ve t e irene pe e ei ene oee",
            "fier tous les troubles qui ont eſté excitez dans",
            "I llſd e len iorunes ue uie niſuie eurues ipue",
            "tl lleet",
            "J fjqiſ ent les voyes de la douceurt a celles de la ſe.",
            "Ie e l Il enes ponus nnones dens leu d uoe lon",
            "lal le rile &us ſ eut qui nen eſlniun eeane e lliele",
            "ſ? veu avec vn cxtteme de plaiſir que ce moyen",
            "de",
            "& ’a pas produit dans la ville de Bor deaux les",
            "’eeéa",
            "Sons efers qu’Elle ’en eſtoit pironis; le uraordinairc boreveela",
            "quele S ieſle oubuin au ois de Doee nmore d is les eonre",
            "pnſes qui nroient ede tnes conure ſon auoune dans ledine ile,",
            "e les eondiuions ſei vorahles conen e au parle n peneral queleae",
            "rd purt les Lerres de lecaatiou du neſnne moi à tou ceus qui",
            "eſdoiet rombez dans le ecrime, n’ont pas empeſche que les autheurs",
            "de l ation que les armes de ſa Maie ſte avoient veduis eneſtau de",
            "eeeoir rou es les loix qu’ lle euſt eu aareable de leur impoſer & de",
            "oufrie a juſle punition quils avoient neritéo ſe voyans ec hapez",
            "A¬"
        ],
        [
            "ey:",
            "2",
            "ee",
            "peril où ils auoient eſte, par la douceur dont ont avoit vsé en leur?’",
            "-e-ndoi, u lieu de eeconnoiſie vn ſ gand bien aie, ne ſe ſoin",
            "portez à de nouvelles conſpirations, & n’ayent fait de continüelles",
            "-ratiquecs dans toute la ville, pour faire accepter ſeulement en appa¬.",
            "rence la paix qui leur avoit eſté envoyée, ſans l’exécuter en effer:",
            "Au me ne nſlant qu is receurent d’vne main les graees cxtraordi",
            "naires que Sa Maiaſte leur avoitfaites, ils rejeterone de l’autreo¬",
            ":",
            "tes les conditions de la paix qui avoient eſté iugées necefaires;",
            "pour affermir le calme dans ladite ville, pcrſiſterent à pré¬",
            "tendre & à demander celles don leurs Depuatez s’eſtoient",
            "formel¬¬.",
            "lement departis, & n’oublierent rien pour jetter les fondemens d’v¬ n",
            "ne nouuelle revolte, & pour ſe metre en eſtat de la ſouſtenir; On",
            "rctuſa dans le Parlement & dans la ville le rétabliſſement de ceux :t",
            "qui en avoient eſté bannis pendant la guerre, pour avoir efêaffe¬.",
            "tionnez au ſeruice de Sa Maieſté́: On les voulut obliger à faire",
            "des ſumiſſions honteuſes à ceux qui avoient eſté dans la rebellion,",
            "& à paycr les ſommes qui avoient eſte impoſécs ſur eux pendant",
            "leut",
            "abſence, avant que de pouvoir oſtre admis aà l’eyxeroice de leurs.",
            "Caeges: On ne ſe contenta pas aprés l’anivée du Courier qui",
            "avoit porte laDeclaration de la paix de paſſer outre à̀ la démoli",
            "tion du Chaſteau de ſa Maieté, qui deoit cſſer par ladite Dë",
            "elaration: On ne fit pas ſerupule depis la Declaration de adi¬,",
            "te paix d’eſtablir de nouvclles impoſitions pour le paycment des",
            "debtes qui n’auoyent eſté crées pendant les troubles que pot",
            "fſaire la guerte à Sa Majeſté: & cela non ſeulement ſans ſa per",
            "niſſion, mais au prejudice du refus qui en avoit eſté fait auſ",
            "dits Députez, qui s’eſtoyent départis de cette prétention pour en",
            "obtenir d’autres, ſur leſquelles on leur avoit donné contantement:",
            "Et ce qui eſt de plus ſcandaleusx, ou u’eu pas honte de receroir in",
            "eontinem apres dans ladite ville des Deputez d’Eſpagne, avec leſ",
            "uels, Sa uuetea eſe tres ilenareres que Luſornun, &aieebeue",
            "& Fontanel de concert, avec quelques Officiers du Palement,",
            "ſe faiſans fort pour toute la villa s’obligeérent par vn Taité ſecre8",
            "à faire raqpmmancer la guerre dans ladite ville & dans le rſte de.",
            "la Povincs, pour occuper les armes de Sa Majſtée par vne diver",
            "fion cn faveur des ennemis de l’Eſtat, auſſi toſt que le commance",
            "ient de la campagne & la conjonturc des affaires et rendro ent",
            "le ſuccce vray-ſenllableaeat plus facile: llet al iſeé qu’vue 2"
        ],
        [
            "ia )",
            "J",
            "d",
            "el",
            "el",
            "3",
            "i!",
            "aurble conjurationpût avair d’autres ſuitos que cclles qu'onaveu",
            "qui ou deéfolé la province de Guoyenne au graad rcgret de Sa Ma",
            "jeûé: cas les faieax, pour eécuter leurs pernicieux deſſeins, ſe.",
            "oat appliquez d’abord à préoceoper l’eſprit des habitans de Bor",
            "deur, ales remaplit de mlle fauſſes impreſſions, pour en diſpoſe",
            "ples fcilement ſelorleur volonté: Leur premier artifice a e ſté de les",
            "faie otomber daas le cifde: puis de leur fair eraindre le chaſti",
            "ent, pour ls enrerenir dans la rebellion, apres les avoir embar",
            "quez du aancement à choquer les volontez de Sa Majeſlé, & à",
            "ormer des prôtentioas injuſtes: lls les ont enfin portez dans la deſ",
            "abeiſce ouvete: Oaja vou de lou pat des Envroyez en divers",
            "hear éu ltoyaume, pour débaucho les fidelles ſujets de Sa Majeſte,",
            "pourencites des ſouleemens daas ſes Provinces ou dansſes piin",
            "ciales villes On a veu en ſuice de tontes ces pratiques la",
            "Princeſſe",
            "de Conde quitte ſans aeucun ſujet vn ſéjour agréable qui luy avoit",
            "eſé acodé pa Sa Majeſté, où elle pouvoir vivre avee ſon fils en",
            "epos & en toue ſeurte, pout ſe rendre dans ladite ville, accom",
            "agnes des Ducde Bouiillon de la Rochefoucaut; & de bon nom",
            "bhrede gens de guerre: & ceſa au prejudice des de fenſes que Sa",
            "Ma",
            "eſlé avoit envoyées à Bordeaux de les y recevoir, dont le Gentil",
            "omme qui en eſtois porteur fut en tres-grand danger de perdre",
            "lA rie parla fareur du pauple qu’on avoit excite: L’on a veu à l’atri",
            "ée de cene lPoinceſſe les lurars de ladite ville faire quelque ſem",
            "blaie de vosloir deneurcr dans leur devoir en lui fermant les por.",
            "tes, & neantmoins pas vne colluſion ciminelle ſouffrir qu’on les ait",
            "ouretes pour la faire enrer, ſans y avoir apport́ aucun empeſche",
            "ent: L’on a veu en cette oocaſion le parti des factieux qui prêéva",
            "loyenr dans le Parlement tenir vne con dtite eneor plus",
            "attificienſe",
            "pis que pour colorer la cõtrauentié qu’il faiſoit aux ordres de Sa Ma",
            "te endonnaat enérée & audiance dans le Palais à ladite",
            "Princeſſe, il",
            "rut de juſtfier en queique ſorte ſa deſobéiſſance par les promeſſes",
            "qu’elle frde vouloir vrivre en repos dãs la dlre ville, & de n’y rit tair ni",
            "enreprendre coatre le ſervilce dte S8a Majeſté, quoy qu’elle fſtetré.",
            "oec violence, faiſant rompreles portescõ̂me ila eRté di) qu’ lle y eut",
            "nené quanrité de gens de eguerr, ſous la conduire de deu hões déb",
            "harz eriminels de Ieze Majeſté en ous les Parlemens de Frã̃te,",
            "& que",
            "ſoafrit dars la viſle ou dans le voifinage, le ſéjour & lologermeane",
            "toutes ſe tpes, on eſnae temps qu’od ne osloit pas luaſfeie"
        ],
        [
            "4",
            "l’aproche de ceſles du Roy à dix lieuës de ladite ville: L’oaa veses",
            "ſuite dans vn combat qui fut fait aux environs, entre les forces de",
            "Sa Majeſté & celles du Duc de Bouüillou, la pluſpart des haabitans ſor¬:",
            "tir en armes pour ſe joindre aux rebelles & favoriſer leur retraite:",
            "L’on a veu or donner des impoſitions, ſaiſir les deniers de Sa Majeſte,",
            "bannir & proſcriraſes fidelles ſuiets & ſerriteurs, pillar leurs mai",
            "ſons, ſans eſpargne meſmes celles des Officiers du Patlement, ope.",
            "primer la liberte des gens de bien qui reſtent encor dans ladite ville,.",
            "occuper pluuieurs chaſteaux dans le voiſinage pour faire des courſe5",
            "par tout le païs fortifier divess poſtes ſut la riviere & aille ors pour ſ",
            "endre Maiſtres du eommerce , tenir en btide ladit vlle &y po",
            "anſene eenue ln iunnon inune ie oe neule nr eulnr",
            "des levees, equiper des vVaiſſeaux de guoree, & amet puiſamment",
            "par mer & par terre, envoyer publiquement des Députez en Eſp",
            "gne:. ouù Sauvebœaf, Sillety, Maſerolles & Debas, ſont encqr à̀",
            "praſent, pous preſſer les ennemis d’envoyer des ſecours ’homus, i",
            "de vaiſſeaux & d’argent en ſuite du nouveau Trait, ſigné avce pou¬ .",
            "voir & ordre des deux pattfcs à S. S cbaſtien: & dont la ratifiaatioa",
            "ayant eſté expediée depuis a Bourdeaux, a eſté envoyée par De bas à",
            "Madrid: pat lequel Madame la Princeſſe, les ſieurs de Boü̈illon & de",
            "la Rochefoucaut, s’obligent d’exciter vnembrazement general dans",
            "le Royaume, pour donner moyen aux Eſpagnols d y faire des pro",
            "grez du coſté́ de la Gaycnne, cependant que la Duch ſſe de Lon",
            "gueville & le Mareſchal de Turonne faciliteroienr par leurs",
            "intdli",
            "gences ceux de l’Archidue dans la Picardie & ia Champagne. Si",
            "tant",
            "dhorribles entrepriſes nont eſté des effets biecn oontraires aux pro",
            "meſſes que ladite ri ceſſe de Condée avoit faites lors qu’elle fut",
            "re",
            "cenë̈ dans ladite vlle, ce ſont au moins des effets bien veritables",
            "de",
            "l’intentiõ qu’e lle y avoit appottée, & des deſſeins de ceux qui l’y auoiét.",
            "fait venir, qui devoyent obliger les Officiets dudit Patlement (s’ils",
            "euſſent procedé ſincerement de changet la protections qu’ils luy,",
            "avoiont accord́e ſur-la romeſſe qu’elle avoit faite de demeurer dans",
            "ſon devoir, en-vne reloluion genereuſe de la faire lotir avee",
            "ous ſes adhorans de ladite ville, puis que l’on s’y ſetvoit de ſon",
            "nom & de c lui de ſon fils, pour la remplir de gens de guerre . ’",
            "de deſoedre S Meſe ayaut reconn que conuinuaion de",
            "toas ces attentas pourrois deuenle plus dngereeſe, & ſe ren",
            "de aale à ſon Eſtat, ſi l’oa vouloit plus long-tems dfferer dy",
            "apport es"
        ],
        [
            "lLa appontrda nemede apres auoir laiſſeé aà la prudente conduite",
            "lal deſoaſiur le Duc d’Orlêans Oncle de Sa Majeſteé, le ſoin",
            "hh ds Prouinces de del, Elle a ’enfin reſolu de venir en perſonne",
            "lnl eacellede Guyenne, pour fortifier ſes bons Seruiteurs par ſa",
            "delld6l prefence; & deliuer par ſonauthorité́ ou pat ſes armes tant",
            "letlu de peupltsopprimez qui ſouffrent mjuſtementpar les entre",
            "ulat pſes & la rebellion d’vae ſeule ville, qu’me douzaine de ſ",
            "aldu dtieur, ſe ſeruans du pouuoir tyrannique qu’ils ont vſurpé",
            "jede uſchent ſans ceſſe de porter dans les dernieres violences. Sa",
            "lenpl lajeſteé́aeſté conuiée de prendre cette réſolution, non ſeu",
            "lejl lenent par l’inereſt qu’elle a de ſe faire rendre l’obeiſſance",
            "ſors pa quily eſt deué, & de rodonner la tranquillité aà̀ tous ſes Su.",
            "rpolj jesde Guyenne, mais par laffection qu’elle a touſiours eue",
            "an a pofadie Prouiace, cormme l’vne des premieres & plus con",
            "ſoaij fderbles deſon Royaume: Vne de celles, qui par la fertilité",
            "dbf deſo terroir & ſon commerce auec les pais eſtrangers, puſt",
            "ſne s lpluconribuer aux cargende l’Eſtae,; & quipa le moyen",
            "al d’ue vaillance Nobleſe, & d’ro peuple narutllenaent bel",
            "pl lqueux, dontelle eſt compoſée, furnit le plus de ſoldasaux",
            "alo’ anées de Sa Majeſté, pour ſouſtenir la guerre contre les en",
            "ooil emis. La premiere intention de Sa Majeſté arripan en la",
            "ſdof due Prouice, a eſteé de tenter ençore vne fois les moyens de",
            ", lll douaceur, quoy qu’elle les euſt reconnos par xperience ens",
            "lui’l eremens iauriles iuſques d preſent: los qu les Dleputee du",
            "e leen iet elt e eunuenmnr e lene eſilene",
            "lte l rfnablemens nmai, pourleur donnernornledetrunm.",
            "per& ramener le reſte de leurs Concityens Ella e bo",
            "uj’’l eur offerr vne amniſtie & pardon general pour tous les",
            "ej Officiers habicans de ladite ville, qui voudroyent reuenit",
            "q",
            "sleur deuoir. Elle a encor vſeé de la meſme clemence enuers",
            "o",
            "le Genrilsh oõmes & autresquiont ſerui dans laditre rebllion",
            "pourueu qu’ils s’en ſoient rerirez, & qu’ils ayente fait les decla",
            "cons & renonciafõs, porteées par l’Ondonnic que Sa Ma",
            "teéa faie publier le de ce naois, dans le teps poré par ielle",
            "ais Sa Majeteé ayant reconnu que toutes eces auaccs n’one",
            "e rien ſeruy, & voyant que los habirans de ladire ville, au",
            "Au de ſe mettre en eſae de mericer lesx graces qui leurauoict",
            "efté ofertes, ont perſiſté obſtinémemt dans leur deſobeiſſanmi",
            "e Qels bepure du prlemenr&e du Corps de vile, qu",
            "B"
        ],
        [
            "euoienr rapporter eux-meſmes danas denx iursbps eue t",
            "depart de Libourne la reſponfſe de ceux qui les auoiat e",
            "ee!",
            "uoyez, conforme aux intentions de SaMaeſté, ’out pasda",
            "gné ſatisfaire aà̀ leur promeſfe, & ſe ſont cornrenrez d’euuoyes",
            "des Letrtres dudit Parlemeut & Corps de ville plaines de ſub",
            "tilitez, d’é quiuoques & de plaintes, au lieu des ſatisfatio",
            "& éclairciffemens que Sa Maieſté auoit ſupee d’aàtcendre d’eu",
            "Ge qui a fait voir clairement le mauuais defſein de lalte ul",
            "lc, ou du moins que les gens de bien n’y ont plus aucun poui",
            "uoir, Sa Majeſté́ ayant eſté ontrainte de ſe confiemer enco",
            "tes dns cetre croyance par le efus qu’ils one fait en deais",
            "liou d’acepter les conditions d’accomaodemet ſauahnta",
            "geuſes pour eux qii auoyent eſté́ propoſées dans le Pade",
            "ment de Paris par Monſieur le Duc d’rleans, dont ils eu",
            "rent connoiſſane trois ioursapres la dolibratioapar vuCou",
            "rier de leurs Deputez, auſquels l’xtrait du Regiſtre do Par.",
            "t d",
            "ael",
            "pe",
            "tl!",
            "urn",
            "ein",
            "itri",
            "h",
            "le",
            "- s;",
            "d",
            "Sm",
            "lement auoir efté donad, afia qu’ils pſſett dans vn terne de",
            "dl iours qui leur fut accordeé, en rapporer l’accepcation’",
            "Sa-Majeſteé i au lieu dequoy les Offioiers du Parlemeat de u",
            "Bordeaux & du Corps de ville, apres auoir rétenu trois di¬ E",
            "uets Trompettes qui leur auoyent eſté enuoyez par le ſieur ’̀",
            "du Coudray Mootpenfier, d deſſein de faite éeouler ces dir’ue",
            "iours, pendanr leſquelsils deuoyenc donoes laur raſponſe:1",
            "l’ayant enfin iatoduic dans la viſlœauec beaucoup de diffi. s",
            "qult́, s luy auroient encores demandeé n nootiaau delay’s",
            "poua délibeer ſur leſdites conditions, quoy qu’ils euſſent e",
            "dea fat plafieurs deliberacions ſut ce ſujer, & qu’il ne faſt",
            "pls qaeſduo que de les aeeprur, ou de les teuſer, ſan n u",
            "tr an, ounelnouuelle c gocatron: Enquoy id a euidem l",
            "eat peru que leors longueurs affecteécs & les delaspan eu ’",
            "requis, n’ont eſté que desartifices recherclez & ſuggerez par!",
            "le Duc de Bouillon, pour donner loiſir au ſecours qu’il fai",
            "preſſer en Eſpagne d’arriuer dans latite ville: dequoy Sa Ma",
            "Elaaeu preouus reaaine par diueſes dſpeſedes nerrep",
            "ees quiſon entre ſe nains Enfia, Sadie-Majeſté ayane eo",
            "ilere qu’vn plus long etatdement ne pouutr ſeruir qu’̀",
            "rendre le mal plus difficile à̀ guetair, & qu’ellee ponuoitif",
            "fecer plus long-tomps d’y appurter les cemedes necſſaites,",
            "fansxpoſer ladire vill a vo manafeſte ptil de rovabcr ſous",
            "ve dommation oſrangene, &iutenpacempenles fonde"
        ],
        [
            "J",
            "unsl es d’ne longnae & perilleſe guerre dans laGuyemne, ca",
            "leaaaJ pable d’en cauſer la un entiere: Ellea eſté contrainte pour",
            "te ras ebiende ſon Eſtac, nepos de ſes Sujets, & la conſeruation de",
            "enulol foadthorité, d’eaployec les forces que Dieu ly a miſes en",
            "lepuole ain, pour faire ſenrir aux factieux de ladire ville, coupables",
            "ls lial des deſordres preſens, la punition que meriie la grandeur de",
            "lodtla lafanes e de leur rebellioa: E, voulanr pour cét effet in",
            "n dlls ſner vn chacun de fes iusſtas intontions ſur des crimes ſi",
            "lsar phaes & de ſ pemieiunx eamles dans e Moarcfhie,",
            "fmol A MAIESTE ESTANT EN SON CONSEIL;",
            "farola el’aduisde la Reyne Rogente ſa Mere, a declaré & declare",
            "alas lhabuans de ladite ville de Bordeaux, enſembl ous les au!",
            "„ lslle , quieſtans à proſent dans ladite ville, les ſeruen ouadbe",
            "drt lee ebellio, orimudels do lee-Majeſtd, & ommetels",
            "anaſs a habians deſchaus ax priuen de tous leurs Priuleges,",
            "lnat ſnes d droi de Communauté, ous les biens, apparte",
            "oeal ns à leurs adherans ou à eux tant dedans que dehors",
            "eal ie ile, aquie &ooniſquaodasa Majeſte, ſi dans ,, iours",
            "pdaa ’es l publicaieion du preſent Arreſt, ils ne viennent de",
            "oi er pardoa de leurs aues, &e ne reç̧ouent Sa Majeſté",
            "eiis us ludute Vle auec le efpod & lobeſſamee qui luy eſt",
            "luol us leuel temps pnſ , Ele mur & muond ſ ny",
            "1l A plas pour oux aucune eſperance de grace ny do pardoni.",
            "lad",
            "lsl ait cepndant Sa Majeſd ees expreſſes defenſes aux urats",
            "e ſei eereoene pe re prn e en n ere ener",
            "aer",
            "onction. Ordonne queous les Oficies dudit Parlomena",
            "En",
            "deodeam, d Bueau des Financs, du Proidia, adevE",
            "e e l ln, derimnnauré, & generalement rou les Corps deſl",
            "iln l due vle, l’en renreuot ptomprenee &e e rendront i da",
            "ue de & lajeſis, poue y ree unoie dos onmandemens",
            "pſ",
            "el leie eriel oerereeoaieoneiee",
            "a lJoanpae aonud fanhion pubique oaſera d’ieeen-auant",
            "aues Compagpailes, e qai les drean lughnlns, Senten.",
            "el eidareruelnre n ne le eoeone enenie eene",
            "el e eone n n oue ne enenreneue e e ne un",
            "e l e auoun le nun e e ene unun pe r r e lr r g",
            "a l llis re en e r e aes e eniſen i ous ſes ſeiees lali",
            "nsdans les villes, bourgs & plat pays de ladire prouince de",
            "ue l eenioe ſie e nenuie eoi e e euede l erne",
            "ol"
        ],
        [
            "qu’ils foyent, de recoanoiſtre ny receuoir aucuns ordres ou",
            "jugemens veuans de ceuxqui ſont preſentement dans ladite",
            "vilſle de Bordmt, d’auoir aucun commerce, intelligenceé ou",
            "communcation auec oux, ny d’y porter ou enuoyer aucans",
            "viures ny commoditez, à peine de punition exmplaire.",
            "ORDONNE EN OVTRESA MAIESTE,",
            "que le preſent Arreſt ſera publié à ſon de trohmpe aux aane",
            "foursde la preſente ville de Bousg, aux quartiors plusauancez",
            "de ſon armée campé́e preſentement deuant ladire ville, en",
            "tous les Bailliages, Seneſchauſſes & autres Sieges du reſſor",
            "dudit Palement, & par tout ailleurs où heſoin ſera, afin que",
            "perſonne n’en pretende cauſe d’ignoraace: Et ſera ledis A",
            "reſt execare ſur l’Extraict d’iceluy, artendu l’imporcance del¬a",
            "lecture. F AIT au Conſeil d’Eſtar du Roy, Sa Majeſté y",
            "eſtant, la eyne Regente ſa Mere preſenre, enu ̀ Bog e",
            "3o0. iour d’Aouſt 65o0,",
            "Signe, PHELYPEAvV",
            "I E preoier iar de eaabre ai e aes eiaqaae, le prgéat",
            "LArrea é le & pabli âd a &ery pobdse la gra",
            "de place & arres diaoss de ce videade aong ſords amser, paraaoy Gr",
            "feranadiaaire ds Ry es l Peqoféde ſa oed, & grande Peaaféde",
            "Faoace fſaga , accopagoé de Taaſſis Gerad fear d P, Iea",
            "Nartaer ſeasr de la oée, & aaſaos Marehelas fear ds Freſa,",
            "ches dee GSades d oy, ſf le chaerge de Maaeor le Maryis de oar",
            "cbe Poedeſ’oſedde Sa Maieé, & Graad naadeFaas.",
            "Chaſneau, Gerard,",
            "Marthelot, Le Nortier..",
            "A PARIS., Par les Imprimeurs & Libaires ordinaires",
            "du Roy, au College Royal. 1650.",
            "Auec Privilege de ſa Majeſté."
        ]
    ]
}