{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "subject": [
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Orléans, Gaston (1608-1660 ; duc d')",
            "France. Parlement de\n            Paris",
            "Du Bosc de Montandré",
            "Régence"
        ],
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Le coup d’État du parlement des Pairs, ou le Prince\n          convainquant le mazarin par la raison et par l’histoire, 1° que le parlement des pairs a\n          eu le pouvoir de transférer l’exercice de l’autorité souveraine entre les mains de Son\n          Altesse Royale; 2° qu’il a dû se résoudre à ce transport par les nécessités de l'État; 3°\n          qu'il n'est point d'autorité qui puisse en casser l’arrêt, que par une usurpation aussi\n          violente que tyrannique; 4° que les nouveautés du gouvernement, justifiées par les\n          conjonctures de l’État, ne sont pas des coups de caprice; 5° que Son Altesse Royale, en\n          qualité de lieutenant-général absolu, peut faire la paix générale, sans que la cour aît\n          aucun droit de s’y opposer, et que les princes étrangers aient seulement un prétexte pour\n          n’y consentir point.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau802_MAZ.xml",
        "path": "Corpus/Mazarinades/801-900/Moreau802_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/801-900/Moreau802_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7254901960784313,
            0.5854700854700855,
            0.4875,
            0.662020905923345,
            0.5842293906810035,
            0.6501766784452296,
            0.5,
            0.6139817629179332,
            0.6518771331058021,
            0.6783216783216783,
            0.6765799256505576,
            0.581081081081081,
            0.6338983050847458,
            0.6388415672913118,
            0.6410256410256411,
            0.657243816254417,
            0.6285714285714286,
            0.6117216117216118,
            0.5907590759075908,
            0.5400696864111498,
            0.5694915254237288,
            0.6306620209059234,
            0.6122448979591837,
            0.6045751633986928,
            0.6506024096385542,
            0.7191011235955056,
            0.6382978723404256,
            0.5874125874125874,
            0.6580882352941176,
            0.7031963470319634
        ],
        "lexicalite": 0.6211151736745887,
        "ecarts": [
            -0.14002011060834585,
            -0.09797008547008551,
            0.17452090592334496,
            -0.0777915152423414,
            0.06594728776422609,
            -0.15017667844522964,
            0.11398176291793316,
            0.037895370187868926,
            0.026444545215876247,
            -0.0017417526711207554,
            -0.09549884456947655,
            0.05281722400366473,
            0.004943262206566046,
            0.0021840737343292727,
            0.01621817522877589,
            -0.02867238768298841,
            -0.01684981684981679,
            -0.020962535814020966,
            -0.05068938949644097,
            0.029421839012579,
            0.06117049548219455,
            -0.018417122946739695,
            -0.007669734560490915,
            0.04602724623986143,
            0.0684987139569514,
            -0.08080325125508003,
            -0.05088528492783817,
            0.07067564788153025,
            0.04510811173784579
        ],
        "ecart": 0.05703459213908838
    },
    "texte": [
        [
            "LE",
            "COVP D'ESTAT",
            "DV",
            "PARLEMENT",
            "DES PAIRS,",
            "OV LE PRINCE CONVAINQVANT",
            "le Mazarin par la raiſon, & par l’Hiſtoire.",
            "I. Que le Parlement des Pairs a eu le pouuoir de transferer l’e",
            "xercice de l’Authorie Souueraine, entre les mains de ſon",
            "Alteſſe Royalle.",
            "II. Qu’il a deub ſe reſoudre à ce tranſport par les neceſſitez",
            "de I’Eſtat.",
            "III. Qu’il n’eſt point d’authorité qui puiſſe en caſſer l’Arreſt, que",
            "par vne vſurpation auſſi inſolente, que Tyrannique.",
            "IIII. Que les nouueautez du gouuernement iuſtifiées par les",
            "nouuelles conionctures d’Eſtat, ne ſont pas des coups de",
            "caprice.",
            "V. Que ſon Alteſſe Royalle en qualite de Lieutenant general",
            "abſſu, peut faire la Paix generale, ſans que la Cour ait aucun",
            "droict de s’y oppoſer, & que les Princes Eſtrangers ayent ſeu",
            "lement vn pretexte pour n’y conſentir point. <figure",
            "type=\"decoration\"/>",
            "M. DC. LII."
        ],
        [
            "3",
            "LE COVPDESTAT DV PARLEMENT",
            "des Pairs.",
            "LE pouuoir que les Francs donné́rent à Pha",
            "ramond à la naiſſanace de leur Monarchie,",
            "dois eſtre la rogle de la Royaute Francoiſe,",
            "adl & leerme de ſon abition: D’empieter",
            "vne authôrité qui ſoit plusdeſpotique, que celle qui",
            "fut defereée à ce premier Monarque par la liberté des",
            "ſuffrages de ſes autres ſubietss Ieſouiſtien hardiment",
            "que cela ne ſe doir point, & qu les Sourerains qui",
            "S’emportent iuſqu’a ce déreg lement par les caprices",
            "de leur ambition, metrent leurs vaſſaux en droit de ſe",
            "pouuoir reſtablir dans la meſne liberté qu’ils auoient",
            "auant l’eſtabliſſeaon; de Pharamondi",
            "Il eſt ſans doute qu’vn peuple libr qui neregle la",
            "Police de ſon gouuernement, que par la pluralité des",
            "ſuffrages de ceux qui le compoſent; na ſoubmet ſa li",
            "berté à la diſpoſition d’vn Monarque , qu’a deſſein",
            "d’en faire l’oracle de tous ſes arreſis, & l’arbirre ſou,",
            "uerain de tous les differents, que la neceſſité du com",
            "merce fait naiſtre dans la vie ciuille.",
            "Les curieux ont apptis de l’Hiſtoire, que nosnrancs",
            "auant leur entrée dans les Gaules, ne roſoluoicnt rieu",
            "que dans le Champde Mars, c’eſt à dirodans le poſte",
            "u ’lsauoient choiſi pour ſe camper: Et comme c’e.",
            "toient des peuples belliqueux qui n’aſpiroient qu’à",
            "la conqueſte d’vn lieu avantageux, dans lequel’ il.",
            "puſſent aſſeoirleurs fortunes errantes i leurs Loix n’e",
            "l",
            "ll"
        ],
        [
            "4",
            "ſtoient point encor ſoumſes aà̀ l’independanc d’vn",
            "Souuerain: Tellement que ces premiers Roys des",
            "Erancs, dont le, Hiſtoires , ou ien plupſt es",
            "mans nous parlent, auant l’eſtabliſſement de Phara",
            "mont, n’auoient qu’vne ſimple apparence de Royau",
            "e, qui ne leut donmoient autre droit, qut cel fde",
            "enir le premier rang dans leurs aſſembléess appelees",
            "par les A nnaliſtes ſudidiun Falor, pour y p",
            "ga3",
            "noncer leéreſuleat de lenrs deliberatios..",
            "Apres que ces nrancs urett paſſ le Rhin & qu",
            "eſdant faie iour auee leues eplrs dans leas oaule?",
            "purene uger qu’lsauoiene eufeencontdl’obiet de",
            "leurs eſpanes daina la orre du pls boau ſerusr q",
            "ut dans leimondo La otluan de leur premiere",
            "aſſembled fu d’y rermine leurs couſes quorrier",
            "quoy qu’a daſdein neantmaius d’eſtendre les boree",
            "l ette ptemiele oonqueſtou poau des entrtpnles di",
            "plos hme impottancds qu’ils noderesdeſlorſur",
            "lde voiſinage des ſGaules.",
            "Mais comnmela forme de leur gouuernsnmen P",
            "edarlne lour ſembloits pas aſſe eleue dans l’idt",
            "auiluaunoianr le ieue les fandeuenu donplus",
            "lmpie, ndoreolurent dans leu preiee ae",
            "ĺe de le rendre. vn peu moins Democraique, o",
            "plutoſit de l’en rainer rout i faits pour lemene pus",
            "louuerainemenmeentroles naius d’vun Monaypei e;",
            "ue neunnueain l oulurn oie enude pu!",
            "’lſtit en oquelpoae ſfacon A riſtoeranique, pat la eop",
            "nuuion de ces promieres ſſemblées, qui ne farenm",
            "l",
            "2",
            "a mais interrompuis",
            "’’ualonpoun laqudle Plaumandſus dleſln",
            "ce ſu perbe"
        ],
        [
            "a",
            "a",
            "e ſuperbcrang, n’eſt que trop connuë̈ des moins do",
            "ctes; & tout le mode ſçait que la valeur qu’il auoit fait",
            "éelarer par deſſus tous les autres das le paſſage du Rhin;",
            "que la prudence qui le faiſoit admirer comme vn des",
            "plusvigoureux, & des moins precipitez dans ces entre",
            "priſes; que la debonnaireté qui le faiſoit regarder com",
            "me vn des plus capoablesde leur impoſer le ioug Mo",
            "narchique; ſans lefaire aueunement degenorer en t y",
            "rannie; & que cetteardeur heroï que qui l’animeroit",
            "d’autant plus viuemene à̀ ſecouë̈r le ioug de la puiſſan",
            "ce Romaine, que plus il y eſtoit obligé par le motif de",
            "vVanger les mauuais traitcements qu ſon pere Marco",
            "mir en auoit receu; furent les raiſoispour leſquelles il",
            "fut eſleué ſur le bouclier préferablemenc à tous autres,",
            "& reconnu par cette ceremonie, pratiquée du depuis",
            "pour le premier & veritable Monarque des François.",
            "Cependant, ces aſſemblées des Franes pratiquées a",
            "uant leur eſtabliſſement dans les Gaules, ne s’interrom",
            "poient point; & tous nos liſtoriens ſont d’accord, que",
            "dans l premiere race de nos Roys, quieſt celle des Me.",
            "rouingiens, elles faiſoiant vne fois tous les ans, auec",
            "vne ſeuerité ſi eſtroire, qu’il n’eſtoit pas poſſible de s’en",
            "dſpenſer, à moins d’vne excuſe qui fuſt iugée valable",
            "& tres-legitime.",
            "Il eſt vray que pendant cette premiere race de nos",
            "Roys, rous les rancs ſe trouuoient dans les aſſemblé́es,",
            "parce que l’eſtenduë de leur petite Monarchie eſtoit",
            "ore borńe: Mais depuis que les premiers Carlouain",
            "glens, c’eſt à dire, les premiers Roys de la ſeconde ra",
            "e,eureht eſtendu les limites de leur eſtat, par leur con.",
            "quetes l’incoodité d’aſſembler tous les ſubjets,",
            "B",
            "l"
        ],
        [
            "obligea les Souuerains de n ’appeller que les prineipau",
            "de leurs Eſtats à cesaſſemblées qui ſe faiſoent à la ve",
            "ité tous les ans vne fois, mais pour leſquelles neant",
            "moins on ne choiſiſſoit pas vn lieu determiné, comme",
            "le ſampus Martius, ou le Champde Mars de la premie",
            "te race.",
            "fat encor remar quer ſuiuant ce que Paul Emile",
            "& les Annales de Mets en rappaitent, que pendant la",
            "premiere race de nos R oys, ces aſſemblées de ran",
            "ſembloiene plutoſt des armées rangeées en batailles",
            "que des Conleils eſtablis pour dos deliberaionpuol",
            "ques, paree qu’il faloit ſelon la Loix de cesaſſemblée",
            "que tous ceuix qui les compoſoient, fuſſent armez de",
            "peden eap; & qu’il faloit outre cela, qu’elles ne ſe",
            "Eſſent iamais à l’imitation des Romains, que dan le",
            "hamp de Mars, c’eſt à dire, dans vn lieu champeſtre,",
            "floigné du commerce des Villes.",
            "é, aMſemblées chan gerert depoſture en la ſeconde",
            "race de nos Roys, & comme elles furent renduës am",
            "bulatoires par la neceſſité des affaires d’Eſtat, on ne les",
            "cenoit preſque plus quedans les uilles ſi les poronns",
            "armé́es n’el eſtolent point exelü̂es, elles n’y ſtoien",
            "du moins neceſſaires la Rbe & l’E pé́e comrmence",
            "rent à ſymboliſer enſemble; & cét eſprit vn peu farou",
            "cne dans les aſſemblées qi ne ſe faiſoiant que dans les",
            "champs, fut en quel quu fayom appriudé à ve ho",
            "meur plus raiſonnable dans les villea",
            "La’race des Capetiens, qui eſt la troiſieſme race,&",
            "la ſouche des Roys d’aujourd’huy, continuPendanme",
            "le ne ſeay eonmbien de remps ees aſſemblees ſouhs s",
            "meſme nom; iaſqu’à̀ ce que ſoubs Philippe. ldofilsds",
            "......"
        ],
        [
            "A a -am",
            "7",
            "Louys VII. dit le Ieune, oelles prirent le tiltre de Par.",
            "lement, qui fut enfin rondu ſedentaire, ſoubs Philippe",
            "IV. pendant qu’il-eſtoit aux priſes auee Boniface IIX.",
            "Louys le Mubin ou le Hutin, fit l’honneur à ce Par.",
            "lement de luy donner ſon propre Palais; dans lequel",
            "meſme, comme il ſe conrinuë encor aujourd ’huy, il",
            "donna logement à celuy qu’il nomma pour y Preſider",
            "en ſa placei parce que nos Roys commençoient deſlors",
            "à ſe voir diſtraits de tant d’affaires, qu’il ne leur eſtoit",
            "pas poſſible d’y eſtre touſiours preſent lors qu’on deli",
            "bereroit des affaires publiques, & particulieres, deſ",
            "quelles il commença de connoiſtre ſoubs le regne de",
            "ce Hurin; Au lieu qu’auparauant tous les differents des",
            "partieulies ne ſe vuidoient que par le iugemeẽt de deux",
            "ou trois Prudes choiſis par le Roy pour cette intention.",
            "Il eſt conſtant par la fideliré de cette deduction, au",
            "thoriſee par ler apport de toures les Hiſtoires; & par les",
            "monuments venerables de toute l’antiqité; que tou",
            "tes les affaires d’Eſtar eſtoient Souuerainement traitées",
            "dans cette Aſſemblée des François; Et que les Roys",
            "auoient autre droi que celuy d’y Preſider auec vne",
            "depen dance ſi ſouriſe à l’authoiré de l’Aſſemblée,",
            "que leurs Declarations Royalles n’eſtoient autres que",
            "les reſultats de ce qui auoit eſté conclu dans ces delibe",
            "rarioPubliquesAuſſivoyons nous encor auiourd ’huy",
            "en ſuitede eertooouſtuimeeſſentielle au Gouuernemét",
            "Mohnar chique de cet Eſtar, quecette Aſſemblee des Fran.",
            "fois entendüe par le nom de Palement, a le pouuoir ab",
            "la daoonnoiſtre des vyoloptés du Roy, pour les veri",
            "Aeeommoelsſurppoſe qu’il lesjuge aduantageuſes",
            "au en Peal que les Peuples ne ſont nullement",
            "1",
            "l"
        ],
        [
            "-.--LLT",
            "o,i ges dealy ſoumete à moiu qu’il ne leur lois eui",
            "den par vu Arreſt de cette Aſſemblee ou de ce Parle",
            "ment qu’elles font iuſtes &legitimes.",
            "Les eonqueſtes de nos Roys & ſur tour eelles de la",
            "leconde race, venantaeſtendre les limites de la Monars",
            "chie Françoiſe, iafallu neceſſairement que nos Sou",
            "uerains,ait comoniqueé́ ce pouuoir de connoiſtre de;",
            "aſaures Publiquea& particulieros à d’autrrs ’alem",
            "qu’à celuy de ’ais, leſquels neanmoin nſant que",
            "les ruiſſeaux emanés de cettéſource, ne ſemblent eſtre",
            "en pouuoir de reſoudre aueun aſaire d’Eſtas, qu’ape",
            "quu le Palement de Paris leus en auna frayé le chemin",
            "pat lon erempler Eoc’eſten cere conionturequ’l ne",
            "lont point en eſtat d’y pouoit eontredire à moin",
            "qu’ils ne ſoient en deſſein d’empieter vneaurhoríle",
            "aŕe d’aueè le pouuoit de celuy. dont ils nelont que",
            "les ſimples eſooulementos",
            "leo onn aous qu deſ dos le Padeuent de pait",
            "eomme dans la eritabltLſnl e des Franoi, que ſereſoluent",
            "otes les aſi es pubiues s E que les oys meſomes pou",
            "ſle reonnns luſelu o iaeuirs pa leur Eedes le ne",
            "emosnourer vo ſenrea, qui uſie eneee de l’auſlont",
            "Souueraine entre leurs mains C’eſt dans cs Paement que nos",
            "s ous uiour dlos ſeae li do oſniee de ene erie e",
            "Ee ie dee iueuie rihaual ſut lequel leoie pedeee",
            "lune ienei nus couſune dere e de ue n e len d en dles",
            "l ete pen le duns prnris dns l penmus iſeeondee",
            "duns ie onneoueemenis dela odeomunedeoe",
            "qus ypreſident niourdus auue la neſune aolhiit lulie",
            "e el ien ou loun ſar eos riloarai coanoeſlreilne es",
            "lnies e ueis dunu ia peonperele &e lee eriune piſeldle",
            "oue ſen e r daun ſe oereenedniee doeaueifſt",
            "erouunie nus dus es iſiaredieals rnenh pnetli",
            "onaerainemane &eeoniineioa ue lnooiuandeqne",
            "tes les affaires d’Eſtat.",
            "Apres"
        ],
        [
            "E",
            "Aeo",
            "9",
            "Apres l’eſtabliſſehent de ces preſupoſitions, que les ſeuls",
            "enne min de la verite pourrent reuoquer en doute, puis qu’i",
            "ſufir de s en raporter au teſnmoignage des yeux pour en eſre",
            "conuaincu; i’entre ſans peur dans le raiſonn mentſur le.",
            "quel ie dois eſtablir la verie de ma premiere propoſiion, &",
            "e ſouſtiensſans ciainte d’eſtre contredit par aucun raiſona",
            "ble.",
            "I. Que le Parlement à peu & deu mettre l’Authorité́ Sou",
            "naeraine entre les mains de S.AR. & qu’il n’eſt pont d’Au",
            "horiue qui puiſſe en caſſer l’arreit que par vne ſurpation",
            "auſſiinſolenre que yrannique le m’en vay ccmmence mon",
            "railonnement par les preuues, par leſquelles ill’a peu.",
            "Par les preſupoſitions preeedentes, tirées de tous les ſa",
            "crées depoſts de l hiſtoire; il eſt euident que l’Authorite Sou",
            "uerane, à eſté bien plus rardentre les mains des Roys qu’en.",
            "re cles du Palement ou de laſemblee des Hranes, & que",
            "lts lona ques qui en ont eſe les depeſuaires de qpuis nne",
            "cents ans ne lonte çeuë que de cette nheſme aſſemble. da",
            "ransois , laſque ls cn la leur conmmuniquan libremen",
            "nont que trop te ſmeigné, qu’il ne renr oit qua eux de ſlel",
            "onſeruer; & qu ils ne la de teroient avn auure, que pour en",
            "pidr les deſeglenen lonpu ir viendroi is y laiſreenm",
            "porter par les boutades deſon ambinion..",
            ", Set conſe quenee n eſt que rrop infaitible, ſi ceux qui",
            "’ean burront d bord veolent conſioderer qu apres le",
            "uons de haramond, cere aſenlde d l ranrn ſe faifoi n,",
            "plus ny mms pour la leeiſion de toure, le alaires pui",
            "quos,& que les t oys, ſuiuant le rappor de tonus l, H .",
            "e onton aunirnaere doit qut celuiy dy le eue",
            "ou ots l nau peur y penoneer auee plu d a o",
            "de nefuau deaea leurs delbaaions. Si eela n’en e,",
            "i",
            "le"
        ],
        [
            "16",
            "qu’on conuainque de fauſſeté toutes les hiſtoires.",
            "Cela etant; il n’eſt que tropvray que les Parlements des",
            "Pairs qui repreſente auiourd’huy cette Aſſemlleé́e lgeneralle",
            "des Hrans, à le pouuoir de mettre l’exercice de l Authorité",
            "Souueraine entre les mains de celuy qu’il en iugera le plus",
            "capable; & que c’eſt à̀ luy ſeulement de iuger de la neceſſité",
            "de cette trãſſation du pouuoir Souuerain, ſans que perſonne",
            "ſoit en droit d’en emoieter l’Autlhoriteé, puis que le parle",
            "ment en repreſentant cette ſſemblée generalle des Francsrepre",
            "ſente par conſequeat tous les François, leſquels y eſtoient",
            "tous appellés ſans aucune exception das la premiere race,",
            "& les principaux d’entre eux dans la ſeconde & dans le com",
            "mancement de la troiſieſme: & puis que les Roys ne tien",
            "nent leur pouuoir que de l’Aſſemblée des Francs appelleée du",
            "depuis Parlemenmt ſous rhilipe Auguſte, & rendue ſedentaire",
            "dans aris ſous philippe le Bel, n’eſt il pas conſtant que la",
            "diſpoſirion de l’Authorité Souueraine eſt entre ſes mains,",
            "lors que les neceſités d’Eſtat exigent quelque nouueauté",
            "pour la tranquillité des peuples: patience mon Lecteur.",
            "Encor vn raiſonnement: ie vous contenteré puis apres par",
            "lhiſtoire.",
            "S’ilarriuoit par malheur que toutes les branches Royal",
            "les de la maiſon de Bourbon, vaſſent à defaillir, comme il",
            "ſe peut, dns les reuolutions de l’Eſtat: N’eſt-il pas vry",
            "que la iuſtice feroit retomber tout le droit de l’Authoriteé",
            "Souueraine en da diſpoſition du parlement des pairs ; &",
            "que ce ſeroit abſolument à luy, comme à celuy qui re",
            "reſente cette Aſenmllie peneradle der Francois, d’en diſpoſer",
            "en faueur de celuy qu’il en iugeroit le plus capable; le",
            "ſçay bien que les ennemis de ce ſentiment voudroient",
            "conuoquer en cete conianure, vne aſemblé́e plus e;"
        ],
        [
            "eeea",
            "1",
            "e-ae,",
            "eralle de tous les Eſtats de la Monarchie, afin de",
            "donner vn peu plus d’é́clat aà̀ ce nouueau procedé; &",
            "qu’ils iugeroient que le Parlement des Pairs n’eſtant",
            "plus qu’vn petit abregé de tout le corps de l’Eſtat apres",
            "la gran de eſtenduë de ſon Empire, ſon authorite neſe",
            "roit pas generalement reſpecteé́e dans le choix qu’il",
            "pourroit faire de quelque perſonage de merite, pout",
            "l’aſſeoir ſur le trone.",
            "Quoy que ie ne deſaprouue pas ce ſentiment ie iuge",
            "-neantmoins qu’il eſt en quelque façon erronée, puis",
            "que ſi l’on conſidere comme il faut la nature du Parle",
            "ment des Pairs, il eſt euident qu’eſtant vn abregé de",
            "tout ce qu’il y a de choiſi dans l’Eſtat, & qu’ayant ou",
            "tre celal’aurhorité́ Souueraine entre ſes mains par le",
            "conſentement general des François, il ne peut par con",
            "ſequent point eſtre de differend de quelque haute im",
            "portance qu’il ſoit, qu’il ne puiſſe ſouuerainement de",
            "cider.",
            "Pour ſouſtenir ce raiſonnement il faut que i’aye re",
            "cours aà̀ l’hiſtoire. Le quatriéme Roy de la premiere ra",
            "ce ne fur chaſſeé de l’Eſtat que par vn Arreſt porté con",
            "tre l’iniuſtice de ſes déportemens par l’Aſſemhlée gene",
            "ralle des François, appllée du depuis Parlement des Pairs.",
            "Et Chilperic le dernier des Roys de cette meſme pre",
            "miere race ne fut fruſtre de la ſucceſſion du Trone, qui",
            "eſtoit legitime dans ſa maiſon, que par l’Arreſt de cet",
            "te aſſemblée generalle ou du Parlement porté en fa",
            "ueur dePepin, lequel ayant eſteé́ iuſtement reconnu",
            "plus capable que fon predeceſſeur pour releuer les af",
            "faires de cette honteuſe deécadence, où la ſtupidité des",
            "deniers Merouingiens les auoient laiſſez inſenſible,"
        ],
        [
            "12",
            "ment gliſſer, fut éleué ſur le bouclier & ſur le troſne,",
            "au preiudice meſme du droict hereditaire de Chil",
            "peric.",
            "Le meſme Parlement ſur la fin de la ſeconde race",
            "declara Charles fils de Louys d’Outre-mer, indigne",
            "d’occuper le troſne François, pour auoirpris le Ducheé́",
            "de Lorraine en foy & hommage de l’E mpereur Othon",
            "Il. & pourueu par meſme iugement à la ſucceſſion de",
            "la Couronne en faueur de Huges Capet, lequelà la ve",
            "rité́ ne ſe contentant pas de cét Arreſt, parce que l’é",
            "tenduë de l’Eſtat ſembloit exiger vn adueu plus au",
            "thentique; voulut affermir dans ſa maiſon la poſſeſ",
            "ſion de la Maieſté par le ſuffrage des Eſtats generaux.",
            "Mais il eſt à̀ remarquer dans l’Hiſtoire, que l’Arreſt",
            "des Eftat generaux fut conceu dans les mefmes ter",
            "mes que celuy du Parlement, & que cette auguſte Aſ",
            "ſemblée teſmoigna par cetre eſgalité d’expreſſion,",
            "qu’on ne deuoit point appeller de l’authorité du Par",
            "lement des Fairs, puiſque depuis la fondation de la",
            "Monarchie il auoit eſté le veritable depoſitaire du la",
            "Royauté.",
            "Raiſonnons en Philoſophes, & concluons de plus",
            "grand au plus pctit comme ils parlent, que puiſque le",
            "Parlement des Pairs a eu le pouuoir de transferer le",
            "Sceptre Francois d’vne famille dans vne autre;il pent",
            "donc aà̀ plus forte raiſon le conſeruer en celle qui le",
            "poſſede auec tant de luſtice; Et le rauir pour quelque",
            "te mps à la iouyſſance d’vne main, dont la foibleſſe ſert",
            "de prerexte à la Tyrannie, pour en abuſer inſolea",
            "ment au gré de ſon caprice.",
            "12. Mais"
        ],
        [
            "y",
            "A- ao",
            "raee-aae",
            "13",
            "Mais pour donner des raiſonnements, qui ſoient vn",
            "poum plus. leſibles & moias difficilles à eſtre conçeus:",
            "N’eſt ibpas vray que le Parlement des Pairs pouuoit s’o",
            "poſer efficacement à la Declaration de la Maijorité; &",
            "quand il euencor prolongé la Minorité iuſqu’à l’age de",
            "nan, & mislRegence entre les mains deS. A.R. qu’il",
            "nPout fait que’ce que les ſȩauans dans les affaires d’Eſtat,",
            "’euſſnt iamais peu raiſonablement contredire: Faut-il",
            "doncs’ſtonnets’il a fait auiourd’huy ce qu’il pouuoi",
            "faire pour lots& s’il s’eſtdonné́ à des railons qui ne luy",
            "ſembloir pas alors aſſez preſſantes, pour l’eſtabliſſement",
            "de cette nouueauté.",
            "Mazarins ;vousne conteſterez pas cette authoiité de",
            "s’opoſer à la majorite des Roys, au Pa lement des Pairs, ſi",
            "vous coniderez, que les peuples n’ont deub reconoiſtre",
            "le Roy majeur, qu’en conſequence de l’arreſt du Parle",
            "ment des l’airs; & que cet arreſt n’ayant peu eſtre porté",
            "par cette auguſteaſſemblée, qu’apres vn examẽ prealable",
            "de ſa iuſtice ou de ſon iniuſte:, il eſtoit par conſequent",
            "en ſa liberte de ne le porter poiut, ſi toutefois il s’y fut",
            "ſenty obligé par quelque raiſon d’Eſtat.",
            "C’eſt vne erreut de croire que les Patlemens veriſient les",
            "Delarations des Roys, pat yne neceſſité d’obeiſiance,",
            "pluſtoſt que par vne liberité de iuſtice. Verifier les volon",
            "tez du Roy, c’eſt teſmoigner par vn adueu ſolemnel qu’",
            "elles ſont iuſtes & legifimes: Peut- on donc exiger ſans",
            "tirannie, que le Parlement des Pairs qui u’eſt a iourd’huy",
            "qu’vn abregeé de cette ancienne dſſem-blee generale ls fran",
            "cois donne vn aueu de iuſtice à des; volontez quiluy pa",
            "7 1",
            "roiſtront pour iniuſtes? & ne ſeroit-ce pas renoncer au",
            "droit qu’il d’examiner les Declarations des Roys, pour",
            ",",
            "1",
            "E"
        ],
        [
            "ll",
            "complaire ſertilémet à leur yrannie.",
            "C’eſtoit du moins le ſentimentde Loys XI. lors qu’il",
            "remercia le Parlement de ce qu’il auoit refuſéde verifier",
            "vn de ſes Edits contraire u epos de ſes peuples; & que",
            "meſme il enioignit en rtoueant à ſon ſucceſſeur de ne",
            "rien entreprendre que par l’aduis du Parlehent des Pairs,",
            "voulant meſme que la renonrance qu’il luy en auoit",
            "faite, fut miſe dans les regiſtres de la Cour. L’hiſtoire de",
            "France falt remarquer pluſieurs ſemblables deferences",
            "dans les vies de Charles V. de Fi ançois . & de Henry lll!",
            "que ie ne touche pas plus au long pour conclure de tanû",
            "d’inuincibles antecedens, que le Parlement des Pairs n’efû",
            "pas auiourd’huy moins abſolu, qu’il l’eſtoit le premier",
            "iour de la majonté du Roy; & que S’il pouuoit retculer",
            "pour lors à̀ ſa verification, pour des conſderations dE",
            "ſtat; il peut auiourd’huy ſuſpendre cetre authorite, pour",
            "en defferer l’exercice à quelque autre, ſuipoſe qu’il s’y ſen",
            "te obligé par quelque nouuelle &mporeante reflection.",
            "II. Le Parlement n’a pas encor moihs deub qu’il apeu",
            "transferer l’exercice de lauthorité́ ſouueraine à la pru",
            "dence deS. A.R. & ie ſouſtiens qu’il ſe fut bien oublé du",
            "ſoin qu’il doit aux neceſſirez de l’Eſtat, s’il eut encor df",
            "ſere de s’opoſer à nos defordres par la uſtice de cét e ſba",
            "bliſſement.",
            "Pour la premiere preuue de cette verite; ie dis que le",
            "Mazarin abuſoitſiinſolemmentt de cette authorité ſou",
            "ueraine, ſous pretexte qu’il auoit vn Roy majour, qu’il",
            "nous faiſoit regarder ſes caprices particuliers, comme les",
            "volontez Souueraines de celuy dont il captiuoit la ſnm",
            "plieité par ſes artifices, & dont il frprenoit le pouuois",
            "par ſes impoſtures; & dans e deſreefment d’aufhorité"
        ],
        [
            "AS",
            "eaaeaasl.",
            "15",
            "qui ne peut eſtre iuſte à moins qu’elle ne ſoit conforme à",
            "toutes les volontez du general de l’Eſtat, il s’emportoit à",
            "des exrrauagances dautant plus criminelles, que plus il",
            "eſtoit conuaincu de ſe ſeruir d’vu bras innocent, pour",
            "l’aſſermiſſement de ſa tirannie.",
            "Dans cette conioncture, le Parlement qu ’on ne peut",
            "nier eſtre le depoſitaire, & comme le Tuteur perpetuel",
            "de l’authorité Souueraine, a iuſtement cruû qu’il eſtoit de",
            "ſon deuoir de prendre vne plus entiere connoiſſance de",
            "tour ce qui ſe pſſoit; & comme il a veu que la Royauté",
            "e ſeruoir plus que d’inſtrument à la tyrannie de ce Mi",
            "haiſtre, par la lboeré qu’il auoit de s’en preualoir à l’auan",
            "tage de toures ſes mauuaiſes intentions, il n’a peu differer",
            "pluslong-emps l’execution du deſſein qu’I auoit de ra",
            "ir aà̀ ce boutefeu, la torche dont il ſe ſeruoit, pour porter",
            "l’embrazement dans les quatre coings de l’Eſtat; & de",
            "transferer à de plus fortes ains l’exercice de cette autho",
            "rité Souueraine, dont cé́rinſolent proſtituoit l’innocen",
            "ce à lahonte de ſes peruerſes intentions, par la complai",
            "ance qu’il trouuoit dans la perſonne du ieune Monar",
            "que que nos Loix en auoient pourueu.",
            "Ainſi pour le fruſtrer de cét auantage qu’il empruntoit",
            "d’vn ſi gloieux pretexte, & pour arracher aux peuples le",
            "ſerupule qu’ils auoient de luy deſl- obeir, par ce que ſes",
            "commandemens portoient du moins apparemment, la",
            "qualité́ de Souucrains; le rarlements’eſt ſenty obligé par",
            "toute ſorte de raiſons d’Eſtat, d oſter à̀ noſt re ieune Mo",
            "narque, exercice de ſon Authorite Royalle pendant",
            "qu’il ſeroit entre ſes mains, & de la transferer entre celles",
            "de S. A. R.pour le mettre en eſtat de pouuoir rrauail",
            "ler auec quelque ſorte de ſucces à l’eſlargiſſement de ſa <pb",
            "n=\"24\"/>",
            "1",
            "16",
            "Maieſté.",
            "Par ce coup d’Eſtat le Mazarin & ſes Partizans ſont",
            "reduits à ne pouuoir plus ſe ſeruir de la parolle du oy,",
            "que par fiction; & s’il eſt vrav que les Loix fondamen",
            "ralles de ce Royaume ne peuuent eſtre eſbranlees que pat",
            "attentat ou par rirannie. N’eſt il pas encor plus vray que",
            "le Parlement des Pairs, eſtant le depofitaire de l’autho",
            "rité Royalle par vne de ces Loix, eſt par conſequent en",
            "droit d’en pouuoir ſuſpendre l’exercice, ſelon qu’il sy",
            "voit obligé par les neceſſites de la Couronne: & puis",
            "qu’il n’eſtoit point de moyen plus aſſeuté, que celuy de",
            "declarer le Roy captif, pour ſouſtraire au azarin, les",
            "Partizans que la lacheté́ luy faiſoit encor rencontrer par",
            "my les intereſſez & les francois baſtards, le Parlement",
            "pouuoit-il en aucune façon ſe diſpenſer d’en prononcer",
            "l’arreſt, & de hazarder encor l’aſſeurance moralle qui",
            "paroiſſoit dans l’apparence de ce dernier remede, pour",
            "tacher de guerir les maladies de l’Eſtat.",
            "Nous auons deſia veu que les peuples ne lont nulle",
            "ment obligez de reconnoiſtre les volontez Royalles, à̀",
            "moins qu’elles ne ſoit premietement verifiées par arreſt",
            "du Parlement des Pairs, & puis en ſuaitte par les arreſts de",
            "toutes les autres Cours Souueraines. C’eſt pourquoy ie",
            "me perſuade aſſez raiſonnablement que le Mazarin n’e",
            "ſtant plus en eſtat de faire retentir que des volontez de",
            "Roy toutes nues, ſans les accompagner de la neceſſité",
            "indiſpenfable de leur verification, ne peut par conſe",
            "quent point eſperer de faire receuoir ſes caprices, lors",
            "meſme qu’ls ſeront le plus ſuperbement reueſtus de ce",
            "faux prerexte de Roy, qu’auec grand meſpris,",
            "Ainſi ie fouſtiens qu’apres cét Arreſt ſolemnel porté:",
            "aues"
        ],
        [
            "aa",
            "haiZaasai",
            "1y",
            "auec tant de Iuſtice en faueur de ſon A. R. Mazarin ne",
            "peut conſeruer dans ſon Party, que tour ce qu’vne hon",
            "teuſe laſcheté aura deuoüé aà̀ ſa ſeruitude; Puis que le",
            "Parlement de Paris. qui fait reconnoiſtre ou meſcon",
            "noiſtre les Roys dans l’exercice de leur Souueraineté,",
            "lelon qu’il s’y voit obligé́ par des railons d’Eſtat; en a",
            "transferé le pouuoir à des mains plus fortes, que celles",
            "dont la foibleſſe ſeruoient de joü̈et à l’inlolence de ce",
            "Miniſtre. Et ’l eſt quelque Grandveri tablement gene",
            "reux au préz de ſa Majeſté́, qui vueille ſe donner leloiſir",
            "de conſiderer ſans paſſion, le pouuoir & lAuthorité du",
            "Parlement des Pairs il ne reculera point de ſe ſoumertre",
            "à ce grand Coup d’Eſtat; & de diminuer par ſa retraite,",
            "le grand nombre de ceux que le Mazarin croit eſtre en",
            "gagez à ſon Party par la neceſſité que leurs chatges leur",
            "impoſent de ne bouger point d’aupreés-de ſa Majeſté.",
            "Quand le Parlement n’auroit rien gagné que la con",
            "uiction interieure de ceux qui ſont tant ſoit peu verlez",
            "dans les affaires de la Monarchie, n’aur oit-il pas de beau",
            "coup eſbranlé́ le Party Mazarin, puis qu’il auroit oſté la",
            "creance aux principipaux de ſes arboutans, que le pre",
            "texte de ſouſtenir l’authorité Royale ne pourroit plus",
            "paſſer deſormais apres cét Arreſt;. que pour vn veritable",
            "deſſein de la renuerſer; Et quand ce meſme Atreſt n’au",
            "roit ſeruy qu’à jerter tous les Peuples dans le Party de",
            "Meſſieurs les Princes, entre les mains deſquels ils ſont",
            "obligez de croire que l’exercice de la veritable authorité",
            "R oyale ſe trouue, puis que ſuiuant les Loix Fondamen",
            "tales de cét Eſtt, ils ne doiaent les reſpects de leur",
            "ſo umiſſion qu’aux Odres de celuy, que le Parle",
            "m ent leur fait reconnoiſtre pour leur Souuerain; Cette",
            "E"
        ],
        [
            "1",
            ".",
            "18",
            "Illuſtre Cour Souueraine & la ſouree de toutes les au",
            "res, pouuoit-elle bien ſe diſpenſer apres tant de Prie",
            "res, tant de Supplications, & tant de-remonſtrances",
            "auortées ſans aucun fruit, d’auoir recours à ce dernier",
            "remede dans la derniere des extremitez, & de retirer",
            "l’exercice de l’authoriteé Souueraine, meſme d’entre le;",
            "mains d’vn Majeur, pour la luy mettre à l’abry, ſous lœ",
            "conomie d’vn autre qui ne la retiendra qu’autant de",
            "emps qu’il faudra pour la ſauuer.",
            "III. Si j’aioufte dans ma troiſieſme Propoſition, qu’l",
            "n’eſt point d’authorité qui puiſſe caler cét Arreſt du",
            "Parlement des’airs, qu’auec vne vſurpation inſolente &",
            "tyrannique, ie pé́ſe que ie le puis aduancer, Parce que ie",
            "me vois appuyé de toutes les Loix Fondamentales de cét",
            "Eſtat, & que la raiſon ne me fait point aprehenderd’eſtre",
            "contredit par aucun homme de Sens.",
            "Sil n’eſt point de corps qui ſoit plusSouuerain & plus",
            "independant dans l’Eſtat que celuy du Parlement des",
            "pairs, il nen ſera donc point qui puiſſe attenter à̀ caſſer",
            "on dernier Arreſt, que par vne vſurpation inſolen.",
            "te & tyrannyque; Parce que cette iuſte authorité́ de",
            "pouuoir caſſer vn Arreſt, marqueroit infailliblemeut",
            "quelque ſorte de Superiorité, & comme vne eſpece d’a",
            "ſcendant par deſſus les Ordres de celuy qu’il traiteroit",
            "auec ce meſpris.",
            "Eſt- il de Franç̧ois, quelque bien verſé qu’il ſoit dans les",
            "afaires de cét Eſtat qui reconoiſſe quelque authorité Su",
            "perieure à celle du Parl. des Pairs; & qui ne ſçache que les",
            "deciſions de cette CourSouueraine lors principalemet",
            "qu’elles ſont concluës par la participation des Princes du",
            "Sang des Ducs & pairs de la Couronne, paſſent en des"
        ],
        [
            "-aaaa",
            "!",
            ".",
            "Loix dEſtat, que la France a touſiours regardé depuis",
            "onze ſiecles eomme les plus fermes fondemens du",
            "Thrône & les veritables apuis de la Couronne.",
            "Ie ne conteſte pas, parce qu’il n’importe point à mon",
            "deſſein, qu’vn Roy Majeur ne puiſſe caſſer meſme au",
            "gré de ſon bon plaiſir comme il parle, Vn Arreſt du",
            "Pàrlement, porté dans des affaires particulieres: nous le",
            "voyons tous les iours dans le Triomphe des Graces qu’il",
            "eſlargit, pour aracher au ſuplice des Pauures criminels,",
            "& pour empeſcher en leur faueur l’execution des Ar",
            "reſts des Cours Souueraines: Et certainement il eſt de",
            "lAuthorité Royale, que celle de ſes Parlemens, luy ſoit",
            "aueuglement ſoumiſe en pluſieurs rencontres,; Et que",
            "pour vne plus parfaite marque de ſa Souueraineté, le",
            "Roy, puiſſe teſmoigner à ſes ſuiets les plus eſleuez, en",
            "choquant meſme directemeut leur pouuoir, que tous",
            "les aduantages qu’ils ont, neſont que des eſcoulemens",
            "emanés ou des rayons de ſplendeur eſclos de la ſource de",
            "ſa Maieſté.",
            "Mais ie ſouſtiens bien, & ie ſuplie le Conſeil de ſe",
            "aire en ce point, qu’vn arreſt porté́ par le Parlement de",
            "Paris auec la participation des Princes du Sang & des",
            "Ducs & Pairs & de la Couronne & porté́ dans vn afaire",
            "d’Eſtat eſt au deſſus de toute authorité́ Souueraine, ou",
            "bien pluſtoſt que c’eſt l’Authorité́ Souueraine meſme",
            "Et que le Roy qui voudroit atrtenter à le caſſer par ſon",
            "ſeul caprice(ie parle par ſonſeul caprice, parce qu’il ne",
            "le peut pas par conleil, puiſque les Princes du ſang qui",
            "doiuent compoſer ce conſeil ont eſté de la partie) s’ou",
            "blieroit ſans doute de la ſeule obligation qu’il ade ne"
        ],
        [
            "i",
            "2",
            "peuuoir rien entreprendre ou deſtourner qui ſoit im",
            "portant à l’Eſtat, que par la deliberation Souueraine de",
            "ce Parlement des Pairs, dans lequel il a ſon lit de luſtice,",
            "repreſente auttefois dans l’aſſemblé́e generalle des Fran",
            "cois, par cét auguſte Tribunal, que nos Anceſtres eſle",
            "aoient dans le Champ de mMars, pour y faire aſſeoir nos",
            "anciens Roys ſes predeceſſeurs.",
            "Ie voudrois bien demander à quelque honeſte hom",
            "me, ſi routefois il s’en trouue quelqu’vn dans le Party",
            "M.quel eſtoit autrefois le pouuoir de cette Aſſemblée",
            "des Francs repreſentée auiourd’huy par le Parlement des",
            "Pairs; ou du moins, qu’elle eſtoit l’authorité des Roys,",
            "lors qu’aſſis ſur ces Tribunaux eſleuez dans les Champs",
            "de Mars, ils y preſidoient auec tant de Maieſté: Ces der",
            "niers eſtoient-ils bienſi puiſſans, que les Aſſemblé́es ne",
            "peuſſent reſoudre, que ce quiſeroit au gré de leur paſſiõ̃;",
            "Ouù ces aſſemblées auoient-elles quelque pouuoir de re.",
            "ſoudre abſolumenr ſur les affaires publiques. ſans que",
            "les Souuerains s’y peuſſent oppoſer par les ſeuls obſta",
            "cles de leur authorité́: Ie ne veux rien decider, Mazarin",
            "qui que tu ſois, rapportons-nons en tous deux à l’hiſtoi",
            "re, & nous ſcaurons que dans la premiere race, cette aſ",
            "remblee des Francs qui ſe faiſoient à touteſorte de ren",
            "contres, decldoit ſouuerainement, le Roy preſent où",
            "non preſent, toutes les affaires d’Eſtat; Et que dans la",
            "ſeconde race & dans le commencent de la troiſieſme,",
            "comme ces aſſemblées ne ſe faiſoient qu’vnefois l’année",
            "on y reſoluoir les affaires importantes lors que le Roy",
            "n’y eſtoit pas, auec la meſme ſouueraineté que s’il y euſt",
            "eſtépreſent.",
            "EEraaaisaaiifai",
            "Etfi",
            "!"
        ],
        [
            "a",
            "a--a",
            "auemane-",
            "21",
            "5",
            "12",
            ". Et ſi tuveux te rendre à la raiſon, tu connoiſtras que",
            "cete indiference de la preſence du Roy dans ces aſſem",
            "blées, n’eſtoit point vn meſpris de ſa Royaute; parce",
            "que la Royauté n’ayant point d’autre fondement que",
            "celuy de l’intelligence des peuples vnis parvne cofor",
            "mité́ d’intentions pour la reconnoiſtre & pour s’y ſou",
            "mettre; il n’eſtoit point abſolument neceſſaire que les",
            "Roys fuſſent preſens à ces aſſemblées, puis qu’ils ny",
            "pouuoient pretendre aucune reſolution par vn coup",
            "d’authorite deſpotique; & puis que le relultat ſouue",
            "rain de leurs deliberatios, n’eſtoit autre que la pluralité́",
            "des ſuffrages de ceux qui s’y eſtoiét rencontrés; & pour",
            "lI’executĩ deſquels lesRos eſtoit obligés de faite agir",
            "cette jAuthoriteé Souueraine qu’on leur auoit mis e",
            "main. Voila à peu pres en quoy conſiſte la Royauté.3",
            "Le Parlement des Pairs (c’eſt à dire le lParle ment de",
            "Paris, les l’rinces duang, les Ducs & l’airs de la Cou",
            "ronne) repreſente auiourd huy cette ancienne Aſſem",
            "blée generalle des François: il reſout auſſi bien qu’clle",
            "& auſſi ſouuerainement qu’elle, ſur les affaires d’Eſtar;",
            "il aprouue, il caſſe les traités & les alliances contractéos",
            "auec les eſtrangers. Le Roy y à ſon lt de luſtice com",
            "me ſes Predeceſſeurs auoit leur tribunal eſleueé dans le",
            "Champ de Mars: ſa preſence n’y eſt pas abſolument",
            "neceſſaire, quoy que neantmoins les affaires s’y reſo",
            "louentauec plus de Maieſt́, lors que le Roy y eſt pre",
            "ſent: cette meſme preſence ny porte point d’empe",
            "chement; comme ſon abſence n’altere en aucune fa",
            "con le droit que l’aſſembplée à de decider ſouueraine",
            "ment ſur les affaires d’Eſtat:ainſi c’eſt ſans crainte d’au",
            "cune authorité ſuperieure que le Parlement des Pars.",
            "porte ſes arreſts ſur les affaires publiques, puis qu’à le",
            "E"
        ],
        [
            "2",
            "bien prendrel Authorité du Palement des Pains &ecel",
            "leduoy neſt qu’vme meſme ehoſe, & qu’on ne peu",
            "attenter̀ cette Authotté du rarlement des pairs, fa",
            "arentet à meſmetemps à l authorité du Roy: S la al",
            "one eſtéouidene l’fhiſoire en foriſie eneor pluiun",
            "uincblemenr la verite.",
            "ors que Charles le bien ayme pouſſe par les ſug",
            "yeſtions inſotntes d’lſabeau de laulere ſl femme,",
            "de ti a l ſueceſſion du hroſne a Henry V. Roy d’adn.",
            "Sle’ereſon gende, au preiudee du droir inulolable",
            "de Charles le Vicorieux: N’eſt ce pas le Parlement",
            "despirs, qui caſſi certe deelaration Royalle pit un",
            "Arreſt contraire, & qui fit voir par ce coup d’Authoritu",
            "que la veritable Auithorite Royalle & Souueraine e1",
            "pnre ſes mains lors qu’il eſt queſtion de iuger desa",
            "faires d’Eſtat Lon que Francois premier etoiea",
            "dd dansles priſons de Charles duint, ne proreſa ri",
            "pointà̀ cet te mpereur qui luy propoſoit des condinſons",
            "nſolentes pour l’eſargiſement de ſa liberté, qu’il ne",
            "pouuoit rien cenir, quelque choſe qu’il luy promit, ſi",
            "le ’arlement des Pairs uot aueune raiſon de, yopo",
            "ſer? Le meſme Parlement des Pairs dans l’hiſtore de",
            "aee n’eſtoit il poine ̀ la veille de rauir la Regenee de",
            "IEatà Louyſede Sauoye que le Roy ſon fſ nean",
            "moins luy auoit laiſſe loe de ſon depart pour la con.",
            "queſte du Milanois; pour la donner à Chàrles Duc de",
            "Van oſme, ſi quelques conſiderations partieulieres",
            "euſent obligéce ptemiert ftrnee du an; de ny eon",
            "ſenir poins l’enyj oiſieſmeneeſnoipa r’ipoia.",
            "auant qu’il fuſt aſſaſine par vn Moine, que les mai",
            "heus ſe ſon souuemement ne pouuoient que a",
            "meſpris qu’ilauoit fait de ſe regler ſur la conduire d",
            "2",
            "aaffaaaaaai"
        ],
        [
            "Ea",
            "23j",
            "Parlement des pairs, reconnu par tout l’Eſtat, po",
            "le Trone infaillible, & pour le veritabl depoſi",
            "raire de la Royauté? & de nos iours Louys le luſte",
            "n’ayant laiſſe la Regence à Anne d’Auſtriche qu’à c̃",
            "dition qu’elle ſe conduiroit par l’experience de cnois",
            "Miniſtres, qu’il appelloir non deſtiruables, le Parlement",
            "des Pairs n’a t’il pas choqué par Arreſt cerre derniere",
            "volonté du plus iuſte de nos Roys, pour mettre entie",
            "rement la Regence entre les mains de la Reyne, &",
            "dans l independance de toute ſorte de Miniſtre.",
            "Ce dernier coup d’authorité du Parlement des pairs",
            "eſt il iuſte Meſſieurs les Mazarins vous n’auez garde de",
            "le contredire parce qu’il vous eſt aduantageux Ouy,",
            "ouy, il eſt iuſte, parce que l’authorité qui l’a voulu, ea",
            "eſtoit legitime, quoy que les ſucces n’ayãt que trop fait",
            "connoſtre qu’il eſtoit imprudent: mais enfin on ſe peut",
            "romper, & les apparences les plus belles ne ſont pas",
            "touſiours ſuiuies des meilleurs effets: Pouuez vous done",
            "maintenat reſiler à tant d’euidences?pouuez vous croi",
            "re ſans rougir de voſtre croyãce qu’il y ait d’authorite",
            "qui ſoir ſuperieure a celle du Palemet des l’airs, &que",
            "ce dernie Arreſt porte pour la tranſlation de l utorite",
            "ſouueruinepuiſſe eſtre caſſe qu auec aretat, puisquele",
            "oyne peut point auoir devolonte contraireac lle d",
            "Parlement dés Pairs; puis que le arlement des Pairs",
            "peut meſme aneantir, comme vous ne niez pas, les vo",
            "lonte des Royss & puis qu’a le prendre comime il faut,",
            "lefarlement des rairs n’eltaurre choſe que leTrone o",
            "le yeritable apuy de laſ oypaue Conſeil reyanrde ce rai",
            "onemét &tu re maintiendras das le reſpedt que ru do",
            "lrlemet des Pairs, &uverras que les aſfares d’ſtat",
            "ne ſont pas de ton gibiers &ru coniſtas que les Roy,"
        ],
        [
            "!",
            "i1",
            ".ſ.. e5",
            "ne epntractent point chéz roy auee leuts peupſes, &",
            "reſpecteras vn ponuoir ſut lequel tu ne peux etre",
            "prendre qu’auecinſolence & auec attentat.",
            "IV. Mais quoy? dira quelque Mazarin, cette nou",
            "ueauté pet elle bien eltre tolerable dans le gouue",
            "nement l’hiſtoire n’a point encore veu que le Parle",
            "ment des Pairs air rauy l’exercice de l’authoiré́ Souue",
            "raine aà des Roys majeurs, pendant qu’ils eſtoient dans",
            "e",
            "l’Eſtat. On ſçait bien que Suger Abé de S. Denis eſtoit",
            "Regent du R oyaume;, pendant le voyage de Louys le",
            "leune en la Terre Sainte; qu’Anne de France regenta",
            "lſtat pendant le voyage de Charles V1lI. dans le",
            "Royaume de aples; qu’Iſabcau de Bauiere auoit le",
            "meſime pouuoir durant la maladie de Charles Vl que",
            "leanne de Nauarre eſtoit encor dans la meſme autoritê",
            "pcndtles voyages de Philipe le Bel hors du Royaume:",
            "Mais, dira ce Maz il eſt encor inouy dans les lltoi es,",
            "qu’on aitiamais deferé́ l’exercice de l’authorite ſouue",
            "raine à vn troiſiéme, en la preſence d’vn Roy Maieur.",
            "Ne voila pas vn bëaupretexte pour faire éclater iniſle",
            "belles admirarions d’tat. Sçachez, Mazarin Fief6,",
            "que les nouueautrez du gouuernement iuſtifiées par",
            "des nouuelles conioinctnree d’ſtat ne ſont pont des",
            "coups de caprice, mais des eſets de uſtice: que lesoc",
            "caſions ont touſiours eſteé́ les maiſtreſſes Souueraines",
            "des eſtabliſſements: & qu’en matiere d’Eſtat, ce ſeroip",
            "errer dans le premier prineipe de la i’olitique, que de",
            "vouloir trop leruilement regler a conduite preſent",
            "ſur la paſſ́e: de n’ozërl’riẽn ehtreprendre qu’aue",
            "des preiugez: & d’eiget touſiours dés exemples de",
            "Paniquite pourne ſe põrteriamais qu’a des eſtablſeé;",
            "eas de mme nlrpſe i dre ei e"
        ],
        [
            "25",
            "Comme il peut arrier des reuolutions d’Eſtat que",
            "nos anceſtres n’ont iamais veu, auſſi peut-on proceder",
            "dans les Eſtars à de nonueaux eſtabliſſements, quoy",
            "qu’on n’en ayt point d’exemple. Les occaſiors ſont les",
            "maiſtreſfes des loix: il ne faut iamais regarder ce qu’on",
            "a fait, mais ce qu’il faut faire: Vne choſe bonne envn",
            "temps ſera mauuaiſe en vn autre: Vouloir qu’on regle",
            "tour à vn meſme compas, c’eſt extrauaguer: Les Loix",
            "meſme fondamentalles qui doiuent eſtre les plus iné",
            "branlables ſont ſujetes au temps; & quoy que par la loy",
            "fondamentalle la ſucceſſion du Trône appartint à̀",
            "Charles Duc de Lorraine ſur la fin de la ſeconde race;",
            "la nouueauté du changement fut neantmoins eſtimée",
            "tres legitime pat le Parlement des Pairs, pour l’eſtabliſ",
            "ſementr de Hugues Capet.",
            "Il n’a iamais eſté de plus eſtrange nouueauté, que la",
            "Declarartion de Charles V. donné́e pour faire e manci",
            "per les Roys pupilles aà̀ l’age de . ans: la prudence, le",
            "ſens commun la iuſtice & toutes les loix du monde, y",
            "ſembloient du moins apparemment choqué́es, e veiie",
            "de la connoiſſance qu’on auoit de l’ignorance d’vn en",
            "fant pour le gouuernement d’vn Empire: Cette nou",
            "ueauté neant moins trouua les ſuffrages de ſon aproba",
            "tion parmy les plus cenſez; & ceux qui l’euſſent con",
            "damńe en autre temps, iugerent en cette occaſion,",
            "u’elle eſtoit à propos, pour oſter aux Regents, ſelon",
            "les intenrions de ce Sage, les moyens d’eſtablir vne",
            "pſſ nee, pendant la lon guer de leurs Tutelles, qui",
            "fut à l’épreuue de celle des Mjeurs.",
            "Les nouueaurez qui ne lont inlpireé́es que par l’ambi",
            "tion, ſont des atrentats manifeſtes à la bonté́ du gou",
            "uernement: Ce’es ai ſont conſeillées par la prudence,",
            "1"
        ],
        [
            "l",
            "11",
            "ſont des coups d’Eſtat; & les effets d’vne politique, qui",
            "ne deuroit iamais partir d’aupres du Timon :ſi nos An",
            "ceſtres n’ont iamais veu d’exemple de ce tranſport de",
            "l’authorité Souueraine pendant le regne & la prelence",
            "d’vn Majeur; Ils n’ont point auſſi iamais veu qu’vn",
            "Majeur ſe ſoit abandonné au Conſeil & aà la conduite",
            "d’vn Tiran, à l’excluſion de tous ſes Princes & de tous",
            "ſes Parlemens: Ainſi la nouueauté de cet eſtabliſſement",
            "peut eſtre iuſtifié́e par la nouueauté de l’iniuſtice qui",
            "nous tiranniſe; & puais que nous reſſentons vn mal que",
            "nos Anceſtres n’ont iamais veu, ne pouuons nous pas",
            "nous ſeruir d’vn remede qu’ils n’ont iamais connu, ſans",
            "que ceux qui ſont faſchez de noſtre conualeſcence,",
            "ayent autre droir d’en murmurer, que parce qu’ils",
            "voyent que nous nous mettons en eſtat de nous reſta",
            "blir, pour les deſtruire.",
            "V. Puis qu’il eſt infaillible & hors de conteſte, que",
            "l’exercice de l’authorité ſouueraine, defferé́e aà̀S. A.R",
            "par Arreſt du Parlement des Pairs, eſt iuſte & legiti",
            "me entre ſes mains; & qu’on doit auiourd huy la me",
            "me obeiſſance à ſes ordres, qu’on deuoit auant cet ar",
            "reſt à ceux de ſa Majeſté, le penſe que ie puis ſouſte",
            "nir que S.AR. en qualiié de Lieutenant general ab",
            "ſolu peut faire la paix generalle; que la Cour n’eſt",
            "plus en eſtat de s’y pouuoir opoſer, & que les ’rinces",
            "eſtrangers, n’ont ſeulement pas vn plauſitble pre",
            "texte pour n’y conſentir point: raiſonnons là deſſus.",
            "la paix generalle ne pouuoit point eſtre concluë",
            "par S. A. R. cette impuiſſance prouiendroit ſans dou",
            "te de deux principes, ou de l’vn des deux; c’eſt à dire",
            "du manqueient d’authorité, qu’on ne pretendroit",
            "pas eſtre iuſtement ſouueraire entre ſes mains, ou",
            "aaaaaa",
            "aa,aa,,.rr"
        ],
        [
            "ai",
            "27",
            "du deshonneur & deſauantage qui pourroit rejalir vers",
            "ſa Maieſté́ d’vne paix conclue ſans ſon adueu.",
            "Cette derniere raiſon eſt impertinente, & les plus",
            "ſenſez en tomberont d’accord auec moy, s’ils veulent",
            "attacher la moindre de leurs reflections, à conſiderer,",
            "que le traité de paix quoy que conclu parS.A.R.ne peut1",
            "neantmoins eſt re conclu que ſous le nom de ſa maieſté",
            "& queS.AR. en qualité de Lieurenant general abſolu",
            "n’eſtant qu’vn ſimple depoſitaire de l’authorité Souue",
            "raine, ne peut par eonſequent point en diſpoſer pour",
            "la conclufion d’aucuan traite, que ſous le nom de celuy",
            "de l’authorité duquel il n’a eſté pourueu que par proui",
            "ſion. Ainſi le Roy, bien loin de deuoir eſtre aueune",
            "ment intereſſeé dans la concluſion d’vne paix generalle,",
            "y trouueroit bien pluſtoſt ſon aduantage & ſa gloire,",
            "puis qu’elle ne ſeroit traitée que ſous ſon nom, & qu’ou",
            "tre cela le traite ne buteroit qu’à le reſtablir bien plu",
            "ſtoſt dans l’exercice de ſa maiorité.",
            "La premiere raiſon, qui touche le manquement d’au",
            "thorité qu’on pourroit pretendre n’eſtre point ſouue",
            "raine entre les mains de S. A. R. n’eſt que trop ſuffiſam",
            "ment refée par tout le diſeours precedent. Car enfin",
            "il n’eſt point de pouuoir qui puiſſe plus iuſtement defe",
            "rer l’exercice de lauthorité ſouueraine que celuy à qui",
            "elle apartient, qui eſt l’eſtat dont le Parle ment des Pairs",
            "eſt vn abregé, & puis que l’eſtat par la bouche de ſon",
            "Parlament des pairs a prononĉ l arreſt de cet exercice",
            "d’authorité en faueur de S. A. R. peut on nier auec au",
            "cun fondement qu’elle ne ſoit legitime & ſouueraine",
            "entre ſes mains: ſi l’exercice de l’authorité ſouueraine",
            "eſt iuſte & legitime entre les mains de S. A R. il s’enſuit",
            "donc euidemment que S. A. . peut legitmementen",
            "repr endre tout ce qui ſera de e ndnt de lexercice de"
        ],
        [
            "l",
            "1",
            "1",
            "!",
            "1",
            "!",
            "1",
            "28",
            "cette meſme authorite; & puis que le traité de la paix",
            "generalle eſt entierement dans la dependance de l’exer",
            "cice de cette meſme authorité? peut on donc douter",
            "auec aucune ſorte de raiſon que S. A.R. ne ſoit en eſtat",
            "de la pouuoir conclure: ie croy que ce raiſonnement",
            "n’eſt pas des plus foibles: paſſons outre.",
            "Pndant la Regence d’Anne d’Auſtriche, il eſt tres",
            "conſtant que la paix generalle a peu eſtre conclü̈e, & les",
            "iuſtes reproches que nous en faiſons tous les iours aà̀ ſon",
            "Miniſtre ne marquent que trop, qu’il n’a point fait, ce",
            "qui ne dépendoit que de luy.Anne d’Auſtriche comme",
            "i ay fit voir cy deſſus, n’auoit neantmoins point d’au",
            "thorité que celle que le Parlement des pairs luy auoit",
            "mis entre les mains; & pour faire voir qu’elle ne la te",
            "noit nullement du Teſtament du feu Roy, c’eſt que le",
            "Parlement des pairs ſans s’attacher aucunement à ces",
            "volontez Royalles dont il ne depend que par vne ſou",
            "miſſion de iuſtice, la degagea par arreſt de l’atrache",
            "ment qu’elle deuoit auoir pour ces trois nſtes non de.",
            "ſtiuables & luy mit l autorité toute l bre entre le; mains.",
            "Ce meſme parlement des Pairs fait auiourd huy S.A.R",
            "le depoſitaire de cette meſme autorité:il la luy commet",
            "auec meſme pouuoir, ſans qu’il s’en témoigne paſſioné́",
            "comme la Reyne qui en fit elle meſme la demande; il le",
            "prie de s’en ſeruir & de l ’employer pour apaiſer es ora",
            "ges qui troublent le calme de cet Eſtat: Cependant",
            "quoy que S. A. R. ayt la meſme autorité qu’Anne d’Au",
            "ſtriche, quoy qu’il la tienne de la meſme main qu’elle la",
            "tenoit; & quoy quil ayt beaucoup plus de capacité́",
            "pour la fairt valot. On dira qu’ nne d’Auſtriche pou",
            "uoit bien, mais que S. A. R. ne peut point conclure la",
            "paix. I’en apelle au ſens commun: ca i n eſt pas beſoin",
            "de tant de poiitique pour en iuger",
            "Au reſte"
        ],
        [
            "-eea",
            "eaa",
            "aaa-a",
            "2",
            "Au reſte, la qualité de Lieutenant general abſoſu",
            "n’ayant eſté donnée aS.A. R. par Arreſt du Parlement",
            "es Pairs, qu’afin d’oſter au Mazarin le pouuoir abuſif",
            "de diſpoſer abſolumé́t de toutes les charges de l’Eſtat,",
            "ou de traiter auec les eſtrangers qui ne pourront main",
            "tenant fonder aucune aſſeurance ſur ſes negociations,",
            "parce qu’il ne pourra plus les appuyer du pretexte du",
            "Roy; mais principalement pour élargir le Roy de ce",
            "honteux eſclauage ſous lequel cet inſolent Minſtre le",
            "tient aſſeruy: peut on nier que ce ſuccés ſepuiſſe eſpe",
            "rer pls heureuſement que de la concluſion de la paix",
            "generale, au traité de laquelle les peuples ne verront",
            "pas pluſtoſt qu’on voudra proceder qu’ils ſe ligueront",
            "vnanimement, pour aller fondre auec meſme vigueur",
            "ſur ce perturbateur public du repos de la hreſfſfenté.",
            "le ne penſepas que la Cour ſoit maintenant en eſtat",
            "d’y former des propoſitions, & que ſes reſiſtances ne",
            "deuſſent eſtre ſiées de tout le monde ſi toute fois elle",
            "auoit entrepris d en vouloir empſcher le traité ſous",
            "pretexte de la preſencc d’vn Roy, qu’elle prete ndroit",
            "encor eſtre auſſi Souuerain qu’auant l’Arreſt. le raiſon",
            "ne de la ſorte,",
            "La Cour, c’eſt à dire, la Reyne & Mazarin tenants l",
            "Roy captif, n’a pas plus de pouuor d’empeſcher que",
            "de conclure la leaix generale, parce que l’vn & l’autre",
            "ſont les marques infllibles dvne legitime Souuerai",
            "neteé; & que par la meſme raiſon qu’on peut auancer",
            "vn affaire, par la meſme on peut le reta der.",
            "Pour eſlre en droct de ponuoir conclure la Paix, il",
            "faut eſtre en droit de pouuoir louuerainement diſpo",
            "H"
        ],
        [
            "30",
            "ſee de toatesles affires de l’Eſtt. & de faire conſen",
            "r le pParlem :ne des P’airs à la verificeation du euioes",
            "ſans laquele il ei ſans doute, que ece nmeſne aie",
            "ſeroit entierement inuali le, & que les Prouinee,",
            "rangere e le conſi lereroieur aon plus, que sn",
            "n’auoit rien efté conclu, cela eſt lans conreſ ’",
            "PPoſe loe mainten at que la Cour voulut pro",
            "eeder à la coacluſion de la pair generale, pourroie e",
            "e bien la cmenter par le conſeurement du Prlemet",
            "des l’airs n eſt il pas rop probable q ue eette u",
            "guſte Aſſe mblée qui viene de luy rauit le pouuou ſou",
            "ueran dont elle abuſoit, traiteroit par conle quent",
            "vous ce procedés de ri dieules & etrauagants, par",
            "ce qnle empieteroit vne authorité, qui ne peut eſre",
            "legiule entre ces mains, que par lon lſirae Sron",
            "le monde eſtoit deſintereſſe, tout le monde donneroit",
            "les mains à ce raiſonnement.",
            "l faut donc neceſſairement conclure, que la Cour",
            "dans la poſture où elle eſt à preſent, apres l Arre d",
            "Parlement des nairs, n’eſt plus en droit de pouuoir",
            "raitter de la pair generalle, perce qu elle n’a plus le",
            "intereſts de l’eſtat entre ſes mains; & pe conſe",
            "quent qu’elle n’eſt plus en droit de pouuoir former",
            "aucune opoſition valable à ce traité, luppoſé que ce",
            "luy quon vient d’eſtablir par Arreſt, pour le depoſi",
            "raire de tous les intereſts de l’Eſtat, crut qu’ily eutlieu",
            "d’en venir ̀ quelquo aecommodement auee les eſtra",
            "gers; parce que ſi la Cour auoit à preſent droit d’em",
            "peſener le Traité de la pair, elle auroit par conſequet",
            "droit de la conclure: ainſi comme i’ay fait voir que le",
            ",a"
        ],
        [
            "e",
            "L",
            "-3",
            "loir ont lieles mains à̀ cette Authorité qu’elle auoi au",
            "parauant de faire cette meſme Paix, ie penſe, que, fai",
            "fant d’vne pierre deux coups, le monſtre qu’elle ne",
            "peut l’empeſcher.",
            "Il n’y a que les Princes eſtrangers qui ſembleroit pou",
            "uoir former quelque doute ſur ce ſuiet; parce qu’il eſt",
            "du moins apparemment à preſumer que les diuſions",
            "de l’Eſtat leur feroit regarder la concluſion du traité",
            "auee quelque ſorte de défy: Arrachons encore ce ſcru",
            "pule, & nous aurons pleinement ſatisfait à la curioſite",
            "deshonneſtes gens.",
            "Ie confeſſe que les autres Potentats auroient quelque",
            "raiſon de ſe defier de la fidelité du traite qu ils contra",
            "cteroientauecS A.R. pour l’eſtabliſſement d’vne com",
            "mune pax; ſi le oy, ſes Princes, & ſon Parlement",
            "des Pairs c’eſt aà dire ſi ceux qui le deuroient neceſſai.",
            "rement ſigner eſtoient diuiſeé́s; parce qu’ils auroient",
            "raiſon de dire que ce qui ſeroit eſtably par les vns, ſe",
            "roit deſtruit par les autres.",
            "Mais le Roy, les Princes, & le Parlement des Pairs",
            "ſont en vne tres parfaite intelligence; & ſi nous voulons",
            "bien entendre la nature de cet ſtat, nous pouuons dire",
            "que pendaat que les princes, & le Parlement des rairs",
            "ſont vnis pour le maintien de l’Authorité ouueraine; le",
            "Roy n’eſt point diuiſé d’auec les Pprinces & le parlement",
            "des Pairs, puis quele oy, quelque part qu’il ſoit, ne",
            "peutiamais auoir de deſſein contraire à celuy de main",
            "tenir l’Aurhorité Souueraine, qui ne vole iamais que",
            "d’vne aiſle, à moins que les Princes & le Parlement des",
            "Pairs ne ſoient bien vnis."
        ],
        [
            "1",
            "1",
            "s",
            "3",
            "Cela eſtant, les nrinces eſtrangers neſç̧auroient re4",
            "fuſer, que par pretexte, de rraiter de la paix, auec S. A",
            "R; puis que ceux auec leſquels ils doiuent traiter ſui",
            "uant les lox fondamentalles de cet Eſtat ſont parfaire,",
            "ment vnis; & que la Cour qui n’eſt plus apuyée de la",
            "prelence du Roy, que par tyrannie, n’eſt qu vne Coun",
            "baſtarde, vne Cour illegitime, qui n’a de pouuoir qu’au",
            "tant qu’on ne pourra pas luy en refuſer par la farce, &",
            "qui ne peut ſubſiſter que pendant que la ſacrée perſon",
            "ne du Roy nous obligera de nous moderer, pour ne la",
            "pouſſer pas entierement à bout",
            "Cher Lecteur, ie ne te ponne pas ces raiſonnemens",
            "pour des atticles de foy: s’il y a quelque choſe à redire,",
            "ie les ſoumets entierement à ta cenſure. Ie ne me pique",
            "que de n’auoir point de mauuaiſes intentions: ſi ie pe",
            "che, c’eſt par ignorance pluſtoſt que par malice: en",
            "tout cas ie m’en raporte à ce que tu en voudrasiuger, &",
            "ie ne refuſe point de retractertout ce que tu condamne",
            "ras. Mais ſouuiens toy que ce diſcours precipité, puis.",
            "qu’il a fallu l’acheuer dans vn iour, merite qu’on ne le.",
            "traite pas auec tant de rigueur.",
            "FIN."
        ]
    ]
}