{
    "entête": {
        "form": [
            "prose",
            "vers"
        ],
        "genre": [
            "sonnet",
            "poésie à forme fixe"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le couronnement de la paix ou les Vœux du peuple pour le\n          retour du roi et sur celui de Monseigneur le duc d’Orléans en la ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "LE",
            "COVRONNEMENT",
            "OV LES VOEVS DV",
            "PEVPLE",
            "DVROY",
            "MONSEIGNEVR",
            "LE DVC D’ORLE ANS.",
            "N LA VILLE DE PARIS.",
            "Cau vnn ennes ́e ae eerunre auun",
            "Auec Permiſſion."
        ],
        [
            "r ¬",
            ",,8",
            ",",
            "dn dA lud dle ſ udualeâlaltat",
            "Ple ſe ſeſſ e g ſrſe e r p eeleſiſſee",
            "LE COVRONNEMENT DE LA",
            "paix, par le retour du Roy Paris.",
            "TOs Roys ne ſont pas deſtinez pour eſtre des ſoi",
            "taires, ſaint Germain, &amp; Fontaine-bleau ſont",
            "des ſieux de plaiſance &amp; de paſſage, mais Paris ſe peut",
            "vanter d’eſtre leur Troſne &amp; leur seiour. On peut dite",
            "des peuples qui ne voient que rarement leur Pirince, ce",
            "que l’on dit des terres à qui le ſoleil n’enuoye que des",
            "demi rayons, &amp; qu’il ne rgarde que comme par me",
            "ptis, que ſi elles ne portent que des ronces &amp; de mau",
            "uaiſes herbés, que ces nations ne ſont que des ſauuages",
            "&amp; des demi barbares. On ne donne des troſnes à ces",
            "ouuerains qu’afin qu’ils ſoient veus de plus loin par",
            "eurs vaſſauts, car quelque adreſſe que l’on donne à l",
            "peinture, vne toille qui repreſente le Roy eſt de bien",
            "moindre efficace que ſonviſage. Il eſtvray qu’il y a en",
            "cela eqaelque efpece de conſolarion, &amp; que c’eſt par cette",
            "raiſon qu’on fait des portraits qui courrent par tous les",
            "lieux de ſon domaine; qu’onemploye la bronze &amp; le",
            "euiure pouir uy erigër des ſtatues; &amp; qu’on imprime fon",
            "image ſur les pieces d’or, &amp; d’argent.",
            "C’eſt par la preſence qu’on gaigne les affections, &amp; cette",
            "conqueſté eſl’nique ou lés grands bruént vifeeom",
            "meeſtanle bien ſouuerain des’Primets de poſſeder’af",
            "etion de leurs ſujets. C’eſt de qui a obligé vn Emipe",
            "eur de dite, que c’eéſt vne bonne &amp; ſeure garde poyr les",
            "oys que la bien-yeillance des peupless &amp; la grate de",
            "DMeue-eiai, iid, l’Pſgfand Ceſarpeut eſtre",
            "onfidréen ecetferéconfre cômmevn des efſets de",
            "a preenee deMdonqes, &amp; ceéſt pasvne peeitelou",
            "A i"
        ],
        [
            "ange au feu Roy d’heureuſe memoire, d’auoir fait boireé",
            "ſon cheual dans toutes Ies eaux de lon royaume. C’eſt",
            "pour nous apprendre quela prelence des louuerains fait",
            "plus en vn moment que les armées comman dées en ſon",
            "nom, quoy qu’elles ſoient conduites par des Heros.",
            "C’eſt leur veue qui leur aquiert l’affection de leurs ſu,",
            "jets, &amp; il n’y a point de vi ctoire plus prompte,’que celle",
            "qui ſe fait par les yeux; quecette coqueſte leur foit ne",
            "ceſſaire, perſonne comme ie croy n’en peut doutér, &amp;",
            "c’eſt ce qui a fait dire à vn bel eſprit, que les premieres",
            "eſtudes des aoys ne peuuent eſtre mieux employees qu’à",
            "poſſeder l’amitie de leurs vaſſaux, puis que c’eſt de-la",
            "que depend le bon- heur de leur gouuernement. C’eſt.",
            "cette amour qui fait le plus agreable concer des mo",
            "narchies, &amp; la plus douce harmonie dont vn Prince",
            "puiſſe fatter ſes oreilles, &amp; c’eſt ce qui m’oblige de dir",
            "encore icy, ce quei’ay dit vne autrefois de ce Prince de",
            "Caſtille qu’il auoit plus de peur des maledictions dſes",
            "peuples que des armes de ſes ennemis. Auouez qu’il y 4",
            "plaiſir d’obeir à des-Roys qui ont des ſentimens ſi iuſtes,",
            "&amp; qu’on ne peut refuſer vn cœur à celuy qui en ſçait con",
            "noiſtre la valeur de ſi bonne grace, &amp; quile ſçair mettre",
            "à fi haut prix. Il ny a point de coronne pour enrichie",
            "qu’elle ſoit de diamans, quineſoit bien moins à ſtimer",
            "que l’amour des penples, &amp; c’eſt par la preſence quel’o",
            "peut ſe l’acquerir. Les Roys ſe doiunt faire voir &amp; ſouf",
            "fri qu’on approche de leur Troſne, çar qoy que celuy",
            "de Saſomon fut entoure de Lyons, çes Lipis -eſtoies",
            "point des deuoreurs &amp; des farouches, aveü̈é de",
            "Roys quoy qu’ils ſoient en leur gloire, n’eſtpoint ftalg",
            "à leurs peuples, comme çelle du Iupiter de la fable le",
            "fut à la mal- heureuſe ſemele. LesMpnarques, ſone, le",
            "images de Die, &amp; Dieu, epaiſtde ſe faire vorià s",
            "l’vniuers, &amp; partant cés iagoSé peus ojuesyppins",
            "eſtrecaceesl n’apparrient qudes bagaes àpeſes",
            "ſaie"
        ],
        [
            "falre voir qu’en eeremonle, &amp; il nen eft poin de nos",
            "Roys comme de ceux à qui on ne parl qu’à trauers vne",
            "ſarbacane. Le ſeul regard du Princeeſt vn rayon debon",
            "ne influence, &amp; de felicite.",
            "On peut dlre des grands ce que l’on a dit de la ve",
            "tu, qu’elle a tant d’attraits qu’elle ne ſe peut montrer,",
            "ſans emporter les cœurs qui ſe liurent à ſes charmes ſans",
            "rendre de combat. C’eſt en cette rencontre qu’on fair",
            "gloire d’eſtre vaincu, &amp; que celuy qui ſe rend deuient le",
            "Palegiriſte de ſon vainqueur. On chante auec Plaiſir des",
            "hymnes en l’honneur du victorieux, &amp; l’on ne rougit",
            "point de honte à la violence de ſes appas, puis que c’eſt",
            "par ceux de la vertu que cette conqueſte eſt faite. Il eſt",
            "facile à iuger que Philippus n’eſtoit point de ces ſeueres",
            "ou pluroſfſde ces farouches quine peuuent ſouffrir qu’on",
            "les aborde, puis qu’vne femme qui ioignoit à la vieilleſſe",
            "le titre de pauure, le vint ſoliciter d’eſtre le iuge de ſon",
            "di fſerend. Ie pourois faire valoir icy des exemples tirez",
            "de nos Annalles de france, &amp; montrer que nos R ys ne",
            "ſont point de ces ſourcilleux, de qui toute la magnifi",
            "cence conſiſte en vne grande ſuite de gardes, &amp; d’halle",
            "bardes de peur qu’on ne les approche, comme s’ils",
            "eſtoient d’vn autre ſang que le reſte des hommes. Le",
            "moindre aeces de fieure, ou vne migraine deuroit ap",
            "prendre à ces ſupebes ce qu’vne fleche qui perça Alex",
            "andre iuſques au ſang, luy apprit, qu’il n’eſtoit pas d’vne",
            "race immortelle. Mais apres tout diſons que lé́ loigne¬.",
            "ment des bons Princes ne peut eſtre que tres-funeſte aux",
            "peuples, &amp; partant que tout Paris a raiſon de fair e des",
            "ſeux de ioye, &amp; d’eſſeuer des arcs de triomphe, dans",
            "l’eſperance du retour de ſon Roy, dont l’abſcen ce eſt",
            "auſſi rigoureuſe que le retour luy doit eſte agreable &amp;",
            "delicieux. Il ſemble qu’on ne goute qu’imparfaitement",
            "les delices de la paix, &amp; que voſtre ſeule preſence! 0"
        ],
        [
            "nor grand Rov!-doit eſtre le comble de nos ſelicitez.",
            "L’aſpoir de vous reuoir bien toſt O grand Monarque",
            "fait renaiſtre nos contentemens, &amp; I’arriuée de M",
            "ſeigneur le Duc D’orleans nous fait croire qu’il eſt l’au",
            "rore du ſoleil que nous attedons.",
            "Soufre done oon Prnee, que fuiuant linſpirauion de",
            "ma muſe ie vous dise en ce."
        ],
        [
            "7",
            "SONNET",
            "AV ROY.",
            "ien granmd Prhice, Paris languit eon tan abſence",
            "Q L deſir de te voir le preſſe auec raiſan",
            "Rameine luy la paix, &amp; la belle ſaiſe,",
            "Dont il ne peut iouir qu’en ta ſeule preſeuce.",
            "Lors que de ton retour il concoit l’eſperaenee",
            "Il croit que ſon bon-heur eſt ſans comparaiſo",
            "C’eſt eſtre trop long temps loin de ton horiſon,",
            "Voy Paris qui t’atend aue cque impatience.",
            "Noſtre amour toutefois trauaille adroitement",
            "Car il treuue vn ſecret dans ton eloignement,",
            "Qui momſtre ſon exces, qui monſtre ſa temdreſſe.",
            "Pour donuaer quelque treue aà̀ nos iuſtes langueurs",
            "L’anmour qu’on a pour toy fait voir par ſon adreſſe,",
            "Que’abſent, tu peux regner au milieu de nos ceurs.",
            "DV PELLE TIER."
        ]
    ]
}