{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "France. Conseil d'État (13..-1791)",
            "Huguenots -- France"
        ],
        "creation": "1652-04-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-04",
            "@who": "AB"
        },
        "titre": "La decadence visible de la roauté, reconnuë par cinq\n          marques infaillibles. I. Par le peu d'authorité que ceux qui sont interessez à la\n          soûtenir, ont auprés de sa Majesté. II. Par le peu de respect que les peuples ont pour\n          tout ce qui vient de la part du Roy. III. Par l'usage des fourbes que le Conseil fait\n          pratiquer à sa Majesté, pour abuser de la simplicité des peuples. IV. Par la facilité des\n          entreprises ausquelles on porte sa Majesté sans les concerter comme il faut, pour les\n          faire reüssir à son honneur. V. Et par le secours que le Conseil luy fait emprunter des\n          Huguenots, en les rétablissant en leurs privileges, pour faire triompher le party Mazarin\n          avec plus de succez.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau866_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "DECADENCE",
            "VISIBLE",
            "DE LA ROAVTE,",
            "Reconnuë par cinq marques infaillibles.",
            "I. Par le peu d’authorité que ceux qui ſont intereſ",
            "ſez a la ſoûtenir, ont auprés de ſa Maieſté.",
            "II. Par le peu de reſpect que les peuples ont pour",
            "tout ce qui vient de la part du Roy.",
            ". Par l’vſage des fourbes que le Conſeil fait pra",
            "tiquer a ſa Maieſté, pour abuſer de la ſimpli",
            "cité des Peuples.",
            "IV. Par la facilité des entrepriſes auſquelles on por",
            "te ſa Maieſté ſans les concerter comme il",
            "faut, pour les faire reüſſir à ſon honneur.",
            "V. Et par le ſecours que le Conſeil luy fait emprun",
            "rer des uguenots, en les rétabliſſant en",
            "leurs priuileges, pour faire triompher le par",
            "ty Mazarin auec plus de ſuccez.",
            "M. DC. LII."
        ],
        [
            "3",
            "LA DECADENCE VISIBLE",
            "de la Roayuté.",
            "Si nous eſions dvn humeur moims raiſonable, a5",
            ", nous ’eſtions point accouſtumes de reſpirer ſous",
            "la douceur du gouuernement Monarchique, la",
            "chûte du Troſne ne nous’ coufteroit plus qu’vne",
            "ſecouſſe: Mais nos eſprits ne ſçauroient plus ployer",
            "qu’auec des violences extreſmes, ſous qulque aute",
            "authorire quinous ſeroit inconnuë? & ie pſe qu’il n",
            "nous ſeroit pas moins penible de nous laiſſer arracbet",
            "les cœurs, que l’amour de la Royaute.",
            "Comme cette façon de gouuernement auoiſio de",
            "plus la Diuinité, auſſi faur-il que tout homme aipn",
            "nable la tienne pour la moins illegitime, les Republi",
            "ques ſont des imitations ou des expreſſions parfaites",
            "de la reuolre des Anges: & ceux qui les fauoriſent, ſyms",
            "boliſent auec ces premiers mutins, en ce qu’ils ſe teſ",
            "moignent incompatible auec lerepes",
            "2",
            "Ceux qui condãnent la Royauté, ſe meprennent bioa",
            "lIourdement en ce qu’ils en regardent les abus, comme",
            "des hanquemens inleparables, ſans conſiderer, que le",
            "ſeul maniment en peut eſtre fautifs mais que le princip",
            "nen peut iamais eſtre branle qu’auec la raiſon",
            "Les Roys peuuent eſtre des Tyrans; ſans que pour ce",
            "la l’on puiſle iamais auoir ſujet de dire que la Royauté",
            "ct yrannique: cõ̃ me les peres peuuent eſtrqdonatu",
            "Jés, ſans que pour cela cette ay mable qualité́ de pere en",
            "recoiue aueune alteration. Il faut ſçauoir diſcrner le",
            "Roy & la Royauta les peſſions ſont bonnes en elles",
            "éſmes, mais les paſlones les gatent par leur abus, ci",
            "me la Royauté ne maquent jamaisd’apas pourcharme",
            "ous les raiſonnables, ſi les Roys ne la déguiſoient quol",
            "quefois par la laideur de leur procedures.",
            "LasRoyo,quelques leués qu’ilsſoient, peuuentns a",
            "a.1"
        ],
        [
            "rAtequpipouoda",
            "desles ſ",
            "Pes, les lquCantis &es aſſious ſo eurspS",
            "esd’chdpemnt :tedx’qui nt l’areſe-dees ébidr",
            "ne font iamais de fa il adt vtay qu’il en eſtpeu,",
            "ais enfin l ee cſl aſſe e poiur jalifer la re ſerepe d",
            "gueeuaden aeel neai 2non!4-",
            "Les tys lorie&t & ſopetes heſerdt iſsauût",
            "us de l faterie, quoy e’lett ole preſenpt̃n ae",
            "oun laiſſe rien voitq Pe ſoi? us ſedrs pie s lefHr.",
            "pReo’ont y force,y eppatite eſprifpeur dir",
            "mpouſ ftefee ſe s-mls ehes e eshrris -e H",
            "3ottee qts pafſſõlqſ’ſoſt prrIePvlleté́s",
            "les Roys ifantsſbſtbjels, & aux ffateries & aux paſ",
            "ſions, & aux mauus ſſeſls vola pourquoy lé Iaint",
            "ſprliſfOrſs 3 fſteifab D.",
            "-ioyql e ſr? nûsllohieédus a Peerſen",
            "bdeolte fſuirete erite! ehAveux’sle ult",
            "aſidns layent outeſorted’e pire dans l’efp,t de iô",
            "Dlu denné car il eeſe’ peut qu’eſtant engendr",
            "pan irdtl, dPſeoiteefnp de’tites ces exrrauag",
            "ces, qui tranſporent rdinaement ſes pes nas",
            "ojeieſûeſpyeétpoint eff’ee l’eptetne de Ha fatde,",
            "du mauisconſeil ce ſoht deudefeueils rcõtre fef",
            "uels il aut qu’il eſechoüe ne ceſſaire ment; l’vni le ſeqdu",
            "par-ſesgreéhons trompeurs; Jauré e ſûrprend pat",
            "des artifesque ſoſlage re ly’perdret as e ſte",
            "net oue Puy fitie Con’ fe seffeins eres en",
            "amis domeſtiques contrealRoyauté́.",
            "-Auiioyons nous qe la eeadance en fbtable, quB",
            "n’yaurot rieni &de plé prochie que i hſie ,lſi nbs eſpritt",
            "alen eſtolee eitieresbt eloignesiehi en vA bur fa Ma",
            "jtbue ns teſpeioi et inſdlodabeés, & qe hnousſoyõs",
            "iãebeanlsbles ’dans ſts deur! tll ſnblé’que ceuit",
            "dotſut les onſeſs ne ſofeté gage2’quelpdudiſpdll",
            "dp lsaffaires à la ruin ſéſd àhoi S raine â",
            "pour ne le diſſimuler poihtià qequchaàſehen d’Pledu?",
            "L dacadbet delqgâl at-péiecétdbée",
            "marquer"
        ],
        [
            "5",
            "marquer par le peu d’authrorité, que eux qui ſontiotereſ",
            "ſet à laſodftenir , ont aupres de ſa Maieſté. Qui ſont ceux",
            "qui nt l’oree du Roy & la confidence de ſes ſecrets? c’eſt",
            "la Reyne, c’eſt le C. Mazarin, ce ſont leurs partſans: c’eſt",
            "à dife, ce ſont ceux qui ne ſontnullement int ereſſez à ſou",
            "ſtenir l’aothorité ſouueraine, qu’autant qu’ils y ſont obligez",
            "par le motif de leus intereſts particuliers.",
            "Qu’lnporteà la Reyne que le ſceptre ſe caſſe, pourueu",
            "quelle contente ſes ſouhaits? Mazarin lemet iil en peine",
            "que le throne branle,, pourueu qu’il ſe puiſſe raſſeurer?",
            "qu’enſera t’il de rous les Mazarins apres qu’ils auront fait",
            "toute ſorte de breches à laroyauté pourueu qu’ils ſe ſoient",
            "enrichis.",
            "Lors qu’vn age plus auancé & plus meur, aura mis le",
            "R oy en eſtat de pouuoir entrer en connoiſſanee de ſes af",
            "faires; & que les mortelles breches faites à ſon anthorité le",
            "ietteront dans des reſſentimens dignes de eette dcadences",
            "Ce n’eſt point à la Rayne, ce n’eſt point à Mazarin, ce n’eſt",
            "point aux Mazarins qu’il s’adreſſera pour leur en faire ren",
            "dre compte: on ſçait trop que ce nme ſont que des puiſſances",
            "ingerées par vſurpatrion dans le gouuenement; que leur",
            "adminiſtrarion n’eſt qu’vne conduite baſtarde, qui n’eſt",
            "nullement le gitime; & quilsne tiennent le Roy que parce",
            "que le reſpet nous empeſche de le leur aracher des mains",
            "auec violence.",
            "S A. R Meſſieurs les Princes du Sang, & les Parlemens,",
            "qui’ſont les verirables depoſitaires de la Royauté, ſeront",
            "intetrogez ſur cette decadence. Ce ſont eux qui en de",
            "uoient ſtre les tuteurs pendanr la Minorité, ſi la flatteri",
            "n’en euſt’pourueu, celle qui en eſtoit chaſſee par la loy Sa",
            "lique, c’eſt à’dire par la premiere loy fondamentale de céc",
            "eſtats Ceont eux qui en doiuent eſtre les curateurs tacites",
            "iuſqu’at’ûge e vlngt’v an. Ce ſont eux que les loix one",
            "eſtably, pdur eſtre les Inrendans generaux de toute ſa con",
            "dute, & les veritables interpretes de ſes volontez ſouue",
            "aines..",
            "B"
        ],
        [
            "6.",
            "Ie penſe que les eſtrangers ne rient pas mal, lors qu’ils",
            "aprennent, que le Roy de France ſuiuy de ie ne ſçay quel",
            "conſel etably par caprice, pourſuit ſes ſujes à main armée,",
            "pour les faire ſoumettre à la conduite de leur plus itrecon",
            "ciliable ennemy: lors qu’il demandent, ou eſt S. A. R. &",
            "qu’on leur reſpond, il eſt dans ſon Palais d Orleans, parc",
            "quc ſ:s conſeils ne ſont nullement ſuiuis, lors qu’on leur",
            "dit que les Princes du Sang ſont ſous les armes, pout met",
            "tre leur vie & la liberté publique à l’abry des entrepriſes de",
            "la Cour; lors qu’on les aſſeure que tous les Parlemens ſont",
            "vnis, pour choquer la condte du Roy; n’ont-ils pas rai",
            "ſon de dire que la Royauté eſt bien bas puis que ſes verita",
            "bles & legtimes apuys ne la ſouſtiennent pas.",
            "En effet il eſt iuſques à preſent inoüy, & ie n’ay iamais",
            "encore leu dans l’hiſtoire de France, qu’vn Roy, ſuiuant",
            "le ſeul aduis d’vn tas de ie ne ſçay combien de Conſeilletrs",
            "Hereroclites ſe ſoit porté à des entrepnſes de grandes con",
            "ſequence, malgré les ſentimens contraires de tous ſes Prin",
            "ces du Sang & de tous ſes Parlemens.",
            "L’Eſtat François ne condamne point l’Ariſtocratique,",
            "mais il le ſoumet au Monarchique: ſi ce dernier vouloit",
            "eſtre independant iuſqu’à ne vouloir en rien defferer à l’A",
            "riſtocratique, c’eſt à dire à la conduite des plus proches de",
            "la Couronne ou des plus ſages eſtablis par leur participa",
            "tion, il ſerot deſpotique ou tyran, & par conſequent il fau",
            "droit s’en defaire.",
            "Charles VIlI. auoit bien ſes Princes du Sang, lors qu’il",
            "donna & gagna la bataille de Fornouë, mais il ne manqua",
            "pas dés qul fut de retour à Paris de proteſter aà ſon Parle",
            "ment que ſi la neceſſité desſaffaires ne luy eut fait precipi",
            "ter cette execution, il n’y euſt iamais conclu ſans luy en",
            "donner aduis: Charles VI. auoient tant de defference pour",
            "ſes oncles & pour ſes Parlemens, qu’il vouloit meſme quee",
            "les cheoſes indifferentes paſſaſſent par leur conſoil, n’ayant",
            "iamais voulu donner autre pouuoir au Comte de Gien ſon",
            "fauory, que celuy d’eſtre l’Intendant ſouueran de tousſes"
        ],
        [
            "paſſe temps, & de diſpoſer abſolument de toutes les affai",
            "res qui ne conceine oient poimt l’Eſtat. Voila les ſentimens",
            "de Louys douze & de en y le gtand.",
            "Toutes les loix en lont encore-la. Le Roy ne peut rien",
            "faire ſans conſeil; ce conſei! ne doit eſtre compoſe que de",
            "ſes Prnces, ou deceux qut y ſont appellez par leur patici",
            "pation. Et cette loy eſt ain prudemment eſtablie pour ob",
            "ues aux deſordres quiſont odinairement cauſez par des",
            "fauoris, qui ne portent iamais l eur choix vers les plus ca",
            "pables: mais vers ceux qu’ils iugent les plus complaiſans à",
            "la paſſion qu’ils ont d’eſtab ir l’agrandſſement de leur for",
            "tune.",
            "Si le Mazarin n’euſt veu que le Comte de Seruient ne re",
            "culeroit pas de compl aire au deſſein qu’il auoit d’empecher",
            "la concluſion du traité de la paix generalle; il ſe fut bien",
            "gardé de le faire ſon Plenipotentiaire dans Munſter,",
            "Ces deſordres n’arriuent iamais pendant que les Princes",
            "ont l’authorité qu’ils meritent, & qui leur eſt deuë dans le",
            "Conſel: lors que la fortune les a fait naiſtre aupres dutroô",
            "ne, d’abord elle les a eſleuez au deſſus des eſperances de",
            "tout agrandſſement, & ne leur a laiſſe d’aure paſſion que",
            "celle de le ſouſtenir. C’eſt pourquoy comme leurs interets",
            "particuliers ſe trouuent engagez & obligez d’appuyer l’au",
            "thorite ſouueraine, & comme l’autorite ſouueraine ne peut",
            "iamais ſouffrir d’alteration que lors qu’elle eſt des-vnie d’a",
            "uec ſes peuples:il n’ya pomt de danger que leurs conſeils ſe",
            "portenrt ia mais à la diuiſion, parce qu’ils ſe porteroient à la",
            "diminuton de leur authorité.",
            "Ie penſe que c’eſt pour cete raiſon, que Phlippe Augu",
            "ſte ne vouloit iamais queſes fauoris entraſſent dans les de",
            "liberations qui ſe faiſoient pour les affaires d’Eſta Et ce fa",
            "meux Prince de Galles qui vainquit & prit Iean I. dans la",
            "baraille de Poitiers, ne voulut iamais que le Comce de Sa",
            "lisberi qui eſtoit ſon fauori entraſt dans le conſeil qu ſe de",
            "uoit tenr pour cét effet de peur que l’inclination qu’il auoit"
        ],
        [
            "pour luy, ne loy fit receuoit aueuglementſes aduis, ou qué!",
            "de crante de le choquer, ilne fut obligé de les preferetu",
            "iuge ment de b aucoup d’autres Seigneurs, dont la longu",
            "experience luy faiſoit eſperer quelque choſe de plus ſohide.",
            "Les phores de Lacedemone, eſlbgnerent vn certain De.",
            "mocares d’aupres de Theopompus leur Roy, par ce qu’il!",
            "eſtoit trop vſiblement ſon fauory; Dion Chrſeſtome",
            "parlant à Trajan, luy dit que le Souuerain commence à de",
            "uenir tiran, lors qu’il entreprend de faire reſpe cter les ca",
            "prices de ſon fauori prce qu au lieu d’vn ioug il enimpoſe",
            "deu ſur la teſte des peuples.",
            "Ce que nous reſſentons eſt encor bien pis: Mazarin eſt",
            "l’objet des inclinations du Roy & de la-Reyne, & célu des",
            "auerſions de tout l’Eſtat: leurs Majeſtez ( iy comprends le",
            "Roy par complaſancej ne ſe contentent pas de l’aymer,",
            "elles lefont encor entrer dans leurs conſeils; ce n’eſt pas le",
            "tout, elles veulene, en deſpit des loix, en deſpit du ſens",
            "commun qu’il y ſoit le ſouuerain; que perſonne n’yentre",
            "que par ſon choix, & que par vne vſurpation d’autant plus",
            "intolerable qu’elle eſt inconnue, il ſoit lur premier Mini",
            "ſtre d’Eſtat: pour S. A. R. pour Meſſieurs les Princes, pour",
            "les parlemens c’ilsveulent eſtre de la faueut & s’ils veulent",
            "auoir quelque part dans le conſel, on ne leur en refuſera",
            "point l’entrée pourueu qu’ils la demandent auec ſoumiſ",
            "ſion, & qu’ils s’y comporrent auec compaſance à tout ce",
            "que ce beau fauory voudra ot donner.",
            "Viue Dieu:c’eſt ſaper les meillenrs fndemens de l’Eſtat,",
            "c’eſt esbranler les plus fermes apuys dntt one, c’eſt attenter",
            "à nos loix, c’eſt faire vne breche-irrepatabl eul Royauté.",
            "C’eſt vouloir ce qui ne ſe doit pas. La Royaré, qui ne re",
            "leue pasſon éclat de la proximite & de l vnon de ſts Prin",
            "ces du Sang & des Parlemens, eſt vne Royauté nuë̈ & def",
            "poüitlée ;ceux qui la voyent en cet eſtar ont raiſon de dire",
            "qu’elle et bien deſchué̈, qu’elle commence de prendre ſa",
            "pante du coſté de ſon preciput.",
            "II. Cetto"
        ],
        [
            ". Cette ſeconde marque de la decadence viſible de la Roy",
            "euté, n’eſt aà la verité qu’vne ſuite de la precedente, mais en ef",
            "fet elle eſt encore plus dangereuſe, & plus capable d’appuyer.",
            "vne iuſte aprehenſion de quelque changement d’Eſtat. C’eſt le.",
            "peu de reſpet que les peuples ont pout tout ce qui vient de la",
            "part de ſa Majeſté;deſreglement ſi prodigieux & ſi monſtrueux",
            "dans l’Eſtat françois, qu’il ne peut eſtre conſideré qu’auec l’hor",
            "reur de tousſes genereux.",
            "La force de la Royauté, conſiſte dans l’vnion que les ſujets",
            "ont auec leur ſouueran, mantenue part la cor eſpondance mu",
            "tuelle de leurs voiontez, par la dependance des vaſſaux & par",
            "le uſte gouuernement du Monarque: il n’y a que la haine qui",
            "puiſſe ietter le ſchſme dans cetrte vnion; la ſource de cette hai",
            "ne n’eſt autre, que le peu de reſpee que les ſujets ont pour les or",
            "dres de len ſouuerain; & ce manquement de reſpect n’a pour",
            "tout principe, que le peu de ſom des Monarques, pour impoſer",
            "leur ioug auec douceur, & pour gouuerner auec iuſtice.",
            "C’eſt pourquoy nous auons eu des Roys, entre leſquels",
            "Charles VI. Louys XII. & Henry IV. ſe ſont rendus les plus",
            "1e marquables: qui prenoit de temps en temps plaiſir de ſe de",
            "gui ’er pour faire le tout dc leur Royaume en poſtures de ſim",
            "ples Gentils-hommes; & obſeruer plus infailliblement celle,",
            "en laquelle ils eſtoient dans l’eſorit de leuts ſujets: leur deſſcin",
            "eſtoit d’aprendre par la confeſſion nafue de ceux auec leſquels",
            "ils conuerſeroient en leur voyage, ce qu’ils n’eſperoient iamais",
            "de ſçauoir par la bouche de leurs Courtizans, afin de retran",
            "cher puis apres ous les abus. que leur complaizance pour les",
            "aduis de leurs mauuais Conſeillers, auroit laſſe ghſſer dans le",
            "gouuernement.",
            "Ainſi pour conſeruer la Royauté, les Roys doiuent eſtre ia",
            "loux de ſe conſeruer l’amour des penples. C’eſt ne ſçauoir pas",
            "regner, diſoit Henry le Grand, apres que, contre les ſenti",
            "ments de rout lon Conſeil, il eur retiré le feu Duc d Eſpernon",
            "du gouuernement de Prouence; que de ſe procurer la hame de",
            "toute vne Prouince pour ſe conſeruer l’affecton d’vn particu",
            "lier. Le bur de cous les deſfeins des Roys ne doit eſtre autre que",
            "locour des peuples. C’eſt à cetce conqueſte qu’ils doiuent bor"
        ],
        [
            "10",
            "ner toutes leurs ambitions; il n’eſt rien qui leur puiſſe refiſter",
            "lots quls en ſont les maiſtres pat aſrediocommeil n eſt rien",
            "qoy ls ne ſoient ſujets de ſuccomber, lors qu’ils veulent les",
            "poſſeder auec empire.",
            "roreger le tiran des peuples, & poſſeder l’afeoion des peu",
            "ples ſont deus choſes incomptible Qi veut eſtre aym, il",
            "aut ayme l’amour ne ſe recompenſe qu aueec amour & lesſu",
            "jets quelques bas qu’ls ſoient pretendent neantmoins auecau",
            "lant de dtoit l’aſte eton de leur Monarqe, que cely- cy crois",
            "eſtre en eſtat de pouuoir exget tout ſoree de deerenee odo",
            "Ieur ſou miſſion: ils ont vne relaon muielle de ! vn à l’autre:",
            "quandle Roy manque d aſ on & le vaſa de eſpei n",
            "i’autre manque à ſon deuoir: ſi ’vn eſt rebelle, l’autre eſt ty",
            "ran.",
            "Q’elle eſt la cauſe du peu de reſpe ct que les fjets ons au",
            "our d’huy, pourtout ce qui vent de la part de ſa M eſte douj",
            "vient que ſes lettres ſontreceues auee tant de ftoideu, que ſe",
            "ordres ſont ſi peu ſogneuſemen execcutez que les portes des",
            "vilies luy ſont fer mees lors qu’il y veur enrer ’ & qu on nefais",
            "preſque pont auiourd huy, que ou le countraie de e qu!",
            "Commande? ee manquement de ſoumiſſion eſt vn efet qu n eſt",
            "pas ſans cauſe. C’eſt vn mauuais eſcoulement qu prouuent en",
            "cor de quelque plus mal-heur euſe ſource.",
            "iles peuplesmanquent de reſpee, le Roy manque d’afte",
            "ion. Ils ne corſiderent ſes ordres auec tant de meſpris que",
            "pare qu’il a regdeleur inelinaton aue ſi peu de loun de leu",
            "omplaire puis quiln’a decœur que pour prourger leur enn",
            "y’lis nenont auſi que pout ſare auoretee nmalheuros deſ",
            "ein’, &il veut en eſtte embraſſe qu’il leur tende les bras s’il re",
            "dourte leur trame, qu’il choſiſſe leur aiecnon : ou bien sil ne",
            "ut aymer que ce quls haſſent qu’il ſe eſoue auſi de ne",
            "3ouoi uter, que ce qu’ils ne pourront point empeſcher",
            "par leurs reſiſtances.",
            "Eſt il rien de plus dangereux à la Royauté, que de ne pou",
            "uoir autre choſe. que ce que la violence luy rend poſſbles le",
            "aemes d’n Monarque franç̧ois, pour faire ployer ſes ſujes",
            "ſous toutes ſes volontez, ne deuroient eſtre que ſes yeux, &"
        ],
        [
            "ſes inclinations. François premier diſoit à Charle-quint qu’il",
            "faiſoit plus de conqueſtes auec ſa doueeur qu’auec ſon eſpée,",
            "& qu’l ne dependoit que d’vn ſeul de ſes regards pour faire",
            "branler tout ſon Eſtat. Vne Royauté́ qui ne ſe ſupporte que par",
            "iolence commence à décheoir, & lors qu’elle ne peut ſur ſes",
            "vaſſaux, que ce que la force leur fait accorder, ſa foibleſſe eſt",
            "xtreme.",
            "Neſt ce pas à cette fatalle extremiré que le Roy ſe voit au",
            "jourd’huy reduite, par la belle conduite de ſon conſeil? il a",
            "beau expoſer ſes voiontez; le fort l’emporte; & s’il ſe trouue le",
            "plus foble il faut qu’il ſuccombe: ſi lon fer eſt plus tranchant",
            "que celuy de ſes ſuiets, onluy abandonne la vctoire: s’il eſt",
            "plus emo ſſe ou en triomphe comme d’vn nconnu: Neceſſité",
            "deplorab e autanr que pernicieuſe, puis que c’eſt vne des plus",
            "iubles cauſes de la d cadence de la Roy aute, pour la ven",
            "geance de laquelle, ſi nous auons tant ſoit peu de ſang aux",
            "ongles, nous deuions hacher au pluſtoſt ceux & celles quien",
            "ſ n les authuts.",
            ". La decadence de la Royauté ſe fait encor viſiblement",
            "rema quer pa l vlage des fſou bes que le conſeil fait pratiquer",
            "à-a Mieſte pour abſer de la fſimplictée des penples, & l’eſchet",
            "qui ſe fut à lon pouuoir par ce commerce d’inpoſtures, eſt",
            "d’vne ſi pernie ute conſequence, que ie n’en voys point qui",
            "ſoit plus à redouter dans vn Eſtat, ou la bonté des peuples ſe",
            "fait principalement remarquer par la ſincerite de leur genie.",
            "Quand vn Roy vient à lacher vne parolle, il faut qu’il ſoit",
            "inflexible dans ſon execution: Robert vn des premiers Mo",
            "narques de la branche des Capeheus, & le plus re marquable",
            "de tous nos Roys: pour l’affe ction qu’il auoit aux belles lettres;",
            "appelloit ſa parolle ſon Sacrement, & qu il ne pouuoit par con",
            "ſequent violer ſans ſacrilege: Le chef des Meruin giens diſoit",
            "que la parolle des Roys, deuoit eſtre la loy fondamentale de",
            "leur Royauté, & que pour meſme raiſon ils ne pouuot fauſ",
            "ſer ſans ébranler leur Couronne. S. Gregoire le grand eſcri",
            "uant a Brunehaud Eſpagnole la plus deceſtable de routes nos",
            "Reynes, la plus fignalee por ſes parricides, & neantmoins",
            "aſſez inuiolable dans ſes parolles, luy dit en ſuitte de quelque"
        ],
        [
            "fidelité qu’il auoit remarquée en ſ conduite, que la parolle dee",
            "ſouuerains, eſt le ſceau de leur ſouuerainieté, le nerf de leur",
            "puiſſance, l’eſclat de leur Couronne, & le terme de leur am",
            "biton. Herode meſme quelquedeteſtable qu’il fut, fit ſcrupule",
            "de reuoquer vne parolle qu’il auoit donnée pour l’inſeription",
            "qu’on deuoit mettreſur la teſte de l. C. quodſcripſi, ſeripſi.",
            "Mais y a-t’il en dire apres le prouerbe; vn honeſte hone",
            "aane n’ qu ſa parolle, qu’il ſoit grand qu l ſot pect, qu’il ſoit",
            "pauure qu’il ſoit riche, ſi celle-là̀ luy manque, c’eſt vn vilan,",
            "qui ne peut plus pretendre à la’ qualité d’honneſte homme,",
            "L’Areopage eſt beaucoup loü̈é dans enophon pour auoir in",
            "terdit vn certain Senateuar nommeé ’olioces, qui auoit man",
            "qué de parolle à vn autre pours’engager dans les int ereſts d’vn",
            "amy. Regulus chez le Romains, promet aux Cartaginois",
            "qu’il reuiendra, s’il ne peut obtenir la permutatſon des captfs,",
            "on le lache ſur ſa parole: il ne peut pas l’obrenir, il reent, &",
            "achete auec vne cruelle mort que ces laches luy font ſouffrir,",
            "l’honneur d’auoir eſté inuiol able dans ſes promeſſes.",
            "La raiſon qui met tout l’honneſte homme à̀ tenir fa parole;",
            "c’eſt qu’il n’y à point de ſeureté dans le commerce, qu’on fac",
            "auec ceux qui n’en ſ nt point eſclaues comme on parle à",
            "Cour, conuerſer auec vne fauſſaire e eſt eſtre reduit à la veiller",
            "ſur toutesſes parolles;c’eſt eſtre dans vne continuelle violance;y",
            "c’eſt ne pouuoir rien conclure que par contract, & auec vn bon",
            "nombre de teſaoins; il n’y a point damitié́ auec ces gens la",
            "parce qu’ils n’en ont point le charactere qui eſt la ſincerité & la",
            "franchiſe; Tellement que la premiere Loy de Lycurgue chez",
            "les Traces, pou eſtabllr vn commerce, fut d intimider les.",
            "fauſſaires par l’horreur du chaſtiment dont il les menaç",
            "qu’ils ſeroient deſchirez par tout le peuple.",
            "Si la parole eſt ſi neceſſaire aux particuliers pour l’eſtabliſſe",
            "ment du commerce: que doit on dire d’vnRoy qui eſt vne per",
            "ſonne publique. On peut, ſe pouruoir contre vn foube, parce",
            "quon peut l’engager par le teſmoignage, & le ranger à ſon de",
            "uoir par les voyes de la luſtice. Mais on ne peut point traiter",
            "auec vn Roy: Il n’a que ſa parole, & ſes ſuiets n’en peuuene",
            "point exiger d’auantage: fi elle lày manque Adeu ſeu",
            "reté,"
        ],
        [
            "reté, adieu reposC’eſt à qui l’emportera par force: les",
            "ſuiets ne ſe fiant plus a leui Roy, commencent à̀ le re",
            "garder auec deffi; le deffi fat naiſtre dans leurs eſptits",
            "aprehenſion de la tyranne; cette aprehenſion en oſte",
            "le reſpect qu’ils conſeruoient encor pour ſes volontez; le",
            "reſpect eſtant efacé, ſi le Roy n’eſt point le plus fort, il",
            "n’eſt point le maiſtre, s’il n’eſt point le maiſtre, la cheu",
            "te de ſon throſne n’eſt pas beaucoup eſloignée puis que",
            "deſia ſon pouuoir eſt dans la decadence.",
            "Eſt-ce donc ſans raiſon que ie dis que la Royauté eſt",
            "dans ſa decadence, puis que la mauuaile conduite du",
            "Conſel a t eduit Sa M. à la neceſſité de fouiber ſes peu",
            "ples: pour l’execution de ſes deſſeins les Declaratons",
            "Royalles qui ſont les loix de l’Eſtat & les fondemens du",
            "trolne, ne ſeruent plus à nos intelligences, que de pieges,",
            "pour ſurprendre la ſimplicité des peuples: On les vole",
            "auſſi facilement qu’on les donne; & la maxime detous",
            "les ſiecles, que la parolle fait l’honneſte homme, eſt au",
            "ieur d’huy deſtiuire par ſa conradictoire dans la Cour",
            "Mazarine, qui ne veut point qu’on en ſoit eſclaue.Elcla..",
            "uage neant moins digne d’vn Roy, & ſans lequel es ſu",
            "iets ſon pis que des forcats de galere, s’ils ſe tiennent",
            "touſiour dan leur obeyſſance: aut-il donc s’eſtonnr",
            "de la de dence que ie fais remarquer dans la Royauté,",
            "pPuis qu’on viole auec tant de facilité le Sacrement qui la",
            "1rend vene able à ces peuples; & qu’ils ont raiſon de croi",
            "1e qu’on braſſe des deſſeins contre leur liberté́, puis que",
            "les fo bes & les manquemens de paroles, n’ont iamais",
            "leruy qu’a ſa re triompher les mauuaiſes intentions.",
            "IV. La facilité́ des entepriſes auſquelles on porte a",
            "M. ſans les concerter comme il faut, pour les faire ieuſ",
            "ſir à ſon honneur eſt la quarieſme marque de la deca",
            "dence de la Royauté́: les anceſtres de ſa Maieſté ont-ils",
            "iamais entrepris ant de deſſeins, auçc ſi peu de renſſi",
            "D"
        ],
        [
            "Q",
            "14",
            "aais le maſ-héut eſt etlcor que ces deſſeins ſont eoncer",
            "rez maſgté́ les ſentimens de ceux que nos loix font pre",
            "ilei danse Conſeil de ſa Mieſteé, & contre les inelina",
            "tions generdlles de tous ’les peuples.",
            "- Lors qu’vn Roy donne vne bataille à quelque eſtran",
            "ger & qu’il la perd; les peuplesn’en font ſurpris que com",
            "se d’vn mal heur, poul a reparation duquel, ils ſe ſou",
            "mhettent franchement à toute ſorte de conditions: Mais",
            "lors qu’il attaque ſes ſujetson ne ſe reſiouit que lors qu’il",
            "eſt battu: ſes perttes ſont leurs gains; ſes deſaſtres ſont",
            "leurs aduansages & ſes détaites ſont leurs trio mphes.",
            "Les mauuais ſuccez des Roys affoibliſſent leur autho",
            "rité dans l’idée des peuples; cette foibleſſe renforce leur",
            "courage, pour luy reſiſter auec plus de ſuccez lors qu’il",
            "les ataque; Quand le Mnarque & les ſuets ſont aux",
            "priſes; qu’en eſt-il de la Royauté? elle ſubſiſte en idée,",
            "en effet eſt ou deſtruite ou dans ſa dec adence.",
            "Le Roy marche contre Bordeaux pour reſtablir le",
            "Due d’Eſpernon malgré la reſiſtance do ces peuples: que",
            "gagne-t’il pvn ſouflet, & la honte d’auoir mal attaqué,",
            "pout eſtre bien batu: le Roy pourſuit M le Prince à̀ main",
            "armé́e pour le poaſſer à bout? quel eſt le ſuccez de ce",
            "deſſein il a ance put reeulet; A reeule pour r eceuoir",
            "n affront; Poiciers le chſſe: Orleans le repouſſe: An",
            "grers luy reſiſte, il n’y a qe les villes qu’il peu achepser",
            "beaux denters comptans, qui le reç̧oiuent. Le Roy",
            "veut reſtablir vn proſcrit, que s’en enſuit-il les Parle",
            "mene s’vniſſent, les Pinces fe liguent, les peuples ſe ſou",
            "leuent pour l’empeſther.",
            "accutons point noſtre Roy: il n’eſt coupable que",
            "d’eſtretrop ieune & c’eſt le crime de nos mauuais de",
            "ſtins qui ont reculeé ſa naiſfſance, pour le mettre entre les",
            "nins des inſtrunens de leur tyrannie: laiſſons le ecroi",
            "re vn aage pus auancé lertendra plus ſolide pour voir"
        ],
        [
            "a foibleſſe de ceux qui le conduiſent: ſon troſne chan",
            "celant ra ſſeurera ſon eſprit pour le raffermir ſut le cat",
            "nage de ceux qui l’ébranlẽt par leurs mauuais Cõ ſeils;",
            "rembraſſant ſes peuples que ces integences baſtardes,",
            "luy font precuter, il fera voir à la France pour ſe reu",
            "nir auee elle, quil n’a iamais eſté complice de tout ce",
            "qu’on luy fait faire, que parce que ſon aage ne luy per",
            "net pas d’en reconnoiſtre la malice.",
            "V. Mais ſi ces quatres marques de la decadence de la",
            "Royauté, meritent nos larmes: la cinquieſme, que ie ne",
            "veux qu’efleurer pour enreſeruer e diſcours à vne rmeil",
            "leure occaſion, doit laſcher toute la bonde de nos pleurs",
            "& nous faire inuectiuer à pleine bouche, contre l’exe",
            "crable condte de ſon Conſeil.",
            "Le diray-ie? diray-ie que le C. Mazarin c’eſt à dire le",
            "premier comere, ou le premier Phainomene de toutes",
            "les lumieres du Conſel du Roy;preuoyant bien que ſon",
            "party s’en allolt eſtre déccuſu, par la conſpiration gene.",
            "rale de tout l’Eſtat, s’eſt amſé de ſe faire preſter eſpaule à",
            "l’hereſie, & d’engager tous les Huguenots aà le ſecourir,",
            "par l’eſperance qu’il leur a-donné d’vn prochain reſt a",
            "bliſſement dans leurs anciens priuileges.",
            "Les Seuenaes ont deſia eué le maſque;le bas Lan gue",
            "doc eſt tout embrazé par ces incendiaires, qui arment",
            "ouuertement & parordre de ſa Maieſté; les Commiſſai",
            "res Huguenots reſtabliſſent le Preſche dans le Dauphi",
            "né, comme il y eſtoir auant l’Edit de Nantes. On n’en",
            "tend plus parler que de l’armement qui ſe fait par les Hu",
            "guenots pour appuyer, dit Mazarin, l’authorité́ du Roy.",
            "Ah Cardinal defroqué, ou pour mieux parler, Hugue",
            "not traueſty; tu veux faire ſouſtenir le hroſne, par ceux",
            "dont la premiere maxime eſt de l’ébranler: tu veux re",
            "leuer l’éclat de la Coutonne, par la faueur de ceux qui",
            "lauroient fleſtry, s’ils n’euſſent rencontré vn iuſte & vn"
        ],
        [
            "é",
            "16",
            "inuincible; ru veux redonner le repos à l’Eſtat par l’en",
            "tremiſe de ceux, qui l’ont trauerſé iuſques dans leur ago",
            "nie, & qui neſe peuuent maintenir qu’en le troublant.",
            "Et-ce vouloir reſtablir le Roy, que de reſtablir les",
            "ennemis du Roy eſt-ce ſouſtenir le troſne que d’atta.",
            "che les mineurs à ſes fondemens,ſous pretexte qu’ils en",
            "ſeront les appuys? ſi Caluin condamne toutes les puiſ",
            "ſances ſouueranes, ſi les Monarques luy ſont des tyrans,",
            "que doit-on dire de tous fectareus, ſinon qu’cpouſant",
            "toutes les paſſions de leur Euangeliſte, ils ne feront que",
            "tout ce q leur ſera poſfible pour ſecoü̈er le ioug de leur",
            "ſouuerain, apres qu’ils auront contribu à le raffetmir",
            "auec plus de tyrannie ſur les teſtes des innocens.",
            "La Royauté peut clle eſtre plus décheu, que lors",
            "qu’ellé ſe met ou qu’on luy met des ennemis ſut les bras,",
            "pour en combattie d’autres ou pret endns ou vetitables:",
            "ll ne faut pas eſtre trop vieux pour auoir veu c quees",
            "Hugenots ont couſle à nos Roys: le ſang de nos he es",
            "me rtrs par ces aſſaſſins, roule encor auec les hit des",
            "riuitres, & les ſueurs inuncibles de Louys le lulie qui",
            "ſont encore toutes fraiſches dans les debrs de cete puſ",
            "ſance abatü, ne nous monſlrent que trop, qu’il a tlu",
            "vn Roy de ceute valeur & de ceue pieé, pour en achie",
            "uer les tiomphes.",
            "Pour faire voir l’iniuſtice de out le Conſeil d Roy,",
            "& pour reſerner ce ſuiet à quelque autre entre ien; ie",
            "n’ay qu’à dire que nous verrons ben-toſt lAnglois à",
            "nos portes, ſi nous les ouurons à leurs Confreres; & que",
            "le ſeu qu’ils allumeront dans l’Eſtat ſe nourrira pluſtoſt",
            "qu’il ne s’eſteindra, par les tortens meſmes d: nollre",
            "lang. La Royauté peut-elle donc eſtre plus bas, que de",
            "n’eſre conduite, que par ceux qui la deſtruiſent, & qui",
            "ne perdront rien quand ils l’auront perdü.",
            "FIN."
        ]
    ]
}