{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique épidictique",
            "consolation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-18",
            "@who": "AB"
        },
        "titre": "La couronne de la reine envoyée du ciel à Sa\n          Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau809_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "COVRONNE",
            "LA REYNE",
            "ENVOYÉE DV CIEL",
            "A SA MAIESTÉ",
            "A PARIS,",
            "Chez PIERRE VARIQUET, ruë S. Iean de Latran,",
            "deuant le College Royal.",
            "M. DC. XLIX."
        ],
        [
            "LA COVRONNE",
            "DE LA REYNE.",
            "ENVOTE’E DV CIE L",
            "a ſas Maiefteé.",
            "Apre,",
            "yconarques du monde, les Princesdea",
            "terre, les Roys de l’Vniuers ſe glorifient de por",
            "ter des Couronnes de fin or enrichies de piertes",
            "precieuſes. Celle de Salomon, au recit des Hi.",
            "ſtoriens, neſtoit compoſé́e que de Diamans,",
            "d’Eſearboucles, de Saphirs, de Rubis, qui lan",
            "çoient des feux, & des lumieres entremeſlées.",
            "auec tant d’é́clat, qu’elles faiſoient vn iour au",
            "milieu de la nuit, comme elles faiſoient paroi",
            "ſtre des Soleils parmy l’obſeurité des tenebres.",
            "’oeieie oe"
        ],
        [
            "lions de noſtre monnoye; & les Sophis de Per",
            "ſe ſont encore auiourd’huy dans ce ſentimentt,",
            "de ne porter aucune Couronne, qui ne ſoit",
            "d’vn prix ineſtimable.",
            "I’oſe aſſeurer, MADA M , que la Couron",
            "ne que vous portez deſſus la teſte, depuis que la",
            "France a eu le bien & l’hondeurde pſſeder vo",
            "ſtre adorable perſonne, eſt mille fois plus riche",
            "& plus preieuſe que celles de toui tes Princes,",
            "bien qu’elle ne ſoit pas ſi é́clatante, n’eſtant",
            "A compoſée que de ronces, de picquans, & d’eſ",
            "pines. En efſet, qui conſiderera la ſuirte de vo",
            "ſtre vie, le progrés de vos actions, les diſgraces,",
            "les afflictions que vous auez ſouffert ſous la pe",
            "Sateur d’vn Sceptre qui ne vous promertcoit que",
            "des ſatisfactions, & qui ne vous deuoit que des",
            "reſpeces, iugera auec riſon, que ans lapen",
            "ſee des hommes, vous eſtes la ps maſheureuſe,",
            "& la plus infortunée Prineeſſe, quai repoſa ia",
            "mals ſoubs l’ombre d’vn diaderme ſoriſſant, oui",
            "fut aſſiſe ſur les grandeurs &d’vn throfe, qui fie",
            "ſant la felicité & le bon-heur de cant de Peu",
            "ples ſouſmis à ſes loix, ſemble n’auoir pour vous",
            "que des rigueurs.",
            "Ie veux, Ma A M’E, que voſtré tbeenent",
            "aà la Couronne, ait eſtéreceu des Ffançors auec",
            "des teſmoignages d’vne affection extraordinai",
            "re; & des tentmes’d’vne oye qui ne deuoit",
            "ny finie, y iamais eſtre -meſſ́ede larmes ;rais"
        ],
        [
            "ce calme na gueres dureé, & l’orage qui le ſui",
            "uit bien toſt apres, fut vn preſage funeſte des",
            "bouraſques qui depuis ont attaqué voſtre ver",
            "tu, éprouué voſtre conſtance, ébranlé voſtre",
            "courage, & ietté dans l’emotion les puiſſances",
            "de voſtre Ame incomparable. Neantmoins ces",
            "rudes aſſauts, quiauroient ſans doute renuer",
            "ſé les autres, n’ont touché que la moindre par",
            "tie de vous-meſme: voſtre Eſprit a touſiours",
            "triomphé de ſes plus puiſſans ennemis; & vo",
            "ſtre Conſcience s’eſt rendue victorieuſe, me",
            "me de ceux qui ont perfecuté́ ſon integrité auec",
            "plus de violence.",
            "Vn ancien Philoſophe diſoit, qu’il ne faiſoit",
            "point d’eſtat d’vn homme, qui paſſoit ſes iours",
            "fans calamité, & que les Dieux ne iugeoient",
            "pas dignes d’auoir vn aduerſaire: au contraire,",
            "Galba proteſte qu’il appelle Piſon à l’Empi",
            "re, parce qu’il a eſté́ conſtant & malheureux, &",
            "que celuy que la fortune n’auoit ſceu vaincre,",
            "eſtoit capable de commander au vainqueur des",
            "Nations, & au triomphateur de laterre. MA",
            "DaME, voſtre illuſtre naiſſance, la grandeur & la",
            "Nobleſle de laMaiſon d’Auſtriche, ne vous de",
            "uoient pas moins qu’vne eminente Couronne:",
            "la France ne pouuoit pas eſperer plus de gloire,",
            "que de vous la voir ſi dignement porter, & les",
            "Peuples plus de bon-heur: mais voſtrevertu,&",
            "les diuines qualitez de voſtre Ame, meriten",
            "B"
        ],
        [
            "que vous commandiez à toure la terre; & que",
            "l’Empire du monde, auſſi bien que tous les Mo",
            "narques de l’Vniuers, vous rendent obeiſſance.",
            "Oüy, MADAME, les Couronnes d’or ſont des",
            "preſens d’vne fortune aueugle, d’vn ſort capri",
            "cieux, d’vne natiuité ſans iugement; mais celles",
            "d’eſpmes ſont données des mains de Dieu, el",
            "les ſont les preuues infaillibles de ſon amour,",
            "les gages aſſeurez de l’immortalité, & ſa Sa",
            "geſle infinie ne les enuoye qu’aux Princes &",
            "aux Princeſſes deſtinécs pour regner dedans les",
            "Cieux.",
            "Vous ſçauez, MADAME, que les Empe",
            "reurs d’Orient faiſoient tant d’eſtime de la",
            "Couronne d’Eſpines du Fils de Dieu, que les",
            "plus Chreſtiens & les plus Religieux tenoient",
            "aà gloire d’en orner leur diademe de quelquepi",
            "quant. Helene, Mere de Conſtantin, apres",
            "auoir recouuert miraculeuſement la Croix ado",
            "rable du Sauueur, fit faire vne Couronne d’Eſ",
            "pines, où veritablement il y en auoit quelque",
            "partie de celle de IEsvs-CHRIsST, qu’elle",
            "portoit par deuotion les iours des Feſtes ſolem",
            "nelles: & dans la Maiſon d’Auſtriche, il s’y en",
            "voit vne, que l’on reſerue comme la Relique la",
            "plus precieuſe du monde, & comme la ſource",
            "des conqueſtes, des victoires, des felicitez qu’el",
            "le poſſede, auec auantage par deſſus les autre;",
            "P’rinces du monde."
        ],
        [
            ".",
            "Mais, M ime, toutes ces Couronnes",
            "ne ſont rien en comparaiſon de la voſtre,",
            "puis qu’elles n’ont de ſoy ny vertu, ny merite,",
            "ny excellence;, qu’elles ſont inanimées, & in",
            "capables de la gloire; laà où la voſtre eſt d’vn",
            "prix infiny; digne de la poſſeſſion de Dieu",
            "meſme, & aſſez eéclattante pour illuminer la",
            "Celeſte Hieruſalem, & repandre dans la veuë",
            "de tous les Saincts, les rayons d’vne lumiere",
            "eternelle. Et certes, MADaME, qui con",
            "ſiderera la cauſe, le commencement, le motif,",
            "la dureée de vos ſouffrances & de vos perſecu",
            "tions, conclura hardiment qu’elles ſont tres",
            "grandes, & au dela de l’imagination des hom",
            "mes. L’on ne veiſt iamais Princeſſe plus afli",
            "gée, mais auſſi le Ciel nen fiſt iamais naiſtre de",
            "plus vertueuſe; & ſi Dieu n’eleue, & n’eſtime ſes",
            "Eleus qu’autant qu’ils ſont humiliez & meé́",
            "priſez, ne pouuons-nous pas dire, que les An",
            "ges meſmes ne peuuent exprimer les grandeurs",
            "de voſtre ame, puis qu’ils ne ſç̧auroient com",
            "prendre les diſgraces de voſtre Eſprit: & que",
            "vos peines auſſi bien que voſtre vertu leur ſont",
            "egallement inconnus.",
            "Neantmoins, MAD AME, ſçachez vne veri",
            "té, de laquelle vous ne deuez aucunement dou",
            "ter, que les perſonnes les plus affectionnées à",
            "voſtre ſeruice, coõme les ames les plus adonnées",
            "à la pieté,s’eſtonent auecraiſon comment Dieu"
        ],
        [
            "3",
            "permet que tant de langues prophanes inſo",
            "lentes, & enuenimées, oſent ternir la blancheur",
            "de voſtre innocence, noircir les lis de voſtre re.",
            "putation, interprerer vos penſeé́es & intentions",
            "en mauuaiſe part, blaſmer vos deſſeins, & ac",
            "cuſer toutes vos aCtions. N’eſt-ce pas vn crime",
            "qui merire tous les ſupplices de la terre, & tou",
            "tes les flammes de l’Enfer, que d’attaquer la",
            "Chaſteté́ d’vne Reyne de qui l’integrité́ eſt ſi",
            "vniuerſellement connuë? C’eſt auoir vne ame",
            "de Demon, que de croire vne choſe impoſ",
            "ſible à̀ vne Dame vertueuſe, comme vous",
            "eſtes, & auoir vne langue ſemblable à celle des",
            "damnez, qui ne vomiſſent iamais que des iniu",
            "res, & des maledictions’. Que ſi, au dire de",
            "Rupert, ludas ſe pendit & ſe deſeſpera, non",
            "pas pour auoir vendu ſon Maiſtre, mais pour",
            "lauoir accuſe fauſſement & meſchamment",
            "d’impudicité, croyons aſſeuré́ment que tous",
            "ceux qui par leurs laſches meédiſances ſoüiillent",
            "l’honneur de la Reyne, periront malheureuſe",
            "ment. Non, non, MAD AmME, nous ne pou",
            "uons eſperer ny tranquillité, ny paix, tandis",
            "que nous manquerons aux reſpects que meri",
            "tent vos iuſtes grandeurs, & le Cielnous denie",
            "ra touſiours ſes graces, ſes faueurs, & ſes bene",
            "dictions, tant que nos bouches par leurs inue",
            "tiues défigureront la beauté de ſon image, &",
            "la parfaite idée de ſa puiſſance.",
            "Iuſtes"
        ],
        [
            "Iuſtes Cieux! où ſont vos foudres, vos car",
            "reaux, que vous n’eécraſez la teſte de ces cri",
            "minels? Terre où ſont tes abyſmes, tes ro",
            "chers, tes precipices, que tu n’engloutis de",
            "dans ces perfides? Mer où ſont tes vents, res",
            "orages, tes eſcueils que tu n’enſeuelis ces abo",
            "minables dans le plus profond de tes ondes?",
            "Et vous bel Aſtre du iour, que ne les enuelop",
            "pez-vous de tenebres ſieſpaiſſes, qu’ils ne puſ",
            "ſent trouuer: d’antre chemin que celuy de leur.",
            "perte, ny. d’autre vye que celle d’vn mort",
            "honteufe, & miſerable? MA a M , ce ſont les",
            "regrats, les douleurs, lesreſſentimens des per",
            "ſones d’hemmeu de probité; d nu pouuoir",
            "aſſedeéfendrmſftrequerelh, uy vanger les ini",
            "iues- que alice & ’lacalmaie vomiſſen",
            "contre voſtreinnocence! C’eftnmalheur, qu",
            "pour aſtre fans umede ’eſt pas ſans larmes",
            "& ie vous puis iurer de ia pare; que les houé",
            "ſtes gens de la ville de Paris, comme d’ailleurs,",
            "voudroient auoir exterminé cette maudite en",
            "geance, qui eſt cauſe que nous ſommes priuez",
            "de voſtre aymable preſence. ’ourtant, MA¬.",
            "DA ME, conſolez-vous, ern ce que voſtre Ma",
            "ieſté eſt certaine de deux choſes: La premiere,",
            "que ce ne ſont que des canailles, des perſonnes",
            "de neant, la lie, & la boüe du peuple, l’eſcume,",
            "& l’infamie des plus notablesCoquins, qui par",
            "lent de vous autrement qu’ils ne deuroient pas,"
        ],
        [
            "La’ſeconde, que c’eſt Dieu qui vous veut affli",
            "ger, pour vous rendre glorieuſe: le commence.",
            "ment de voſtre Regae n’a pas eſté ſanscroix, ny",
            "ſans diſgraces, il veut que la fin ſoit de meſme,",
            "& que les eſpines das aſlictions couronnen",
            "voſtre patience. Ceſt par oe chein, Mda",
            "e, que voſtreé Dieu a cheminé: c’eſt par là",
            "qu’il faut oarcher, pour ne vous pas détourne",
            "du ſencier-de la Vertu. C’eft par le meſme che",
            "min, queos predeceſſeurs ontcouu pourar",
            "riueorau comble des perfetions, quilesontren.",
            "dus la meruaille des Prîncos, & le miracle des",
            "Saincts. C’eſt auſfi par là ſeulement, quevou",
            "vous rendtez recamendable nas lé ſiecl",
            "ſuiuaus: mais apréstout, yez quec’eſt icu,",
            "qui de ſes pnopces mains vous copoſe v",
            "Couronne d’Eſpinos, afin que das Anges tra",
            "uaillent eternellomeat à vousau faie ve de",
            "gloire & d’immortalité."
        ]
    ]
}