{
    "entête": {
        "form": "prose",
        "subject": "Révolution anglaise",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-28",
            "@who": "AB"
        },
        "titre": "Déclaration du parlement d’Angleterre, contenant les\n          motifs et raisons de leurs dernières procédures, et pour lesquelles ils ont établi le\n          gouvernement présent en forme de république ou d’État libre, traduite de\n          l’anglois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau899_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA",
            "DECLARATION",
            "Du",
            "PARLEMENT",
            "D'ANGLETERRE:",
            "Contenant les MOTIFS & RAISONS",
            "de leurs dermieres",
            "PROCEDVRES",
            "Et pour leſquelles Is ont eſtably",
            "Le GOVVERNEMENT preſent,",
            "En forme",
            "DE RESPVBLIQVE",
            "ou",
            "D'ESTAT LIBRE.",
            "Traduicte de l'Anglois.",
            "A LONDRES.",
            "mprimée l'an 16̃49."
        ],
        [
            "Ce Samedy ; 17 de Mars, 1649 8",
            "eſ Ondom ypar les mmuaes aſſmblees",
            "en Parlament, Que ceta Declaration ſoi",
            "promtemensumpie & publi,.",
            "Hen: Scobell Clerie. Parlamenti."
        ],
        [
            "(",
            "LA DEGLARATION",
            "7*",
            "T",
            "T7 DR1",
            "r",
            "H Fl",
            "AV EAE1",
            "DAGLETERRE.",
            "Contenant les Motifs & Raiſons de",
            "leurs Dernieres P ROCE DRE S,",
            "t paur leſquelles s oat eſtabl7",
            "Le ouvEr Preſent,",
            "En forme",
            "DE RES PuE LI CuE, ou",
            "D’ESTATLIBRE.",
            "L1",
            "E Parlement d’Angleterre, Eſleu par le",
            "Peuple, qu’il repreſente, & Commis",
            "& Authoriſé par eux pour le bien Pu",
            "blic, ayans long temps combatru con",
            "tre laT’yrannie, & pourobtenir & pro",
            "curer la proſperité de ceux, qui les em",
            "ployent, & oſter toue Oppreſſion, tout",
            "Pouooir Abicraire & toute oppoſition à la Paix, & aà̀ la",
            "Lberté de la Nation: Recognoiſſen avec humilité &",
            "ctions de graces la Benediction de Dieu Tou puiſſant",
            "ur leurs foibles labeurs, & l’aſiſtance cordiale de ceux,",
            "qui ſe ſont monſtreés affectionneés à cet œuvre, par ou",
            "ceux qui en ſont Ennemis, tant Publics, que Secrets, ont",
            "ereoeee",
            "contiauxtian & l’accompliſſement.",
            "Faire",
            "A 2"
        ],
        [
            "faire revivre la Tyrannie, l’Injuſtice & la Guerre, & nos",
            "Maenrs paſſés, le Parlement a eſté contrainct de faire",
            "es derniers Changements qu’ils. ont faiét dans le Gou",
            "vernement, & pour cet eſtabliſſement qu’ils jugent le",
            "plus conrenable & le plus neceſſaire pour la gloire de",
            "Dieu, & le biee la Nation, qui ſont l’unique fin & le",
            "eul devoir, auſquels tendent toutes leurs entrepriſes &",
            "tous leurs labeurs...",
            "Or afin que cela puiſſe apparoiſtre plus clairement &",
            "plus amplement pour la ſatisfaction de tous ceux, qui y",
            "ont intereſt, Ils ont creu eſtre ̀ propos de Declarer &",
            "publier les Motifs & Raiſons de leurs Procedures.",
            "s ſuppoſent, que perſonne ne pourra nier, Que la",
            "premiere lnſtirution de l’Office de Royen cette Narion,",
            "ne ſe ſoit faicte par le conſentement du Peuple, qui a",
            "eſleu une perſonne à cet Office là pour la protection &",
            "e bien de ceux par leſquels il eſtoit eſleu, & pour les",
            "gouvener le mieux qu’il ſe pourroit, ſelon les Loix,",
            "uſquelles ilsavoyent donné leur conſentement.",
            "Mais ceux, qur ſont verſés dans nos Hiſtoires, ſe peu",
            "vent aiſément reſſouvenir, combien peu il y en a eu, qui ſe",
            "oyent acquittés du devoir de leur Charge, en rendant Ia",
            "Juſtice, & prenant le ſoin qu’ils devoyent avoir de leurs",
            "bons & fideles Subjects,; Et combien d’entre eux au con",
            "traire ont employeétoute leur induſtrie, tous leurs ſoins,",
            "& tous leurs labeurs, pour ſatisfaire à leur ambition par",
            "ticuliere, & à leur Pouvoir exorbitant par les grandes",
            "Oppreſſions & Miſeres, dont ils ont tourmenteé leurs",
            "Subjects; Et comme ilnt eſté horriblement prodigues",
            "du Sang des Chreftiens ſur les moindres poinctilles &",
            "diferents du poinct d’Hôneur, & de leursQqualités & Til.",
            "ures, & ſur les plus petits deſgouſts & deſdains ſurvenus.",
            "Et dans la Liſte enticre d’icea oa pourra facilement",
            "e"
        ],
        [
            "3",
            "remarquar, combien Ia dernier Roy a ſurpaſſé ſes Prede",
            "ceſſeurs, en procurant par tous moyens la deſtrution de",
            "ceux, qu’il eſtoit oblige de preſerver, de ſorte qu’au lieu",
            "d’eſtendre ſa protection ſur eux tous, à peine aucun d’eux",
            "pouvoit il eviter la violence de ſa fureur..",
            "Pour en faire plus clairement cognoiſtre la verité, il",
            "era aà propos de jetter en paſſant la veue ſur quelques paſ",
            "ſages de ſon Regne, ou il a, en mal faiſant, paſſeé ſi avant",
            "u delà des offences de tous ſes Devanciers, qu’il ne ſe",
            "trouve point d’exemple de la punition qu’il a meritée.",
            "Par la difſolation du Parlement la ſeconde année de",
            "on Regne, & apres, il teſmoigna, qu’il avoit deſpoûillé́",
            "toute affeétion naturelle, empeſchant qu’on ne fit re",
            "cherche de la mort violente de ſon Pere; Et quant à",
            "P’affaire deplorable de la Rochelle & de l’Iſle de Reé, les",
            "pauvres Proteſtans de France ſçavent ce qui en eſt, & ont",
            "grand ſujet d’en lamenter encore à̀ preſent les malheurs.",
            "Les Preſts, les Empriſonments injuſtes, & les autres",
            "Oppreſſions, qui produiſirent cette Loy excellente de la",
            "* Requeſte du Droict, ſurent encore practiquées pour la Perioue",
            "plus part en meſme temps, que les Loix pour l’abolition b",
            "d’icelles furent faictes, qui furent viſiblement vioĺes par",
            "uy & preſque en toutes leurs parties, immediatement",
            "pres qu’il y eut ſolennellement donmé ſon conſenteméte.",
            "L’Empriſonnement des Membres du Parlement, & los",
            "Pourſuittes faictes contre eux, à̀ cauſe qu’ils ſ’oppoſoyent",
            "à ſa volonté deſtreglée & injuſte, & le meſme traicte",
            "ment faict à pluſieurs bons & honneſtes Marchands,",
            "pource qu’ils refuſoyét de payer les impoſts ſur chaſqe rage an",
            "Tonae dé Marchandife, & du ſol pour livre ſur les Traites ’Pomdge.",
            "Foraines & ſar les Marchandiſes qu’on apportoit dans le",
            "oyaume, à cauſe qu’ils n’eſtoyent pas eſtablis par le Par",
            "lement, mais feulement exigés de luy expreſſement con",
            "tre.",
            "A 3"
        ],
        [
            "Sioney.",
            "(4)",
            "tre les Loix;, Et les peines & punitions qu’il a fai&t indi",
            "gerſur un grand nombre de bons Patrios, pour ne ſe",
            "vouloir point ſoubmettre à ce qu’il luy plaiſoit leur or",
            "donner & dermander, quoy que directeent contre les",
            "Loix cognues. La grande quantiré de Projeâs & de",
            "Monopoles, qu’il aoit eſtablis, ſon Deſſen & ſon Or",
            "dre de faire entrer dans le Royaume de ldavalerie Alle",
            "mande pour nousaſſervirpar la crainte & la forcœ, It",
            "eſperance qu’il avoit de combler toutes fes oppreffioas",
            "par ſon grand projeàt de * l’Impoſt pour l’Arée Na",
            "vale, pour aſſabjecuir les biens d’an chaſcun à ctlle pro",
            "portion & taxe qu’il luy plairoit en ſon particalicr de lay",
            "mpoſer;, Los ſollicitations ſectettes, les ptomeſſes de",
            "recompenſe, & las menaces faictes de ſa part aux",
            "Juges pour les porter à faire ſa volonté, pluſtoſt que",
            "rendre la Juſtice contre ſon Sermnt & les leurs. Les",
            "opprefſions du Conſeil Privé, de la Chauabre Eſtoillée,",
            "de la Haute Cõmiſſion, de la Court de la Mareſchauſſée,",
            "de la Court des Puplles, des Corvées des Voictures &",
            "Portages des Provifions de la Court, de la Finance im",
            "poſee ſur l’odre de Chevalerie, des Terros prifes ſur le",
            "Peaple pour accroiſtre les Foreſts du Roy & plufieurs",
            "utrtes Concufſſions de certe nature là, n’ont pas beſoing,",
            "que nous nous eſtendions davantage à en faire la repeoiti",
            "n, la pspatt de nous les ayans aſſés imprimées en la",
            "nemoire. Le dur Eſclavage, auquel on a reduit l’relde",
            "par la force vec l’Armaée Papiſte, qu’on entretieatpoar",
            "y contenir, & les propoſicions,qu’on y a faites, qu’elle",
            "ſerait quitte & deſchargée de toutes les Reigles de Gon",
            "vernement, n’eſtoient qu’un Patron & Modelle de ce que",
            "on avoideſſoin de faire en ce Royaumy; lalongue",
            "ntermiſſion de nos Parlerments, & la reſolution, quéle",
            "Roy avoit priſe de n’en aſſembler plus, ’à̀ fin de pour",
            "ſuiure"
        ],
        [
            "53",
            "uivre ſes deſfſeins ſans oppoſition, & la ſaute qu’il fie",
            "d’envoyer l Livre du noueau Serice en Eſcoſſe, leu",
            "donna ſujet doſ’oppoſer aàſes ontrepriſes, & fitperdre.",
            "ux Angloias l’omvirde ſ’engagercontre Eux; ce qui avec",
            "le peu d’eſperance, qu’onanoit d’avoir bonne iſſus de ce",
            "deſſein là, nous donna: le dormien Parloment, qui du",
            "ra fipou, & ſe fit à deſſbin; que le Roy. ſ’en pouſt ſervit",
            "es fins, pour courir de quelque pretent la rupture",
            "qu’il vouloit ſaire de la paix aoordee auec l’Bſcoſſ,",
            "& pour demandor douaa Suhſides pour rachopter ſon",
            "njuſte& illicite exaction de l’Impoſt pour l’Arnée Na",
            "valo: Mais eſtant fruſtré de ſbneſperance en cela, il le",
            "rompit auſſy toſt opiniaſtroment, au grand aſtonnemont",
            "t eſpouvaatemeont d pluſiours. Los Eſcoſſois voyans,",
            "que le Roy lour avoir fſaulſé ſa foy donńe, & qu’ily",
            "voit da la montelligence & des meoatentomants",
            "parmy nous, antrerant avec uno Armes dans l’Angle",
            "ier: Le Roy, doſon coſté, ayant par diuers moyens",
            "gitimes &s injuſtas levé ds grands forees, los nen",
            "uons le ord, pous ’oppoſtr à Eu, & là ayant quelqu",
            "aſgard̀ plufleuns juſtes Requeſtas, qui luy eſtoyont faic",
            "tes de divers androits, & pan la genereuſet entroniſe da.",
            "pluſieuraGraads Seignauts, nmais principalomont pour ee",
            "qu mmquols pgeu de volonre qu’aryens aoſns",
            "jaftsdas deu oyaumas dae ſ’engages à la deſtru",
            "ioa les uns des autros, qui eſtoit la fa à laquolle i",
            "roit deſtiné u ſl grand nombre de ſi ravas Gens,",
            "qaoy qu’il fut obligé par ſa Charg d las proueg &",
            "preſerver;, veyat qu’il na pouvoit fairutraa, il",
            "eonſentit an fin de ſ’acquiter d’ue partie de ſapdoir,",
            "&e d’appller un Parlement; Auquel on demanda des",
            "ommes immenſes de deniers, qui furent levéos ſur le",
            "Peuple d’Angleteme pour gratifir des gens, qui leur"
        ],
        [
            "(63",
            "voyent cauſé des grandes pertes & dommages; Et les",
            "deux Armées furent payées par ceux, qui n’avoyent",
            "donné ny l’occaſion, ny leur conſentement de lever ny",
            "une, ny l’autre, Mais, ce qui eſt le plus eſtrange, le",
            "Roy travailla tant qu’il peut à engager l’Armée An",
            "gloiſe contre le Parlemen choſe ſi pleine d’impieté́",
            "& ſi deſnaturée, qu’un Roy d’Angleterre ſollicite ſes",
            "Subjects du meſme Royaume d’enfoncer leurs glaives",
            "dans les entrailles les uns des autres qu’on ne la peut",
            "pas excuſer, meſmes en diſant qu’il eſt né Eſtranger, &.",
            "laquelle on auroit bien de la peine à croire, ſ’il n’avoit",
            "faict aſſes paroiſtre de la ſuitte de ſes ations, qu’ila.",
            "taſcheé par tous moyens d’en procurer l’effect.",
            "La premiere execution de ce deſſein de nous deſtruire",
            "et faicte ſur nos pauvres Freres d’Irelande, deſquels",
            "tant de centaines de milliers ont eſté mis à mort avec",
            "des cruautes ſi eſtranges, qu’il n’y a point d’entrailles,",
            "qui n’en ſoyent eſmeües de compaſſion;, Et neantmoins",
            "quelques uns de ces Meurtriers, qui ont commis ces in",
            "humanités, n’ont peu ſ’empeſcher de confeſſer qu’ils",
            "n’ont rien faict, que par les Commiſſions & Commande",
            "ments du Roy. Les delays, qu’il apporta avant de les",
            "vouloir declarer Rebelles, ce qu’il ne fit que le plus tard",
            "& le plus ſimplement qu’il peut; Le conſentement,",
            "qu’il donna aà une Ceſſation d’Armes entierement à l’ad",
            "vantage des Rebelleés, & à la ruine & deſtruction des",
            "Proteſtants; Et les extremités, auſquelles il les a re",
            "duict en interceptant & prenant les proviſions, & em",
            "peſchant les ſecours qu’on leur envoyoit, ne ſont pas des",
            "ons eſmoignages, pour le declarer innocent de l’effu",
            "ſion de ce ſang, qui demande ſi hautement. vengeance",
            "contre luy.",
            "Mais retoumons à l’Angletere, ou nous ne trouverons",
            "uſſy"
        ],
        [
            "(7)",
            "uſſy que trop de funeſtes ſujets de dœüil & lamentati",
            "o, voyant le Roy venir luy meſme en perſonne dans la",
            "Maiſon des Communes, pour ſe ſaiſir de cinq Membres",
            "du Parlemét, eſtant ſuivy en cette entrepriſe de quelques",
            "centaines d’hommes indignes & desbauchés, armés d’e",
            "pées & de piſtolets & d’autres armes, & attendans le",
            "mot à la porte de la Maiſon, en reſolution de faire tout ce",
            "qu’il plairoit à leur Conducteur de leur commander.",
            "Sur cet attentat du Roy & ſur quelques autres ſujets de",
            "meontentement, ſur leſquels le Peuple commença",
            "d’entrer en doubte, qu’il ne vouluſt pas remedier à leurs",
            "grieſs & ſouffrances, ils tomberent en quelques Commo",
            "tions, d’ou le Roy prit occaſion de ſe retrer de Londres,",
            "& auſſy toſt il parut des forces pour luy à inſton. De",
            "à il paſſa vers le Nord, & fit tout devoir d’y lever des",
            "forces, ſollicitant cependant & aittirant à̀ ſoy plufieurs",
            "Membres des deux Maiſons pour leur faire abandonner",
            "e Parlement, & la charge, qul leur eſtoit commiſe &",
            "confié́e par les Peuples, & pour les engager à̀ ſe joindre",
            "vec luy, pour amener la deſtruction ſur leurs freres &",
            "ur eux meſmes, En ſuitte, au lieu de rendre la Juſtice,",
            "a protege les Criminels contre elle; Il a dreſſé ſo",
            "Eſtendard contre le Parlement, en la Ville de Notting",
            "ham, Il a aſſemblé du Pays de Galles & des Enoirons",
            "une puiſſaate Armée & a donné la premiere attaque én",
            "Bataille d’Edgill. Il s’empara apres d’Oxford & le",
            "fortifia pour y faire le quartier Principal de ſon Armée,",
            "& pluſieurs autres villes & places de defenſe, & a fo",
            "menté & pourſuivy unrcruolle & ſanglante Guerrecon",
            "tre le corps de tous ſes ſubjects, qui eſfoit alors aſſemblé",
            "en Parlement, choſe qui n’a jamais eſté attentée par au",
            "cun Roy de cette Nation, & de laquelle tout le Monde",
            "n’a que trop detriſtes ſujets de ſe reſſouvenir avec dou",
            "leur;"
        ],
        [
            "(83",
            "eur, Leus villes & leurs demeures ayans eſté par ce",
            "moyen là bruſlees &deſmolies, leursMaiſons de plaiſançe",
            "degaſtées & ruinees, leurs poſſeſſions & heritages don",
            "nees à ceux qui ont eſté les plus actifs à commertre",
            "toutes ſortes de meſchancetés contre eux, leurs Servi",
            "teurs, leurs Freres, & Amis, & leurs propres Enfans cru",
            "ellement ués;, Et ainſy il a perſecaté & deſtruit par le",
            "feu & le glaive, s empriſonnenmets & les tortures &",
            "par la mort & tes les Calamités & deſolatioas de la",
            "Guerre ſon propre Pouple, qu’il eſtoit obligé par le de",
            "ooir de ſoa Office de Roy de defendre & de protegr",
            "contre toutes ſortes d’injres.",
            "Noncſans toutes oes craaatés & injuſtices là & los",
            "qu’on en aoit les plus grands reſſentimes, le Parleaent",
            "s’aſt plufieurs feis applicqgue au Roy anvoc toues ſortes",
            "de ſoahaaaiffions pour ebtenir la Paix, Mais ue l’a japais",
            "peu faüecendeſcende à aucun accbodeae,qua",
            "moindre parole de ſn çonſanemeat ppuoit areſûtae",
            "oes naifſeaux de fang, & ce terrent de iſees, auſqguels",
            "avait luy ſeul donné oours par tout le Royaume; E;",
            "orsque le grand àieu des Armôes ut teié eniere",
            "ment laffaire à l’ataneage du Parſemet & que la",
            "puiffancs dn Royefîtoit pneſque toute suiaée, de ſonte",
            "qu’il upavoir las de feuné pour ſa penſonaeparmy as",
            "Fones,il aedaigna pas feroadeax Anglois, uais ſe",
            "nir à a diſçofiinn de fes Compattiors, les Eſaſſois,",
            "quieurent prennieroment l’honnour de lerecevoir, paisde",
            "e defaire de lay urds aelles oditions qu’ils vaaulu",
            "œnt. Et depuis qu’il futſosnſtre paunoir, les Par",
            "léments daes deux oumes ſ’applicqurcut ecoes a",
            "uy pour faire la Pai far des Propofninns auſy ade",
            "ées, ue les pecedentes, quoy ue l’oneut peuurad",
            "aatage de noneſuccés: Mas il ny mouhrt pas pl",
            "co"
        ],
        [
            "9)",
            "conſentir, qu’uparavant, ayant un ouvreau & plauſible",
            "deſſein en aain de reetter le Peuple dans des nouveaux",
            "malheurs, ce qu’il eut peu aiſement prevenir, ſ’il eut",
            "eulemet voulu entendre à un accord ſur ces Propoſfi",
            "rions là. Sur quoy le Parlement reſolut & ordonna,",
            "qu’on ne ſ’applicqueroit plus à luy. L’Eſté dernier les",
            "effects de ces deſſeins là qu’il avoit formés, quoy qu’d",
            "fut Priſonnier commencerent à paroiſtre, On fit alors",
            "tourir des nouvenux ruiſſeaux de ſang au nom du Roy,",
            "par ua deſſein, ſcomme quelques ns des Entrepreneurs",
            "oat diét en ſe vantantJauſſy profond que l’Enfer neſme;",
            "par ou l’Armé́e fut diviſée en diverltes parties, et l’em",
            "braſemét commença en pluſieurs endroicts du Royaume",
            "tout à la fols, Et de peur que le nombre des Anglois,",
            "quy ſ’y engageroyent ne fuſt top edt, ou qu’ils n’euſ",
            "ent trop de corpafſion de leurs Compattiots, ou trouva",
            "à propos de former un party Ennenay en Eſcoſſe & le",
            "faire paſſer en ce Royaume, ce qu’il ne fut pas malaiſé de",
            "e. Et encore, quedu oommnancenent de nos Tros",
            "bles les Eſeoſſos euſſent tntendu, que le ſens du Coave",
            "fant & de l’alliancë faite entre noas & eux eſtoit de ſt",
            "joinlre au Parlement d’Angleterre, & de combatre con",
            "re le party du Roy, & qu’ils euſſent recogs, que c’e",
            "eſtot là la fin, à laquelle ls oat alors tſimoignô tendte",
            "par toutes leurs actions, ils ſemblent neantmoins à pre",
            "ſent eſtre autrement irormaés en leur jugement, & qu’l",
            "eur faut tendre à cette fin l en ſe joypnant au party du",
            "Roy &en combattant contre leurs illiés, quion joré le",
            "meſme Convenant,à̀ fçaroir le Parlement d’Agleterre:",
            "Mais Dieu ne peut ſouffrir qu’on ſe moeque de luy, Et",
            "quoy que cette nuée de nouvelles Calamité́s, qui’etoit",
            "evée jcy & au Nord, enmfblat dooir foére ur cete",
            "pautre Natin, & &otbt verfe far nous felon tomte p",
            "B 2",
            "parence"
        ],
        [
            "o",
            "parene humaine noſtre entiere ruine & deſtruction:",
            "Toueois la main de Dien, comme elle a desja fai",
            "pluſieurs fſois maniſeſtement cy devant, a encore aà ee",
            "renconte paru treuiſſamment & tres miraculeuſemét",
            "our noſtre defenſe, & a conduict noſtre Armée",
            "Lqu’elle a daigne faire ſes inſtrumensavec tant da cou.",
            "de pmdence & de fidelite, qu’ils ont remply les",
            "cœurs de nos Ennemis de frayeur & d’eſtonnement &",
            "s out difipes, Et nous ont ſpar ſon aſiſtanee Dioine",
            "conſervé toue ce que nous avos de plus cher. Pendant",
            "Se &ygads deodres & ditraions, o nous a engagé",
            "pr des morens, qui ſont aſes coognus, & que l’on a pns",
            "mplement deduicts dans une Declaration pubid de",
            "pus peu par un deſen formé paſ le pary du Roy, d",
            "nous applicquerencores à luy pour la hucieſme fois, &",
            "a a ete fin revoque & eaſe les Reſoluions, que le",
            "Palement aroir priſs a coraire, & on luy a eno",
            "deCommiſſaires dans l’ile de Vvghe: Cu, u leu da",
            "odeleums juſtes demundes, il a neore comnplortes",
            "neps de leur ſuſeiuer une pouvelle Guenre, des",
            "pdre duumoe du ſane de ſon Peple, nmefnue s",
            "eſne tmnpe urud aieoit de pai ne eiy, ouree",
            "feila lalſéſea deur fl ainon la Condllon de nos",
            "Enema & lsa muny dupouror de donner de Con",
            "pifionr pour deſrure de plus en pliu les Peple qui",
            "onr eſte commis à ſa chagje & protecuion*",
            "Q out bomme deſinereſé juge maienant 1",
            "Pulememt n’a ps euorard ſhe de ſaire faire ite dn",
            "pou ouas ſes ufiues de neſedhnereo y dei",
            "nionnes & pourun grandpombre d’aurres’Crimes",
            "s enples qlu aorne, Et pour aroir unr de ſeoe",
            "mpua &ſaulſe ſs ſoyrs ſes ſermenis &e ſes proeilanon",
            "ouravoirreſpgandurant de ſan, qui crie vengeamce, en",
            "relande"
        ],
        [
            "telande & en Angleterre, Et pour avoir eté la cauſe,",
            "que tant de Vefves, d’Orfelins, & de Peres & Meres ont",
            "verſé des torrents de larmes, Et que des millions de ſes",
            "ons Subjeéts ont eſté ruinés.",
            "Mais on objeera peut eſtre, ce que le demier Roy a",
            "ouvent allegue, Que ceux qui ſont en ane ſi hate dgnité́,",
            "qu’eſtoit la ſienne ne doivent rendre compte de lears Ai",
            "ons qu’̀ Dieu ſeul, daquel ils ſont les oinéts. D’ou il ſé́n.",
            "uivra que tous les hommes de ce Pays n’auroyent eſté",
            "faicts, que pour ce ſeul homme, le Roy, pour en faire ce",
            "qu’il luy plairoit, comme ſ’ils n’avoyent eſte tous creés",
            "autre fin que pour ſatisſaire à ſes plaiſirs& à ſa volonté",
            "& pour eſtre ſacrifiés aux meſchantes & perverſes inten",
            "tions ’un Tyran, Ce qu’on ne peut aiſement croire avoir",
            "eſte ainſy ordonné de Dieu, qui punit, mais n’authoriſe",
            "& n’eſtablit jamais l’injuſtice & l’oppreſſion; Et lequel;",
            "comme il appert, a faict voir qu’il ſe tenott offnſé de ce",
            "que le Peuple luy demandoit un Roy, mais n’a jamais",
            "eſmoigné le moisdre deſplaifir, de ce qu’ils n’en avoyent",
            "point auarayant. Si on permettoit qu’un tel Officier",
            "peuſt exempter de rendre. compte, ce ſeroit ſouffrir",
            "un Monſtre ſtrange parmy les hommes; Mais cette",
            "doctrine laà eſt mieux entendue du Siecle preſent, que de",
            "ceux qui ſont paſſés & ne requiert pas. qu’on inſiſte",
            "eaucou à la refuter, ſe efatant aſſés d’elle meſme.",
            "Quand à lafaçon de parler, de les appeller Oints. Il’n’y",
            "ucun habile Thcologien, qui veuille maintenir, que",
            "ce tiltre ſe doive appliquer aux Roisd’Angleterre, cõme",
            "à ceux de Juda& d’Iſrael, ou pluſtoſt à un Roy qu’a",
            "tous les aurres Magiſtrats & Serviteurs de Dieu; ouque",
            "ce paroles Ne toucbe pains à̀ maes Oiad fuſſenst dictes des",
            "Rois, mais bien aux Rois, qui eſtoyent repri & blaſnés,",
            "& auſquols il eſtoit enjaint de ue ſaire auçun ort aux",
            ":",
            "Prophess"
        ],
        [
            "(123",
            "Ptophetes & Salnts de Dieu, qui ſone la ſlgnlfies pat ſes",
            "Oncts.",
            "On fait une autre Objetion, que c’eſt une choſe ſans",
            "exemple de faire venir un Roy en jugament & de le con",
            "damner à mort. Si cela eſt ſans exemple, les Crlmes du",
            "dernier Roy l’eſtoyent aſſy;, t certainement les Enfſans",
            "d’Iſtael n’avoyent aaeune Lboy, ny aucun eemple pout",
            "punir les Benjamites pour avoir vſlalnement abufé &e la",
            "femme du Levite, Et toures fois Dieu adoua l’acion.",
            "Nous n’avons pas manque d’exemples de quelques",
            "uns de ſes Predeceſſeuts, qulont oſté depoſés pas les Par.",
            "ements, Et ont eſté hoateuſenent mis à mort dans l’ob",
            "ſcurié & en des recoins. Ce Parlement a creu, qu’il",
            "eſtoit plus convenable à l’honneur & à la Juſtice, de",
            "faire xaminer & juger le Roy tout ouvertemet & o",
            "lemnelleaent par plus de cent Geatilshommes, en la",
            "place, ou a Juftice ſe rend le plus publiquemnt & le",
            "plus ordinairement, de ſorte qu’il luy eſtoit lbire, ſ’il",
            "y eutplau de parler ea ſa propre deenſ ſur cetar",
            "ie doſes rimeés, qui a ûé eudenent lleguté cotre",
            "y, one les Parlements des deux Royaumés ldat con",
            "joioteineat & d’un commun coaſentement declaré ey",
            "devant coulpable par les Declarations, qu’ils en ont",
            "pühliés. S Offences ont tousjours eſté acompaghêés",
            "dne opiiaete extraordinaire, d’une haine aplabe,",
            "& l’n araſl coniuel d’eſprit & de corps pour pro",
            "eurer la roe & deêraton de ſon Peaple ; Ce qaiavee",
            "cere veriré́ falible, de la quelle les Rois ne ſone pas",
            "diſpesſés Qua l’u a proadv paias de pr pbur ſa",
            "Vombre 35.",
            "e is el nere e e e eiue epeſeipeſres",
            "cauſe du ſeigqaiy r eſté reſpamds, quae parif dl",
            "fauig de oeliy, qa lai eſphod, a dvanee parfait",
            "œurede la Juſtice conte luy."
        ],
        [
            "3",
            "Le Roy eſtant mort, la praemlere ehoſe qu’on a priſe en",
            "conſideration ’a eſté ſes Enfans; On ne pouvoit pten",
            "dre de des Branches l que les meſes fuis amers, que",
            "on a reiuillis durant out la Reigne du Pere, qui lesa",
            "engagés aà ſs deſſns & à ſa querelle; E les deux",
            "Aiſnés ayar psude ſ bonne heunt en Armes, & ayans",
            "commis taa d’oces d’hoftilite coatre le Parlement, on",
            "ne pouvoit eſpererplus de lbiaen & de ſeueté de leur parst,",
            "que de celle de leur predeceſſeur & l’on ne pouryoi non",
            "plus ſ’andre ſelon toe apparence humaine, dans ls",
            "conjonture des affaires, de pouoir obnirps auun",
            "moyen une Paix ferme & aſſeurée, ny de prevenl les",
            "Troubles à veair, ay d’evier la ſaitte de nos bMiſeres,",
            "qu’an ompat le cours de crs choſes, deſquelles ellesone",
            "tous eu leur ſos, & d’ou elles anmoyent infail",
            "liblement ajetét, ſi oo ler ut permis de reppdre nou",
            "velles racines, çaar des deſeins & meneés des Rois,",
            "de lars Flareas & de leun meſchans Caaſeillers.",
            "L’bjection, qui ſe fais là deſſus eſt, que c’eſt com",
            "neae uoalajaſtice de desderiter ceux qui ont Droiéàt &",
            "Tilt à la Couroane; Mais certes on ne peut ner, que",
            "e Droict le plus ueien et celuy dus Peuple, lequel ils",
            "pmendaent auoir droit de gouvermer. Quelgque Droict",
            "ou Tiltre que le ils Aiaé ait, ilde peu erdre par le for",
            "faiâdu Pere on qulque cs qice ſoit; ſur out, ou il",
            "f’agi des Offics heoditaipes, leſquels eſtans ſaiſis &",
            "onfiſqués pour avoir abuſé de ſa chage, n’y ayant",
            "point d’ofice, qui n’ait ceete condirion là, perſonne ne",
            "pout aier qpae parlà les Enfans d cluy qui jouit de l’O",
            "fice n’en ſoyent aaſy hiou eclus, que luy meſe: Mais",
            "ence cacy,le Filz Aiſaéa lee & fait la Guene catre",
            "e Parlemant, Et an ne peut pas die, que les FEnfans",
            "Puiſnés ayent an ce dege l&s aueun dou à quoy",
            "Mais",
            "ceſoit."
        ],
        [
            "4",
            "Mais le meſme pouvoir & authorité qui a premiere",
            "ment eſtably un Roy & la faict Officier Pubdic pour le",
            "en du Public le trouvant perverty & corrompu à la",
            "ruine & calamiré Publicque, on doibt en equité remet",
            "tre au bon plaiſir de ceux, deſquels il eſt ſimplement Of.",
            "ficier, de juger ſ’ils le doivent eacore continuer en ſa",
            "Charge, ou changer le Governement en un meilleur, Et",
            "ſi au lieu de reſtablir la Tyrannie, ils ne ſe doivent pas",
            "pluſtoſt reſouldre de ſ’eſtablir en Republicque. A quoy",
            "e Parlement a eſté fort encourageé́ en remarquant, que",
            "Dieu a verſé ſes benedictions en abondance ſur des au",
            "tres Eſtats, qui ont recouvré & reſtably leur Liberté de",
            "ſorte. Les Romains, apreé́s qu’ils eurent chaſſé leurs",
            "Rois, ont jouy pluſieurs centaines d’anneés d’une pro",
            "ſperité tres profonde, & de laquelle ils n’avoyent ap",
            "proche, que de fort loin ſous le gouvernement de tous",
            "eurs Rois & Empereurs: La Republicque de Veniſe",
            "eſt desja maintenue & conſerveé dans certe grande",
            "puiſſance & Splendeur, ou nous la voyons, l’eſpace de",
            "treize cens ans, Et tout le Monde ſçait aſſés combien la",
            "Reſpublicque des Suiſſes ſurpaſſe les autres Pays qui",
            "ont govemeés autrement en richeſſes, Liberté & Paix &",
            "en toutes autres ſortes de proſperités; comme auſſy que",
            "nos Voiſins les Eſtats des Provinces Unies ſe ſont mer",
            "veilleuſement accreus en biens, en franchiſes, en trafficq",
            "& puiſſance, ant par Mer, que par Terre, depuis qu’ils",
            "ont changé de Gouvemement. La Juſtice ſ’adminiſtre",
            "deuement dans les Reſpublicques & les Grands n’y ont",
            "pas le pouvoir d’y oppreſſer les Pauvres, pour la ſub",
            "ſiſtance & defenſe deſquels ce governement là pourvoit",
            "uffiſamment; lequel eſteint auſſy entierement les ſe",
            "mences des Guerres & diſſentions Giviles, qui provien",
            "nent à l’ordinaire de l’ambition particuliere de quelques",
            "LUns,"
        ],
        [
            "5",
            "Uns, de leurs pretentions à la Couronne, & choſes ſem",
            "blables lesquelles ont par pluſieurs ſiecles travaillé́ cet",
            "te Nation de grands troubſes & confuſions & donne le",
            "moyen à un chaſcun de joüir de la liberté de leur Con",
            "ſcience, de leurs Perſõnes, & de leurs Biens: Mais fi nous",
            "jettons les yeux de l’autre coſté ſur les Regnes de mos",
            "Monarques, combien y verrons nous d’Injuſtices, d’Op",
            "preſſions, & d’eſclavage pendant que le Commun",
            "Peuple, leur a eſté aſſubjectye Nous y remarquerons,",
            "que plufieurs Grands Seigneurs ont faict plus de cas de",
            "eurs chiens & de leurs chevaux, les ont mieux nourris,",
            "& leur ont dõné plus de repos, qu’à leurs Serviteurs, Vaſ",
            "ſaux, & Payſans; Sur quoy il y a desja long temps qu’il",
            "fur donné un advertiſſement en plein Parlement par une",
            "perſonne, qui eſtoit du Conſeil Privé du Roy dernier:",
            "Que nous nous donnaſſions garde, qu’en perdant le",
            "cours de nos Parlements, nous ne nous trouvaffions en",
            "meſme condition, que le Commun Peuple eſt ſoubs",
            "une Monarchie, ou ils ſe contetemt d’eſtre veſfts de groſſe",
            "eoille, & de porter des ſabots pour chaaſere, ayans plaſtoſt,",
            "evec lers corps artenaés, faute de noaritare & de repas, l",
            "maime d’eſtre des Eſprits & Phansoſimes, qee des vrais om",
            "nes, qui eſt l’eſtat, auquel on nous vouloit reduire. Et",
            "pour y parvenir, on engraiſſoit les beſtes des Foreſts des",
            "eds des pauvres gens, pendant que par ces deſgaſts laâ",
            "on affamoit leurs femmes & enfans; n Marchand,",
            "yant fourny à un Grand juſques à la plus grande partie",
            "de ſon bien, ou un autre luy ayant fait credit de preſque",
            "tout ce qu’il avoit vallant, lors qu’il en penfoit eſtre",
            "payé & demander ſatisfaîion, on luy donnoit des mau",
            "vaiſes paroles & bien ſouvent des coups, ou bien on luy",
            "pprenoit cette leçon à ſes deſpens, Qe les Seigaeurs",
            "& tous atres Serviteurs da oy ſont privilegiés & qu’on"
        ],
        [
            "A Prueyce.",
            "(16",
            "e les peat arreſter ny ponſaivre e uſtice. Et par e",
            "moyen laà pluſieurs pauvres Creanciers ont eſté́ ruinés",
            "faute de Juſtice & ſont peris par la prodigalité de leurs",
            "Debteurs, qui ont eſté proteges contre les Loix. Des",
            "pauvres Bateliers & Payſans avec leurs batteaux, che",
            "vaux & charettes eſtoyent forcés de ſervir le Roy à ſa",
            "paye, laquelle, ſ’ils la pouvoyent avoir, ne ſuffiſoit pas",
            "pour leur avoir du pain, encore que leurs femmes &",
            "eurs enfans n’euſſent autre choſe dequoy vivre, que de",
            "eur travail ondinaire. Et cette ſeule exation qu’on ap",
            "pelle* Crveé des Voictures des provifions de la Court,",
            "contre laquelle nos Anceſtres ont faict tant de bonnes",
            "& ſeveres Loix, quoy qu’on n’en ait encore peu faire ob",
            "ſervr aucueJ ſ’eſt trouv́e par laſupputation, quien a",
            "eſté faicte depuis peu, montar plus haut par an, à̀ la ſur",
            "charge du Pays, que la Contributian pour l’Armeeé.",
            "Ce ſont l quelques unes des eactions les plus gene",
            "rales & les plus coumuaes, qui tavailloyent le plus o",
            "dinairement pluſieursmiſerables Snbjects, noa ſeulement",
            "en leurs eſprits, aisauſſy trerievoement en leurs cap:",
            "Mais ſi on confidee la vae deſpenſe de la Court pur",
            "sfaire à ſa luure & pcodigalité, comme d’un cmſté",
            "on trouvera un grand nombre de tables ordinaires & mal",
            "reiglées qui avient eté rdõnées pour ſaouler quantité",
            "e ventres pareſſeux t de fardeaux intiles ſur la ere;",
            "des feſtins d’exceffius deſpenſes; des Maſquarades &",
            "Comedies pleines de vanité & de gloire qui eſtoyent",
            "eurs exereices des Dimanches, ou leurs Prepartlons à",
            "leurs Deuotions Javec les autres proviſions pour leurs",
            "retreations & plaiſirs noins vicieux, mais qui caufoyent",
            "d’auſſy grands frais, pour loſquels enetrenir on a em",
            "ployé pluſieurs milliers d’arpens de terre & pluſieurs",
            "eües de pays & preſque des Prouiacesentiets, que l’on",
            "àuroit"
        ],
        [
            "(171",
            "uroit peu cuſtivar pour le bien Pnblic; Auſſy d’autre",
            "part on verta des dons profus & des payements de ſa",
            "laires & penſions, qu’on faiſoit annuellement à ceux que",
            "on remarquoit eſtre, ou que l’on croyoit pouvoir ren",
            "dre des inſtruments propres pour advancer la Tyrannie,;",
            "ou à ceux qui avoyent quelque dependance du Roy, ou",
            "pour eſtre de meſme Pays que luy, ou pour quelque au",
            "tre conſideration de ſa Perſonne;, Auſquels regards on",
            "peut monſtrer des Comptes de plus de ’ cinquante s Daux cous",
            "e liores ſterlings par an, qui ſe payoyent de l’eſmille aue.",
            "pargne à certains Favorits de la Nation Eſcoſſoiſe,",
            "tre les autres ſommes, qui leur eſtoyent donneés,",
            "ou preſents qui leur eſtoyent faicts en fecret de la",
            "ourſe des menus plaiſirs du Roy & par d’autres moy",
            "ns; ce qui et treien cognu de ceux, qui ont receu ces",
            "deniers là, & qui peut eſtre une des raiſons, pour leſ",
            "quelles ils ſe moaſtrent fi zelés pour mantenir la Roy",
            "auté en cette Natioa laà, de laquelle le Roy eſtoit. Or",
            "quiconque remarquera à coubien de millions revenoy",
            "ene ordinairement ces deſpenſes exceffves par chaſcun",
            "n, & ſçaura que le juſte revenu de la Couroane eſtably",
            "par les Loixoutre la taxe de la Coutume & les Parties",
            "Caſuelles, ſur leſquelles on devoit entretenir l’Armnée",
            "Navale & les Places Fortes du Royaume ne montoit",
            "pas à cent mille livres ſterlings, il auroit bien raiſon s Quare cens",
            "ſlnmeue deueut nuene e lre ſensn ſt",
            "pouvoit ſervir pour tirer comme de deſſous terre des",
            "ources d’or & d’argent ſi abondantes, qu’elles peuſſent",
            "uffire pour faire conſtammeat couler ces grandes Rivi",
            "eres de vanité & de meſchancœtés, ſi ce n’eſtoit une choſt",
            "és claire que ces deniers proenans des Advis, & Pro",
            "jets, des Monopoles & Partys, de la vente des Offices,",
            "des Preſents de corruption, das Compoſitioas pour eſtre",
            "exempt",
            "C 2"
        ],
        [
            "(18",
            "exempt de la punition des Loix & d’autfes telles meſ.",
            "chantes inventions pour attirer l’argent du Peuplecõme",
            "s ſont mal acquis, auſſy ſont ils deüement employés à",
            "ces vanit́s là. Par ces moyens, la Court eſtoit parvenue",
            "à̀ une grandeur ſi fatale & ſi malheureuſe, qu’elle eneſtoit",
            "devenue la pepiniere de toute Luxure & Intemperance,",
            "corruption des mœurs & des bonnes inclinations de",
            "plus part des nobles branches & rejectons des Tiges de",
            "nos plus Illuſtres Familles, & la ruine totale de la Reli",
            "gion & de toute pieté & bonté fuivant le Proverbe, Exeas",
            "Aalâ qui vult eſſe pias.",
            "Dans une Reſpublicque on previent tous ces deſordres",
            "& malheurs & une infinité́ d’autres ſemblables; Et l’on",
            "comprendra bien plus aiſement le bien, qui nous peut re",
            "venir de la ſituation & autres advantages de ce Pays, tant",
            "pour le traffic avec ceux de dehors, que pour les manufa",
            "ctures au dedans, quand on aura aboli les Impoſts & les",
            "Monopoles qui en cauſoyent les obſtructions, & meſmes",
            "Court qui en eſtoit la ſource; Et quand la liberté du",
            "Commerce ſera reſtablie par ordre de l’Eſtat avec toute",
            "orte d’encouragement pour les manufactures, Et qu’on",
            "ura pourveu à l’entretien des Pauvres, ce qui ſe ſait plus",
            "ordinairement dans ceute ſorte de GSovemement. & ̀",
            "quoy le precedent n’a pas eu le le tenmps de penſer.",
            "Sur toutes ces conſiderations cy deſſus, & ſur pluſi",
            "eurs autres de fort grand poids, le corps Repreſenta",
            "if du Peuple aſſemblé à̀ preſent en Parlement, a juge",
            "eſtre neceſſaire de changer le Gouvernement, de cette",
            "Nation, de la Monarchie, à laquelle il eſtoit parvenu par",
            "pluſieurs Uſurpations trerejudiciables à l’Eſtat, en",
            "celuy d’une Reſpublicque, & de n’admettre plus de oys",
            "cy aprés, pour exercer leur Tyrannie ſur eux. A cette",
            "fin, & pour d’autantmieux eſtablir cette Reſpublicque,",
            "yans"
        ],
        [
            "(19)",
            "yans trouvé que céſtoit une choſe tres prejudiciable, que",
            "Maiſon des Seigneurs, qui avoyent le pouvoir de ſ’aſ",
            "embler en corps entre eux, & eſtoyent authoriſés par",
            "es Patentes des Roys cevant & jusques icy pour",
            "traicter & conſulter ſur l’eſtabliſſement des Loix & ſur",
            "d’autres affaires de grande importance, euſſenr plus long",
            "temps le moyen par leur Voix Negative de retarder &",
            "empeſcher le bien du Peuple, qu’ils, ne repreſentent au",
            "cunement, & qu’ils euſſent auſſy davantage le pouvoir",
            "de juger des perſonnes & des biens des Communes, deſ",
            "quelles ils ne ſont pas Juges Competents; Et d’autant",
            "uſſy que leur authorité & grandeur dependoit ſeule",
            "ment du pouvoir abſolu d’un Roy, pour le maintien",
            "duquel ils ont encore depuis peu teſmoigné avoir beau",
            "coup d’inclination & d’affection; Et eſtant en effec?",
            "tres evident, que ſur tout en cette extremité de temps,",
            "ny le gouvermement d’une Reſpublicque, ny la ſeureté",
            "& conſervation du Public ne pouvoyent ſouffrir les de",
            "lays & la voix Negative de la Maiſon deſdicts Seig",
            "eurs: On a pour ces raiſons creu eſtne naceſſaire, de la",
            "rendre de nul effect & l’abolir entierement, laiſſant neant",
            "moins à ces Seigneurs, qui ont eſté & ſont encore fideles",
            "à l’Eſtat le privilege d’avoir leurs voix aux Eslections &",
            "de pouvoir eux meſmes eſtre esleus Membres du Parle",
            "ment, qui eſt le droict de toute perſonne intereſſeé & af",
            "fectionneé au bien Public, Et qui ſemble avoir eſté la",
            "pratique de nos Anceſtres, au temps que les Seigneurs",
            "& les Communes ſ’aſſembloyent en meſme lieu.",
            "Mais on fair ſouvent une Objection ſur ce ſujet Ià",
            "ouchant la Declaration des Maiſons du mois d’Avril,",
            "õ4õ. Qu’Elles eſtoyent reſolües de continuer le Gou",
            "vemementr du Royaume par le Roy, les Seigneurs & les",
            "Communes, & qu’Elles ont promis en d’aurres Decla",
            "râtions.",
            "C a"
        ],
        [
            "( 20)",
            "rations de rendre le Roy un grand & heureux Prince;",
            "Nous reſpondons que c’eſtoit àlors leur intention, ſ’aſ",
            "ſeurans à l’heure, que fi on pouvoit eſloigner du Roy ſon",
            "mauvais Conſeil, il condeſcendroit auſſy toſt aux de",
            "ſirs du Peuple & du Parlement, Et que les Seigneurs,",
            "qui eſtoyent en ce temps là du Parlement, ſ’employe",
            "oyent & pourroyent beaucoup contribuer aà̀ ce bon",
            "œuore: Mais ayans recognu, qu’aprés ſ’eſtre applicqué",
            "ept fois à luy pour cet effect, il eſtoit neantmoins reſolu",
            "de vivre & de mourir en maintenant obſtinément ſa Ty",
            "rannie njuſte, & qu’il refuſoit d’accepter, ce que le Par",
            "lement luy avoit offert; Conſiderans auſſy, que les Seoig",
            "neurs eſtoyent tous engageés & obligés à ſouſtenir cette",
            "Tyrannie là à cauſe de l’intereſt, qu’ils y avoyent comme",
            "Pairs du Royaume, d’ou ils ſ’attribuoyent un Pouvoir",
            "exorbitant de ſ’exempter de payer leurs debtes juſte",
            "ment contratées, & de reſpondre en Juſtice, outre l’au",
            "thorité qu’ils pretendoyent avoir de pere en filz d’eſtre",
            "Juges du Peuple, à l’eſclavage & oppreſſion duquel",
            "toutes ces choſes là tendoyent manifeſtement: Les Com",
            "munes ont eſté contraintes de changer ces premieres Re",
            "ſolutions, ſe trouvans de la ſorte fruſtré́es de leurs eſpe",
            "rances & intentions porteés par les ſuſdictes Declara",
            "tions. Et ce changement ſ’eſtant faict pour le bien de",
            "Eſtat, aucun particulier de ce Royaume ne le peut des",
            "aprouver, & le Roy meſme, ny les Seigneurs ne ſçau",
            "royent tirer ancun advantage des choſes promiſes parces",
            "Declarations là̀, pource qu’ils ne les ont jamais accep",
            "tees; Or quand il ne ſ’eſt pas faict de contract, on ne",
            "peut pas dire, qu’il ſoit rompu; Et il ne ſe fait point de",
            "contract, que par la ſtipulation des deux Partys, & lbors",
            "qu’on accorde une choſe pour l’autre, ce qui ne ſ’eftamcs",
            "faict en cette affaire, mais ayant eſté refuſé, les Comma"
        ],
        [
            "21",
            "nes n’eſtoyẽt en aucune forte obligé́es d’obſerver ces De",
            "clarations là, n’y eſtans aſtreinctes par aucun Accord de",
            "utre Party, qui n’en a pas accepté les conditions; Et",
            "yans eſté tellement forcées par tant de raiſons, & par",
            "ume neceſfité ſi urgente de changer de reſolution, à fin de",
            "conſerver la Liberté du Peuple, & de prevenir leur de",
            "ſtruction.",
            "On objete auſſy, Que ſi on eſt forcé de faire aucune",
            "choſe d’une telle imporance, on en doibt deliberer & re",
            "ſouldre en pleine aſſemblée, Et non pas apreés avoir em",
            "peſché l’entree de la Maiſon à pluſieurs Membres, e",
            "violant learsprivileges, Et lors que ceux, qui ſont aſſis en",
            "Parlement ſont dans ls craimte & ſoubs la force & agiſ",
            "ſent à̀ leurs perils. A quoy a Reſpond, que tous les",
            "Parlements doiueot agir à leurs perils, Et qu’il n’y en a",
            "jamais eu, que fort peu, qui ayent agi ſi librement, qu’on",
            "ne les ait forcé en quelque ſorre en un téps ou en l’autre,",
            "& que la plus part ont agi ſaubs la farcede la uolonté d’an",
            "jran, & daus la eraie & apprehenſion de leur ruine en",
            "uy deſplaiſant, & quelques uns ſoubs la force de di",
            "verſes Factions, ou differents pour la Succeffion à la",
            "Couronne: Et touteois les Loix, que ces Parlements",
            "à ont faictes, ont continué en vigueur, ont eſté bien re",
            "ceües & ont tourmé à l’advanage des Siecles ſuivants,",
            "toutes leſquelles, & tout ce qui a eſté fait par ce Parle",
            "ment depuis que quelques uns de leurs Membres les ont",
            "quitté, & depuis que le darnier Roy a leé́ la guerre con",
            "tre Eux, & qu’on leur a cauſé diuers troubles & des",
            "ordres & faict divers affrontsſi cette Objection a lieu,",
            "uront auune force ny valeur. Quant à ce que l’on",
            "dit, que leurs privileges nt eſté violés, on nepeur pas en",
            "ccuſer les Membres, qui ſont demeurés, ny qu’il ait efté",
            "en ler pouvoir de le prevenir, ny dy remedier; ou bien",
            "qu’ils"
        ],
        [
            "(22",
            "qu’ils n’ayeat pas jouiy eux meſmes d’une vrayelibert́,",
            "tant au regard de leurs perſonnes, que de leurs ſuffrages,",
            "& qu’ils ne ſoyent, ſans point de doubte, en beaucoup",
            "plus grand nombre, que la Loy des Parlements ne re",
            "quiert pour ſaire une Maiſon ſuffiſamment authoriſée",
            "pour ordonner d’aucune afaire, que ce ſoit.",
            "Et ce que l’on appelle à preſent une force ſur eux, ce n’eſt",
            "utre choſe q’une garde de leurs meilleurs amis appellée",
            "à cela & ordonnée par le Parlement pour leur ſeareté &",
            "defenſe comtre leurs Emnemis; Leſquels par ce moyen laà",
            "e voyans fruſtreés de leurs eſperances de deſtruire le Par",
            "lement, taſchent d’autant plus de blaſmer & ſcandalizer",
            "eurs actions, comme ſi elles eſtoient faictes par force,",
            "quelle n’eſt veritablement comme nous avons dict",
            "que leur propre guarde tirée pr leur ordre de leur pro",
            "pre Armée ; Et quand il a fallu prendre en ſerieuſe con",
            "ſideration laquelle de ces deux choſes on devoit preferer",
            "à l’autre, ou les privileges du Parlement, ou le ſalut du",
            "Peuple, il n’a pas eſté difficile de juger laquelle des deux",
            "devoit emporter la balance, Et que * le Parlememe doibe",
            "pluſtoſt ſacvifier toaus ſes intereſts& privileges particuliers,",
            "Les mariniesrs",
            "pruamrje ce qui ſ’eſt ſouvent ſaict autre fois ſur des moindres",
            "la ur da raiſons qu’en inſiſtant & ſ’oppiniaſtrant là deſſus mua",
            "les empeſtes ce",
            "onla, quer à ſen devoir & à faire ſa charge, & abandonmer",
            "preedeux por iout l’eſtat à ua danger trepparent de raine & cofaſion.",
            "eaee let la demiere Otbjeuion que l’on fait & qui eſt degrand",
            "poids eſt, Que nos Courts de Juſtice & les bonnes Loix",
            "& Couſtumes anciennes d’Angleterre, qui ſont les Mar",
            "ques de nos Franchiſes du benefice deſquelles nos an",
            "ceſtres ont joüy long temps auparavant la Conqueſte, &",
            "ont perdubeaucoup de leur ſang pour en obtenir la con",
            "firmation par la grande Chartre de nos privileges, & par",
            "d’autres Loix excellentes, quiont touours eſté conti",
            "nué́es."
        ],
        [
            "23)",
            "nuées dans tous les premiers changemens, quiont eſté faicts",
            "dans l’Eſtat, & leſquelles eſtans bien executées, ſont les plus",
            "juſtes, libres & equitables de toutes les autres Loix du Mõde",
            "eront abolies & entierement perdues pour nous & pour no",
            "ſtre Poſteriteé par ce changement de Gouvernement. Pour",
            "reſpondre à cela, Ils eſperent avoir desja donné quelque ſa",
            "tisfaction ſur ce doubte, par leur briefue Declaration publiée",
            "dernierement, & par tous les teſmoignages reels que le Par",
            "lement a fait tous devoirs de rendre de ces intentions ſinceres",
            "u contraire, ayans ordonné que les Courts de Juſtice de",
            "VVeſtminſter fuſſent reſtablies au dernier Terme, & que",
            "toutes les Courts Ambulatoires fiſſent leurs Circuits ordi",
            "naires par tout le Pays pendant ces vacations, pourveues de",
            "Juges doctes & entendus, à fin de faire voir qu’on continuoit",
            "es Loix anciennes du Pays, & l’adminiſtration & executien",
            "d’icelles. Ils conſiderent autant qu’il ſe peut, l’excellence &",
            "juſtice des Loix d’Angleterre lors qu’elles ſont bien execu",
            "tées, & leur grande Antiquité; Et qu’elles ont eſté eſtablies",
            "meſmes auparavant que le Pays eut eſteé aſſervy par les Nor.",
            "mands, comme auſſy que la Liberteé, le droict de Proprieté",
            "& la Paix des Subjects ont eſté conſervés par leur moyen;, Et",
            "ce qui ſe rencontre heureuſement par la providence de Dieu",
            "& par ſa benediction trearticuliere ſur nous qu’elles ſ’ac",
            "cordent treien avec le Gouvernement preſent d’une Re.",
            "publicque, en faiſant ſeulement quelques legers changemens",
            "en leur Forme, les laiſſant entieres en leur Subſtance, le nom",
            "de Roy n’y ayant eſte employé que par forme ſeulement, ne",
            "uy ayant eſté donné par icelles aucun pouvroir de les admi",
            "niſtrer, ou d’en juger en perſonne, non pas meſmes és choſes",
            "de la moindre conſequence, deſquelles on peut tomber en dif",
            "ferent. Ils ſcçavent fort bien, que leur propre authorité eſt",
            "ondée ſur les Loix, auſquelles le Peuple a donné ſon conſen",
            "tement; Et outre leurs intereſts particuliers, qui ſont conſi",
            "derables"
        ],
        [
            "24",
            "derables, lls ont encore plus de ſoin de l’intereſt commun de",
            "ceux qui les employent, & recognoiſſent treien, qu’il eſt",
            "mpoſſible de les preſerver ſans les Loix & le Gouvernement",
            "de la Nation, & que, ſi on venoir à les abolir, on feroit auſſy",
            "toſt ceſſer toute induſtrie, & toutes ſortes de miſeres, de",
            "cruauteés, & de confuſion prendroyent incontinent la place,",
            "voire des plus grandes calamités, ſi cela ſe pouvoit faire",
            "que celles que Ie dernier Roy a attirées deſſus nous par ſo",
            "meſchant gouvemement, accableroyent infailliblement tou",
            "es ſortes de perſonnes ſous leſquelles ils periroyent ſans res",
            "fource.",
            "Ces Raiſons doivent eſtre ſuffiſantes pour perſuader tout le",
            "monde de ſoubmettre volontairement leurs vies & fortunes à",
            "ces Reigles & Loix ſi equitables, & approuvées depuis ſi loag",
            "emps, & deſquelles ils ont desja ſi bonne & claire cognoi",
            "ſance, & de ne croire pas que le Parlement ait intention de les",
            "roger, Mais ſ’aſſeurer pluſtoſt, qu’il veut continuer & main",
            "tenir les Loix & le Gouvernement de cetre Nation, nonû",
            "ſtant tous les changemens preſens & tous les aures, qu’l",
            "gera cy aprés eftre à propos de faie pour l’entiere Refoe",
            "mation d’iceluy, & pour retrancher toures cocruptions, abus,",
            "delays, vexations, voyages & deſpenſes no eceſſaires &",
            "toutes autres choſes, que l’on trouvera en effect eſtre la",
            "foule & charge du Peuple.",
            "En ſomme le deſſein & l’entrepriſe du Parlement en cha",
            "geaat le preſenr Gouvernemene d’une Tyrannie en un Etas",
            "Eibre, ce qu’il ne pretend pas ſeulement declarer de paroles,",
            "mais faixe tou devoir de le mettre reellement & pramptemess",
            "en effect, eſt, De prevenir une nouvelle Guerre, & empeſehn",
            "l’advenir la proſuſion des Finances, & l’eſfuſion da fàng;",
            "Aaglois, d’eſtablir une Paix ferme & aſfeurée, pan la",
            "quelle on metta en oubly toutes les animoſités & rancunes,",
            "que ces derniers troubles ont cauſé;, De pourvoir à reftabli"
        ],
        [
            "25",
            "e pur ſervice de Dieu ſelon ſa Parole, à l’advancement de la",
            "vraye Religion Proteſtante, & à un entretien honneſte & aſ",
            "ſeuré pour les bons & pieux Mniſtres; De procurer à̀ tous",
            "ceux, qui conformeront leurs Actions à la gloire de Dieu &",
            "à la paix, la jouiſſance d’une liberté juſte & raiſonnable de",
            "eurs Conſciences, Perſonnes & Biens, Et de ſ’employer vi",
            "goureuſement à̀ faire la punition des cruels meurtriers d’Ire",
            "lande, & d’y reſtablir les bons Proteſtants, comme auſfy d’y",
            "recouvrer les droicts de cetre Republicque, & donner ſatiſ",
            "faction à tous ceux qui ſe ſeront engagés à cet œuvre là̀, De",
            "re tenir ferme & obſerver juſtement les Traictés & Allian",
            "ces faictes avec les Princes & Eſtats Eſtrangers, D’encoura",
            "ger le Peuple aux Manufactures, & accroiftre & faire",
            "fleurir",
            "es Arts, & le Commerce;, Et de pourvoir ſuffiſamment à",
            "éntretien des Pauvres par tout le Pays;, D’avoir ſoin de re",
            "former & adminiſtrer deüement les Loix & la Juſtice Pu",
            "blicque, en ſorte que les meſchans ſoyent punis & les hons re",
            "compenſés;, De mettre tel ordre au revenu de l’Eſtat, que",
            "eouces les Deſpenſes Publicques ſoyent defrayées, la paye des",
            "Soldats bien & deüement reiglée & eſtablie, que les quarticrs",
            "francs puiſſent eftre entierement abolis, les Peuples ſoyent",
            "oulagés en lours charges & taxes, & les Debtes de l’Eſtat",
            "en payées; De remedier à tous les Griefs & ſouffrances & à",
            "toutes les Oppreſſions du Peuple;, Et d’eſtablir la Paix & la",
            "Juſtice dans le Pays. Et comme Ils n’ont point d’autres fins,",
            "que celles laà, auſſy ne font Ils point de doubte que le Dieu",
            "Tout Puiſſant lequel ils en prient en toute humilité ne les",
            "y aſfiſte & n’eſpande ſes benedictions ſur leurs foibles labeurs.",
            "En quoy faiſant, comme lls ne ſe ſont point monſtré envieux",
            "& ne ſe ſont aucunement meſlés, & ne pretendent pas de ſe",
            "meſler des Affaires, ou du Gouvernement d’aucun autre Roy",
            "aume ou Eſtat, ny de donner aucun juſte ſujetd’offenſe à nos",
            "Voiſins,ſavec leſquels ils deſirent entieremét d’entretenir une",
            "Da",
            "onne"
        ],
        [
            "(a6",
            "onne Correſpondance & Amití, ſ’il leur plaiſt: Mais de",
            "e contenir dans leurs propres Affaires, & le maniement d’i",
            "celles, & dans le reiglement du Gouvermement de cette Reſ",
            "publicque, & des choſes, qui en dependent ſelon la charge &",
            "uthorite qu’ils en ont du conſentement du Peuple de cet",
            "re Nation, qu’ils repreſentent par une legitime Election: Auſ",
            "ſy Ils ſe veulent bien promettre, qu’on les traictera au dehors",
            "vec la meſme equité & candeur, Et que tous ceux, qui n’ont",
            "point d’intereſt aux affaires d’Angleterre, ne ſ’en meſleront",
            "point, non plus qu’il ne ſe meſlent des leurs, Et en cas qu’on",
            "eur vouluſt faire aucun tort & les interrompre en cet œuvre,",
            "s ne doubtent nullement, que par le courage & la puiſſance",
            "de cette Nation, & la benediction de Dieu, qui a juſques icy",
            "par une aſſiſtance miraculeuſe approuvé la juſtice de leur",
            "Cauſe, & lequel, cõ̃me Ils eſperent, leur continuera la meſme",
            "faveur, Ils ne ſe trouvent aſſés puiſſans pour ſe bien defendre",
            "& maintenir leurs droicts.",
            "Et Ils attendent de tous les vrays & fideles Anglois, non",
            "eulement, qu’ils ne ſ’engageront pas à aucuns deſſeins &",
            "entrepriſes, ny publics, ny particuliers & ſecrets pour ſ’op",
            "poſer à l’eſtabliſſement preſent du Gouvemement, & par là",
            "mer des nouveaux embraſemens de Guerre & de miſres",
            "parmy nous, ou il ne ſe peut qu’ils n’ayent leur part, Mais au",
            "contraire qu’ils ſe joindront volontairement à Eux, & ta",
            "vailleront de leur coſté pour l’accompliſſement de ce grand",
            "couvre, qu’ils ont en main, de ſorte que le nom de Dieu n ſoit",
            "glorifié, la Religion Proteſtante advancée, & que le Peuple",
            "de ce Pays puiſſe jouir de la benedition de la Paix, de la Li",
            "berté, & de la Juſtice pour eux & pour leuar Poſterité",
            "aprés",
            "eux.",
            "FIN."
        ]
    ]
}