{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-07-06",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-18",
            "@who": "AB"
        },
        "titre": "Le coup d’Etat du prince de Condé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau803_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\801-900\\Moreau803_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\801-900\\Moreau803_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8823529411764706,
            0.7695652173913043,
            0.7640845070422535,
            0.7692307692307693,
            0.7326732673267327,
            0.7719298245614035,
            0.7466666666666667,
            0.7018867924528301,
            0.7243816254416962,
            0.7526132404181185,
            0.7785467128027682,
            0.7874015748031497,
            0.7606177606177607,
            0.7716535433070866,
            0.7727272727272727,
            0.7584905660377359,
            0.7872340425531915
        ],
        "lexicalite": 0.7580087577782899,
        "ecarts": [
            -0.11278772378516622,
            -0.0054807103490508435,
            0.005146262188515771,
            -0.036557501904036616,
            0.03925655723467081,
            -0.025263157894736765,
            -0.04477987421383656,
            0.02249483298886601,
            0.028231614976422348,
            0.025933472384649714,
            0.008854862000381436,
            -0.026783814185389,
            0.011035782689325924,
            0.0010737294201861314,
            -0.014236706689536804,
            0.028743476515455613
        ],
        "ecart": 0.02729125496376416
    },
    "texte": [
        [
            "LE",
            "COVP D'ESTAT",
            "DE",
            "MONSIEVR",
            "LE PRINCE",
            "DE",
            "CONDÉ",
            "A PARIS,",
            "M. DC. LI."
        ],
        [
            "3",
            "LE COVP DESTAT DE MON",
            "ſieur le Prince de Conde.",
            "IL arriue aux hommes & principalement aux Roys",
            "& Princes de a terre de faire pendant le cours de",
            "Lleurs vies dans des conjonctures diffieilles des acions",
            "heroiques, pleincs de merueille & admiration, leſ",
            "quelles pour leur conſequence en la perſonne des Sou",
            "uerains & grands Seigneurs ont merité le nom de coups",
            "d’Eſtat. Ces actioas ſont des productions d’vn eſprie",
            "excellent, des ouurages d’vne rare prudence, des effects",
            "d’vne bonne Politique, des mouuements d’vn cœur in",
            "trepide, des reſolutions hardies & genereuſes, mais plu",
            "ſtoſt des inſpirations d’vne prouidence Diuine, qui",
            "veille pour le bien des Eſtats: ceux qui ont fait l’Hi",
            "ſtoire de leur temps ont eſté curieux de les remar",
            "quer pour en faire conſiderer l’eſclat & les merueilles.",
            "I’obſerue quelque choſe de ſemblable aà̀ ſes actions de",
            "-courage, dans le procedé qu’a tenu Monſieur le Prince",
            "de-puis ſa ſorie de Paris pour fainct Maur.",
            "a vie de ce Princea eſté vne merueille iuſques à pre",
            "çit, ſa- naiſſance à reüny deux cœurs diuiſez, & à̀ com",
            "mancé́ la bonne fortune de fa maiſon, dans la ſuitte, apres",
            "auoir acquis pendant les premieres anńes de ſa ieuneſ",
            "ſe les ſcinces neceſſaires pour falre vn parfait Capitaine;",
            "Il a fait le meſtier de Prince, qui eſt celuy de deffeadre"
        ],
        [
            "par les armes les intereſts du Roy & de l’Eſtat contre ſes",
            "Ennemis declarez auec le ſuccez que l’Europe ſçait & ad",
            "mire, en cinqannées de guerre, il a ſurpaſſé la reputatrion",
            "de ſes Anciens conquerans de la terre &a acheué le temps",
            "du plus grand Capitaine du ſiecle qui auroit vieilly ſoub",
            "le harnois: ſes triomphes ont fait naiſtre vne cruelle en",
            "uie dans l’eſprit d’vn Fauory, le Cardinal Mazarin, le",
            "quel ne pouuant ſupporter ceſte eſleuation, laquelle il a",
            "eſtimé́e vn obſtacle à ſa grandeur & à̀ celle des ſiens, la",
            "faict arreſter, ſoubs vn prerexte de faits imaginaires &",
            "eſtudiez. Mais il s’eſt trouué que ſa priſon, qu’il a penſé",
            "deuoir ſeruiraà l’eſtabliſſement de ſa fortune, par vn con",
            "tre coup, a cauſé ſa perte & augmenté la gloire de ce Prin",
            "ce. Car dans la ſuitte, le Ciel & la terre ont diſputé pour",
            "l’honneur de ſa liberté, & par l’éuenement, le meſme",
            "iour a veu ſa deſliurance, & l’eſloignement de ce Mi",
            "niſtre.",
            "Monſieur le Prince ſe voyant en liberté a mis tous",
            "ſes ſoins à rcmettre le calme dans l’Eſtat, & aà nous donnert",
            "vne paix generale, que ſa detention auoit eſloignée, il a",
            "fait reuerr en Cour Madame la Princeſſe, Madameé de",
            "Longueuille, Monſieur de Boüillon, Monlieur de la Ro",
            "chefoucaut, & tous ceux que ſon empriſonnement auoit",
            "eſcartez, fuyans la perſecution de ce Miniſtre, qui ont",
            "vnanimement proteſté à leurs Maieſtez de la ſincerité́ de",
            "leurs intentions, fidelité́ & affection aà leur ſeruice,",
            "Monſieur le Maraſchal de Turenne pa ſes ſollicitations",
            "a rompu tous les attachemens qu’il auoit auee l’Eſpa",
            "gne, & s’eſt rendu aupres du Roy pour luy continuer ſes",
            "ſeruices."
        ],
        [
            "ſeruices. Il a ſi fort paſſionné le repos de la France, que",
            "pour terminer ce funeſte differend entre le Parlement de",
            "Bourdeaux, la Prouince de Guyenne, & Monſieur le Duc",
            "d’Eſpernon, il a abandonné ſes intereſts vtils, ayant quitt́",
            "à ce Duc le Gouuernement de Bourgongne, qui eſt de",
            "ſoixante huict mil liures de reuenu, pour prendre celuy",
            "de Guyenne, qui ne vaut au Gouuerneur que quarante",
            "deux mil liures: ſa deſliurance a obligé l’Eſpagne de faire",
            "de nouuelles demarches pourla paix qu’elle auoit refuſée",
            "pendant ſa priſon. Enfin il a mis en vſage toutes ſortes de",
            "moyens pour apporter la tranquillité́ à l’Eſtat, & reduire",
            "les Ennemis aà̀ vn accommodement.",
            "l gouſtoit les plaiſirs de ſa liberté́ dans le repos de ſon",
            "ame; comme il seſt veu menacé dans cette bonace, &",
            "tout l’Eſtat d’vn nouueaus trouble. Le Cardinal Maza",
            "rin s’eſtoit imaginé́ que luy ouurant les portes de la",
            "citadelle du Haure il le rendroit tellement ſon obli",
            "geé, qu’il le maintiendroit dans la durée de ſon miniſte",
            "re, contre tous les efforts qu’on faiſolt pour le chaſ",
            "ſer, s’eſtant veu trompeé dans ſes eſperances. Ce Prin",
            "ce ayant bien recognu qu’il ne luy auoit donné ſali",
            "berté,. que dans l’extremité, ne la pouuant plus empeſ",
            "cher, & ne luy auoit rendu ce bon office, que pour trou",
            "uer ſon ſalu dansſa dellurahce, n’ayant poinmt d’au",
            "tres moyens pour ſubſiſter comme il a touſiours l’eſprit",
            "d retour, & ne s’eſt eſloigné que pour reuemr; luy reſtant",
            "cette penſée, que ce Prince luy eſt redeuable de ſa dſluran",
            "ce, & ne ley a’refuſé ſae proeétiof en ſortadnt du Haure,",
            "queparcequ’il n’auoitpas lors i gé àpropos dela prendre",
            "B"
        ],
        [
            "6",
            "0",
            "pour le bien de ſes affaires: Il a ereu qu’auee le temps il",
            "accorderoit ſon retour, pour cet effect, on a fait de ſa part",
            "diuerſes tentatiues pour le vaincre; mais ne s’aſſeurant pas",
            "de ſa volonté, en le faiſant rechercher, il a voulu en meſ",
            "me temps le perdre par le meſme artifice, duquel il s’eſt",
            "deſ-ja ſeruy ſi heureuſement pour luy, pour entreprendre",
            "ſa priſon, afin que l’vn des deux peut reuſſir à ces deſſeins;",
            "pour cela il l’a fait aceuſer des deſordres des Gens de Guer",
            "re, & fait courir le bruit qu’il eſtoit la ſeule cauſequ’il n’y",
            "auoit point de fond dans l’Eſpargne pour leur pay ment.",
            "On a dit aux Suiſſes qu’on ne pouuoit les payer, paree qu’il",
            "auoit abſorbé la meilleure parte ds Finans: ona jllié",
            "qu’il demandoit rous les iours ̀ ia Reyne d. nouelles",
            "Prueopun e le ſiene e oe pe eioi i e ene",
            "terefts, & qu’elle ne pouuoit plus luppoter ſes importu",
            "nitez: on a dit qu’il auoit affe té́- le Gouuernement de",
            "Guyenne, pour y former vn party contre le Roy; enfin on",
            "l’a rendu le ſuject de toutes les plaintes qu’oa a formées",
            "depus ſa ſortie hors du Royaume, afin de le rendre odieux",
            "au peuple, & qu’il peuſtentrer dans l’eſprit de quelqu’vn",
            "quelque regret de l’abſence de ce Miniſtre: mais ſur toutes",
            "choſes ons’eſt eſtudié aà perſuader les peuples qu’il n’auoit",
            "pas ſeulement conſanei à ſur reuour, Mais s’eſtoir engagé",
            "de le reſtablir hautement; pour le faire croire, on a ven",
            "é l’entremiſe de deux femmes de conſideration, & on a",
            "fait oſtentation de ſon reſtabliſſement dans ſes Gou",
            "uernemens, places fortes, & charges, ſnonobſtant les arti",
            "cles arreſtez dans la cnference tenu auprauant ſaliber",
            "té) & de quelques autres bienfaits qu’ils diſent que laRey"
        ],
        [
            "53",
            "ne luy a fait depuis ſa deſliurance.",
            "Ce Miniſtre ayant appris par ſes Creatures qu’on ne",
            "pouuoit obtenir de luy, ſon retour: mais qu’on auoit aſſez",
            "heureuſement reuſſi dans les bruits qu’on auoit ſemez con",
            "tre ſa conduite, pour ſe deſliurer de l’obſtacle qu’il croic",
            "ſeul trouuer ſur ſon chemin pour ſon retour: il a creu",
            "qu’il pouuoir prendre encore vne fois contre luy le",
            "deſſein de le faire empriſonner: pluſieurs aduis luy en",
            "ſont venus, auſquels d’abord il n’a peu adiouſter aucune",
            "creance, n’ayant peu s’imagner qu’vn ennemy ſi eſloigné",
            "&.ni cſ coaſerué vn ſi grand pouuoir dans les Con",
            "ſeils du Roy. Mais luy ayant eſté rapporté́ la nuict du cn",
            "queſme uiilt par diuerſes peſonnes de foy, que trois ou",
            "quatre cens ſoldats aſſemb’ez marchoient auec armes &",
            "quelques Officiers dans le fauxboutg Saint Germain, ſe",
            "ſouuenans des aduis qu’on lui auoit donnez, il a eu raiſon",
            "de croire qu’on vouloit s’en ſeruir pour ſe ſaiſir de luy. C’eſt",
            "pourquoy il a eſté obligeé, pour la ſeureré de ſa perſonne,",
            "de ſe retirer hors de cette Ville à̀ ſainct Maur, affin de ne",
            "pas toniber dans le meſme malheur, duquel ſa bonne for",
            "tune l’atiré, ne pouuant pas s’aſſeurer qu’elle lui ſera touſ",
            "iouts fauorable.",
            "Quoy que cette ſortie ait eu des raiſons legirimes,",
            "neantmoins la nouuelle en aeſté receueë diuerſement, les",
            "bons Prançois qui cognoiſſent le zele auec lequel il s’eſt",
            "touſiours comporté dans ſes employs pour le ſeruice du",
            "oy, n’ont rien penſé ny attendu de ſiniſtre de cette ſorie,",
            "ils onr bien iugé qu’il ne voudroit pas ternir certe belle re",
            "putationa qu’il s’eſt conſeruée par la liberté, ny manque"
        ],
        [
            "5",
            "aux obligations qu’il à au Parlemnent, à Monſieur le De",
            "d’Orleans, aux gens de bien & aux peuples pour ſa deli",
            "urance, ils ont creu que ſa retraite adoit de ioſtes cuſes, &",
            "que ſa ſuitc nous proluiroit du bien. Mais la f tion du",
            "C. M12. n’a pas mnqueé́ de s’en preuloir, ſes emilaires ont",
            "dit qu’il ne s’eſtoit abſenté que pour ſes intere ſts & con",
            "renter ſon ambition, que le veritble ſujet de aſortie e.",
            "ſtoit le re fus que la Reyne luy auoit fait du Gouuernement.",
            "de Prouence pour Monſieur ſon frere & de pluſieurs au",
            "tres demandes, que pour ſortir il s’eſtoit forgé vn pretex",
            "te qui paroiſioit foible par ces; circonſtances, qu’ayant fe.",
            "cogneu ſes forces apres ſa deſliurance par le grand nom",
            "bre de ſes Alliez, amis & ſeruiteurs, Gouuernemens, places",
            "fortes & affection des Gens de guerre, il vouloit auoir la",
            "gloire d’emporter à la teſte d’vne puiſſante armeé́e, tout",
            "ce qu’il voudroit propoſer & pouſſer ſa bonne fortune",
            "iuſques où peut aller la valeur, le courage & le bon heur",
            "d’vn ieune Prince victoricux. lls ont meſme publié que",
            "cette ſortie eſtoit vn eff ct d’vne intelligence ſecrete de",
            "ce Prince auec le Cardmal Mazarin & ſes Creatures, pour",
            "fon reſtabliſſement, lors que la Reine lu auroit accordé",
            "ſes pretentions, ſur leſquelles elle ne pouuoit autrement",
            "lui donner de ſarfaction, de crainte de bailler quelque ſu",
            "jer de meſcontentement aà̀ des perſonncs d’vne haute con",
            "ſideration qui en prendroient ialouſie.",
            "Ces diſcous per niceux ceuoient les eſprits en ſuſpende:",
            "mais ſes mauuiſes impreſſions qu’on a taſché́ de donner",
            "au peuple ont ceſſé par la letre qu’l eſcrite au Prle",
            "ment le ſepteſme du meſme mois de uillet, par laque ll,",
            "apres"
        ],
        [
            "-apres auoir rendu la raiſon de ſa ſortie, laquelle il dit",
            "eſtre l’aduis certain d’vne entrepriſe, contre ſa perſon",
            "ne, par le conſeil & pour les intereſts de ce Miniſtre:",
            "parce qu’il n’a pas voulu conſentir à ſon retour, il decla",
            "re hautement, qu’il n’a point d’autro deſſein, n’a point",
            "d’autres pretentions, que d’empeſcher ſon, retour, &",
            "procurer l’eſloignement de ſes Creatures, qui ont deſia",
            "eſté nommées dans la Compagnie, & qu’il nomme",
            "par ſa Lettre du vnzieſme du meſime mois de luillet.",
            "O glorieuſe & illuſtre Declaration, digne de la gene",
            "roſité & du courage de ce brauc Duc d’Anguien, le Prin",
            "ce de Condé, vn Conquerant, vn gaigneur de batailles,",
            "comme luy, ne pouuoit pas auoir des ſentimens moins",
            "glorieux & aduantageux pour le bien de l’Eſtat, &",
            "les François ne deuoient pas attendre vne moin",
            "dre recognoiſſance de ſes obligatious pour ſa liberte.",
            "Cette declaration eſtoit neceſſaire pour détromper &",
            "deſabuſer les eſprits du peuple, de ces bruits iniurieux",
            "qu’on auoit reſpanduscontre luy, mais principalement",
            "pour deſtruire cetre calomnie qu’on luy auoit impoſé,",
            "de n’auoir pas ſeulementconſenty au retonur de ce Mini",
            "ſtre, mais d’auoir promis de prendre ſa cauſe en main,",
            "pour le reſtablir auec authorité; on peut dite auec veri",
            "té, que ceſte declaration lui donrie plus d’auantage &",
            "d’eſtime, que n’a fait çeſte celebre bataillede Lents, mais",
            "plus que n’ont pas fait tous ſes exploicts de guerre, puis",
            "qu’elle luy rend plainement l’amour des peuples, & le",
            "fait conſiderer pour l’hõnour du nom Ftançoi, &e le plus",
            "ferme appuy de noſtre libeé. Auſſieſt clle l’expreſſion",
            "C"
        ],
        [
            "10",
            "d’vne blle ame, vne production d’n eſprit incompara",
            "ble, vn eſfect d’vne grande prudẽce, le traict d’vne excel",
            "lenre politique, vn eſfect d’vne gene roſité́ non pareille,",
            "vn teſmoignage authentique de ſon zele au bien de l’E",
            "ſtat & ſoulagcment des peupler, vn Conſeil deſintereſſé́",
            "pis opportunément pour le ſalut de la France, enfi le",
            "Coup d’Eſtat u Prince de Condé.",
            "Cette celebre declaration ne doit point eſtre ſuſpe",
            "te, elle part d’vn cœur ouuert, qui ignore les trahiſons",
            "& diſſimulations Italiennes. C’eſt vne reſolution d’v",
            "ne ame ſincere laquelle n’eſt point capable de laſche",
            "teé́ & perfidie, c’eſt vne explication naifue de ſes inten",
            "rions, vn deſſein d’vne vertu heroique; enfin c’ ſt le lan",
            "gage veritable d’vn Prince genereux, Prince defoy & de",
            "parole, qui n’a garde de dementir la gloire de ſa belle",
            "vie par vne action indigne de ſon nom & de ſa reputa",
            "tion; il ne faut pas craindre que mettant toute ſa bonne",
            "fortune aà ſe conſeruer l’honneur quil’ s’eſt acquis par",
            "ſes explois dé guerre, il vueille le perdre en s’eſloignant",
            "de ſes deſſein, & il ſe ſent trop obligé au Parlement, à",
            "Monſieur le Duc d’Orleans & aà tous ceux qui ont con",
            "tribué à ſa liberté pour changer ſes reſolutions en des",
            "entrepriſes funeſtes pour la France.",
            "Mais dira quelqu’vn, eſtil raiſonnable que le Roy &",
            "la Reine abandonnent à la volonté́ de Monſieur le Prin",
            "ce ſes trois petſonnes, par ce qu’elles lu ſont ſuſpectes?",
            "le Roy n’a-t’il pas le pouuoir de les retenir, comme il ena",
            "eu le choix ? n’eſt-ce pas choquer l’authorité Royale, que",
            "de vouloiroſter au Roy desOiciers deſquels il luy plaiſt"
        ],
        [
            "1",
            "de ſe ſeruir, & à̀ la Reine ſes domeſtiques: C’eſt faire",
            "violence à la liberté publique, que de vou loir impoſer",
            "la neceſſité aà̀ des particuliers de chaſſer leurs domeſti",
            "ques, la condition des Roys ne doit pas eſtre moins fa",
            "uorable.",
            "Ileſt vray que parlant en general, c’eſt donner de la",
            "contrainte à la liberté publique, que de vouloirobliger",
            "vn particulier à changerſes domeſtiques, mais il ne faut",
            "point faire de comparaiſon entre la conduite des parri",
            "uliers, & celle des Roys & du public: il n’eſt pas permis",
            "pour la ſarisfaction d’vn particulier, d’arracher vn ſerui.",
            "teur du ſein de ſon maiſtre, mais il eſt touſiours expe",
            "dient, encores qu’il ne ſoit pas touſiours agreable, de",
            "chaſſer & de punir des Miniſtres dan gereux & corrom",
            "pus, quand il y va du ſalut ou de la ruine des peuples.",
            "Mais quand ceſte comparaſon ſeroit bonne, il ſe",
            "peut rencontrer des occaſions dans leſquelles il eſt per",
            "mis d’impoſer cecte Loy aà vn particulier, par exemple:",
            "le Magſtrat a le pouuoir, pour le hien de la paix, de con.",
            "traindre vn particulier de chaſſer de ſa maiſon ſur la",
            "plainte des parens, vn domeſtique turbulent & factieux",
            "qui ſemera la diuiſiõ̃ parmy les proches d’vne famille en",
            "tiere &en cauſera la perte; ſi pour le repos & intereſt d’v.",
            "ne famille particuliere, la luſtice veut qu’on eſloigne des",
            "domeſtques ſur la demande des parens. ll eſt plus luſte",
            "de receuoir la plalnte d’vn Prince du Sang contre des",
            "perſonnes qui veulent mettre le diuorce dans vne famil",
            "le Royalle, ſi preiudiciable à l’Eſtat, & ietter le Ryua",
            "me ea n aouueau rouble, & il eſt plu raiſonmable"
        ],
        [
            "1",
            "de les eſloigner pour preuenir ſes malheurs: car dequoy",
            "eſt-il queſtion dans ce rencontre? ll eſt queſtion de ſça",
            "uoir, ſi Monſieur le Princeeſt en droit de demander l’ex",
            "pulſion de ces trois perſonnes, & s’il eſt iuſte de luy ac",
            "corder ſa demande. Qu’a voulu faire le Parlement lors",
            "4 a",
            "que conformément à la volonté du RNoy & de la Reyne,",
            "il a ordonné́ que le Cardinal Mazarin vuderoit hors du",
            "Royaume, ſans eſperance de retour? ſans doute il a vou",
            "lu deſliurer la France de ce Miniſtre, non ſeulement in",
            "digne par ſes mœurs, mais incapable, par ſon inſu",
            "fiſance du rang qu’il auoit l’honneur d’y tenir; Il a voulu",
            "purger l’Eſtat de cét eſtranger, de ce voleur public &",
            "ryran de Sicile, & afin que la France ne ſouffre plus ſes",
            "miſeres & ne voye plus la calamité que ſon ambition &",
            "ſon auarice ont cauſé, il a voulu que ſon baniſſement",
            "fut perpetuel, que veulent faire ces Meſſieurs qui en",
            "rretiennent vn commerce & intelligence ſecrette auec",
            "ce proſcript, pour ſon retour en France? ils pretendent",
            "par diuerſes mené́es, caballes, negotiations, entremi",
            "ſes, & toutes ſortes de voyes & moyens de le faire re",
            "uenir, ce ſont leurs ſoings, & c’eſt aà̀ quoy ils trauaillent",
            "continuellement, qu’arriuera-il s’ils obtiennent ce qu’ils",
            "deſirent? La volonté du Roy n’aura pas eu ſon cffect,",
            "l’Arreſt du Parlement, ſuiuy de celuy de tous les au",
            "tres Parlemens, deuiendra vne illuſion & vne chimere,",
            "& certe iuſte & ſaincte ordonnance demeurera du par",
            "chemin ſeulement ( comme dit ce Miniſtre par deri",
            "ſinn ). Mbnſieur le Duc d’Orleans & tous les gens de",
            "bieu trouueront n’auoir eu que de vains efforts. La ville",
            "de"
        ],
        [
            "13",
            "de Paris; que des deſſelns lnutils, & les eſperances de",
            "peuples, ſeront trompez dans l’atrente du bien que",
            "nous deuoit donner ſon eſloignement: aon ſeule",
            "ment les iuſtes intentions du Roy & du Parlement ſe",
            "ront fruſtrées, Les gens de bien & les peuples deceus",
            "& abuſez: mais uous verrons encore te Miniſtne de",
            "uenu plus fier, & lors reueftu des qualitez &tiltres",
            "de Duc & Pair de Ftance dans vn temps de maiorité́",
            "gourmnnder les François plus inſolemment que ia",
            "mais, nous le verrohs exercer de cruelles vengeances",
            "contre tous ceux qui out denmdé ſa ſortie, mais parti",
            "culierement cõtre le Parlement, pour l’auoir obtenuë",
            "& ordonnée, & la ville de Paris pour y auoir beau",
            "coup contribué; nous le vertons faire violence aux",
            "Cours Souueraines & leur monſtrer le baſton, ſi elles",
            "ont le courage de reſiſter aà̀ ſes volontez, nous le ver",
            "rons traitter les Princes comme des valets, les peuples",
            "omme des Eſ laues, & ſouſmettre de donueau les",
            "ſubjets du, Roy à la foule des Edits & l’oppieſſion des",
            "Partizans pour acheuer ſa fortune, elle d fon nep",
            "ueu & de ſes niepces, & les combler d’honneurs & de",
            "Hicheſſes: enfin nous nous verrons tomnber derechef",
            "dases maux que nous pleurons encores, & deſquels",
            "ous ſentons iuſques à preſen l’incommodité, &",
            "dans la crainte legitime de ſts nmadheurs: il ne ſera pas",
            "permis de demander l’eſloignement de ceux qui nous",
            "preparent ce grand nombre de miſeres; & veu lent re",
            "ptoduire au miheu de nous deſujet-d’vne nouelle"
        ],
        [
            "14",
            "guerre ciuile. Quand le Parlement a prononcé le",
            "banniſſement du Cardinal Mazarin, il pouuoit pro",
            "noner en meſme temps & auec Iuſtice leur eſloigne",
            "men-trparce qu’il a eu raiſon de croire qu’ils eſtoient",
            "en ſciatéde erimes auec luy & complices de ſcs mal",
            "ucrſations., infectez du meſme venin, & imbus des",
            "meſmes maximes & conſeils: mais quand on leur fe.",
            "roit cettce grace de croire qu’ils n’ont point participé",
            "àt ſes crimes, ayans ce nmalheur. que d’auoir eſté mis",
            "de ſa main auprés du Roy & de la Reine, & qu’ils",
            "ſont ſes creatures,en ordonnant ſon eſloignement,",
            "on a eu ſujet d’ordonner le leur conioinctement, &",
            "de comprendre leurs noms auec celuy de cec Miniſtre:",
            "neantmoins le Parlement diſſimulant par ſa bonté,",
            "ne l’ipas ft, en lançant ſon foudre ſur la teſte de ce",
            "fauory, il n’a pas voulu eſtendre ſa main iuſques à",
            "eux dans la croyance qu’il a euë̈, que ce coup leur",
            "donnant de-l’eſtonnement & de la crainte tout en",
            "ſemble, ils en profiteroient, & qu’eſtans nés François",
            "ils quitteroient l’attachement hõteux qu’ls auoient",
            "auec cét Eſtranger, & ſe tiendroient en leur deuoir:",
            "mais tant s’en faut. qu’ils ayent changé leurs incli",
            "nations & rompu cette malheureuſe vnion, quau",
            "contraire, depuis la ſortie de ce Miniſtre, entretenans",
            "vne eſtroite correſpondance aue luy, & agiſſans patr",
            "ſes ordres; ils n’ont rien eſpargné & ren obmis",
            "pour faciliter ſon retour: ceſte negociation les ren",
            "auſſi coulpables, que ceux qui ont intelligé̃ceauec les",
            "ennemis declarez de l’Eſtat & veulent les faire entrer"
        ],
        [
            "15",
            "n Prance: car il faut maintenant conſiderer cét e",
            "ſtranger comme vn ennemy iuré du Royaume, qui",
            "conſerue dans ſon cœur le reſſentiment de ſon ban",
            "niſſement, & attend les occaſions propices pour s’en",
            "venger; & aprestoutes ces prattiques criminelles leſ",
            "quelles ſont cognüs dans le monde, on trouuera",
            "eſtrange ſi ce Prince demande l’eſloignement de ces",
            "trois perſonnes, qui ſe donnent autant de peine à",
            "faire reuiure la cauſe de nos deſordres, que de bons",
            "François s’en donneroient pour reparer vne perte ſi",
            "gnalée que nous aurions faite, & on ſe tiendra ſcan",
            "daliſé́ qu’il entreprenne d’exclure des conſeils du",
            "Roy, ceux qui trauaillent à rappeller vn homme de",
            "malheurs pour la France, qui n’a point d’autre perfe",
            "ction, que celle de ſç̧auoir coupper nos bources a",
            "dretement, ne s’eſtant pas contenté, pour aſſouuir",
            "ſa conuotiſe, deſe ſeruir de tous les moyens iniuſtes",
            "que le monopole & ſon eſprit ingenieux en partis",
            "luy ont ſucgereé: ayant ancore inuente des ieux de",
            "ecartes, des ieux de Hoc & autres, pour nous voler",
            "plus agreablement, à la mode de ſa niation: enfin on",
            "trouuera mauuais, que par vne ſuitte naturelle il de",
            "mande l’execution des Arreſts rendus contre le Car",
            "dinal Mazarin pour ſa ſortie hors du Royaume. Car",
            "quoy que ces trois perſonnes n’y ſoyent point nom",
            "ez, neanrmoins ſans doute l’intention de la Cour a",
            "eſté́ d’exclure desConſeils du Roy tous ſes fauteurs &",
            "adherans; & ſi deſlors ils n’on eu leur effect contr’eux,",
            "c’a eſté dans l’eſperance qu’abandonnans ſes inte"
        ],
        [
            "reſts, leur conduite dans les affaires donneroit’vne",
            "ſatisfaction toute entiere, & leueroit tous les ſoup",
            "çons & deffiances qu’on auoit d’eux.",
            "ll paroiſt par le diſeours cy-deſſus, que des ſubjets",
            "ont la voye de plainte en quelques occaſions contre",
            "des Officiers & Domeſtques des Roys, & qu’il eſt de",
            "l’equité de leur faire raiſon, ſans diminution de",
            "la puiſlance Royalle: car les Roys doiuent la luſtice à",
            "leurs ſubjets deuant toutes choſes, & l’ayant renduéë",
            "employer leur authorité pour la faire executer, &",
            "dans ſes occaſions il n’eſt pas beſoin de les conuain",
            "cre des faicts deſquels ils ſont accuſez, quand ils ſont",
            "notoires d’vne notorieté publique; on ſçait qu’il eſt",
            "diſſicie, mais impoſſible de faire le procez à des Of",
            "ficiers de cette nature, qui ont part à la faueur, & que",
            "leur credit redoutable arreſte les depoſiuons, nous",
            "auons l’experience de cette fatalle authorite, dans les",
            "informations leſquelles ont eſté faites conte ce Fauo",
            "ry abſent depuis ſa ſortie; la crainte de ſonrerour & de",
            "ſes vengeances quandil ſera reuenu, retient pluſieurs",
            "e e iene rninei d enpe dlue l ibn d",
            "preuues: & on a de la peine de trouuer des teſmoins",
            "contre le plus ſcelerat & coulpable de tous les hom",
            "mes, tant eſt grande & formidable la puiſſance de la",
            "faueur. De ſorte qu’on eſt ſouuent contraint d’atten",
            "dre leur mort, pour faire le procez à leur memoire,",
            "& ces raiſons ſont cauſe que dans ce rencontre la voix",
            "publique artſtée par des perſonnes norables & de",
            "conſideration eſt ſuffiſante, & entre les ſubjets du",
            "Roy,"
        ],
        [
            "1",
            "Roy, il n’y en apoint qui puiſſe porter plus legitime",
            "ment ſes plaintes, & en rendre teſmoignage, que",
            "les Prnces du ſang, comme ayans plus d’intereſt à̀",
            "la conſeruation de l’Eſtat.",
            "Ces Meſfieurs cognoiſſent biens que le commerce",
            "auec le Cardinal Mazarin, & lm deſſcin pour ſon re",
            "toureſt vn ſuet legitime pour demander leur eſloi",
            "gmement: c’eſt pour cela qu’ils deſnient auoir aucu",
            "ne intelligence auec luy, & auoir fait aucune ne",
            "gotiation pour ſon retour: Mais qui ſera obligé de",
            "les croirë, & qui ſera garand de leurs paroles? Ces",
            "Meſſieurs inſtruits dans ſes maximes de leur Maiſtre,",
            "ne croyent pas faillr contre la bonne foy, que de fai",
            "re vn menſonge pou rendre ſeruice aà ce Miniſtre",
            "leur maiſtre, dans la penſeée qu’ils ont que c’eſt rendre",
            "ſeruice à l’Eſtat, & qu’ils n’y ſont pas obligez. D’ail",
            "leurs ils n’ont garde d’auoü̈er vne faute ſi criminelle:",
            "mais pluſtoſt leur turpitudé: Leur depottemens de",
            "mentent leur bouche; cette correſpondance & l’entre",
            "pnſe de ce retour par leurs intrigues & mené́es, eſt",
            "vne hiſtoire que perſonne n’ignore, & il eſt conſtans",
            "que ce ſone les Miniſtres de ſes paſſions, les confi",
            "dens les plus intimes de ſes ſerets, les depoſitaires",
            "de ſon deſfein pour ſon retour, & ſes fidels negotia",
            "teurs: pour en eſtre plus certain & s’en eſclarcir da",
            "uantage, il ne faut qu’interroger les habitans des",
            "Villes, & les Maiſtresdes Poſtes ſur le chemin de Co",
            "logne, il ne faut que conſideror ce qui s’eſt paſſe à",
            "Briſac & aà Sedan, & le voyage de Monſieur de Mer"
        ],
        [
            "œur: il ne faut qu’interroger le peuple de Paris, qui.",
            "a cognoiſſance des propoſitions faites de puis quel",
            "ques iours à Monſieur le Duc d’Orleans ſur le ſuijet",
            "de ſon retour par Monſieut Turgot Conſeiller dE.",
            "ſtat: Il ne faut qu’interroger les plus norables des",
            "trois Ordres, ſur le credit qu’il conſerue dans les Con",
            "ſeils du Roy par leur moyen, & dans la diſtribution",
            "des benefices & charges du Royaume. Enfin il ne",
            "faut qu’interroger ceux qui reç̧oiuent des letrres &",
            "aduis de Cologne, Rome, & Auignon, ils appren",
            "dront qu’on parle dans ces lieux du retour du Cardi",
            "nal Mazarin comme d’vne choſe concluë & arreſtée:",
            "& ſes Emiſſaires dans Paris ont larhardieſſe de dire,",
            "qu’il faut qu’il reuienne: on doit eſperer que le Ciel",
            "confondra ſes deſſeins, & que le Parlement cognoiſ",
            "ſant la iuſtice de la demande de Monſieur le Prince,",
            "laquelle reſpond aux vœux de tous les bons François,",
            "ordonnant l’execution de ſes Arreſts, & puniſſant",
            "ceux qui ont contreuenu aux defenſes portées par",
            "iceux, vſant de ſon authorité, il nous deſliure",
            "ra du mal duquel nous ſommes menacez, par les",
            "moyens qu’il trouuera, par ſa prudence ordinaire,",
            "pour eſloigner les trois creatures de ce Miniſtre, &",
            "luy fermer à̀ iamais les paſſages de ſon retour en Fran",
            "ce, luy en fuire perdre toutes les eſperances, &",
            "meſme luy en oſter les penſées.",
            "FIN."
        ]
    ]
}