{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "articles",
            "déclaration"
        ],
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "subject": "Bordeaux",
        "creation": "1649-12-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-10",
            "@who": "AB"
        },
        "titre": "Déclaration du roy.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau901_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "I.",
            "DECLARATION",
            "DV ROY.",
            "LOVIS pas la grace de Dieu",
            "Roy de France et de Nauarre",
            "A ous ceux qui ces preſentes",
            "Lettres verront: SALVT; Apres",
            "ſeeels auoit donnela paix & repos",
            "à nos Officiers & Sujets par la",
            "Declaration du Mars de l’année preſente, ve",
            "rifiée en noſtre Cour de Parlerment de Paris, Nous",
            "auons grande caiſon d’eſperer que lesmuemes",
            "-qui paroiſſoient dans quelqus Prouincesde no",
            "ftre Royaume ſeroient termine: Et que nos Su",
            "jets apres tant de bons traitemens que nous leur",
            "-auions faits, rechercheroient tous les moyens de",
            "ſe renetteen noſtreobeiſſace, pouren execu",
            "tarit nos volonte ſt auanmtageuſes pour eux, jouitr",
            "du repos & de. la tranquiliré qui leur doit eſtre",
            "pretieuſe; Maisacontraire, nousauons veu auec",
            "n ſenſible daplaiſirnos ſuietscontinuer de s’ar.¬",
            "mer en noſtre Prouinee deueae parquelque",
            "aaaa.",
            "malheur ſecret dont uous n CGiſſons pas en",
            "-tierement la cauſe, les diuiſionsſe ſont fortifíes",
            "e ſort que uoſtre otD& ootce auhorité",
            "A",
            ",",
            "2o"
        ],
        [
            "n’ont pas produit juſqu’iey les effects que nous",
            "nous en pouuios promettre: Neantmoins, comme",
            "l’amour que nous auons pour le bien de nos Su",
            "jets ne ſe Iaſſe jamais à trauailler pour les rendre",
            "heureux, nous auonsjugé à propos d’attenter en",
            "core pour vne fois les voyes de la douceur pour",
            "leur donner la paix; en leur faiſant connoiſtre que",
            "nous ſmmes preſts de les receuoir en noſtre gra",
            "ce, & d’oublier tout ce qui s’eſt paſſé juſqu’iecy,",
            "pourueu qu’ils obeiſſent à nos volontez ſi juſtes,",
            "qu’ils poſent les armes, & qu’ils ceſſent à nos vo",
            "lontez, & qu’ils ceſſent de continuer leurs diui",
            "ſions & partialitez qui ne peuuent en fin produire",
            "que leur ruine, eſtantvray que tous les auantages",
            "qu’ils ſe propoſent de remporter par leurs armes,",
            "ſe termineront en fin à leur perce& à leur deſtru",
            "Ction; qu’ils reſeruent leurs forces pour comba",
            "tre nos ennemis, qui ne ſe porteront jamais à re",
            "ceuoir la paix que nous leur preſentons, que lors",
            "qu’ils verront toutes nos Prouinces calmes, con",
            "ſpirer toutes enſemble auec vn eſprit vrayement",
            "François à s’oppoſer à leurs injuſtes deſſeins: Alors",
            "nous ſommes aſſeurez que Dieu beniſſant nos ju",
            "ſtes intentions, nous les obligerons à conſentirà",
            "la paix, ou bien nous continuerons les victoires",
            "ſur eux que merite la juſtice de nos armes: A css",
            "CaAvs Es, de l’auis de la Reyne Regente noſtre",
            "tres honorée Dame & Mere, & de noſtre rres",
            "cher & tres-honorOncle leDuc d ’Orleans&de"
        ],
        [
            "noſtre tres-cher & bien amé Couſin le Prince de",
            "Condeé, & de noſtre certaine ſcience pleine puiſ",
            "ſance & authorité Royalle: Nous auons par ces",
            "preſentes ſignées de noſtre main, dit & declaré,",
            "diſons & declarons, voulon& nous plaiſt.",
            "V les habitans de noſtre ville de Bour",
            "L deaux, & autres nos Sujets qui ont pris",
            "part ans les mouuemens preſents, ayent aà poſer",
            "les armes, & ce faiſant que la memoire de toutes",
            "les actions publiques & particulieres qui ſeſont",
            "paſſées à l’occaſion des mouuemens ſuruenus à",
            "noſtre Prouince de Guyenne, reſſort de noſtre",
            "Cour de Parlementde Bourdeaux, depuis le mois",
            "de Mars dernier juſqu’au jour de la publication",
            "des preſentes, demeurera entierement etteinte",
            "& -aſſoupie, ſans qu’aucun de quelque qualité &",
            "condition qu’il ſoit, nommement les ſieurs de",
            "Sauuebeuf, Luſignan, Theobon, Aubeterre,",
            "Lamothe d’Autefort, & autres, leurs vefves &",
            "heritriers puiſſent eſtre recherchez ny indiquez en",
            "laars perſonnes; ou troublez en leurs biens, di",
            "gnitez, charges, fonctions, offices, & priuileges,",
            "ſous pretexte de ligues, aſſociations, leuées de",
            "trouppes ou de deniers, des deſordres de guerre",
            "& crimes commis en l’occaſion deſdits troubles,",
            "meſme pour raiſon des attaques de nos villes Pla",
            "tes & Chaſteaux, & demolitions des maiſons par",
            "i culiercs, en quelque façon & maniere qu’elles"
        ],
        [
            "4,",
            "auroient eſtéentrepriſes, ſans que hors à̀ l’auenir",
            "les Iurats & habitans de noſtre dite ville de Bour",
            "deaux & autres puiſſent eſtre recherchez ciuile",
            "ment ou criminellement à̀ cauſe deſdites trou",
            "bles, ny meſmes oigez de reparer les ruynes, de",
            "molitions, pertes & dommages, qui pourroient",
            "’eſtre arriuez en noſdites villes, places, chaſteaux",
            "& maiſons particulieres, par le moyendeſdites at",
            "taques, ou autres choſes generlement quelcon",
            "ques, concernans leſdits troubles; & ce nonob",
            "ſtant toutes Lettres de cachet, Commiſſions, Ar.",
            "reſts & Lettres patentes, qui pourroientauoir eſteé",
            "ſur ce expediées, qui demeureront comme non",
            "auenuës, exceptant du preſent article ceux qui",
            "’pourroient eſtre partis de Paris depuis l’vnzieſme",
            "de ce mois, & qui ſe trouueront chargez d’auoir eu",
            "part en perſonne de cetre Ville la derniere cn",
            "-piration.",
            "II.",
            ".O rD onN. OnN Sque tous les priſonniers de",
            "’guerre & auures, quiont eſteéarreſtez & empriſo",
            "nez depuis le commencement duditmois de Mars",
            "dernier, aà l’bccaſion deſdits eroubles & mouue",
            "mens, en quelque priſon qu’ils puiſſent eſtre,",
            "ſoient mis en lihberteau jour de la publiction de",
            "ceſdites preſentes.",
            "III.:",
            "SERoNT les Chaſteaux & maiſons priſes pen",
            "dant leſdits muuemens, endus & roſtcuejauec",
            "le",
            "a¬¬--¬¬-¬¬-¬,¬¬¬¬..,. ....",
            ". ,, .. o.. ,iaaada"
        ],
        [
            "les meubles & choſes qui ſe trouueront en nature",
            "non vendus ou alienez, & remis de bonne foy en",
            "la poſſeſſion des proprietaires.",
            "IV.",
            "Er conſiderans les foules & charges que no",
            "ſujets du pays de Bourdelois & Bazadois ont ſouf",
            "fertes, par le logement des troupes qui yont eſté,",
            "Nous pouruoirons au ſoulagement des contribua",
            "bles aux tailles deſdits pays, ſelon l’Eſtat auquel",
            "ils ſe trouueront apres que les troupes en ſeront",
            "retirées, & ce ſur les informations qui en ſeront fai",
            "res pour cette fin, ſans rejetter le ſoulagement",
            "qu’on donnera ſur les autres lieux de la Generalité",
            "de Bourdeaux.",
            "V.",
            "N ſeront logez aucuns gens de guerre dans",
            "les maiſons des Officiers de noſtredite Cour de",
            "Parlement de Bourdeaux, ſoit dans les Villes ou à",
            "la campagne, ſuiuant les Priuileges qui leur ſont",
            "accordez par nos Ordonnances.",
            "V I.",
            "N ſera accordé́ aucune euocation fondée ſur",
            "les mouuemens & troubles paſſez, depuis ledit",
            "mois de Mars dernier.",
            "VI I.",
            "Vo v-ons auſſi que les charges qui eſtoient",
            "ſur le Conuoy de Bourdeaux, pour l’entretene",
            "ment des murs de la Ville, gages des Regens du",
            "College de Guyenne, & Archers du Guer, ſoienmt",
            ".",
            ".E"
        ],
        [
            "eſtablis au meſme eſtat qu’elles etoient aupara",
            "uant les retranchemens qui en ont eſté́ faits.",
            "VIII.",
            "N E pourront les Iurats de noſtredie Ville de",
            "Bourdeaux eſtre troublez en la jouiſſance des cho",
            "pes, qui ſont contre les murs de le Ville au dehors,",
            "nonobſtant toutes lettres de don qui pourroient",
            "auoir eſté expediées, & Arreſts ſurce interuenus;",
            "& à cét effet nous ferons expedier tourss Lettres",
            "& Arreſts neeceſfaires pour la reuocation deſdits",
            "dons.",
            "IX.",
            "Er ayans eſgard aux inſtances & ſupplications",
            "qui nous ont eſté faites, pour l’exſtinction des",
            "deux eſcus pourtonneau de vin qui ſe leuoient cy",
            "deuant: Nous en auons deéchargé & déchargeons",
            "l’détendueë de noſtre pays Bourdeloisſeulement, &",
            "Ordonnons que le Bureau transferé à Blaye, ſera",
            "roſtably en noſtre dite Ville de Bourdeaux, ain¬i",
            "qu’il eſtoit auparauant.",
            "Vovl os pareillement que tous ies Arreſts",
            "qui ont eſté donnez en noſtre Cour de Parlement",
            "de Bourdeaux; enſemble toures les procedures &",
            "executions faites en conſequence, à l’occaſion de",
            "mouuemens derniers, & toutes Ordonnances, de.",
            "meurent reuoqué́es comme nuls & de nul efſect",
            "nommément les Arreſts rendus contre la perſon",
            "nede noſtre tres-cher & bien Amé́ Oncle le Duc"
        ],
        [
            "d’Eſpernon, & ſes Domeſtiques, & les Ordonnan",
            "ces par luy renduës contre noſtredit Parlement,",
            "que nous ne voulons auoir aucun lieu. SI don",
            "nons en Mandement à nos amez & feauxConſeil",
            "lers, les Gens tenans noſtre Cour de Parlement de",
            "Bourdeaux, que ces preſentes ils ayent à faire lire,",
            "publier & enregiſtrer; & le contenu en icelles, gar",
            "der & obſeruer ſans y contreuenir: CA R tel eſt",
            "noſtre plaiſir: En témoin dequoy nous auons faits",
            "mettre noſtre ſeel à ceſdites Preſentes. Do",
            "à Paris le vingt troiſiéme jour de Decembre, l’an",
            "de Grace milſix cens quarante-neuf, & de noſtre",
            "regne le ſeptiéme. Signé, LOVIS, & plus bas,",
            "Par le Roy, la Reine Regente ſa Mere preſente,",
            "PHELIPEAVX."
        ]
    ]
}