{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-25",
            "@who": "AB"
        },
        "titre": "Le courrier sousterrain , apportant les nouvelles de ce\n          qu’il a vu de plus considérable pendant son séjour au pays bas de l’autre monde.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau835_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "3",
            "LE COVRIER",
            "SOVVERAIN",
            "ARRIVE’Z DES CHAMPS",
            "Elyſees.",
            "LE premier iour de Mars dans le pé dAſ.",
            "phodele, Pluton fit vne reueuë generale",
            "a le ſon armée compoſée de troupes Diaho",
            "liques, & fut tres ml ſatisfait de n’en",
            "aoir pas trouué le nombre ſi grand quil ſe l’e",
            "toi fguré, qu’il euſt bien trouue noindre ſans",
            "les Paſſeuolaps, tant de Faneaſins qute de Cauale",
            "rie que les Capitaines, qui comme en ce monde",
            "S’entendent auec les Com miſſaires des Guerres,",
            "firent paſſeren reueués & la plus part de ces Paſſe",
            "uolant eſtoient t à ce que depuis on à découuert",
            "autant d’Ames rahennes, qui pour eſtre noires",
            "&e monſtrueuſement difformes comme les e.",
            "mons, peſſent aiſément pour eux, lors qu’elles",
            "ons l’addreſſe de cacher leſaré cactere du ap",
            "tme, qu’elles voudyoient bienm, & u ſçuroient",
            "effacer.",
            "e lendemain ſur les temonſtrances que fit vn",
            "Miiltre d’ ſtt,Aà ce rgdoutable Monarque que",
            "drpuis laefomatiou de lpnfer qui fuſt ſi myſte",
            "reuſement reuelée à Don Queued d ulegau.",
            "Il eſoit gliſlé dans ce malheureux nſtat des",
            "ahusſi trafds & ſi pernicieux quà paine les ſouf",
            "A"
        ],
        [
            "S",
            "4",
            "friroit en Franeé, où̀ l’on eni ſouffre tahit; Sa ias",
            "5jefté Diabotrquevordonma-vne conuocation d’E",
            "ſtatsGenereux en ſon Palais , au 2y. de Mars pr",
            "chain, & que ous les Demons inçarnez, dont",
            "l’enfer a faitepreſen à laeerre, euſſénta-s’y trou",
            "uer en peſonne, pour y andre compte e out",
            "ce qu’iis ont fait en ce monde, pour l’execution de",
            "leurs ordres fſouterrains qui tendoient à l’eſtabliſ",
            "ſement des loix de ’e nfei, ſur a r ine de celles d",
            "Cie, & fuſt faxe Lecture par vn Secetaie d’ve",
            "Iiſte de léurs noms humains & iaboſiques a-é&s",
            "mots.",
            "I Mammona quiiſous le nom de Particelle, & de.",
            "pul d’Emery a ſi bieni fait ſes affaires, & eeélles de",
            "Iles Maarin qu’il lembloit que ce fuſt à luy &",
            "on pas au Roy, que la France eſtoit tributaire.",
            "Quoy que la Reyhe eſtime que les Cofſres de ſon",
            "nPeuple ſojent pleins à eauſe que ſa Majéſté Vvoit",
            "cix d’e ſon Eſpatgnevuides.",
            "It. Maſcatot , ſous le nom de Catalan.",
            "’ Il: Pharnazot, ſous le nom dé la Ralliere, &",
            "ſous mille auttes noms lininis célébres; millés",
            "autrés ſuppoſts de l’mpire iſérns nteo8",
            "danis, Partſan, Gabeleuts ; trarttans Iuſtlhſ",
            "rants, Commis & monopoleurs, auſquel?",
            "eſt’enjoint de letrouuet en petſomne, ledit iour à",
            "adte’aſſerr blée à̀ peine, &e Nayane auſfr bied",
            "plus ’que fafre as oude;’S ſe PaHenent ſes",
            "2.1",
            "oeyr exrermſrer.",
            "H̀ dules ’harin qui omme les autresnl",
            "pdlnl hiſgele ho, eqe ehgedirenis",
            "A",
            "cubé"
        ],
        [
            "-¬¬¬1",
            "inb́, & né d’vne furie, aon comme eux au Sa",
            "bat: mais dans le plus ſombre cachot des Enfers,",
            "vint au monde par le Montgibel, arme du flam",
            "beaa de ſa mere pour mettre, comme il a fait, le",
            "feu dans le ſein de la FranceJ’oubliois aà vous di",
            "re, qu’au nom de mazarin vn Demon de ſes",
            "agents ſe leüant interrompit le Secretaire, pour",
            "renonſtrer aà̀ Pluron qu’au meſme ſour auquel il",
            "indiſoit l’aſſembleé́e de ces Eſtats de l’nfer; Ma",
            "zarin ayant indit auparauant la conuocation de",
            "ceux de la France, qu’il vouloit eſtre tenus à Or",
            "leans, ne pourroit y venir. Ce beau diſcours fuſt",
            "interrompu par vn éclat de riſeé́e que firent pluton,",
            "ſa cour infernale, les princes de ſon ſang diabo",
            "lique, & toute l’aſſemblé́e qu’ilſembloit qu’on",
            "euſt chatoüillée pour luy faire épanoü̈ir la ratte.",
            "Le pauure diable d’Agent étonné comme vn",
            "fon deur de Cloches, & confus de ſe voir beffle",
            "d’vne ſi bonne compagnie, les yeux baiſſez ne",
            "ſcçachant plus quelle contenance tenir ſe remit,",
            "comme eſtoit chacun, en ſa chacuniere; c’eſt à di",
            "re à ſa place. Sa grimace en peſtant ſourdement,",
            "& ſa contenance redouble le paſſe temps, à ce",
            "point que les Huiſſiers auoient beau crier paix là.",
            "Silence, bien loin d’obeir à̀ leur voix à pcine pou",
            "uoit on l’oüir, & ie ne ſç̧ay qui l’on euſt pluſtoſt",
            "veu crever ou luy de rage, ou ces iables de rire",
            "à ventre déboutonneé, ſi Pluton luy meſme lapres",
            "s’eſtre vn peu mordu les levres, de peur d’en faire",
            "autantj d’vn regard ſevere, & d’vn ton mena",
            "çant, ue les euſt fait faire. Le Silence ſuccedaat",
            "B"
        ],
        [
            "ru bruit; Sa Majeſté Diabolique daigna bien",
            "aonorer ce diſcours impertinent d’vne repartieſe",
            "hieuſe qui fuſt en ſubſtance. Que Mazarin de",
            "uoit preferer les intereſts de l’Enfer ſa patrie à̀",
            "ceux de la France; ’il auoit plus de ſujet de re",
            "douter que de ſouhitter vne conuocation d’e",
            "ſtats qui ne ſeroit pas moins funeſte aà̀ ce perni",
            "cieux Miniſtre que ſalutaire aux peuples que le",
            "Ciel luy permet de tyranniſer, puis qu’elle ne ſe",
            "paſſeroit pas qu’on ne fit vne recherche non",
            "moins rigoureuſe que iuſte de ſes voleries, que s il",
            "l’obtenoit, il ne ſeroit pas ſi fou que de s’y rrouuer,",
            "& qu’il ne la demandoit que pour aſſoupir lecour",
            "roux de la Iuſtice vengereſſe de noſtre Parlement.",
            "qui n’eſt pas ſi facile à̀ prendre l’hameçon; Que",
            "ſi toutesfois c’eſtoit tout de bon, & qu’il eſt ima",
            "qu’on ne puſts’y paſſer d’vne teſte telle que la ſien",
            "ne, il n’auoit qu’à l’y porter à ce iour preſix, & l’y",
            "laiſſant, ( comme il feroit ſans doure le meſme",
            "iour ſe trouuer auſſi où fſon deuoir enuers ſes",
            "Compatriotes l’appelle à̀ ces mots, Sa Majeſté",
            "Diaboliqueſe leuant congedia l’aſſemblé́e.",
            "Le lendemain troiſiéme du meſme mois, Mi¬.",
            "os, Eaque, & Rhadamance deſireux de rendre",
            "bonne & briefve Iuſtice aux Ames, qui depuis",
            "peu de iours, viennent en foule de la guerre de",
            "Paris( comme on parle icyj au Parquet oüir leur",
            "dernier Arreſt de falut ou de damnarion eternel",
            "le; S’auiſerent de leur demander ſeulement d’a",
            "brd qui viue Pour enuoyer ſans aute forme de",
            "Procez aux gauffres infernaux, celles qui criee"
        ],
        [
            "roient viue mazarin, & aux champs Elyſees, cel",
            "les qui crieroient viue le Roy. Cet ordre fuſt ob",
            "ſerué ſi ponctueliement, qu’arriuant à tous mo",
            "ments des tropes d’Ames de l’vn & de l’autre",
            "party, leſquelles à ces mots, qui viue, reſpon",
            "dent toutes, viue le Roy. C’eſt bons Iuges ne",
            "pouuant diſcerner Mazarineſſes des Roy ales, les",
            "enuoyoient toutes indifferemment aux champs",
            "Elyſées, non ſans quelque étonnement que le",
            "paty le plus iuſte ne fuſt pas le plus victorieux.",
            "Mais à peine furent elles entré́es dans ce bien",
            "heureux, ſejour qu’elles voulurent y ietter des ſe",
            "mences d’enuie, de diſcorde & de guerre pour",
            "troubler le repos éternel des Ames lnnocentes,",
            "lelquelles en deputerent deux au Parquet, pour",
            "ſe piaindre de leur inſolence à ces trois Arbitres de",
            "ous les differents qui naiſſent la bas, & deman",
            "der qu ils leur en ſiſſent raiſon, ce qu’is firent ſur",
            "le champdecrtant priſe de corps, comme on par",
            "le en ce monde, ou pluſtoſt priſe d’ame comme",
            "on dit en l’autre contre les accuſez, pour laquelle",
            "executer,’offrirent dix Archers qui fraichements",
            "arriuez de ce mondeſe trouuerent là, & qui, dit",
            "on, eſtoient morts d’ennuy de ſe voir inutiles",
            "dans vn petit monde bloqué, & qui n’eſtoit affa",
            "mé que pour eux ſeulement.",
            "Ces trois Iuges, qui ſçauent bien que ce n’eſt",
            "pa pour telles gens que ſont faits les champs Ely.",
            "ſées, & que iamais Archer, n’y met le pied, crai",
            "gnant d’vn coſté de contreuenir aux Loix inuio",
            "lables de la deſtinée, & d’autre part auſſi de ne",
            "B ij"
        ],
        [
            "3",
            "pint trouuer de demons eapables de les ſeruir",
            "plus auantageuſement, ne voulurent d’abord ny",
            "accepter ny re fuſer les offres de ſeruice de ces Meſ",
            "ſieurs là, leſquels non ſans remerciments, ils prie",
            "rent d’attendre leurs ordres là̀ deſſus, dans vne Sale",
            "baſſe, & monterent au Parquet, dans le quel eſtant",
            "entrez, ils ſe mirent à deliberer ſur ce qu’ils auoiẽ̃t",
            "à faire. Meſſieurs, dit minos aux deux autres, l’af",
            "faire ſur laquelle il s’agiſt, n’eſt pas de ſi petite con",
            "ſequence qu’elle ne merite bien d’eſtre examiné́e.",
            "Nous auons imprudemment laiſſé gliſſer dans",
            "leſeiour des ames bien heureuſes, des Ames ca",
            "pables d’en faire vn tel que celuy ouù̀ nous les de",
            "nions enuoyer, c’eſt aà̀ dire, qu’elles meritent, &",
            "que ue meritent point celles dont elles vont trou",
            "bler le repos, en quoy certes, meſſieurs, leur ma",
            "lice & leur inſolence ne ſeroit pas moins iuſte en",
            "uers elles meſmes, qu’iniuſte enuers les autres.",
            "Il eſt queſtion de ſçauoir, ſi nous deuons les y",
            "laiſſer, ou les en bannir dedans la neceſſité du",
            "choix que nous deuons faire en cecy, ie ne voy pas",
            "moins de difficulŕ en l’vn que d’iniuftice en l’au.",
            "tre. Les y laifſer connoiſſant les crimes chacun",
            "les accuſe, & prouoyantles deſordres qu’ils y peu",
            "uent cauſer & les maux qu’ils & peuuent aire",
            "aux ames bien heureuſe: c’eſt iniuſtement re",
            "compenſer le vice & punir l’innocence.",
            "Etles enbannir, c’eſt vne entrepriſe de laquelle",
            "nous ne ſçaurions venir à̀ bout que par le moyen,",
            "ou de ces eſſieurs ou de nos Demons; & ſi de",
            "tout temps l’entréé e eſt deffenduë aux vns, ie",
            "e"
        ],
        [
            "5",
            "ne voy pas qu’elle ait iamais eſté́ plus permiſe aux",
            "dutres.. Vous me direz, deſſieuts, qu’encetteoc.",
            "caſion leur defendre vn petit ſeiour dans ce Para",
            "dis ſouû̂rerrain: C’eſt en permettre vn eternelaux",
            "mM azariniſtes qu’ils en pourroient chaſſer, & que",
            "de ces deux maux il faut choiſir le moindre: c’eſt",
            "mon ſentiment auſſi, mais ſoit qu’on en donne",
            "l’employ à ces miniſtresle la Iuſtice humaine, ou",
            "qu’on le donne à ceux de la noſtre, ie crains fort",
            "que ſi les vns ou les autres y mettent le pied, il s’y",
            "tronuuent ſi bien que loin de nous amener ceux",
            "qu’ils iroient querir, ils y demeurent eux meſme,",
            "& qu’il faille apres enuoyer, ou des Diables aux",
            "Archers, ou des Archers aux Diables.. Telle",
            "ment que ce ſeroit touftours à̀ recommencer, ou",
            "pluſtoſt aà ne faire autre cholſe que deſerter les En¬.",
            "fers de méchans, pour en peupler les champs Ely",
            "ſé́es. Balancés donc’bien, Meſſieurs, ces incon",
            "uenients, & tous ceux qui pourroientraiſtre &",
            "du chois que nous ferons, de laiſfer les mazarini",
            "ſtes dans ce charmant ſe iour ou de les en bannir,",
            "& de celuy qui nous va’reſter à faireen ce dernier",
            "cas de nons ſeruir d’Archers ou de nous ſeruir de",
            "Diables. Nous ne derions pas repliqua Rhada",
            "mante en la peineo nou ſommes, ſi nous auions",
            "icy ce fils de putain deMercure, que azarinde.",
            "baucha de noſtreſeuice paur l’engager au ſien, &",
            "ſe faire eſeiglee moù pas l’eſloquance qu’ilen",
            "pouuoit appnindto. nals l’art d’eſcamoteer, &",
            "quelques deux cu trois autres. dnc le pus hon",
            "npſte àſon iugeent eſt infame aàeoluy des ames",
            "c"
        ],
        [
            "10",
            "vertueuſes, afin dſe rendre vtile aà da ieuneſſeo",
            "maine, & de s’auanct dans les mailons de ſes ai",
            "ſtres A ntconio & Sachelti. Quels que ſoient cesarts",
            "dict, Eaque: ny deuroit eſtre bien expert, dcpuis",
            "le temps qu’il tient noſtre Docteur a ſes gages.",
            "Auſſi l’eſt il a ce point, dict Minos, qu’il eſt ca",
            "pable d’en faire leçon dans les plus fameuſes Aca",
            "demies de tour l’Vniuer, & Mereure luy meſme",
            "aà voir la tablature qu’il en a ſi cherement venduë",
            "aà̀ tant de pauures fous, eſt contralnt d’auoüer qu’il",
            "n’y fit amais œuure, & que de Maſtre de Maza,",
            "rin il eſt deuenu ſon diſciple, & ce n’eſt plus pour",
            "enſeigner ce miniſtre d’Eſtar, ains pour appren",
            "dre de luy, qu’il ne fonge plus à nous: Mais qu’il",
            "pipe tant qu’il luy plairra, qu’il tire la laine ouù cou",
            "re le guilledou, ce n’eſt pas, Meſſieurs, dequoy",
            "maintenant ilsagit, & ſt nous ne voulons accor",
            "derà ces A lgoüazils quinous artendent la bas,",
            "l’omploy qils ſemblent briguer, c’eſt leur en",
            "vendre de refus que de le faire attendre, ear enfn:",
            "aà ces mots ſon dſcours fuſt intcerrompu par vn",
            "tuë, tue, tuë qui venant de la ruë aux oreilles de",
            "ces trois ceſſieurs les fit mettre aà̀ la feneſtse",
            "pur oir vne trop de cent ou ſix vingts",
            "fayards qui pouſuiois l’Epée: dans les reins.",
            "par deux Heros François, & drillans eomme au",
            "tant deeerfs relance par ne meute de chiens,",
            "vinlrept ſe ietuer dahs la Cous du Palais de ces?",
            "ois Iuges inférnaux &ederehlenleurpriſon dãs",
            "leur Aſyle mefme: Nos guetriers dons l’vn eftoit,",
            "ee vaillat tãcrode de Rohan, quibleſſé d’vncdu"
        ],
        [
            ".31",
            "de Piſtolet par vn a zariniſte de la garniſon du",
            "chaſteau de Vincennes, nous dõ̃na ſa vie apres l’a",
            "uoij bijen vendü à ſes aduerſaires, & l’autre ce ge",
            "neeux de Clanleu, qui ne voulant point accepter",
            "de quartier des mauuais François auſquels il n’en",
            "euſt point donné́, voulut eſtre immolé au ſalut de",
            "ſaPatric par vn aduerſaire qu’il ne luy puſt immo",
            "ler de ſa main affoiblie, & du glorieux trauail d’en",
            "auoir mis ſur la place dix autres, & de ſes bleſſures,",
            "nos guerriers, diſ je, voyant que leurs aduerlſaires",
            "auoient ſans y penſer donné dans le paneau, iuge",
            "ent autat inuile qu’inciuil de les pouſuiuteiuſ",
            "ques dans le fonds du lus auguſte Palais de la bas",
            "Principalemcn à laajbe de ces trois venerables",
            "uges qu’apatteuane aut feneſtres le braue de",
            "Clanleu , aeſſipu;s, leur dict, il hos d’halejne,",
            "& iemettant ſa flamberge au fourreau, eſt ce pour",
            "les Ames Innocentes opu pour les coulpables que",
            "ſontfairs les champs, Elyſées? Si s’eſt pour les,",
            "caupales, pourqpy y hettez vosſles innocen",
            "tes, & ſi çeſt pour les lnaocenses, porquoy y",
            "mettez vous les coupables? Ce n’eſt pas que quel",
            "quecrine qu’ayent commis au monde ces canail",
            "les que’en ay chaſſé, ie preſume que la conuoiſ",
            "lace qpi pouoe eſt rſeruée nous en apparien",
            "ne, & que s’il plaiſt à voſtre miſericorda qu’ils",
            "joïiſſent, çpmame nous, des droits de l’immortali",
            "é binheurguſenupay raiſomd’en murmurer",
            "o’deheps neplindr, Mais ſ nousles voyõsaux",
            "depens de noſtre repos retomher dans les crimes",
            "que vous leur auez pardbnnez, entendez vous,",
            "C ij"
        ],
        [
            "H2",
            "Meſſieurs, qu’ils joüiſſent d’Vné grace de laquelle",
            "ils abuſent’Car enfin, ouù ſomnes nous? & où pen",
            "ſent ilseſtre? S’imaginent ils eſtre enebre à palai.",
            "ſeau, à Fontenay, à Meudon, à Charenton, àSceaux",
            "en mille autre lieux ò l’õ voit de ſi funeſtes matr",
            "ques de leurs inlolences? Ces barbares miniſtres de",
            "la tyrannie de zarin preſument ils qu’elle s’e.",
            "ſtende inſqu’aux ch̃ps Elyſé́ees ou ſi les’prenants",
            "pour la France ils en veulent faire vn theatre à de",
            "nouuelles Trage dies? es champs Elyſees luy te",
            "pliqua hadamante ( en louriant de la genereuſe",
            "emotion de noſtreuerriery ſõt auſſi peu deſtines.",
            "aux coupables que l’Enfer l’eſt aux lnnocens, &",
            "vous apprédreés de nous parou ces maarauts s5’y ſont",
            "gl ſez, s’l plaiſt à vos Seigneurlesdlentré & venit",
            "icy prẽédre vn doigt de vin ( car c ſoint les compli",
            "mens ordinaires de ces bonnes gens de la bas; n0s",
            "eſſieuirs ne ſe faiſant point prier deux fois, & ſans",
            "corimonle entr’eux(à la mode des paysbas de l’au",
            "tre mõ̃de; auſſ bien que de ceux du noſtreyenttent",
            "dans e Palalse Leur conferéce auec lestrois uges",
            "fuſt longue, & tout ce que i’en ay ſceu, t’eſt qu’a",
            "yant apris de nos guertriers que le partyde aarin",
            "crie viue le Roy, auſſi bien que celuy du Roy meſ",
            "me, ils arreſterens que pour n’y plus eſtre abuſe,",
            "on demanderoit aux amesde ceux qui mourroient",
            "pour l’vn ou pour l’autre party. A pres le roy, qui",
            "viue? pon enudoyer céux quà diroient’Maarin à",
            "̀ l’Abiſme, & ceux qui reſpondroient le Parle",
            "ment aux champs Elyſées.",
            "FIN."
        ]
    ]
}