{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-28",
            "@who": "AB"
        },
        "titre": "La déclaration du cardinal Mazarin, envoyés à Son Altesse\n          Royale, à nos seigneurs les princes et à messieurs du parlement par un courrier\n          extraordinaire.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau895_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA DECLARATION",
            "DV",
            "CARDINAL",
            "MAZARIN",
            "ENVOYES A SON ALTESSE ROYALLE",
            "A NOS SEIGNEVR LES PRINCES",
            "& à Meſſieurs du Parlement, par vn Courier",
            "Extraordinaire,",
            "A PARIS,",
            "Chez Louys du Sol, demeurant au Palays.",
            "M. DC. LII.",
            "Auec Permiſſion de ſon Alteſſe Royale."
        ],
        [
            "3",
            "LA DECLARATION DV CARDINAL",
            "Mazarin, enuoyes à ſon Alteſſe Royalle, à nos",
            "Seigneur les Prines, & à Meſſieur du Parlement,",
            "par vn Courier extraagrdinaire, Sur les execrable Cri",
            "mes qu’il à conmis conmtre Dieu, contre le Roy, & con",
            "re luy-meſne.",
            "’EN eſt fait Meſſeigneur, mes execra",
            "bles cineanmont enſun remndu la Tenre",
            "& le Ciel ennemis, & ſi la vengeance des",
            "ommes tourmente inceſſamment mon corps, la",
            "haine de Dieu & ſon inimitié irreconciliable affli",
            "gent encore bien dauantage mon eſprit. Tout eſt",
            "en deſordre & en confuſion chez moy, & ie n’ay:",
            "pas en mon ame vne ſeule partie qui ſoit ſaine,",
            "tout eſt pourry & cicatriceé. Que mes apprehen",
            "fions m’eſpouuentent! les fureurs me boure llent",
            "à toute heure, & le bruit du tonnerre qui gronde",
            "contre moy de tous coſtez, me fait craindre que",
            "bien-toſt mon corps ne ſoir liuré aux corbeaux, &",
            "aux loups, afin de ſeruir d’vn exemple memorable",
            "à la poſterité.",
            "I’entendsſans ceſſe à mes oreilles mille plaintes",
            "publiques, on m’appelle par tout le Tyran de la",
            "FranceCeux-meſmes qui adorent de vice, me nõ",
            "ment auec horreur le meurtrier d’innocens, le de",
            "ſerteur des Eſtats, le faux Polytique, qui mets tout",
            "vſage pour m’agrandir à la ruine des peuples.",
            "A ij"
        ],
        [
            "Les moins accouſtumez à meſdire, publient rai",
            "ſonnablement que ie ſuis le fleau des orphelins,",
            "l’oppreſſion de tous les Sujets du Royaume, &",
            "qu’auec beaucoup d’audace & d’artifice ie me ſuis",
            "enrichy des threſors de la France: Qu’homme du",
            "monde ne fut iamais plus criminel en toutes ſor",
            "res que ie le ſuis, que pour me faire commander",
            "auec tyrannie, l’enfer meſme m’a donneé des le",
            "çons, & m’ayant fait rauir le pouuoir de mon Prin",
            "ce, m’a enfin rendu impunément le poſſeſſeur des",
            "biens & de la liberteé de tous ſes Sujets.",
            "Voila, voila, Franç̧ois, les vrais diſcours des peu",
            "ples que i’ay ſoû̂mis à mes violéce, & aà̀ mes cruau:",
            "tez,ils n’ont plus maintenant la dureté des pienes,",
            "ny l’inſenſibilité́ des arbres; & ce n’eſt pas me c",
            "lomnier que de me dire tant d’iniures; puis que",
            "i’aduouë que mes crimes ſoit encore plus gran?",
            "que leurs reproches. Mals à quoy bon confeſar",
            "cette verite, ſi ie n’ay point d’enuie de m’en re",
            "pentir?",
            "Il eſt iuſte neantmoins que ſi Dieu ne me dou",
            "ne des graces pour me conuertir, en eſtant indi",
            "gne, qu’en tous cas, ie deſ-abuſe beaucoup de",
            "monde, qui m’ont peut-eſtre creu dans les natious",
            "eſtrangeres, auſſi bon & vertueux Cardinal, qu",
            "ie ſuis meſchant & abominable. Pour deſcouu",
            "donc mes tromperies & mes inuentions diabo",
            "ques, ie dis en public mes crimes, ie les confefſe,",
            "& i’en fais vne amende honorable à̀ vous, mo",
            "Dieu, & tout nud en chemiſe, ayant la corde",
            "eol, &)"
        ],
        [
            "eol, & la torche à la main. Voicy de quelle ſorte",
            "ie m’en acecuſe, & i’en dis ma faute, & ma tres",
            "griefue faate.",
            "Il ne faut pas, ſur peine de pecheé mortel, que",
            "perſonne viuante m’exeuſe, puis que ie ſuis non",
            "ſeulement coulpable des pechez cy-deſſus decla",
            "rez, mais encore de tous ceux qui ſuiuent, & que",
            "ie vay déduire.",
            "I’ay trahy le Roy d’Eſpagne, dont ie ſuis Sujet,",
            "& ma Patrie conſequemment; puis pour mettre",
            "couuert mon crime, & ma vie, ie me ſuis refugié",
            "œn France: encore que depuis la mort de Lovs",
            "XIII. d’heureuſe memoire, les Princes, les grads",
            "Seigneurs, & les Officeiers de France euſſent pro",
            "ceſté́ de ne plus ſouffrir qu’aucun particulier s’eſ",
            "leut ſur les eſpaules du Roy, comme auoit fait le",
            "Cardinal de Richelieu, à l’oppreſſion de tout le",
            "monde, ſous ce nouueau nom de Miniſtre d’Eſtat.",
            "Neantmoins ie n’ay pas laiſſé de m’eſtre inſtallé",
            "dans ce nouueau miniſtere: Ce n’eſt pas par ma",
            "naiſſance, ny par aucun notable ſeruice que i’aye",
            "rendu aà l’Eftat, ny par mon merite que ie ſuis par",
            "uenu à̀ cettehaute dignité, puis qu’on ſçait bien",
            "que ie ſuis Italien d’origine, & de tres-baſſe ex",
            "rraction, ayant eſté valet en diuers endroirs à Ro",
            "me, ou i’ay ſeruy dans les plus abominables del",
            "bauches de ce pays-là. Mon artificieux eſprit pleût",
            "aa defunct Cardinal, ou ie me pouſſay auprés de",
            "uy, par mes fourbes & plaiſanteries, qui firent",
            "qu’il m’auaxaca poqur luy ſeruir d’eſpion, & de mi",
            "B",
            ",A"
        ],
        [
            "6",
            "niſtere aà ſes inrigues particulieres. Apres la mot",
            "de cette Eminence, le Roy me donna ſon autho",
            "rité́; & depuis ce temps-la, l’on n’a point connm",
            "d’aurre puiſſance à la Cor, & dans es affaires du",
            "dedans & du dehors que la mienne, au grandſe",
            "dale de la Maiſon Royale, meſme de coute laFnn",
            "ce, & à la riſeé́e de toutes les nations eſtrangeres",
            "Lors que ie me fus long-temps repeu du ſangdes",
            "pauures ſujets du Royaume, ie bannis, & ie fis enm",
            "priſonner ſans ſujer ny ſans aucune forme de luû",
            "ce les Princes, les Officiers de France, ceux du Pa",
            "lement de Paris, & les plus fideles Seruiteuss du l",
            "Roy. I’ay fait mourir Ie Preſident Barillon pa",
            "poiſon, faiſant paſſer pour crime la trop grandej",
            "affection qu’il auoir pour le ſeruice de ſa Majeſt",
            "& le bien de l’Eſtat ’ay mis dedans les fers vingt",
            "cinq mille priſonnies pour les Tailles, &de e",
            "grand nombre il en eſt mort ſix mille de faimdas",
            "les priſons, depuis ſix ans que ie regis l’Empire.y",
            "fair beaucaup plus de maux, que ſi les ennenmtl",
            "euſſent entre vainqueusrs & à main armée das",
            "l’Eſtat. Enf pour faire reüſſir mes meſchantese",
            "rrepriſes, ie ne-me ſuis ſeruy que de traiſtres, que",
            "de voleurs, & que d’atheées; & il eſt vray que ie naj",
            "pris la conduitce du Roy, que pour le maiſtriſer,",
            "le gouuerner à ma mode. l’ay de telle ſorte agri",
            "la Cour, que les Vereus ont eſté ſurmontées parl",
            "vices. ’ay inuenté les jeus & les berlans. ay vais",
            "cu la pudeur des Danes par des chamaes mag",
            "ques, il eût ſait plus de cps pendaat man)"
        ],
        [
            "7",
            "aiſtere, & depuis que ie gouaerme l’Eſtat, que",
            "le Royaume n’é auoit veu depuis plus de cent ans.",
            "Pour auoir moyen de voler impuneément les Fi",
            "nances, ie fis rehauſſer les Tailles & les Aydes, &",
            "les fs leuer par des compagnies de Fuzeliers, que",
            "l’on peut dire uta de demons. Helast que iay",
            "tiré d’emolumens des os & des moüielles du peu",
            "ple qui gemis il y aſi long cemps ſeus le joug de",
            "macruelle ſeruitude. I’ay ruiné, & renuersé́ coute",
            "la luſtice, empeſchant qu’on ne la rendiſt aà mes",
            "aſſociez les Partiſans. I’ay, pour tout dire, pillé́",
            "tout l’argent de la France, recuiſant ſa Majeſté à",
            "vne extréme indigence, & en ſuitte tous les Sujets",
            "àvne mandicité deplorable, & pire que la mort.",
            "lI’ay fait mourir de faim & de neceſſité toutes les",
            "Armées, qui n’ont touchédepuis einqans qu’vne",
            "ou deux meanſtres par an; & i’aduouë que c’eſt ce",
            "qui afait peris plus de ſix vingts mille ſoldats, qui",
            "ſont morts plus par la miſere que par le fer des e",
            "nemis. Ie ne puis pas deénier d’auoir fait tranſpor",
            "ter à̀ Veniſe, & en autres lieux d’Italie, pluſieun",
            "millions, ſoit par letres de change, ſoit en eſpeces",
            "u en pierreies, ſous pratexte de leuer vne armée",
            "auale, pour aller conquerir Piombino & Porto",
            "ongoae. De quelles damnables maximes ne me",
            "uis ie point ſoeruy pour diſſiper nus Armées quã̃d",
            "lles ont eſté victorieuſes, & ſuf le point de faire",
            "notables progrez? Ne le peut on pas remar",
            "uer deux fois en Catalogne, au ſiege de Lerida,",
            "la ſurpriſe de Courtay, & aux affaires de Naples",
            "B ij"
        ],
        [
            "3",
            "que i’ay laiſſé déperir à deſſein de ruiner Monſier",
            "le Duc de Guyſe?.",
            "Tant y a que i’ay fait des meſchancetez ſi hoi",
            "ribles, que cét Augaſte Senat de Paris, ayant hor",
            "reur de mes cruautez, a pris le parti des peuples",
            "ruinez, & d’vn coup de foudre a mis mes deſſejns",
            "en pouſſiere. I’ay beau à me vouloir garantir pat",
            "l’armé́e, dont i’ay enuie d’affamer Paris; cela eſ!",
            "inutile, & ie connois bien que les armes ne peu",
            "uent pas diſſiper mes craintes, puis qu’il eſt vray",
            "que ie ne ſuis plus qu’vn object d’horreur, d’inml",
            "pieté, & de brigandage. Ie commence d’en auois",
            "contriuion: Mon Dieu, ayez pitié de moy, & faite!",
            "que voſtre Iuſtice cede à voſtre miſericorde. Iap",
            "perçoy, mon Ieſus, que la diſcorde anime les de",
            "mons contre moy pour me liurer au Diable, &",
            "qu’ayant fait encore plus de forfair que ie! n’ad",
            "uoue, ie ſuis indigne du Paradis: Toutesfois, mon",
            "Sauueur’puis que vos bontez ſurpaſſent tous mes",
            "delits, ie vous eonjure par vos graces ſublimes de",
            "me pardonner, & de ne permettre pas qu’vn me",
            "chant homme de Cardinal que ie ſuis, aille dua",
            "Louure lo er dans l’enfer. Mon ame eſt de trop",
            "grand prix, placez la dans le Ciel, s’il vous plaiſ;!",
            "pour mon corps, ie le liure aà la rigueur de la Iuſt",
            "ce humaine, ſçachant bien que les vrais François",
            "ne ſouhaitent que ma mort, pour aſſouuir leu",
            "haine, & leur vengeance.",
            "FIN."
        ]
    ]
}