{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-28",
            "@who": "AB"
        },
        "titre": "Déclaration du duc Charles, faite à nos seigneurs de\n          parlement et aux bourgeois de Paris, en faveur de la France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau897_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "DECLARATION",
            "DV DVC",
            "CHARLES.",
            "FAITE A NOSSEIGNEVRS",
            "DE",
            "PARLEMENT",
            "ET AVX BOVRGEOIS",
            "DE PARIS, EN FAVEVR DE",
            "LA FRANCE.",
            "A PARIS",
            "Chez la vefue IEAN REMY ruë S. Iacques, à",
            "l'Image S. Remy, prés le College du Pleſſis.",
            "M. DC. XLIX.",
            "AVEC PERMISSION"
        ],
        [
            "2",
            "LA DECLARTION DV DVC CHARLES,",
            "aue ̀ ſenmu de ’alr & ue facu",
            "de Pans, en faaeur de la France..",
            "rl",
            "lj L n’y à rien qui ſoit plus charmant",
            "y pour attirer vne ame ambitieuſe, que",
            "ſ ſir",
            "lbdi de lnus pnerne ne eles dun innenſes",
            "ſ ummuntez & prerogatiues: il ny aacte",
            "ê",
            "Ea d’injuſtice qu’elle ne commette, ny laſ",
            "chetez ouù̀ elle ne s’abandonne, l’honneur ne la tou",
            "che point: ſes plus fortes paſſions ne viſent qu’à s’eé",
            "leuerau debris & à. la perte le ſon prbehain,ſa con",
            "uoitiſe, auſſi infame que mercenaire, captiue ſes ſens,.",
            "& l’a fait tomber dans toute ſorte de crimes: elle exile.",
            "la Vertu, fait triompher les vices: ſon inſolence s’é",
            "tend par tout, & ſa cruauté n’a point de bornes, les",
            "pleurs ny les larmes ne la peuuent fléchir, auſſi on",
            "peut dire qu’elle eſt l’image d’Enfer: veu que cette",
            "maudite paſſiony-tire ſon origine, ellea de puiſſans.",
            "attraits, veu que c’eſt vne magie, de laquelle plu",
            "ſieurs cœurs ſont enſorcelez. Iamais ie ne me ſuis",
            "laiſſe dupper par ſes blandices, ny flatter par ſes car",
            "reſſes, ny emporter par ſes promeſſes.",
            "Et en cela i’en atceſt laCour d’Eſpagne, qui ſçait",
            "que Mazarin m’a faſtffre de deux rmillions & me r",
            "netre dans la poſſeſſion de ma’Daché de Lorraine,",
            "C"
        ],
        [
            "pourueu-que ie vouluſſe ſeconder ſes deſſeins, qui",
            "ſont de perdte la France, & ſaccager le plus vertueux,",
            "le plus ſage pour ſa conduite, & le plus équitable Se",
            "nat de l’Vniuers, qui maintient la Monarchie, & que",
            "par ſes deliberations, par ſes ſoins & bons aduis, joint",
            "auec les armes fait des prodiges auecdes ſuceé́s di",
            "gnes d’admiation; la luſtice eſt vne Vertu qui eſt",
            "d’autant plus noble que la force, que c’eſt elle qui l’a",
            "fair ſurgir à bon port: car à quoy ſeruiroit d’auoir vne",
            "force imaginable ſi elle n’eſt dirigée par la luſtice, qui",
            "luy donne le mouuement & l’addreſſe d’entrepren",
            "dre par ſes bons conſeils, ſinon la force ſans luſtice",
            "eſt vn deſordre, qui ne peut ſubſiſter, & qu’ainſi ne",
            "ſoit elle paſſeroit pour tyrannie.",
            "Ionc, la luſtice & Magiſtrature eſt plus noble que",
            "la force, auſſi elle eſt diuinement inſtituée pour gou",
            "uerner les peuples qui ſont obligez en conſcience,",
            "d’acquieſcer à ſes Loix, & ſubir à. toutes ſes Ordon",
            "ances.",
            "Depuis le temps des baricades iuſqu’aà maintenant,",
            "i’ay eſté ſolliciteé́ par cét odieux Miniſtre, pour m’en",
            "gager dans ces malheureux deſſeins, auec les promeſ",
            "ſes ſuſdites, témoins l’Archiduc Lecpold, auquel il a",
            "fait auſſi de grandes promeſſes, & ſemblablement au",
            "Roy d’Eſpagne, luy voulant remettre toutes les pla",
            "ces qui ſont aſſuietties à la France par la force des ar",
            "mes, luy liurer des paſſages, moyennant que pour a",
            "femit la fatale entreprilſe, luy ſeroit enuoyé vne ar",
            "mée: Mais ce grand & uſtre Monarque, & ce Ma",
            "ganime & vertueux Prince, l’ont rebuté, nevoulant",
            "A ij"
        ],
        [
            "pas fauoriſer vn ennemy ſi terrible & yu ttapgo",
            "ceiminel, poun perdre le plus glorieux &aymableSe",
            "nat du Monde, & le Royaume le plus beny, les pro",
            "meſſes & importunitez tant de fois reireres par ce",
            "mauuais Polityques, n’ont pas moins eſteé’ inruétueu",
            "ſes en mon endroict, qu’a ces deux genereux Princes,",
            "auſquels il a ſi ſouuent trompeé & proditoirement fait",
            "des laſchetez, & rendu conplice de la ruyne de cette",
            "Monarchie Eſpagnole.",
            "Nous aurions bien rauagé les froncieres de la Fran",
            "ce, & ampieter iuſque dans ſon ſein, nous ſeruans de",
            "ceét occaſon, ayans tiré les garniſons & le cano des",
            "Villes, au moyen dequoy aous pouuions paſſer li",
            "bremenu ſans aucane reſiſtance, à la faueur d’vngr0s",
            "corps d’armée que nous auons: mais ce reproche e",
            "nous ſera iamais fait, que d’auoir trempé́ dans vn fſi",
            "mal-heureux attentat, & ſeruy d’vuae ſi pernicieule",
            "occaſion que de ruiner la France, & pendre vne fi n0.",
            "ble Compagnie, compoſée de ſi uſtres Senateurs,",
            "qui portent la gloire de leur non par toutes l’Euro",
            "pes: c’eft à vous grands & heroiques Magiſtrans, qul",
            "eſtes l’ornemenc de la luſtice, la gloire de Paris & lesx",
            "Peres de la France; c’eſt à vous diſ-ie incomparable",
            "ſocieré́, à laquelle ie n’ay que des vœux de bien-veil",
            "lance, vous proteſtant que mes-armes ne ſe porteront",
            "iaais conre vous, ny concre a France, au cotraireé,",
            "ie vous les ofres, ainſi qu’a fait les ſiennes leRoy tres",
            "Catchohique, ce ſera d’vn frane cue -que ie aepor",
            "teray contre voſtre enney, & afin que neme taie’",
            "point poar ſuſpec, ie doanetay-oſûtages vadllable &",
            "asi"
        ],
        [
            "ſuffiſant&fortifierayvoſtre party de quinre mil hom",
            "mes & plus s’il eſt beſoin.",
            "Ce critique & malicieux Mazarin, a fait courir e",
            "beuit ( pour intimider les ſimples) que mon accord",
            "de pacification, & remiſe dans mon bien, eſtoit mo",
            "yennant que mon armée ſe ioingneroit à ſes àrmes",
            "pour ſatisfaire plus facilement à ſa rage & paſſion",
            "contre ce fameux Parlement.",
            "Non, non, ie veux que tout le monde ſçache que",
            "i’aimerois mieux auoir perdu cent Duchez, que d’en",
            "poſſeder autant par vne laſche action comme celle-la,",
            "ie ſerois bien priue du ſens commun, ſi i’embraſſois le",
            "hauuais party de celuy qui leſt cauſe de la perte de",
            "mon bien, & qui par ſes mauuais conſeils enuers le",
            "Cardinal deffunt, a eſteé cauſe que ie ne m’ay puû̂ re",
            "concilier auec le Roy deffunt, ce ſont eſté par les ruſes",
            "intrigues de ce cauteleux eſtranger, qui ont diuer",
            "ty mon accord auec la France: il a deſ-vny l’amitié́",
            "qus ie deuois auoir pour elle, & que ie deuois garder",
            "inuiolablement, eſtant annexé́e par proximité auec",
            "non Duché, neantmoins ie n’ay aucun fiel pour elle,",
            "& fielle a conceu quelque haine contre moy, c’eſt vn",
            "effet, qui ne peut proceder que de l’induſtrie de cét",
            "ennemy, qui par de faux libels a fait courir le bruit",
            "que i’auois violé mes promeſſes faites au Roy defunt,",
            "cants’en faut ce fut luy qui donna aduis au Cardinal",
            "de Rjichelieu de n’effetuer ſa parole: & ainſi Mazarin",
            "continué ſes inuentions ordinaires pgur nourrir, les",
            "troubleas & les guerres, en vn mot pour depoüiller",
            "taiſi qu’il ac la France de tou fo bien & d’auoir le,",
            "B",
            "reuenu du mien.."
        ],
        [
            "C’eſt de vous, deſiemne,; dequiiendaduûia",
            "geſttsdepueax oaine re-fagos & udx,!",
            "pur ſte mes drbitdes, ierae ſouſmet voftneog",
            "pt vo coaſcjeneesſont erop puees, pouaeſte",
            "defaupables, vous-agirez auec les deé́nommez, auec",
            "prie d’équié, maa auſe vosseſt oonnue& ploxxſi",
            "ble que lé Soleil.",
            "C-pendans ie ne puis rop louer voſtre generouſe",
            "ation: iamais le Ciel n’en pouuoir faire naiftrepe",
            "plus glorieuſe: ceux qui emblens eſtre ennemis d",
            "Ftancois en enuient la gloire; & voudroient paiia",
            "pey à vn tel bon-heur; ous immortalſez uoſtreillî",
            "tte repaation parvn faict digne des loaagendes",
            "poſterité, ceue heureuſe conjonction de la huſtie",
            "ape leaaraes, ae pauaſeztrouuer de Panegiriqs",
            "pour en exprimer l’excellence, veu que c’eſt pas la",
            "gloie deDieu e pourle repes de ſon Peupleque ous",
            "agiſſez, c’etpouz chaſſer cér oppreſſeur ven d’e",
            "terre qui n’eſt feconde qu’à prodnire des Tyrn i",
            "Ie loue auſi les Boungeoius de la plus celebee villedu",
            "monde, du bon ſoin oqu’ils appoteni à ſecondes os",
            "glbreux deſſeins par le moyen de leurs amesx, c ous",
            "yps bons promes qui les font agir, c’eſt ſous xoe",
            "bpnae conduite qu’ils portent l’eſtendre, e ceſea",
            "a le mauenaent de voſtre lage condaie, qursad",
            "font vn ros-heureux fuceez. Cecouaebannp, e",
            "famte des penſées trilſtestomme la moe, de oeaae",
            "elle ville&yn ſ grand. nombre de puplao badéa",
            "pte lay Eteoelu ie-dauaiage anma",
            "ſpſurſaui vilpe ’oſfqu’lirqas",
            "queaa"
        ],
        [
            "3",
            "3",
            "ee habanûſes ipocbdunos moſlnafſ",
            "aiba la Farnod fe reoir à laoeu qu’îſe’ae h",
            "ope qui-duy t aehuitable;, alle ous e d,",
            "Meſsieurs,desoblirgations d’aurant plus- grandes;qge",
            "ſa miſerorouoa doilno deeompaſsion, & fale itẽr",
            "Vreiepo, paur aquer à ne ſi heroique enrre",
            "prife.",
            "Madame de Chevreuſe m’amadé qu’ellevõulois",
            "ppuyer vaſtre party; ie ne pnism’empeſcher de dàrs",
            "rgqa il ya de ſeoretteas inſpiratioas & mouuemmedqai",
            "omblent citer meſme vn fexe leplus fragile&",
            "faire renaiſtre le ſieele des Amaxones. Dieueſtiuſe",
            "deûe ves pas qu’va ſi inſige piſlard dermae à ’im",
            "qir, & queſi les hommes luy fonidalgns, qae",
            "nueu ſe ndaa plas ſoue-&e le luaid",
            "dans l’inapunité..",
            "Ie no puis n’enmpoſchen de dirs l’excédé la Bohé",
            "de la France, d’auoir laiſé ſi long-cemsse Tyrah qai",
            "luy aoſtẽ toutſou bien, ponr ſubenir auxe &e ſes",
            "Niees, a enrichîr ſes panes qil fottſontis dte la li de",
            "ali, à̀ faire baſnirà R ome desſopei bas dais; &",
            "defommres immenſes, pour des emmeubleaene, a",
            "pour fair venir e France vn grand nombre de S.",
            "repreſentans los Tytans qui l’ont precedé; bréf",
            "bosmilliona qu’la diſipez, l’excé́s de la table & de",
            "Sn pnt le ſang dr peaple qui a é one",
            "ne Saagſue, & qu cieà preſent vengeance.",
            "efsl hMain et oaede la mot de pls de d",
            "illioas d’hoaanes depuis qu’il eſt ence mſte C",
            "atQaaêavoulfoe lefoueamage! le",
            "oaa, .-pa l"
        ],
        [
            "eauſe de la mort du Roy d’Angleterre, luy ayant rauy",
            "la liberté des paſſages, & au lieu d auoir porteé les ar",
            "mes du Roy pour empeſcher certe inhumanité An",
            "gloiſe, il les a portéëe contre les propres ſujets d",
            "Roy & contre ſa Monarchie: & partant cette illuſtre",
            "Compagnie a eu droit de le declarer ſon Ennemy &",
            "’perturbateur du repos public; Siees deprauez An",
            "glois ont trempé leurs mains parricides dans le ſang",
            "d’vn Roy innoceat, pourquoy les François ne ſe def",
            "fendront-ils pas d’vn infame Tyran?",
            "Non, non Paris a trop de cœur, ſon intereſt & ſon",
            "ſalut l’y obligent, le Ciel & la tetre veulent que ce",
            "Titan periſſe, afin que par ſa perte l’on trouue ſon ſa",
            "lut, tous les Royaumes y ſont intereſſe, auſsi s’ileſt",
            "beſoi n ils contribuéront de leurs forces: pour moy ie",
            "n’attend que l’ordre de ce glorieux Senat, que i’exe",
            "ecuteray auec toute ſorte de fidelité́ & d’affection;",
            "tous les Prſnces pouſſez d’vn ſainct zele, ont les meſ",
            "mes ſentimens, auſsi ils ſont intereſſez.",
            "l’ay enuoyé cette Declaration pour eſtre imprimée",
            "à Paris, afin que par la publication d’icelle le peuple",
            "ſçache le deſir que i’ay de le ſeruir en vne ſi bone",
            "occaſion.",
            "FIN."
        ]
    ]
}