{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-18",
            "@who": "AB"
        },
        "titre": "Le coup d’État ou le Vrai manifeste de monseigneur de\n          Longueville, envoyé à Son Altesse Royale, sur le retour du cardinal Mazarin au conseil de\n          Sa Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau804_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "1",
            "ee",
            "e ee çe ee",
            "S -&-âSa",
            "LE COVP DESTAT,",
            "V",
            "CT",
            "OVLEVRAY",
            "A . YI Sg",
            "J1 HH",
            "IVIAINIT ALD IL L",
            "D MONSEIGNEVR LEDVC",
            "DE LONVEVILLE",
            "T",
            "I 1",
            "Enuoyé aSON ALTESSE ROYALE.",
            "Sur le RetourduC. Mazarin au Conſeil deſa Meſte.",
            "E Aut-il que l Eſat ſoit diuiſe par",
            "pnedle le eneiel ue n eee",
            "N e qu jette les fondemens de ſa",
            ",",
            "Aege ei le ene es le ene de pne",
            "ſ auroit eſtre deſſaie que pa",
            "les ptopres forces; ll entre",
            "tient trois armées Ciuiles, qui fait balancer é́gale",
            "ment en ſa fortune & en ſon repos. LOVI S voit",
            "le peril où la malice d’vn ſeul homme, qui a enga",
            "gé tous les bons, le bien de ſes Subjets, le conten",
            "tement de ſa ee, & le deuoir de la luſtice, parta",
            "A",
            ".. a.",
            "3920"
        ],
        [
            "s",
            "2",
            "gent ſes ſentimens; ll voudroit pardonner, mais il",
            "ne peut; il voudroit chaſtier le vice & ne punir per",
            "ſonne: il penetre dans les deſſeins des Ennemis de",
            "l’Eſtat; il ne veut pas que ſon adminiſtration com.",
            "mence par les chaſimens, il diſſimule l’inſolence",
            "d’vn Eltranger, qui ne flatrte que pour nous perdre,",
            "& veut eſpuiſer toutes les veines du Royaume;",
            "pour trouuer moyen d’eſleuer ſon ambition, il ſe",
            "reſout de teſimoigner qu’on ne peut lans ſe perdre,",
            "violer les reſpects que l’on doit à ſa Mjeſté, il lç̧ait",
            "bien que pour rcnuerſer vn puiſſant edfice, il en",
            "faut ſapper les fondemens; Qu’il y a de vitores",
            "racourcies auſquelles toute vne facton ſuccombe",
            "& ſe per d ſans ſentir ſa perte, Que toute vne ar",
            "mée eſt ruinée ſans combattre; & qu’vn ſeul coup",
            "en tü pluſieurs lors que le Chef eſt abbatu. Nous",
            "qui n’ignorons pas l’art Militaire, pourquoy faut-il",
            "que nous ſoyons gouuernez par vne quenoüille?",
            "Son naturel ſi violent pout conſentir au chaſti",
            "ment du plus laſche de tous les hommes, ſe com",
            "munique à pluſieurs perſonnes; quoy que ce meſ",
            "chant en eſtant aduerty puſt preéuenir, ou euiter le",
            "coup, ou que meſme le deſeſpoir le puſt porrer &",
            "enueloper dans la perte,celle de tout l’Eſtat: Dieu",
            "qui de la vie d’vn ſeul veut tirer le ſalut de la Fran",
            "ce, aueugle cét infame, & comme il eſt ſans juge",
            "ment, il eſt auſſi ſans méfiance, on le punit bien",
            "moins qu’il n’a merité, & la punition d’vn Crimi",
            "-2."
        ],
        [
            "nel, retient les vns, & rappelle les autres; Comme",
            "ils ont fait chaſtier ces Innocens, &. ont ra ppeélleé",
            "dans le Conſeil; Les plus grands Ennemis de l’Eſtat,",
            "dont la ſincerité́ fait le crime, & pour n’auoir pû̂",
            "complaire aux p ſſions d’vn inſolent, auoient eſté",
            "priuez de nos affaires, leſquelles tontefois n’ont",
            "point de meilleur appuy que de ſon Conſeil. 1ls",
            "ſç̧auent bien que pour maintenir l’Eſtat, il faut le",
            "remertre entre les mains des Sages, Les premiers",
            "troubles du Roaume, ont pris naiſſance à l’é́loi",
            "gnement de Mazarin, il a fourny pluſieurs pretex",
            "tes aux ennemis; ont eſſayeé́ par les larmes ce que",
            "ls affares ne permettent pas qu’il ne retournent",
            "plus dans ſes mains. Nos Princes, Ducs ou Pairs de",
            "France, qui leuent le maſque & ſe reuoltent ſous le",
            "nom de ce Miniſtre. L’Eſtatnous force à la guerre,",
            "& que de part & d’autre, on doit payer la victoire",
            "du ſag de ſes ſujets; lls ſç̧auent bien que la iuſtice",
            "de ſes armes donne aà ceux de lon party fort peu de",
            "crainte & beaucoup d’eſperance, il eſt tout pret",
            "de ttiompher auant que de combattre, la juſtice",
            "& l’amour balancent ſon eſprit; il n’obrner rien",
            "pour diuertir cet accident; mais le ſouuenir d’vne",
            "ancienne puiſſance, les offres & les plaintes de tous",
            "ceux qui ſuiuent la Reyne, augmente & flatte ſes",
            "meſcontentemens elle ſe laiſſe emporter aux de",
            "ſirs des Mazarins qui ſont touſiours dangereux au",
            "public.",
            "-  --2"
        ],
        [
            "Cette conduite de nos Ennemis à bien ſouuent",
            "eſpuiſé toutes mes reflexions, & j’ay bien eu de la",
            "peine à conceuoir qu’ils n’ayent iamais remarqué,",
            "que les fourbes n’eſtoient pas bien ſeantes dans la",
            "bouche de ceux, qui ſembloient condamner auec",
            "tant de pompe le genie du Cardinal Mazarin,",
            "pour ne paroiſtre point complices de ſon reſtabliſ",
            "ſement; mas l’impuiſſace de ’eur paſſion a enfin",
            "eſel tt; & lors melme que la décadence de leurs",
            "aſſre leur ſemblit impoſer vne neceſſité de diſ",
            "ſimuler encor ponruelque temps le deſſein inju",
            "ſte de rappeller ce Proſcrpt, leur fieté aà̀ paru plus",
            "que jamais, en ce qu’ils ont pb’iquement prati",
            "qé le retour de ce mouuais Mniſtre par lesor",
            "dres exprez qu ils ont fit donner à tons les Gou",
            "ueneurs des plcs fonteres pour le receoir,",
            "lors q’ilie precnteroit;, par le ſoing extrauagant",
            "qu’ils ont eu de luy prourer le loricux tirre de",
            "Generahſſime des Arḿes du Roy. Si ma’gré l’e",
            "denc de ce pernicieux commerce, pour lequel",
            "meme il a fllu qe le Parlement le ſoit aſſemble",
            "afin d’en tredes remonſtrances au oy, les en",
            "nemis continuent d aſſeurer le deſſein qu’ls ont",
            "de reſtablir le azarin, c’eſt vne chimere, que ice",
            "me ſus forgée dan mon eſprit pour en faire le pre",
            "tete des autres deſſeins qu’ils m’ont fauſſement",
            "ſuppole dés le commencement de ma retraitte.",
            "faut-il douter deſormais qu’ils ne ſoient capables de",
            "toute"
        ],
        [
            "5",
            "toute ſorte d’imipoſture, puis qu’ils enmeinent iuſ",
            "quà ce point d’imprudence meſme que de vouloir",
            "vous faire femer les yeux à l’euidence d’vn ea",
            "ſemenr, qu l pnaniquentauee antdeſeiarque",
            "ansaueun repet de limtegite des parole loyi",
            "les dont l’infailbiliré ne doit pareſlre moinde",
            "que celles des Oracles, ils font faire des Declara",
            "oos, ſs lMaeſuet pour ſe pemonir conure vne",
            "fourbe, dont ils deuiroient pour le moins aeher le",
            "deſſein, juſqu’à ce qu’ils fuſſen en eſtat de l’ece",
            "itt ſans uoume oppoſition le ne raſonne poiunt",
            "dauantage pour faire voit l’ianocence de ma -on",
            "duite, puis qué mes ennemys ſe rendent me, o",
            "teurs par l aueuglement de leurs impatienees, s",
            "ariue que cueque tpinia ſue a les pemiers lenm",
            "imens, refuſe eocor de juſtiſier nos armemenns",
            "dans ſon idte, l faut neeeſinremen quil aeeſ",
            "le premiers Pnees du ang, pourt uit a",
            "conrre l Ennemy de lEſtat, & le Perrurbareur",
            "ble du re pos publie nous qui auons manoe le,",
            "me pe uroi oy faut obeypi vne quenouie",
            "l’ay doue lonp-emp, ſiie m’enggerois i dſ",
            "ouni ur l vie dn oy conſder nt que noſne",
            "unoue eſd uure en uliuietſs niehe, e qu eien",
            "Ei pni ſeouini d ſe plenreeonu ounr p",
            "e eininuende un le dpel nr ileinue p",
            "puuen elonner les plus fons eſpius, & luſe le",
            "meil eures pl me, la grandeu du luien n",
            "B",
            "aa,, ,"
        ],
        [
            "6",
            "mon deſſein, Ie me ſentois eſbloü̈y de la gloire d’v",
            "Prince que les vertus n’eſleuent pas moins au delà,",
            "mais qu’il eſt difficile de poſſeder long-temps vn",
            "bien ſans aduerſiteé. La France s’eſt reſſouuenuë,",
            "que Henry troiſieſme diſputoit encor en mourant",
            "la ſeureté de ſa Couronne, à peine auoit elle peu",
            "reparer ſes forces perduës, en la diuiſion de toutes",
            "les parties ſous Henry le Grand: Et comme la gran",
            "deur des maux ſoufferts nous eſt agreable, elle ſe",
            "voyoit en eſtat par la grandeur du Pere, & par la",
            "naiſſance du Fils, de ne verſer iamais ny ſang ny lar",
            "mes, la victoire & la joye s’eſtoient rendues ſes",
            "compagnes, apres que la France eſbranlée par les",
            "facteux, eut long temps diſputé contre ſon propre",
            "bien, que le Grand Henry auquel elle eſtoit deuë,",
            "& par merire, & par naiſſance l’eut acquſe par ſa",
            "valeur, qu’il eut chaſſé les Eſtrangers, regagné les",
            "mauuais Sujets & recompenſé les fileles, apres que",
            "la crainte de ſes armes, & la juſtice de ſa cauſe eu",
            "rent affermy la Paix dans ſes Eſtats. Quoy que ce",
            "ſoit l’effet d’vn grand bon-heur, & d’vne eminente",
            "vertu d’eſtablir ſa puiſſance & de ne voir la Cou",
            "ronne qu à ſa prpre valeur; Ie me perſuade ne",
            "antmoins, que la plus grande faueur eſt de n’aiſtre",
            "heureux, & de receuorauec le jour ce qui couſte",
            "le ſang & les ſueurs de tant de braues hommes. Et",
            "quoy qu’il ſemble que la Vertu d’vn l’rince éclatte",
            "moins lors que les Sceptres luy ſont deus pat le ſeul"
        ]
    ]
}