{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-25",
            "@who": "AB"
        },
        "titre": "De requeste van de drie Standen aen de Heeren des\n          parlements van Vranckrijek voorgedragen, tegens den cardinal Jule Mazarini.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "nld",
        "fichier": "Moreau861_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\801-900\\Moreau861_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\801-900\\Moreau861_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.631578947368421,
            0.4,
            0.3727598566308244,
            0.3698630136986301,
            0.4263322884012539,
            0.3736654804270463,
            0.3988439306358382
        ],
        "lexicalite": 0.38930817610062896,
        "ecarts": [
            -0.231578947368421,
            -0.02724014336917563,
            -0.002896842932194277,
            0.056469274702623806,
            -0.05266680797420764,
            0.02517845020879189
        ],
        "ecart": 0.06600507775923571
    },
    "texte": [
        [
            "DE REQVESTE",
            "Van de drie",
            "STANDEN",
            "Aen de Heeren des",
            "PARLEMENTS",
            "Van Vranckrick voorgedragen, Tegens den Car",
            "dinael Iule Mazarini. I649.",
            "Getranſlateerruyt den Franſhe, na de Copye ghe",
            "druckt tot Parijs, ANNO 1649."
        ],
        [
            "’, ie tarten ua’t ôtetmeuent ban ’t ônpat Franoe",
            "gnamtſiûtſgaûetse Buerpne ’muahors an",
            "e a btaut Parijs, ſttfhertettcfanuemt e tsſtmina",
            "euue Unie nanthertien otmtinerueôouctnon",
            "tenan t nmfjt nse inſonieeput huan alle begtote t",
            "uenſ ua ltft oue iille nue intatie hooſ; tanetga",
            "t jiſiûhenfte ulittn aotmoljd ſu et unohnala",
            "eſtehlulſeoeſntpenntuoe ntpnetnneama op",
            "enûe uat yert get uetſtjent uan en Cnn Loüy",
            "aſaitoarhmſaieme nil Gtde u",
            "e etn (gnfanuto ûe gtohe ngſettftiſjeû enûe e",
            "huetmaggljtae onulen gun ene t ganſte jdasaan",
            "nep uoebuaeatomcomoboanpnumip",
            "e d’Eftat, ot ôpe",
            "rſs Si Snmoureoiutooonſitariat idin",
            "ut angette geuoenl hat ten pattituluet peſat ſutalſo ope",
            "Itouûetn etnngenntat uatucinge us gantſtfjeuttlts",
            "emfaunsltoaem ſounsenreetpene neoqoau",
            "ehhenjs fet geuetbat em enln genaat Jule Maza",
            "I nuoe era Simaiilian& ſaee",
            "niet ugen ſfjn ote l nocele eetg mettaſjefe hinût",
            "aen ’t ant eſnſ utu tene merite te bcaounigfea",
            "ut; alſonmten mel mt uatn itaet huan afomûf isſene",
            "tennatumlfjct tiutſt e orinfs uan pangim han ſut",
            "lebuafuntl teptneeutpaepe",
            "hnûeſene na ûat uacſels inue afgrtjſtijfte Deſba",
            "E irnſrſ mtt ſ ſeoi dnneooarſriu",
            "ge ttlenſ lluctmenbe laaſe nonhnſ i pop ic fjſein ôance",
            "rijt geamte almatt f ſitcf o ieſe iudngenſinuett",
            "heaft in he ett ûet ne ieaſpoenin e uagtingſatnſemelt",
            "fent geaancett fbhenſon u tot ten ſpinlnûe aot nuen",
            "ientt han un patttulieteatſairn hebinſtite 3juſenue utter tji",
            "pat fotaarotganaatne tnnuaua ar",
            "fet",
            "2"
        ],
        [
            "tſjene hmale b õpute ban’t omfjt Jſtntatge",
            "enue it tijt en anbtts gen aultent tn ſnoinie",
            "at ſo nnental unpten t itt ſ etRntenft atabeſfgugeſ",
            "enue at tot geout ſtſanbael an e ganſt hoingblijce fmtiie",
            "nte gantſtj Bancltjaſ eaue ſf ot tot pot han e untam",
            "tge ate: ênoe bat p ott J anmn bſe lan mee uansſ,",
            "eet onols erue btetfas ett uoegatftſals n’aluetmt",
            "te unaten un omen un oannter ſu ſtfoonmet geape",
            "et jrt etue uitteus aten ghomen: mant ſonûtt oſart",
            "toë fonetfm uan eteeſgtatittſ peanaen enue h",
            "en geſt tett ne ptnſ iciertn pe roon nbeet botns",
            "patſnertsſbe gtobe ettenlenebe eft bnaten r oningn",
            "ne ncen. ettt ettſrjthe ut ſeue betr hetgesenetfenn:n",
            "ert utre hen BeſienSatſlonſboenoe oen rimnnfiertttet-",
            "en te ſtt tt ’s Corngs benttrûe at et gee mbatn hban",
            "t arbt gtattonttt te3ijn: nen fft slijiet ban eer bne",
            "eenſſonher ttennortttrounſbttraers ſ tniſgot",
            "beens tteſten: eeft fyjet amptuan ’ ongs ôoaht",
            "nut toge fget tenenre fp jem ipſfjmuanie ntohn",
            "ſnaifuen an t gen nbgom oel te tegettennn al",
            "ſtoa tjnnetttt te mogjen lfjenſjemaſtghe febodnasinte",
            "hlaſen teger pe moomeluuri ſtegs e barlnenten ene tegns",
            "ffneoe ttenſ unt meſet fnens toen moctenene fnio.",
            "bofrt ftdlen ut athembt a be tanpſahgfeſtacteer fuſt n t",
            "tntn: nſtrft b’optetfstighentue ttoume tnbe gocbe ebnn t",
            "’t bofrn our ſrjye looſte pattijnſ tſ; tie ntrnu",
            "igjtûen gtortolrent ſeeftet oſfjectnpel hebupſn bannea",
            "nuſtt nr ohatn tiansfeaitht ſthefet ruettan tt",
            "mge t grootfteniſen ſemtet 5ju et be onnaſenûtauee",
            "Pjontaeſrfetbtt geauhſtettſ alſa erélu mernitrljtt",
            "nnpelr teogeoatn 3ijn infju tjt as uelinaen ue eette honbar",
            "laiten teoofen. eft ſonbet ſRennſe an herfe aen lunen nan",
            "tite tnthpteu ontnomenſombettean aetete gtenl",
            "ute."
        ],
        [
            "epnoe p i toaſjne rnaturn louemtaltent: eft be uttie gie-",
            "ſtjent nhe hrert ſutrfinbtrtnbe atmn ten tecften nſt rija",
            "n tggns ie gne nie em angngen l atrtſtetcenûe neertftige",
            "pottûuten tegnſoat tcina ſt’ethn te nitt tuue nbelu",
            "erene ’trûtn et opptſte atnſ uo oratitn tne trre-",
            "ennan ooe Comſſarſen. noat erger isſbnetallens",
            "nantcnt ües oningf eſtoolen ne hrftſenbeſjn ſajtept n",
            "tn trtremte tfotigfept mealle anûetſatn ir tenlenettgtûan",
            "beoout gebacft, ant niet alltm uuntgeput fteſt lle lqutegen",
            "ningen enûetantanten ebes aer toopn op uijftig a ſtſhgfs",
            "loennſnatt ttt natttnbunnatf uoo unt getouûumrtgie",
            "laru ntnûtn e nſſom aſſo’o pr naritoo?",
            "attoos it uetuertngs cnne tnfuſiete bngn; n autrſtert nûe",
            "et aet nmtrtfouluigen at hernletft geottſtlan artie",
            "3anen ſ oeulte man laqap enue tal lntrtn opgefoe",
            "3ijnſne hebben e ollen gtpatttſ ueſeſnt ltctenbt no ſome",
            "aun tan P-totrsſgijao eſclht a fo fetlloſglatne p",
            "heſe: entlce ten gtotgtttalnien fiittn bnaetlep ſote",
            "enatcft ſenue ban a tot bag naegtjhte oſtn hatft",
            "ehben l ueeſae t’reruteeten ſuſoobamg etſepbt tret",
            "jentenfen gtbruntft batten batt ûa t mettfy tnt be bn:",
            "en het atme rauſtnſoue eûbn geſogtſae bie mar blje ſtue",
            "Denget jn l et ſetbeel urt te 5jjrum ale f gtmnte ere",
            "latutnûe met ft Be gtas teganten; alfuo int Bohintin",
            "anuit nnqſijtt p een teps inue ;ooo gtgene fetft geſin",
            "megens ûetarutte an be ollnerneanett nmotnſ matt ban in",
            "e oo ptſooren tt bonbt utgteteſt g;ujn in ’tjaet õa4s. ſijtt",
            "unt e lfjſte et oautnbe t itittt es tecd-meeſttrn bent",
            "en nnûen. Cne dforntdl f allejaten mett al bgnttt fts;",
            "onoutentmigu ftinentan feft l tfj t e efe:",
            "fingen lttſyt uatt te nuaen iſi pennitghen ſo upt be Colln nt",
            "patenls oot unt aſuspartnn an gagietûe ertihea",
            "enſne; ſooen bottoljdmlnoe atj- unnas",
            "a8;"
        ],
        [
            "mcue etat notjûeptnſiten (t lstfpnactars tt tote",
            "ſtatucttfoont un hatt et ſijn rtbetp te etthen) notûe ton",
            "tiet plattut met uolt notfy met auututie ttſun l notj at uanùe",
            "Zee uaett etue uan e ttilcn olanſ aat p ol etat aen",
            "tenatfttn ts: ne en ſjtft at mcûe an gen uoome lupner",
            "ue petſoon an mtute tſ ûeuſt eûanſ nutf enittetua",
            "perſiet ttttt atu ue gtne ûuut un goet euue blot inûen ienſt at en",
            "Con; auun eat: uatt tet cntratu feft hnlan ale e",
            "ren ues Connge uan fonget ne amnut latu uerganſùe",
            "tltfe in uijt jatn ftattt uatt te mtonſtten ’ jar ehün",
            "gſjeuotn: bctalhen mtt an in ûe saoooo aten huan gtot",
            "leneſ not nueatoue hetgan ;jn. u oege uat etſftet ſen",
            "ue o le ontbet ſpelijtle getuugen bemtſen laa mohenſhat",
            "pſtgtoote ſouneu t ûedt eft et e gene hie hninautfe",
            "tteut getlt fabſenue ſels uemecte part upgleſloctt oft ſ’tſelfte",
            "uttmatne ſeu ûa ôiſt-bnie alt inſpetin enûe inunea",
            "ln nue bat ubt et tauantſ an u talin den olo te",
            "hoetu trûe tumge plaetſtnt als Pombino uût Portolongona teſule",
            "lninnemtet att men ntftaus l uettat pûe Suatnſonen",
            "han pnget etft aten ſtnua als ſun np uſtr nag notſtlact",
            "monſtetngeſtfuli gijnue l enueuat n ûe naoige tparaten niet",
            "nfeeft latennuaaen n hotgeuat ſu en muintenanalea êants",
            "nit en nnen tùtſtan, arnûhenſaltou ſat te mua",
            "eu fhheaun tijfjene en olgn ot ienetettnſfjta",
            "nuijt ene ſfjenetjen te tontinuoten ſ fat pie Bee hetſto",
            "hn aenſe antijt o t alat-auantagieuſt fabue anen tija",
            "gena: cnue oen alle e uctueue luneertappatnte marn g",
            "puotûn te ont ſfeft fu noeulijce loſe actjcfen ſultt",
            "ealen ube geettſnûe n ſet gen Canſtientie genaetſtſe",
            "ſhs te uetſtrnpen tnûeo te ngen l nueſfs aotls be Binsn is",
            "aat ouet tamnanetuenin geuatt te ſtllen lgelijcRteri in atal",
            "nien tat tmaual geenſeftſn’t heleg han rinaſn’tetrmte",
            "elent hau otrijtſ enue e aln han apfſuemete u u"
        ],
        [
            "naeeft laten loagenſ nuet ſont gateapuarntie at fnſitut",
            "ntuan uſe taet nuettaet ſ ten ine u hu fiun e to",
            "hluchtfiicut jehe ſn heual anclatjcl ſueretilsobenue",
            "ouet ſijne pannpenſ pan quame te urjage. Ditnjne betten",
            "tmoen enueſuatenhohen at aen nedifiſ enôe",
            "en natuulijltônoeret an pen Contngan panguenſeueuer-.",
            "alun ooi e bétteus. es oungujas ſooi ’êuonnantitu",
            "het oruingfjen ueuelt talan uelmal tannen ehbenl",
            "uûe ûuaûnautjentitque nh ujt- totnûen tteſt han’t aet",
            "1617. tn gtalge an b oabt haanteu ſâatcqui, d’Ancre anatatJ",
            "inapaheſ hananic tmut n antlatpjct te ienen. tſalui",
            "ieenarus anigmne uectaa3 te n ua i groute neplen",
            "ne iſenuie e uaſ; ayatini uerooſatct eft nue al uats",
            "’t totamnûe etooſtnſuûeſup aluitt plange nueſe onntf",
            "lijcfeenue buolente uiati ſout hechlijoen. ls ooce aenhe",
            "Baten ant’t blot te uanuetûtaen nue uertoounût gesantfenſſeſ",
            "ac papuûnitun uan t Ianot fatt ſlueu enne t gantſte",
            "ontfrjr langn tut ſpataetts gſtelt ſenn ’entrtme gto",
            "e eçituleu aet ſuan tot ſtjpue alenngmatt hen; un",
            "oqgu ſllene jet uaijt atun e nallugfn nagten",
            "dlenſuatſp um ûhnlaten irneuen ſenbe uietut ſijnen at tet",
            "Penrt nenbſpn eurpte uue",
            "eut mnge. erhalnenat ſjn ſlajeſtptneue",
            "too in i",
            "is jSroaunaretiononiidu ortnoie ur",
            "tut entûtatrt ſtûen manmt ſpûat uet u en uopſagn ſen uouſg",
            "aarin oruet goe nûe ete ôaue ln uaen artûterenſ en",
            "a-ſtfn es ouinſn nantien e ſu etuſt geft ſ mue am",
            "t ntelſaegen ſo leſmat runa e u hegan zftte",
            "raûen. Cnue ten epnûe antfcjt enuee ningfjenſ ſtn",
            "ene ’ômûetnaun in ttotnetut tûcingſijthe ſûatn",
            "nahcallenſ at ue Baſtnſal ſnrnues ups ſnltcs ne",
            "tetuet nteteſtn an ’t lanut lattſnoptisl uar tet tnttarn",
            "ieuanue ftanſe fabitnalts aes tegeui3jn l ûmout o"
        ],
        [
            "Iu ntmen ûe oſs ſalten bu; tn êpgeanûntelatngan ſ enbs",
            "t oo be fanûe an abptn ſe pſue urtaûmenutt",
            "uenſ tnûe at ſnſelfſ ouuetnetren oillnuo ’t aûijuan pe ee",
            "ttn enûe Betſoonen uan qualiteutſ uan ttatentepteneonneûet",
            "toptlijclt uoomigfept ſfanûet meetingangſy te tuen n niaebt",
            "atn nicmge ûe getoropetſoaunſ enûe ſuouanigealue",
            "uuoſ;j ſajartin haet nme gnott efttn epne alle poſn en",
            "ruinn het ooleûr manmue utgcopt ene ie epneltjcte",
            "iſomen e batt uut ontûan5ja hop jnûe ſu aue Ibet",
            "nsnue be Iettn s aniagij antcfcijt tegtn",
            "tnabantagieuſe Pe ſuntenſ nhſaten ie’taut aget et",
            "en lnnenſ truitftruge tûs epnûffjl ſen tat ſosmta",
            "tgſſoo gelutfg maunſ ſos an ûinana ant upten juatiet",
            "et uott ’optſſ et haaſe ainittrenſnt’tgentt etna",
            "ahenſte eſetnfhe; tetttnbe ûe arûennûe ’anûte gte",
            "ue rancuſnſmenoſôat-arttſin gcootgtaſneatn tomus te",
            "ſnen 3tjſnat fb iet niet afſjdt be gfetitſ t enoat uet",
            "epſttſsrrmtnueſAuſû ſua neaet tass gſonger oaa",
            "en ſ al tn gotûé etat cnenûelleiûnan",
            "unun ſultnſ ne un ue atumenbe at ſtfulbigeitt attj2",
            "eE blrae ae ſpae ouaoatanpar uua",
            "uetuit.",
            "EYNDE."
        ]
    ]
}