{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Régence",
            "Du Bosc de Montandré"
        ],
        "creation": "1651-02-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-10",
            "@who": "AB"
        },
        "titre": "Les décisions du censeur monarchique touchant la plus\n          juste autorité des régents d’État, préscrivant des bornes à leur pouvoir, faisant voir\n          qu’ils sont absolus avec dépendance et dépendants avec souveraineté , et concluant\n          ensuite, après quelques réflexions tirées du gouvernement d'aujourd’huy, que les régents\n          qui renferment leur pouvoir entre ces deux extrémités de dépendant et d’indépendant,\n          maintiennent en repos la minorité de leurs pupilles, et au contraire, etc. Discite\n          justitiam moniti et non temnere Christos.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau872_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "DECISIONS",
            "DV CENSEVR",
            "MONARCHIQVE.",
            "Touchant la plus iuſte authoriré des Regecs",
            "d’Eſtat.",
            "Preſcriuant des bornes à̀ leur pouuoir.",
            "Faiſant voir qu’ils ſont abſolus auec dépendance,",
            "& dépendans auec ſouueraineré",
            "Et concluant en ſuite, apres quelques reflections",
            "tirees du gouuernement d’auiourd’huy, que les Re",
            "gents qui renferment leur pouuoir entre ces deux ex",
            "tremitez de dépendant & dindépendant, maintien",
            "nent en repos les minoritez de leur pupilles; & au",
            "contraire &c.",
            "Diſcite iufitiam moniti & non emnere Chriſtos.",
            "A PARIS.",
            "M. DC.LI."
        ],
        [
            "3",
            "LES DECISIONS DV CENSEVR",
            "Monarchique touchant l’Authorité",
            "des Regents.",
            "y-qi diſoit autrefois que les Cour",
            "ians ’eſtoient les plus grands enne",
            "Lmys des Roy, n’auoient qe dés ſenti",
            "ments tres econformesà la fatalité de ces peſtes,",
            "du gouuernement; puis qu’il appert’en effet",
            "par la longue experience de tous les ſiecles,",
            "que les plus grands Souuerains ne ſe ſont ia",
            "mais porteu t des entrepriſes plus dangereu",
            "ſes, que, lors que meſlſrant leurs deſſeis aux",
            "ompeuſes idees qu’ils en receuoient de leurs",
            "areurs, ils faiſoient voir par les ſuccez, qu’ils",
            "’eſftoient pais en efet ſi puiſants qu’en imagi",
            "puaon s & que ces dangereu eſprits, qul ne",
            "faiſoient aais qu’obſedler leurs oreiles pour",
            "leur inſprer des deſeins au del de foure li",
            "pnre’e de leut pouoir auodlent b aie oup plns",
            "depſaſſionde ſe fafe vaſoirt dens leureſrine pa",
            "l rop grmde dee qu ſis leur faiſoient cone",
            "ule de leur amhorté quede les borner dan.",
            "r4,3",
            "2in11",
            "A ij"
        ],
        [
            "4",
            "les termes des veritables ſentiments qu’ils en",
            "avoionu, pour nrlour laiſeredcepealaue.",
            "cCe qu’ilourrieneeexeute.",
            "ſaisa les ahcérçuſes, dneigô é a?",
            "chiens de cour, ont iamais eu quelque ſorte",
            "d’auhprtédnyles eſpMis e leaSôlded",
            "rains. Il faut adquüer que o’el aniuihuy",
            "principalement qu’elleslemportent ſur la trop",
            "grande facilité de nos intelligences; Et que les",
            "genies de ceux qubnous gouçrpentſpfrfou",
            "ples à reçeuoir toujes les impreſlious de leu",
            "Fauoris4 quils, megine fauſeme?",
            "tout let eſt poſſpfe,pacue lsuorti,",
            "fans ne ptéſeriuqui poiut de bone alee",
            "chorit",
            "lene ſuis poipt urtſanarce quqjeieſuis",
            "pbintienteuripele fieſſe reſoect quieporſ",
            "a lAuthorité de nes oupercipj ſice",
            "ement graué dedans mnon cu5, queé, ie, eoi",
            "tois eſtre reſponſable de ’auoi bleſſé , Sippur",
            "complaire à la vanité de lȩuagbis iqqpis",
            "oſté fés bornës à leur pouuoir, qe l’eſten",
            "dre iûſqués à I’infiny: C’eſt vne flaterie dontie",
            "ne ſuis point capable, par que js la iugeerit",
            "minelle de leeé Maijeſfé prcmir epf",
            "qu’il me seble quec et ſimpliferayeclaa",
            "niſme, que de voulois metradſſus de;oi",
            "& audela e boes cns nerapſ,",
            "amais"
        ],
        [
            "iamaiss’ils n’yeſtcient inceſſament ſoumis.",
            "La premiere extrauagance que ces impo",
            "ſteurs commettent dans le iugement qu’ils",
            "font de la Royauté, deroge criminellement à",
            "la Iuſtice de ſon pouuoir; en ce qu’ils la veu",
            "lent faire paſſer pour ſouueraine de nos vies &",
            "de nos biens ſans aucune reſtriction: ils exigent",
            "en ſuite vneobeyſſance ſiaueugle de la fideliteé́",
            "de leurs ſubjets, qu’ils ne leur permetent ia",
            "mais en aucune conioncture de metre le nez",
            "dans les affaires d’Eſtat pour en aprendre les",
            "motifs: Apres cela, ils ſont biẽ ſi hardis que de",
            "proteſter que les Roys ne doiuent point eſtre",
            "eſclaues de leur parole, lors qu’elle neſt don",
            "neé́e que pour renoüer la diuiſion des ſubjets",
            "auec leur Souuerain: Ils conclü̈ent enfin l’ex",
            "’auagaace de leurs ſeiueuts par le plus lâ",
            "che de tous, lors que pour iuſtifier les ven",
            "geances des Roys, lls ſont d’aduis que ces ln",
            "dependans peuuent faire main baſſe d’vn mil",
            "lion de reſtes innocentes, pourueu qu’ils ſoient",
            "aſſeurez d’y pouuoir enueloper dix coupables,",
            "ſi la punition en eſt autrement impoſſible.",
            "Le premierſentiment de ces iniuſtes, rend la",
            "puiſſance des Roys intollerable, & ſape par",
            "meſme raiſon les fondements de la Royaute,",
            "puis qu’il ne la fait ſubſiſter que par le moyen",
            "de cette terreur deſpotique, qui fait que les",
            "B",
            ".2--L"
        ],
        [
            "6",
            "fubiets n’obeiſſentà leur Monarque que eom",
            "me des forcatsà leuir comite. le penſe qu’aprés",
            "vne meure reflection-ils ne ſeront pas ſi hardis,",
            "que devouloir mette Dieu & les Rois en eé́",
            "galité del puuoir ſur ns biens& ſur nos vies;",
            "&pour cette meſme riſon ie conclus, que",
            "puis que le pouuoirde Dieu ſut nos vies & ſuir",
            "nos biens, ne peurt eſtre que deſpotique; ilaur",
            "neceſſairemét que celuy des Rois foit plus mo",
            "deré. Sile pouuoirdes ois ſut nos biens& ſur",
            "nos vies eſtoit deſpotique & abſolu ſans aucu",
            "ne reſtriction; la ſainte Eſcriture auroit graud",
            "rort d’Imputer l’hornlcideà Dauid, poaur auoir",
            "fait mourir ſon Vrie par l’entremiſe de Moab,",
            "puis qu’il pouuoit en qualieé de Roy, tranachr",
            "les iours d’vne vie, que lacondition deſubiet,",
            "ſounertoit à l Suuérafreté de es ondrasl",
            "faut donc eoncl’ure quele pouuoir des Rois ſur",
            "nos biés & ſur nos vies n’eſt abſolu que par re",
            "flection aux neceſfitez de’tat & ceſteque",
            "tout le monde auouë.",
            "La ſeconde penſée des Courtiſans touchaut",
            "l’authorite desSouuerains ſemlé d’abord pls",
            "’plauſible; quoy qu’au fſnds elle eſt eproheée",
            "comime, elle’eft en ’eet ineonpaeibloiaue",
            "la purete de leur iuſtiee; Car s’it h’eſt lamais",
            "permis aux ſubiets de rmdetrre le nez dasles aſ",
            "faireed’ ſtadt,queſque giade côon&ured’af",
            "e"
        ],
        [
            "aire qui ſemble les deuoir diſpenſer de l’aueu",
            "lemét de leur obeiſance; n’eſt ilpas veyque",
            "faire retomber les Rois dans cette egali",
            "te de pouuoir auec Dieu, qui ne prerẽd, a tout",
            "rompre, pour la plus haute marque de ſa Sou",
            "nerainete que le droit abſolu de faire paſſerſes",
            "odres, ſans qu’il ſoit obligé d’en rendre raiſon,",
            "aceux qui ne verroient pas clair dans le bel or",
            "dre de ſon œconomie Captiuantes intelletum &s",
            "1 ncor s’abaiſſoit- il iuſque là que de permetre",
            "qu’on examine quelque fois ſes volontezpour",
            "iuger ſielles ne ſont point raiſonnables, Ratio",
            "mabile obſequiu veſtrum. Faut il donc pas que l’a",
            "thorite des Rois ne s’atrache point ſi fortſ à ſes",
            "pretentions; & qu’elle ſouffre que ſes ſubists",
            "ne ſoient pas touſiours chaſſés du pouuoir de",
            "iuger de ſa conduite, ſi tourefois elle veut qu’6",
            "ne la ſoubſonne pas d’affecter vne domination",
            "tirannique.",
            "Le troiſieſme iugement, que ces petes",
            "de Cour font de leurs Maiſtres. ne laiſse point",
            "aucune reſſource pour les ſchiſmes d’Eſtat",
            "puis que ne voulant point que la parolle des",
            "Roys ſoit inuiolable, ils font iuſtemeint deſ",
            "eſperer à ceux qui ſont diuiſez d’auec eux, de",
            "toute ſorte de ſincerité dãs les accomodemés;",
            "& par meſme raiſon ils les obligent de porcer",
            "lasaffaires dans l’extromite, puis que la vye",
            "d"
        ],
        [
            "eeeeegqr",
            "destraitez n’eſt plus receuable, par la liberte",
            "que les Souuerains ont de violer leurs promeſ",
            "les, ſans deroger à la pureté de l honneur.",
            "le raiſonnerois ſur le quatrieſme ſentimenc",
            "que ces broüillons conçoiuent de l’authorité",
            "des Rois, ſi les moins ſenſez ne le iugeoient",
            "auſſi deſauantageux à leurauthorite, que de",
            "rogeant à la gloire de ceux qui ne ſcauroient",
            "amais aftecter de plus illuſtre titre, que celuy",
            "de Peres de leurs Peuples. Si le bonheur eût",
            "voulu autrefois, qu’il ſe fut ſeulement trouué",
            "vne dixaine d’innocents parmi des millions de",
            "coupables dans Pentapolis, le Ciel eſtoit preſt",
            "de ſurſoir la punition de ces villes debordees",
            "cõme il l’auoit promis aà̀ Abraha: Et cepandant",
            "nous voyons auiourd’huy, que la flaterie ſe réd",
            "tellement complaiſante à l’eſprit des Souue",
            "rains, que meſme elle veut authoriſer leurs",
            "cruautez, & ſoutenir au grnd opprobre de",
            "leur clemence, que le carnage d’vn miliõ̃ d in",
            "nocens ne les doit point eſtonner, pourueu",
            "quils ſoient aſſeurez dy pouuoir engager vne",
            "centainejde coupables. Anatheme ſur ces im",
            "impoſtures.",
            "De ces quatre fauſſetez combatues, par les",
            "quatre contradictoirement preſuppoſeées, ie",
            "conclus la raiſon que iay de preſcrire des bor",
            "nes à l’uthorité́ Souueraine, & de limiter ce",
            "pou"
        ],
        [
            "9",
            "pouuoir dbſolu, quie la flaterie ſénble eſleuer",
            "à leſgal de celuy de Dieu, lors quelle ne loy",
            "permet point de ſe laiiſſer terminer par aucune",
            "fore de loy Carſi les Roys n ont point d autre",
            "pouuoir ſûrnos vies, que celuy que les Loix en.",
            "freintes leur permetent; ſi lvſurpatiron de nos",
            "biens e leur eſt permiſe, que par les ſeules",
            "raiſomlgenerles des preſantes neceſite de",
            "PEftbt; ſi les coniontures des affaires peuuent",
            "quelquefois requert que les peuples ſoienmt",
            "inſtruits de lacondſite des Rois daneſ œcono",
            "miede leur Royaume; s ils ’peuuert eſtre rel",
            "duits à traiter, & engagez par neceſité dhon.",
            "neur aà̀ tenir leur parole à des ſubiets; peut on",
            "derogoe à̀ leur pouuoir en difant qu il etrerm?",
            "e’ea con pae raſſon de dire halgré les jn",
            "poſtures deleurs fateurs, quils e ſont pa",
            "moins que leurs ſubiets dansla dependanee.",
            "lefortſfinayeete Vefle de qreſquerle",
            "tioeemprunitées des propoffonspreceden",
            "res ſourenatauec eout le eſpec que ie doib,",
            "àmesSouuerains, que leur authorité n eſt qu",
            "me ſeruitude eſelatatte ou A pouuoir,",
            "quipaue faire tout ce qul’vour ;’pourueu",
            "quil neveeilſe que ce quil faudra ; qu eſt ce",
            "7S"
        ],
        [
            "e- reg",
            "dire autre choſe ſice n eſt qu il eſt verirable",
            "ment limité, & qu on ne luy preſcrit point des",
            "bornes, par ce quon fe reſerue la liberté de",
            "terminer, ſi toutefois ils ve noient à s’empor",
            "ter au de là de la raiſon. Ainſi les ſubiets ne",
            "Ieur doiuent obeiſſance, qu’à condition qu’il",
            "en rendront eux meſmes à l’indiſpenſable ne",
            "ceſſité́, de ne les gouuerner que par la ſeule",
            "conduite des loix, ſans eſcourer iamais leurs",
            "caprices,; & les Rois ſont rellemét ſubiets quaà",
            "meſme quils ſe diſpenſent de leur propre ſu",
            "jectionils diſpenſent les ſubiets de leur rédre",
            "aucune obeiſſance.",
            "Ceſt ce qui me fait dire que la deſpendan",
            "ce des ſubiets eſt beaucoup plus douce, que",
            "celle des Rois, puis queles ſubiets ne ſe priuée",
            "point de la liberté de viure? ſelon leurs capri",
            "ces, lors quils ſe ſoumettent à des Souuerains;",
            "& quau cotraire les Sogueures captiuét tel",
            "lement leur liberteé ſous la ſeruitude de leur",
            "propre pouuoir, qu’ils ſont le plus ſouuent ob",
            "ligez de faire ce quils ne voudroiẽt pas, & de",
            "ne vouloir meſme ce qui çhoque direftement",
            "leurs plus belles inclinajons, por euiterle",
            "danger infaillible de gouuerner enTyrans."
        ],
        [
            "-eeee",
            "Rendôs encore cette verité plus viſible, &",
            "faiſons voirt qu’vn Souuerain eſt tellement",
            "borneé malgré la vaſte eſtandue de ſon autha",
            "rité, qu’il ne ſç̧auroit donner à ſes paſſions la",
            "liberte, qu’vn partieulier leur permetera de",
            "determiner en faueur de qui que ca ſoit, ſans",
            "ſe mettre en danger de déchoir d’vn rang, ou",
            "il ne ſe maintient qu’autant de temps qu’il",
            "fçait ſe borner dans les termes eſtroits de ſa",
            "Souueraineteé́;, ors qu’vn ſubietaymera quel",
            "que particulier, & ne ſe reglera meſme que ſo",
            "lon ſes caprices; comme perſonne n’y ſera in",
            "tereſſ́, perſonne par meſme raiſon, n’aura iu.",
            "ſte ſubiet de s’entremettre de luy vouloir or",
            "donner vne plus belle œconomie; ll n’en eſt",
            "pas de nmeſme d’vn Roy: ſes inclinations vers",
            "quelqu’vn, le rendent criminel, parce que",
            "l’engagement a ſe gouuerner ſelon les capri",
            "ces de ſon fauory, ils l’obligent à choquer tout",
            "l’Eſtat, & par conſequent aà reuolter les eſprits",
            "de tous ſes ſubiets, qui ne luy doiuent obeiſ",
            "ſance, qu’a condition qu’il quitrera ſes inte",
            "rets pariculiers, pour ne ſuiure que les gene",
            "taux: le m’eſtenderois ſur toutes les autres paſ",
            "ſions, pour faire voir qu’vn ſubietà la liberté",
            "de les determiner vers toutes ſortes d’obiers à̀"
        ],
        [
            "1 2",
            "ſa diſcretion, cependant qu’vn Roy ſe trous",
            "ue engagé par la neceſſité de ſa condition de",
            "les capuuer,ſous ces principes genoraux,; ſi la",
            "conſequence n’en ſtoittres facle à oueſo",
            "te de monde.",
            "l’uis qu’il apert aprés ce raiſonnement que",
            "lAuthorité des Roys, quelques puiſſante",
            "qu’ils ſoient, eſt bornee par les terues dvne",
            "moderation Politique; n’ay ie pas toutes les",
            "raiſons du monde pour aſſeurer que celle des",
            "Regents n’eſt pas infinie; puis qu’ils, n’ont",
            "qu’vne ſouueraineté de prouiſion, qui ne peur",
            "eſtre abſoluë, que par la ſeulle raiſon qu’elle",
            "eſt intendante du pouuoir de ſon pupilſe; Et",
            "que par conſequent elle eſt reſponſable de",
            "tous- les mauuais ſuccés, qui peuuent eſtre cau",
            "ſes par ſon imprudence, ou par ſa malice.",
            "Iadioûte encore pour renforcer cette con",
            "ſequence que le Roy Maieur, & le Regent",
            "ne ſont point en eégalité́ de pouuoir; Quoy",
            "que le Regent neanmoins, ſoit l’arbitre de",
            "toute la ſouueraineteé, qui doit eſtre poſſedeé́e",
            "par le Maieur; Parce que le Regent n’eſtant",
            "point né Regent & dependan du choix des",
            "principaux de l’Eſtat pour eſtre eſleueé ſur ce",
            "rang, il ne peut par conſequent point gouuer",
            "ner"
        ],
        [
            "r4",
            "13",
            "ner qu’auec quelque ſorte de dependance de",
            "leurs conſeils, à moins qu’il ne ſe reſolue de",
            "vouloir endurer le ſoubç̧on, qu’on aura ſans",
            "doute de la fidelite de ſa conduite: Au lie",
            "qu’vn Maieur, n’eſt pas meſme obligé́ que par",
            "bien ſceance de ſuiure les aduis de ſon conſeil,",
            "arce que ſa naiſſanoe le rend independant de",
            "fon Authorité, ourueu qu’il puiſſe eſtre aſſeu",
            "r que les ſuccés n’en ſeront point deſauanta",
            "geux à l’Eſtat: Car ſi pour ſuiure les caprices",
            "e ſa teſte, il venoirà riſquen quelque grande",
            "entrepriſe, n’eſt il pas top euident qu’on au",
            "roit raiſon d’en gronder; Et que par meſme",
            "conſequence ſa ouuerainete n’eſt pas tout aà̀",
            "fait independante de ſes propres ſubiets.",
            "Par ces meſmes aiiſons qui priuent les Re",
            "gents de qetre iberte abſoluë d’agir ſans con",
            "ſeil; Ee qui les foûmetent en quelque faç̧on.",
            "àla diſpoſition de ceux qui les ont ou eſleés",
            "buconfirmez fur ce rang par leur ſuffrage; Ie",
            "onclus que leur pouuoir eft bien limité;",
            "Qu’ilsme ſont Souuerains que pendant qu’on",
            "Aes iugera capables de leſtre; Et qu’ils ſont",
            "beaucoup plus dans la dependance, pendant",
            "quils maiſtriſenet les ſubieres; que les ſubiets",
            "aeſaae pendant qu’ils leur obeyſſent.",
            "D"
        ],
        [
            "4",
            "Si le ſentimént de Baldus, merite quelque",
            "reſpoct comme il eſt ſans doure que les gens",
            "deſprir luy endoiuent beaucoup; Nous ne",
            "deuons regardr les Regeits que comme des",
            "corps ſans ame, qui rempliſſent le Troſne, &",
            "qui nae peuuent branler que par les ſeuls mou",
            "uement de lEſtat; Lequel ne choiſit tu",
            "teur pour le donne à̀ ſon pupille, que pout",
            "conſeruer enſa perſonne l’image de l ’vnité du",
            "gouuernement, qui ne ſuhſiſteroit pas du",
            "moins en apparence,ſi tous les pricipaux aufſ",
            "quels appartient la conduite de la Minorité,",
            "pretendoient en eſtre coniointement les Re",
            "gents.",
            "Ainſi ce grand homme conclut que les Re",
            "gents comme ils ne rempliſſent le Trônequ’en",
            "qualité de perſonnages, ils n’one: par coſe",
            "quent point qu’vne Authorite theatrale, qui",
            "eſt l’imitee à vn certain temps & qui ne peutt",
            "agir ſouuerainement, qu’en attendant quole",
            "Mineur d’eſtiné pour regner iuſqu’à. la mot",
            "frã̃chiſſe les bornés de ſon enfãce, pourentrer",
            "en poſſeſſion de ſes droits par la porte de la",
            "Maiofe.",
            "De cettemeſme conſideration de la biefue",
            "durée deleur puiſſance, ce grand peaſonnage"
        ],
        [
            "s35",
            "conclut encore la foibleſſe de leur pouuoiri",
            "Ne pouuant gouſter en aucune façon, que des",
            "ſimples Regents d’eſtinez a l’adminiſtration",
            "de l’ſtat pour deux ou trois anneé́es, ſe com",
            "portent auec cette Souuerainete Deſpotique",
            "qui n’eſt pas meſme tolerable dans lesMaieurs,",
            "puis que ny leurs interets particuliers, ny les",
            "generaux ne ſçauroient leur permetre cette ri",
            "gueur, ence que premierement ils ont toutes",
            "les raiſons du monde d’aprehender par la",
            "briefueré du temps de leur commandement",
            "qu’ourre la honte qu’ils auront de reromber",
            "das laſeruitude lors qu’il ſera eſcheu, ils ſeront",
            "encore poun viure le reſte de leur vie dans l’e",
            "ternelle diſgrace de ceux, auſquels ils pour",
            "ront auoir fait reſſoentir les effets de leur ri",
            "gueur.",
            "De dire que les intereſtsgeneraux ne les obli",
            "gent point de ſe comporter auec plus de de",
            "pendance que de ſouuerainete, ie penſe qu’vn",
            "homme de bonſens ne le peut pas, puis que",
            "’eſtant commis à̀ l’adminiſtration de l’Eſtat",
            "que par prouiſion, c’eſt à̀ dire à condition qu’ils",
            "n’entreprendrot rien que par les ordres du cõ",
            "ſeil des grands, il s’enſuit de la parvne conſe",
            "quéce neceſſaire, que cet eſprit deſpotique eſt"
        ],
        [
            "1 6",
            "extrauagant en leurs per ſonnes, & qu’en ſe",
            "gouuernant auec ceſte fiere & independante",
            "Authorité, ſans aucune difference au conſeil",
            "des gands, il donnent iuſte ſuiet de ſoubç̧on",
            "ner qu’ils s’imaginent eſtre les maiſtres d’vn",
            "bien dont ils ne ſont que les ſimple de poſitai",
            "res, & par meſme raiſon ils obligent des inrtereſ",
            "ſes, ou de depoſſe der les vſurpateurs, ou de",
            "metre du moins le nes bien auant dans le gou",
            "uernement des afſaires, ce qui ne ſe fait iamais",
            "qu’auec les conuulſions des E ſtars.",
            "Ce ſentimet d’vn des beaux Genie que l’Eu",
            "rope ait iamaisporte, ne laiſſe point aux Regéts",
            "aucune pretenſions pour la Souueraineté́ Deſ",
            "potique, ny par la conſideration de leurs inte",
            "reſts, ny par la reflectiõ de ceux de l’Eſtat. Ainſi",
            "ie ſouſtiens, qu’ils ſont obliges à la deſpendace,",
            "plus que pourueus du comen demét, & que les",
            "trop grandes entrepriſes ſont leurs folies; Les",
            "empriſonnements des Princes, leurs deſeſ",
            "poirs; Les ſieges de Metropolitaines, leurs ra",
            "ges, & que dés qu’ils entreprennent quelque",
            "choſe par leur ſeul caprice, lils ommencents",
            "deſlors à dechoir de -leurs rangs, & comme à",
            "diſpenſer leurs ſubieps de leur rendre plus do-",
            "beiſſance.",
            "Mais"
        ],
        [
            "177",
            "Mais il n’eſt point de plus forte raiſon pour",
            "monſtrer que le pouuoir des Regents eſt fort li",
            "mité, que celle que ie tire de l- reflection que ie",
            "fais, qu’eſtan obligé́ à̀ l’auenemeut du Majeur",
            "de rendre compce de l’adminiſtration de lour Re",
            "gence; il faut nedeſſairement que l’authdriré́ n’en",
            "foit pas de beaueoupſi ſouueraine, que celle que",
            "les Turteurs ſe forgenc ordnairement dans. leu?",
            "imagination ; puis qu’il n’eſt point de plus grande",
            "marque de ſouueraineré, que cette independan",
            "te que les Roys ont de faire reſpecter leurs ordres,",
            "ſans qu’ls ſoient obligez d’e renadre compte à",
            "qui qué ce ſoit ;& qu’aucontraire la dependan",
            "ece ſe recnnoiſt, dans cét mgagement ſeruil que",
            "l’on a. de ne pouuoir rien coõclure qu ’auec crain",
            "te d’e eſtre repris par ceux qui doinent eſtre com",
            "ma les Souuarains depoiairesde toute l’œcono",
            "uie du gouuenoment..",
            "2 Il eſt vray que nous yoyons ordinairement",
            "que les Regenteulent faire oſpecter leurs ca",
            "prices, ſouz preemte que cent les volontez des",
            "Roys qui ſont touſiours majeurs pour leur au",
            "thorité,& dont ils ſont les Interpretes & ldes Ora",
            "cess cmme nous n’auons que trop experimeonté́",
            "daunsles. dernieres cojonctures des affaises de",
            "EFrancre Mas ie reſponds à ela que lesRogens",
            "ent gamd taor de vouloir rodit vne aurhorité́,",
            "laquolb4 ſe cbauuaar laée parl impuiſfanode lop",
            "E"
        ],
        [
            "r8",
            "aage, doit neceſſairemenb relaſche quelque thoſe",
            "de cette viguour, qu’elle ne peut auoir qu’v’n deſa",
            "ſein, pour n’en voir point auorter les entrepriſes",
            "à la honte. Ie repars en ſecond lieu que les R.",
            "gedts on grand tort, de ne touſiderer pas que",
            "les peuples s’imagineront touſioars, que cette",
            "authoriŕ du Roy, ſeruira de preœxte à toure",
            "uss entrepriſes; & par cnnſequent qu’il eſt",
            "nor moitrs importan pour leur, conſeruation,",
            "que pour leur gloire de ne s’en ſeruir. iamais 3",
            "que lors que l’euidence fera voir qu’elle n’eſt",
            "point vn apparene ptetexte pour deguiſer quele",
            "qué autre deſſeim l’adiouſte :en troiſieſn",
            "lieu, que lors qued’uautlhoriteé des Roys Mineuns",
            "ett trop entreprenante, elle deuient ſeditieuſe, en",
            "e que dans l’impuiſſance viſible de ſe faire valoir",
            "elle occaſionne les. reualtes à raiſon de l’idé́e qus",
            "l’on a que les Regents s’en ſeruant pouc authori",
            "ſer leurs apries, on peut eſperer ou l’impunité",
            "de la aſiſtance en les. choquant., ou l’eſperancs",
            "’auancer ſa forcuaie en s’acoommodant auee",
            "521",
            "ex.u",
            "Apres tous ces raiſonnemens moy-iepas ſuje",
            "edire, qe les Regents ſontablouls uemdepens",
            "da nce, & dependanes aue fouuerineteé.ls da",
            "abfſolusl& ſouuesaiasencs que pieaieermœaz ih",
            "portent le tilors de Sauderain, qu d oio ere l",
            "premiere umadqqda haar alnanaius e paoaie"
        ],
        [
            "19",
            "rayon de la ſplendeur de leur gloire : ils ſont abſo",
            "lus, puis qu’ils ſont les lnterpreres Souu erains des",
            "volontez des Roys, & les arbitres independants",
            "de leur pouuoir, ils ſont abſolus, puis que tout",
            "l’Eſtat ſe repoſe entieremé́t de la conduite du ſuc",
            "cez de toutes ſes affaires ſur leur ſeulle conduitrte;",
            "ils ſont abſolus, puis qu’ils ne reconnoiſſent poine",
            "de ſuperieur au deſſus de leurs teſtes, & qu’ils ne",
            "ſont obligez de ſe ſoumettre qu’aux ſeuls ſenti",
            "ments Monarchiques de la raiſon; ils ſont diſ-ie,",
            "ſouuerains & abſolus, puis qu’on n’appelle point",
            "de leurs Arreſts, & que toutes leurs volontez ſont",
            "des deciſions taillées en dernier reſſott,",
            "* Mais neantmoins, quoy que ſouuerains, ils ne",
            "laiſſent point d’eſtre dependants; & de releuet",
            "en quelque façon de l’authorité́ meſme de ceux",
            "qui leur ſont ſoûmis: Quoy que cette propoſition",
            "ſemble apparemment contradictoire, elle parois",
            "ſtra toutetois plus euidente que la dlarteé́ du iour,",
            "aà ceux qui voudront prendre la peine de conſide",
            "rer, qu’ils ſont eſleuez par ſluffrage, qu’ils ne ſub",
            "ſiſtoent que par tolerãce, & qu’ils deſcendront par",
            "neceſſité du rang glorieux, ou ils ne ſont aſſis que",
            "par prouiſion Cette reflection me ſemble appuyer",
            "aſſez fortement la dependance de ces ſouuerains",
            "car ſi l’eſperance de s’eſleuer leur fait briguer les",
            "fSuffragesdes Grands; ſi la crainte de ſe voir preci",
            "pitez dufaiſte de leun grandeur le oblige de s’y",
            "e’."
        ],
        [
            "2 0",
            "aane-s",
            "maintenir auee tant de modeſtie;-ſi l’obligatio",
            "inviolable d’en deſcendre pour ceder la place à̀",
            "ceux dont ils ne ſont que les Lieutenans, lenr fait",
            "preuenir auec tant de pré́caution la red dition de",
            "leur compte; ae faut-il pas auoüier, que les com",
            "mencements, les progrez, & la fin meſme de leur",
            "authorité, ſont ou dans la dependan ce de ceux",
            "qui les leur conſeruent par leurs ſu ffrages, ou dans",
            "la ſubiection neceſſaire qu’ils ont, de ne ſortir ia",
            "mais des termes de leur deuoir, depeur qu’ils ne",
            "fſoient obligez en ſuirte, de reromber dans la ne",
            "ceſſité de leur obeyſſance.",
            "Ie coneluds de ces verirtez préalàbles, que pous",
            "fortifier encore dauantagela dependance de ſes",
            "Souuerains pretendus, qu’ils ſe rendent criminel",
            "en s’abandonnant à̀ la conduirte des fauoris, par",
            "ce qu’ils riſquent à mettre des paſſions ſur le thro0,",
            "ne, & des Lyons au gouuernemenu des Aigmeux!",
            "qu’ils ne peuuent aſſieger des villes de leur obeyſ.",
            "ſance, ſouz pretexte d’y calmer des deſordres, de",
            "peur de les aigrir dauantage par la ſeule idée qu’ils",
            "lonneront, qu’ils ne ſe portent aà̀ ſes furieuſes ene",
            "trepriſes, que pour vanger leurs intereſts particu",
            "lhiers; que les Regents n’ont point aſſe d’authori",
            "té pour entreprendre ſur la liberté des Princes",
            "du Sang ſans eyrannie, eomme ils neſnt pas a.",
            "ſez puiſſaus pour faire reüſſices e mpriſonnomaa",
            "fans cauſez les deaniars couulſions de Eſtaa",
            "qu’ils"
        ],
        [
            "2",
            "qu’ils neſç̧auroient appuyer de leur authorité le",
            "violences des mauuais Gouuerneurs, ſans ſe ren",
            "dre auſi complices de leurs débordements, que",
            "criminels dans les parquets meſme de leure",
            "propres ſubjers; Que le reſpect qu’ils doiuent à",
            "laconduirtte des Parlements eſt rellement inuio",
            "Iable que les Regents ne peuuent s’en diſpenſers",
            "ſans diſpenſer à meſme temps leur luſnice, de le.",
            "maintenir dans la poſſeſſion de leur authorité;",
            "que leur opiniaſtreté à la protection des mauuais",
            "Miniſtres eſt eniminelle de lee Maijeſté, & eapa",
            "ble de ſemer le ſchiſme & la diuiſion dans vn",
            "Eſtat que les enleuements des Roys Mineurs,",
            "iuſtfient la liberté qu’on peut, & qu’on doit",
            "prendre, d’en ſouſtraire la turelle de la minoiteà",
            "la conduirre de leurs capricess le dis enfin que les",
            "intereſts eſtrangers leur doiuent eſtre moins",
            "ceu que les dormeſliquess &x que la compaſion",
            "pout la decadece des afſaires d’un frere ne uſliſ",
            "pau les ſeeretes iteligences qu’vn egent pour",
            "roit auoir auec luy, afin de taſeher de lrouue",
            "lqie eſoure ladeſolanio deſon eſnu pu",
            "le deſaſtre de celuy de ſon pupille.",
            "toures ces obligations ne renfortentpointil.",
            "pPeuue de la dependanee d’vn egent par l’ir",
            "puiſſanee formele qu’eles luy eaulent de ne pou",
            "uoir quaſi point ſe regler que ſur les capriee dſau",
            "truy ; ie penſe qu’il n’jeſtpoint deaiſons qui puiſ",
            "E"
        ],
        [
            "2",
            "ſent eſtabtis vne ſenirude plus euidente, puis",
            "qu’eſtre obligé de n’entreprendre rien de ſa teſte;",
            "tout par des ſentiments eſtrangers, eſt ce me ſem",
            "ble le ſéul charactere qu’on doit auoir d’vne ve",
            "ritable dependance.",
            "Il eſt euident neantmoins par les reflections,",
            "qu’on peut raiſonnablement emprunter de l’ex",
            "petience du contraire, que les tutelles des mineurs",
            "ne ſeroient point ſujettes à ces grands deſordres",
            "qui trauerſent ordinairement leur tranquilliré; ſi",
            "ceut qui en ſont eſtablis les Regents, vouloient",
            "ſe contenter d’vn ombte de ſouueraineté, pour",
            "viure en effet dars lldependance des conſeils:",
            "Mais il arriue touſiours que leur ambition venant",
            "à s’emparer de leur efpit dés qu’ils ſe voyent eſle",
            "uez ſur ceſuperbe rang; ne leur laiſſe point conſi",
            "derer qu’ils ne le doiuent occuper que par proui",
            "ſion, comme ils ne l’ont obtenu que par ſuffrage,",
            "& que la naiſſance ne le donne point; & que par",
            "conſequent ils ne doiuent s’y regarder que com",
            "me des ombres ſuppoſees, ou des perſonnages em",
            "prunrez, en attendant que celuy que la naiſſance",
            "y a deſtiné ſe ſoit rendu capable de le remplir.",
            "Il artiuerit fans dote, que cette moderation",
            "effectiue dans vne authrorité qui n’eſt qu’aparem",
            "ment- ſouueraine pour leurs perſonnes, ren",
            "droit leur puiſſance plus tollerable; & que",
            "ceeee grandé ilée qſs onferolet de leur ſü"
        ],
        [
            "5",
            "ee, par la grande deference qu’ls portetoîent",
            "à la’eonduitte des intereſſez dans les progrez de",
            "’Eſta, n’oſteroient pas moins toute ſorte de pres",
            "rexte aux boute-feux de faire des remuemens pen",
            "dant les minoritez de leurs pu pilles, qu’ils les rer",
            "droient criminels de leze Majeſté par leur propre",
            "conuiction, s’ils venoient à troubler e repos d’v",
            "ne Regence, qui ne donaneroit le brale à’ pas vn",
            "de ſes mouuements, que par la ſele ohſdttte de",
            "toutes les meilleures teſtes de ſon Royaume.l",
            "Car pourquoy eſt-ce que ces minoritef fadtales",
            "eroient pout l’or dinaire les ples rtgoutenfes ver!",
            "ges de la Iuſtice de Dieu, ſi les poifarftees qui ſot",
            "commiſes par les Eſtats pour efl Regentérl’au",
            "horité, ne donnoient occaſio ̀ toutes les ſe",
            "eouſſes qui les eſbranlent pdr l’rrfte pouduoſt",
            "qu’ils s’vſurpent de faire valoir leuss cadprices ſeou",
            "pretexte qu’elles ſont maſquées de faux viſagé de",
            "l’authorité́ du Roy: Les Roys quelques mineurs",
            "qu’ils ſoién, ne ſont-is pas uſlGuts es AHbitre",
            "des Loix, & les Dieux de lIatiee? Leés peüprej",
            "ſont ils moins intereſfez à la’conſerûatioh inuio",
            "lable de leur authorité, pnls que c’eſt par la ſeule",
            "terreuir de ſon pouuoit;i qiſé l bleport ſe ſii",
            "punité rompt le ouls e ’oſseſs trihes qui’ pbt?",
            "roient trauërſeit léur repos pedr la virodlenee des é",
            "chans; ſi les Loi ſont prſerſtes ſi lesHd6nanices",
            "ſont feglê’es’deſrle ’peenr R8yAPeſ lmités",
            "L"
        ],
        [
            ",4",
            "’eſt, i, poinţonſtant que les Regents regente",
            "nnt ans deordre, pouirueu qu iſs ne veilent",
            "point eſten dre leur pouuoir au delà des bornes qui",
            "leur ſont peſcrites; & qu’ils ſe contentent de fai",
            "re valoir l’authorité du Roy toure pure, ſans y me",
            "leren aucune façon les intereſts de leurs caprices",
            "partieculiers.",
            "l faut donc neceſſairement que les Regents,",
            "abuſent auec excez de cette ſouueraine authoit&",
            "dont ils ne ſont que ſimples ruteurs; & que leur",
            "ambition les porte ordinairement à ne terminer",
            "pas leur pouuoir, à l’idée que tous les Peuples en",
            "onats puis que de toutes les Regences que la Fran",
            "aveu nous n’en ſçauons point vne ſeule qui",
            "n’ait eſteé fatalle à la Monarchie, par les trauerſes",
            "que leur ambition ou leur imprudence ont cauſé",
            "dans le repos de l’Eſta.",
            "Les Politiques aà̀ la verité qui ſe metrent en pei",
            "ne de rechercher les cauſes du deſraigle ment des",
            "Minoritez, les rapportent toutes à trois princi",
            "paux chefss c’eſt à dire, à l’ambition des Grands,",
            "à l’idée verirable que les Peuples ont de la foible",
            "authorité des Regents, & à la fauſſe creance que",
            "les meſmes Regents out que n’eſtant point moin",
            "dre que celle des majeursi ilspeuuent égallement",
            "la roidir auec meſme independance de toure ſorte",
            "de ſuperiorité: Et les meſmes Politiques con",
            "cluënt que cetp defniere auſe eſtant ſtée, les",
            "deux"
        ],
        [
            "25.",
            "deux premieres reſtent dans l’infecondité́ oqu dans,",
            "l’impuiſſance de pouuoir produire ces pernicieux",
            "effers qui nous font deſeſperer de touteé ſorte de",
            "ropos pendant les Minoritez.",
            "En effet, n’eſt-il pas trop vray qua la ialouſie.",
            "que les Grands ont de voir qu’vn Regent men tou",
            "te la diſpoſition de ſon authorité entre les mains,",
            "d’vn fauory, fait croire aà̀ leur anmbis ion, que c’eſt",
            "trop rancher du Souuerain que d’e ſleue-des p0",
            "tirons de terre à cette ſouueraineté3:& que l’im",
            "puiſſance de l’appuyer auec le bras d’vn Mineur,",
            "& le beau pretexte de s’en defairepour calmer les",
            "troubles de l’Eſtar, leur mettent les ames aux",
            "mains pour ne les ſeco ̈er qu’apresvn accommo",
            "dement fauorable a leurs premiereas prerentions.",
            "Les Peuples tout de meſme voyant que. les Re",
            "gents excrauaguent dans cette fauſſeidée qu’ils",
            "conçoiuent de leur aurhorité, & qu’ea effet ils ne",
            "peſent pas moins ſur leurs teſtes, qué’les Maieurs",
            "les plus abſolus; oublient facilement le reſpect",
            "qu’ils leur doiuens, & ſorcenteux-meſmes des",
            "termes de leur obeïſſance, parce qu’ils s’imagi",
            "nent que ces Souuerains pretendus ſe portent trop",
            "librement par delà les bornes de leur authorité.",
            "Ainſi nous pourrions experimeeer par vne",
            "conſequence infaillible, que ſi les Regents vou",
            "loient regler leur pouuoir à ce qu’ils pouuent en",
            "n effet; s’ils ſe contentoient du titre deSouue",
            "G."
        ],
        [
            "4",
            "Ge",
            "ris ſHs vouloir effetiuemiét ſe omporter en?",
            "cette qualité; S’ils ne deſdaignoient dé deferer à̀",
            "la prudence des Grands, pour conduire plus infail",
            "liblement toute l’œconomie de leur Regence;;",
            "S’ils fe ſeé lalſſoient point preocuper par la tyrannie",
            "de leurs faloris, qunes’emparent pas moins ſou",
            "uerainement de leur eſprit que de leur authorité;.",
            "s’ils ſcauoient mépſr les motifs de leurs inte",
            "reſts partieuliees, pour n’agir que par des princi",
            "pes generaux; bref, s’ils vouloient captiuer leur",
            "autboriteé ſous cette belle dependance qu’ils ſont",
            "obligeiz de defferer à la onduitte des ſages, les",
            "Grands manqueoient de pretete pour remuë̈r,",
            "& les Peuples meſmes ſeruient obligez de s’y ſou",
            "mettre par la ſeule conſideration de leurs propres",
            "A",
            "intereſts.!",
            "Pour mettre ces veriteéz dans leur euidence, ie",
            "n’ay qu’à eonſiderer la Regence d’uiourd’huy,",
            "afin de conclû̂re de mille funeſtes deſordres, qui",
            "ont trauerſé ſon repos, que la ſource n’en eſt autre",
            "que la fauſſe imagination qu’on a voulu-faire con",
            "ceuoir d ſon innocente ſouueraine, qu’il ne luy",
            "falloit iamais relaſcher de la vigueur de ſon au",
            "thorité; & qu’enfin elle deuoit ſe rendre abſoluë̈,",
            "fallut il riſquer les illuſtres eſperances des plus",
            "beaux progre de à Monarchie. C’eſt ſur cette",
            "trompeuſe idée de ſa ſouueraineté, qu’elle a fondé",
            "le deſſein de renuerſer plutoſt le repos de l’Eſtat,"
        ],
        [
            ",,,, ,,,,,, ,",
            "17",
            "que de conſentir à l’eſſoignement de ce mauit",
            "finiſtre, lequel ayant méchamment ſurpris ſa.",
            "ſmplicité par la ſuggeſtion importune de ſes de",
            "teſables maximes, I’a roidie à la fin, mal gré ſa",
            "bonté naturelle, à ne demordre iamais ny de ſa",
            "protection, ny de cele de ceux que ſes ſubiets",
            "voudroient renuerſer par la ſeule raiſon pretenduë",
            "des pretextes des intereſts de l’Eſtat.",
            "Cetre meſme opiniaſtreté politique à ſe vouloir",
            "roidir dans l’id́e de ſon independance mal-gré",
            "les aparences viſibles de mille deſordres, a non",
            "ſeulement r’allumé les troubles qui lembloient",
            "aſſoupis, mais meſme porté les affaires à vne ſi",
            "dangereuſe extremité, qu’on eſt touſiours à la",
            "veille ou dans les apprehenſions de retomber dans",
            "les deſordres des premieres guerres ciuilles: d’où",
            "ileſt arriueé que s’eſtant tropinflexiblement aheur",
            "tée, à̀ mettre ſon Mazarin à l’abry des attaques de",
            "la haine publique ſous ſa prorection; à maintenir",
            "le Duc d’Eſpernon dans ſon Gouuernement, dans",
            "l’é́uidence meſme de ſa tyrannie; à braſſer l’entre",
            "priſe temeraire de l’empriſonnement des Princes;",
            "aà ne vouloir iamais conſentir à leur déliurance",
            "malgré les apparences des ſuittes dangereuſes qui",
            "s’enſuiuent infailliblement; à choquer imeſmes les",
            "authoritez ſouueraines du Parlement & de S. A.",
            "R. pour ne relaſcher rien de la ſienne; elle a rompu",
            "le nœud qui lioit les Subiets auec leur Souuerain"
        ],
        [
            "28",
            "prle moyen de l’ide qu’elle leura faie coneeuoi qu",
            "lEe ne pouuoit s opniaſfet d la protedn de ce coquin",
            "eſtranger, ſans eſre en quelque facon compliee de fes",
            "volences; elle a reduit le Roy à la funmeſle neefite d",
            "ſueccomte aſesoropres ſubiéts, ou de trairer auee eo,",
            "pur ’eſge pas du moins entierement ſolumis, eile a",
            "ouuert l porte à toute les diuiſions de Eſar, parle deſ",
            "ſein de la plus temeraire & de la plus iniuſile enrepriſe",
            "du monde, & par l’opiniaſtreté qu’ele a conſtammenmt",
            "temoigné de n’en vouloir iamais retracter. l’Areſ e",
            "pour coulurre enfin, elle oblige auiourd’nuy le Parie",
            "ment & le Duc d’Orleans à ſe meſler vigoureuſement des",
            "afaires d’Eſtat, pat la iuſte apre henſion qu’ils ont de quel",
            "que plus e nnd delorde, sls ma chandoient dauantaee",
            "de ’enurenmeere dans le gpandes coniondures des diui",
            "ſions de la Monarchie.",
            "Qi ue voit maintenant; pour reuenir à mes premieres",
            "uppoſiions, que es deſordres de l’Eſlat ne font proue",
            "nus que de céte faufſe idée que Maarin & ſes Courti.",
            "ſans ont fait conceuoir a la Regente de l’independance e",
            "ſon aulorité & qu’il eſtoit tes- facile d’aller au deuant",
            "de tant de troubles, ou de les eſtoufer pour le moins ſur",
            "le point de leur naiſſance, ſi ces demons de Cour, ces",
            "yranniques poſſeſſeurs de l’eſprit des Souuerains, ne luy",
            "euſſent oſté le loiſir de faire des reſlections ſur la condi",
            "rio de ſa Regence, & de conſiderer que n’eſtant que",
            "Tutrice de la Minorité de ſon fils, elle n’auoit d’autreau",
            "thorité, que de faire paſſer les ordres qui luy auroit eſte",
            "preſerits & par les Grands, & par les eſitez de I’Eſlae",
            "FIN."
        ]
    ]
}