{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "périodique",
            "lettre"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-10-21",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-19",
            "@who": "AB"
        },
        "titre": "Le courrier provençal sur l’arrivée du duc de Mercœur en\n          Provence.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau834_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "COVRRIER",
            "PROVENCAL.",
            "SVR L’ARRIVEE DV",
            "DVC DE MERCOEVR EN",
            "PROVENCE.",
            "A PARIS,",
            "Chez IACQVUES LE PROVENCAL,",
            "M. DC. LII."
        ],
        [
            "LE COVRRIER PROVENCAL,",
            "Sur l’Armiué́e du Duc de Mercœur en",
            "Pouence.",
            "ix ee yigr-doaieſa May ga.",
            "Ovs auex ſouhaié de ſçauoir l’eſtat preſent de la",
            "Vanne e e ſenee erer de ueſeel",
            "hire as Publie, & de contenter voſtre curioſité: Les",
            "pquideſclirtns cete Prouince depuis cinq ans, ſont v",
            "rage du Cardtal Maarin, qui ayant fait deſſein ſur ce",
            "uemement a donné lieu à plufieurs autres d’y preten",
            "e Monienr de V’andoſme ayant l’dmirauté, & Thoulon",
            "tojotd’eflre aſlez fot auec les grandes Terrés qu’i y",
            "depoar lobtenir, Monfieur de Beauſort a eſté fate long",
            "laps de la meſme eſperance par Chaſtelu, par les belles",
            "fiss des Valbelles, & pat les diſcours fauorables que tous",
            "la eputez luy ont tenu. M. le Prince de Cony y a eu vn",
            "yout forié, apres que le Preſident Galſiffej par l’ordre",
            "daPalahent luy eut offert toues les forces de la Prouince,",
            "quele Coate de Carces l’en euſt aſſeuré.",
            "fin le Cardinal Mazarin eſtant de retour prés du Roy,",
            "lreprns ſes pre miers deſſeins, & a voulu cueillir les ftuits",
            "la diuiſon qu’il auoit ſemée dans cette Prouince:; il auoit",
            "pmis ce Gouuernemet a Mooſieur de Mercœur par le",
            "Tiu de Mariage de ſa Niepce, pour faire reüſſir ſ3 pro",
            "ſe il a ſait pratiquer tous cux qu’il a creu de pouuor",
            "espre par bien. faits ou par promeſfſes, & a forné n",
            "ydrârarins dans ce Parlement pour oppoſer à celuy",
            "eCoy, celuy là s’eſtant rendu le maiſlre dans Aix, ao",
            "lamour qu’on portaſt aux Mazasrins, oais par la haine"
        ],
        [
            "qoa auoit costts ls Cadetsqu’au aomnme Sabreuts, qui",
            "faiſoient de grands maux aux partieuliers; il-a teſché d’ae",
            "qerir la meſe auctorité au reſte de la Prouince, & defai.",
            "re vnir les Viſley dj Aix de Matſeiulle & d’Ares, paut foire",
            "donne l’ox ſuib à moaſieur d’Angoule ſmé pour ſe tetour",
            "en ſon iouemet.Ce prsjeſt ne reiſſr pas parce que",
            "r ſdenole des nros vutn peneit laiue le Deopuneaie",
            "Marſeille & d’Arles, proteſterent qu’uls ne pouuoient pas",
            "refuſer mopſieur d’Aogouleſne. s’il plaiſoit à ſs Maieſté de",
            "le renuoyer. Ceſte declaration eut deſtruit toutes les meſu",
            "res du Cardnal, ſi le Premier Preſident Molé fait Gardes",
            "des Seaux & abandoané a tous les intereſts de ce Cardinal,",
            "ne luy euſt preſente nccaſian de les reparer par le uoyen du",
            "Preſident de Neſgrigny ſon nepueu. Les çonfuſioas les.",
            "meſptis que celuy-cy r’eceuoit en ce Par lement, le tenoiene",
            "eſoigſé de ſa Gharge depuis deux ans,. & il ny auoit -pas",
            "grande apparance qu’il y deuſt reuenis durant les troubles,",
            "outtesfois ſon Oncle l’y perſuada pout rendre ce ſeruicçean",
            "Cardinal, & eſtant arriué auec ſes ordres, il conuoquao1",
            "meſme-temps vne nouuelle aſſamhlée des trois Villes, en",
            "laquélle il fiſt reſoudre l’nion contre le retout de M d’",
            "gouleſme, & la deputation pour aller demaader n autce",
            "Gouuerneur, tous les deſintereſſes augurerent fort mal de",
            "cette deliberation & creurent que c’eftoit le ſlambleau qui;",
            "deuoit alluoer la guerre ciuile dans cetre Prouinc, ils di",
            "ſoient que quand M. d’Angouleſme n’auroit pas da ſent-,",
            "ment de certe iniuire que le Cardnal luy faiſoit, quand M. de",
            "loyeuſe n’auroit pas aſſez d’amour pour prendre part en cét",
            "intereſt, il u’eéſtoit pas poſſible que les exilez du Parleaet.",
            "quiſont les plus conſiderables du Corps. ſupportaſſant l’a",
            "geil de leuts ennemis qui les auois traittez auec tant d’iue",
            "ſtice & de riguenr: On examinoii la generoſité du Preſi",
            "dent d’Oppede, la vigueur du Preident de la Roque la",
            "tdeur des Preſides de Bouc, de Glandeues, de GCaliéfet,",
            "l’nſſouis, & de tous les autres Oſfiiess de çe pary quû",
            "onttrop d’honneur & de veru pou ſe ſoubmettre honteuſe¬"
        ],
        [
            "5",
            "nentà teux qu les ont vou deshenorer. a conſideroi",
            "uſi l’intereſt de la Nobleſſe des villes entieres deThoulon,",
            "Taraſcon, Brignolles, & detat d’antres qui aymeoien.",
            "nieax perit que d’eſtre expoſées à la mercy des Iuges qui",
            "enpoſent ce Parlement; & comme l’oa voyoit d’vn coſté",
            "e luges calez de cette eſperance de faire reuenir leurs iu",
            "icisbles à leur iuriſdictlon par la faueur d’vn Gouuerneut,",
            "&d’vn Garde des Sceaux liez dans vn meſre iatereſt, &e",
            "ue de l’autre, Ceux qui auoient leuts euocations eſtoien",
            "uoublez par la crainte de dé choir de leur droit, & de ton.",
            "berentre les nmaint des lIuges irritez & irreconciliables, on s",
            "tuque les vns abuſans de leur pouuoir, & les autres appre,",
            "endans leur ruine renouuelleroient vne guerre d’autant",
            "plsdangereuſe que le ſujet de défimce eſt grnd &e le reme",
            "de difficile. Ceux qui auoient cette appeehonſion n’eſtoiens",
            "pas es pouuoir d’en éuiter l’efe, & ceux qu deſiroiecnt ce",
            "angement, deputerent en Cour vn bamme de Taraſcon,",
            "omes’il n’y en aeuoit pas dans leur Aſſemblé́e aucun qui",
            "ut capable de ponter vneparole, ſi agreable à ce Miniſtre,",
            "on creût qu’ils eurent honte de lear laſcheé & de leur iniu",
            "tice en ſe ſouhnettant au Mazarin dans le temps qu’il ſe de¬.",
            "claroit l’ennmy des François, & demandant la reuocrtion",
            "d’vn Gouuerneur dont la vis eſt irreprochable. ll ne ſut",
            "as difficile d’obtenir de la Cour vn changement que le",
            "ptincipal Miniſtre auoit prattiqué, & Moſieur de Mer",
            "cœur eſtant party ſonbs l’eſperance que le Deputé luy",
            "duns qu’il trouueroit toutes nos bourſes ouuertes auſſ",
            "bien que nos cœurs, il atriua â Lyon le vingt-ſepriéme",
            "du ois paſſé, où il vit des effets de cette auetſion gene",
            "ale que les Prancois ont pour ſon Oncle. Car comme il",
            "’alloit embarquer on eria ſur luy, au Mazarin, & à vne",
            "petite lleuë de là, on deſchargea ſix coups de fuzil ſur",
            "ſon hatteau qu’on print pour vne mauuaiſe avgure, &e",
            "omme pour les ertes des coups qu’il venoit receuoir en",
            "cntte Prouince: ce mauuais preſage n’a pas eſté le ſeu!",
            "qui luy doit donaet raatiere d’aeſtonneaent; eas aſtat allé",
            "arpeauas le oiſiéms de ee aoia pour rand ho."
        ],
        [
            "6",
            "mage aCadnaHbichi, commeà celuy qui auoit foman",
            "é les diuiſions de ce pays, e donné lieu à ce change",
            "ment, ſon cartofſſe fut eporté dans vn precipice, & ceux",
            "qui eſtoient dedans furent bleſſez auec luy. Son entrée",
            "dans la ville d’Aix ſut auſſi troublée par de gtandes cõteſta",
            "ions qui ſuruindrent entre le Parlement & la Cha mbre des",
            "Comptes, entre le Cõte de Carces & les Deputez du Parle,",
            "mét, entreceux- cy & le Chapire de l’Egliſe Metropolitaine",
            "entre les Huiſfiers du Parlement & les Procureurs du pais,",
            "en ſorte qu’on ne vit imais plus de deſordre & de confu",
            "ſion, & ce De Mercure qu’on diſoit eſtre le Meſſager de",
            "la paix & de la reünion, commença ſon entrée par vne infi",
            "nité de querelles, & ne peut ſe fare voir qu’aux flambeaux,",
            "bien que ſa iournée n’euſt eſté que de rrois petites lieuës. On",
            "auoit choiſi le iour de l’Aſcenſion pour rendre cette Feſte,",
            "mais il y trouua plus d’Eſcritoires que d’eſpées, & quoy",
            "qu’on euſt fait rendre diuerſes lettres de cachet, il ne s’y",
            "trouua que quatre Gentils-homaes de la Prouince, il fut",
            "traté par le Comte de Carces iuſqu’au Dimanche qu’il ſé",
            "retira dans le Palas ou le Parlemsent ſouffre ce dont il a tant",
            "crié contre M. d’Angouleſme, qu’il y tienne corps de gar",
            "de & qu’il faſſe battre le Tambour au meſme endroit oqù I’on",
            "exerce la luſtice.",
            "Les zelés de ce Parleenent s’eſtudient à publier par tout",
            "les bonnes qualitez de ce Prince & à le faire eſtimer du peu",
            "ple, ils ont bien de la peine a y reü̈ſſir, ce Beurgeois n’eſt 6",
            "point Mazarin, & pour vn viſage guay qu’on rencontre, on",
            "en trouue cent de ſtes qui apprehendent les mal-heurs",
            "que cette arriuee doir cauſer.",
            "Car comme ils iugent des euenemens par les conſeils,",
            "voyansque ce Prince n’a amené aneun homme de creance",
            "auec luy. qu il eſt entre les mains d’vn Re guſſe, de Cormis,",
            "Venel & Bendor, c’eſt à dire abandonne à des perſonues",
            "inrtereſſé́es & violentes, ils n’attendent que les mal. heurs",
            "que ces paſſions peuuene cauſer, & le bouleuerſement de la",
            "Prouice. Ils luy ont deſia fait faire vne démarche que les",
            "idicieux condaanent, cat bien qu’il u’ayi qu’vne commiſ¬"
        ],
        [
            "an peoot eommander dans les ataées e dans la Ptouince,",
            "le Patlement luy ayant doae la qualité de Gouuerneur pat",
            "ſau Arreſt, ils l’ont perſuadé de la prendre dans ſes Ordon",
            "uûces, comme i quelque autre que le Roy pouuoit donner",
            "lesharges, & ſi les particoliers pouuoient vſurper les",
            "e& lestitres. Ce qui augmente l’apprehenſion de ce peu",
            "ple eff que ce Prince eſtant venu allumer la guerre en ce",
            "pays, il n’y a pas apporté les moyens de la faire, & qu’il n’a",
            "pas de l’argent meſme pour ſa deſpenſe, il ſe fait aduancer",
            "par les Pouruoyeurs ſous de belles promeſſes, les Marchands",
            "ſoutprés de fournir à ſon é́quipage, & ceux qui ſont au tout",
            "de ſa perſonne ne penſent qu’aux moyens d’éleuer leur for.",
            "tune aux deſpens de la Prouince. Le Cheualier de Ianſſon",
            "quifaiſoit le Philoſophe s’eſt laiſſé corrompre par cette eſpe",
            "ance, & a gaigné ſon frere qui et Procureur du pais au Ma.",
            "ipar vne Compagnie de Cheuaux legers qui deuore",
            "lepauure peuple, Valauoire eſt aſſez cognu par tant de plain",
            "les quiont eſté faites par la pluſpart de nos Communautez.",
            "Canet & Bendor penſent à de nouuelles commiſſions, ce",
            "ſontdes Lyons qui veillent à leur proye, & qui muguetent",
            "quelque coing de la Prouince. D’autre patt on a aduis que la",
            "vile de Thoulon arae par mer, que les Galleres ont pris",
            "ttois barques ſur ceux de Marſeille, & cinquante mil eſcus",
            "pout ſubuenir aux frais de cette guertse, que le Regiment",
            "d’Angouleſme a eſte tenforcé iuſques à deux mil hommes,",
            "qe taute la Nbleſſeſe iette dans cet intereſt, & que Son",
            "Ateſſe Royale les appuye ne voulant pas ſoufrir que le",
            "hMzarin ſe cantonne en cette Prouince par l’etremiſe de",
            "o Neueu, & qu’il s’empare des principales forces de l’Eſlat,",
            "oadit qu’il a tait cognoiſtre à ceux qui ſont dans ce party",
            "que c’eſt en cela que conſte le vray ſeruice du Roy, dont les",
            "bons François ne ſe doiuent pas départir. Ces bruits ſont",
            "uſe que pluſieurs exclament contre le Parlement, & les",
            "Procureurs du pays qu’on recognoiſt pour les Autheurs de",
            "e guerre qule pscpare, qui ſera dautant plus cruelle que",
            "lesinimitiez lont ortelles & irtreconciliables.",
            "FIN."
        ]
    ]
}