{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Décision de la question du temps, à la reine\n          régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau871_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Décson dequeston du temps àrene régente Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté3 jnver 2022Lous Mchon Jen Rousse Decson dequeston du temps AReyne regente Prs Crdn Besongne 649 28 févrer 649 Prs Bothèque Mzrne4° A 29TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs Sous forme de ettre Au verso dep de ttre dresse de uteur u confesseur dAnne dAutrche pourtrnsmsson du texte deettre à cePermsson excusve ccordée pr e Prement à Crdn Besongne Prs 7 févrer 649 mprmée sur 5 gnes Autres édtons de composton dfférentecher B p 5 fne pr \"de\" u eu de \"vostre\" p 7 fne pr \"vostre\" u eu de \"de\" p 8 er prgrphe dernère\"re\" ou \"vene ngure\" u eu de gne entère (BM0042 étt A et BM0046) Autres édtons repérées pr Céestn Moreu A dArtos et H Crrer (Bothèque Mzrne Ms 468 f 42v et 43v)Prs Crdn Besongne 649 [ ] pms vec 3 gnes de feurons u ttre et 6 gnes pourpermsson (BM0043)Prs Crdn Besongne 649 2 p Prs Crdn Besongne 649p (vecpermsson) Prs Crdn Besongne 649 20 p Prs Crdn Besongne 649 (vec permsson) [4] f peutre édté en Honde dprès H Crrerttre vec \"Rene\" \"jouxtecope mprméePrs chez Crdn Besongne\" 649 [] p (BM004)\"jouxtecope mprmêePrs chez Crdn Besongne\" 649 24 p(BM00407)sns dresse n dte (permsson à Besongne àfn) [2] ppeutre édté à Lyon dprès H CrrerPrs 649 20 pproement édté en Honde dprès H CrrerRouen Jcques Besongne 649 4 p Dord ttrué à Lous Mchon dprès Armnd dArtos (Bothèque Mzrne Ms 468 f 42v) pus à Jen Rousse pr Huert Crrer \"L Presse deFronde (6453)es Mzrndes\"Prs 989 p 226 note 5 Texte pru à prtr du 28 févrer 649 dprès H Crrer 87 Décson dequeston du temps àrene régente Prs Crdn Besongne 649 5 pges e Pèce dune éoquence grve et trste Luteur ttquerene prpété et u décre quee offense Deu pr es excès que commettent es troupes du ocus « Lhonneur quee me ft de mécouter quequefos et de me communquer vec confnce ses ctons de pété » Ese séreux ? Nudé pgedu Mscurt met ce pmphet u nomre des pèces soutenues et rsonnées Guy Ptn e cte prm es meeurs pge 90 du \" voume des ettres à Spon‘y deDécson tros utres édtons deux de Prs jouxtecope mprmée à Prs chez Crdn Besongne 649 ° et trosème de Rouenchez Jcques Besongne649 4 pges On peut crore sément quee nest ps rre L permsson dmprmer donnée à Crdn Besongneest du 27 févrervers proseRécepton de envoyé de rchduc Léopod u prement 64"
        ],
        [
            "DECSON DE LA OVESTON DV TEMPS A LA REYNE REGENTEA PARS Chez CARDN BESONGNE ruë dEcoe pres S Hre M DC XLXAVEC PERMSSON"
        ],
        [
            "Au R P Confeeur deReyneM Pere dnsdfute qu ydr dreneous ddre e rtre fnpeemter d ud e u ue nnre qu eus denens rendu & ueeee ue eton pus quy v de vofre coneenee uy en quns ds s feum dns uur rnde onmputce de Deu"
        ],
        [
            "DECSON DE LA QVESTON DV TEMPS A LA RETNE REGENTE MADAME Encore que e çche en que depus queque tempsV M e ot renduë nccee & nexore oux remon trnces & ux preres Quee t non euement femé es orees ms meme che depreence & nn deCour tous ceux qu ffetonnez u eruce du Roy & u repos deFrrce ont pr vn zee de chrté hretenne & vn cœur ver ement Frnços eyé de uy repreenter ett depore ou e trou ent reduts tous es peupes prmunednntron de ceux qu regent ous votre uthorté Nentmons ommefoy mpprend que es cœurs des Grnds ont enmnde Deu qu chnge eur durete & es mot prmercorde qunduy pt Et que notre Segneur nous commnde dns Eun ge de demnder uec ntnce ynt uy meme ccordé ux c meurs mportunes dvne femme ce quupruntuot refué àprere uec nure y creu quenfn Deu oucherot e cœur de votre Mjeté qu ne permettrot ps que es rmes de tnt"
        ],
        [
            "3dnnocens fuent nutement repnduës que es vœux qus font ncemment proternez à es peds deunt Aute eroent exucez qu romprot es chrmes dont es ennems & ceux de Ett ont enchnté vote Mjeté & oterot ces ctrctes fu netes de deus vos yeux fn defre vor à votre Mjete uec hotreurcondton eureue & pre que cee des chens où ont reduts es Sujets du Roy & es ens Pronne Mdme n ms douté depeté de votre M jeté Le endonné & donne ncemment des temognges tropenes Nous çuons quee concence tmorée queeueomre du peché vene uy ft peur Et pr n que ces extremes mheurs qu commencent uec tnt de rre & qu ne ont ps prets de prendre fnDeu ptmercorde ny metmn ne cç̧utoent prendre eut ource dns e cœur tout deuot de votre Mjeté que demuue mpreon que uy en peu uent uor ft des Theoogens Mhumerns non ps Eunge ques On e dt Mdme & nous e tenons comme rtce de cren ce tnt nous ommes fferms dns es ons entmens que nous uons de ceux de votre Meté qu set trouué des peronneseognées des ox du Chrtnme &peruertes de ugement quees ont en oé uy peruder que non euement ee pouuot ms quee deuot trttet Prs e Prement & touteFrn ce uecrgueur ns exempe dont nous voyons es etrnges commencemens qu y ot de on honneur & deconcence uen que degrndeur du Roy dont ee dot mntenr & coneruer uthorté que cetot vne reeon fornée qu fot punr à pene den etre repone deunt Deu & deunt es hommes Et que dns excez &utte de cette vngenceny uot ps pour votre Mjeté mtere de peché vene O Deu ô Suueurô̂ Sngdore repndu enCrox ô Corps cré moé tous es ours ur nos Autes Se peu en fre que prmy ceux qu ont detnez u mntere dvnugute crfces en trouue dont es penées oentcreges? qu pres vous nor prete eurs mns & eur ouche pour offrr votre corps en vctme gree à votre Pere s es pretent en ut te à Stn pour e fre des vctmes ngntes de vos enns?Quememe ngue qu vouseru dntrument pour former votrevotep que cor & dou ens &de nepeteje ehrponMchecedroenprmduncetefnsPerée e nejeces uerteuJ P J ny J enrj J enern"
        ],
        [
            "qu Soen ux d es u t uet chens te M Vgeque que e& qu ny medeuotenptu Eunge e cren uc nous onnes emen pouotFtn trnge cence nten ee qudeun nceror ̂en ugute ? qu r votre en ut nfns formet yotre 5 SVote corms erue dntrument u Demon pour nprer dn eprt dneverueue Pencee des enmnens e ru ue vors cdt vunte & votre ns out ount puent comptr uec eux dns vn meme cœur des Mxmescruee &noüyes? Qe votre Mjeté Mdme pr donne ce trnport ̀ me doer ee pout on nrereu & ron peout e nmen rue e n ens une ponneur qu ee me t de n eeour quequeo & deme commnmouet uee conne de esoons de uue Per met pus que jeoutre ue eneeoutrge gń que or t ene pons o seouoene u on ounene n dun ne e cre que js e voence pourgurenr demnms eurpes qu eorteen pur eces mneoreu dopmes cde dere ne ue enfes & re pnnonne nnue ee reue oee Mdme det eur un & non ps eepo de vore coeu nschenteomme Stn r nore Segneut de e dure oore ete e ous e nteu deveru cent en quus neu et droen psour ous eeuoy dur vees &Y pres mus emn vn uo epone rous ent eoro pourtrende ros mrn ueneges en e uu oonere e Snuure s s es rmenmt conre e peope n oeon de enres dCnes nn de proeon nn qn en pe e oecs qs nont pu fre pr urreu que e ng des en pn mnnee nee uee ceuy de n nreres e n r eere e pnny eur desquen dut euy de verue ee ere es ̀ Deuuee eeuy des utres fes s dteent one he crors e un PDenons du corps du ng & deve des nnoeuns de me de votre Mjeténe doute pont Mdme que ces proes ne vous touchent ep que votre ee ne e pournnre uns enn ue es uy geeront e erur muspreue uy en ter connourevertes ̀confuon de ces ux Prophees pore deoe u en du oy &e de es uen &e propre contunn Pnens dt on ont ceeees fut punr es enternmnet n pont de pehe us conrey ouon n de nn pnuhorne du eyquor onepee se npueepu enen or queeee pe egene n uderpe n teees ous u rdon ms ne on sn re e us u contrre dees Sujets & erureurshut oque vore  L"
        ],
        [
            "u6 Mjeté uouë quee et homcde de tnt dmes qu perent & repone àutce de Deu & à cee du Roy de toutes es cruutezes vos es vos & es creges qu ont eté exercez & qu contnuent ous votre uthorté An touredffcuté conte à ç̧uor ss ont reees ou oens ce qu ne e peut meux connotre quen exmnnt ce que cet que Receon & ques ont es effets On ppee Reeon vne deoence des ujets ux Lox &ux Ordonnnces jutes & egtmes de eur Souuern Vn oue uement des peupes contre eur Prnce qumn rmé́e tten tent àpeonne crée ou trouent e repos de on Ett Qu e cntonnent dns es Prounces pour y etr vne Repuque Qu ppeent Etrnger à eurs ecours en e mettnt ousproecton ou uy urent entre es mns es Ves & es Proun ces en e reconnont pour eur Roy u pr ejudce de ceuy que Deu eurdonné & uque s ont tenus doeyr On ppee Reeon ors quon ferme es portes deV eon Roy quon e che de on Ps quon e pourut à mn rmée quon e e corrompre pr Eftrnger & eeunt es enegnes u m eu du peupe on empoye & ve & ens pour on eruce Vo Mdme e teu u nture dereeon vonïfve penture uec es vertes coueurs Que votre M jeté mntennt es condere vne pres utre & uecforce de cétoude?uy?trtt portt Cou Jeme AgLeà den utnenttoncomngeénepu fce Mjuque J vngtcedft d eprt dont eecoutume dver u jugement des choes de cette mportnce ee voye s y enquequvne dont ee pue frent reproche u Prement ny ux Prens? Ou ont es Lox & esonup Ordonnnces dont s e oent rendus refrctres? Au contrrePrn e eue ureene e e oeen enueueenuenueone pour honnenr & e en du Roy & ceuy de tous es Suje Que ttentt on comms contreperonne Scrée du Roy ? On de ueton pour ce Prnceprt & de corps & deprs e demndent uec ouprs Lont s ché de on P s s e pgnent de on eneuement On refué de con truer ux necetez deguerre? s e ont epuez & reduts ece pour y uuenr On ft des gues pour perdre Ett s ne font que des remontrnces pourconeruon contre ceux qu e runent Enfn e ont s rmez pour Etrn ger? Luy on fourny à oun des hommes de rgentn j vrs rene juqu peur Mje nog d"
        ],
        [
            "nt & S es cez uépeut n & ox oue àtten Qu hqe ous roun uyque ppee qun uon e u m roMj e de tt de cete e f x & es ntr cuon cŕe du corps & on P de conreduspedre ruo Etrn rgen ou des vures? Lon ppeé à eur ecours? Se on donnez à uy ? Apreent quon es pourut quon es perecute quon es rrtte uec pus de cruuté que ne ferot ps e Turc s etot ux portes de Prs Lppeene donnen à̀ uy Et prmy es Courrers quonrretez n ntercepté des ettres que e Pr ement t ecrtes en Epgne en Fndres en Honde ou en Anget erre fn duor des forces pourprotecton? Les Prens on ft comme es CnsOn renoncé àdomnton de Frnce pour e metre ouscee d Epgne & en uor vn Vceroy? n veu Prs pour vne mpoton de nent rempy de ng & de crnge comme Npes? & à on m ttontuer mcrer & cher tous es fdees cruteurs du Roy comme ont ft es Nepotns? e ne pre pont defure en rgé́e des Angos qu pr vn execre regedeont t vn org n effroye poterte ur eque es pus detetes reees puent trer des copes Quon donc ft qu es fe reees & qu merte e cr fce de routes es ves uqu cees des enfns? Qu oge votre Mjeté dttrer es forces des pces fronteres & de prouoquert uques ux Enfers fn de cuer e c de cette ve compr e regé du monde & es meruees de Vnuers? Depus vngnqnss ont uec e rete de Ett chrgez & urchr gez de toute orte de udesnypont eu dnnée quon nt ft de nouuees mpotons Onmutpé es Offcers ns nren ps eté juquux ouës dont on nt trouué nuen ton de trer de or & de rgent Les noms ont putot mnqueé u pretexte des euées à ceux qu es mpooent que e pyement Prmy tous ces frdeux nupportes à dutres epues quà cees des Frnços Ontoûjours ptenté uec douceur On seft é non ps tondre ms ecorcher Lexempe des Etrngers n jms ft dmpreon dns es cœurs contre e deuor de vrs Chretens & de vertes Sujets On set é ouurr es venes & epuer e fn g ns dre mot Et comme on en et venu juquà̀ extremté & àdéfnce qon encore ft? Onpeuré ongemy onpré́ onuppé oneu recours à votre M jeté uee des hum rons pus profondes que on nen te mogne ps à Deu uec des gememens de cœur pus mers que on demnde pour e Screment de Pentence Enfn e cœur de"
        ],
        [
            "J e votre Meté́ Mdme qu et de ceux que Deu demnde pour oy dns Ecrture cet ̀ dre de chrnon ps de ronne ou de dmntenetétouché Les rmes puques ont ee ccom pgńes desvotres Vos oupts pr vn Eeho ere ont repondceoun de out e peupe votre Mjeteft tout ce quee pou uot poun eougement des meres dnsconjonture pre nte des fres eefut vne Decron qu poro queque reche à tnt de ouffrnces Onreceue comme vennt de À mn de Deu onft des feux de joye & chnte des T Deun d otons de prcesenmeme tenpn mneur eeus qu uent du Nom du Roy &e de votre uhorre ont ehnge nos DQyes enrme &e no Cnuques en gememens L premere DPectton etot encore mote de mpreon quon enveu vne econde qu reduot es choes en pre ett quees netoet uprunts quremertnt es Tes en prty remettot e peupe ousrre des Prtnssqu renouuent es prets ue ne nouuee met hode etot vne nouuee orte dvure nme & yrnnque nouye juqù preent contrreEunge use de Egde &es Cnons & pour vne gnée d s que on fot uprunt u peupe donnotere ces voeurs pues de eur couper uec mpunevrene jugure Ah Mdme h Mdme que je dros de grndes choe votre Metéjoos rppeer e pe ns crnte de uy ee e cœur Quyonemps que es Frnços uroent eu jute uet dee oueuer & qus uroen pu ne mnqunt pont de cœurny de forces pour e mntenr ss etoent Mchuetes EEpour dre touss s etoent tens & non pont Frncos e de mnderos ̀ votre Mjeté ques entmens ee uot de ett des peupes ouscondute du Crdn de Rcheeu du vunt du feu Royeupperos de r ppeermemore pour e ou uenr comen de fos ee enpeureé?& jugent des meres dont e peupe etot opprmé pr ce quee oufrro enperonne propre netmoe pscondon des Frncos pus dure & mons uporte que cee des ecues? Et nentmonsMdme joe drevotre Mjeté que ce netor que omre de ce dont peent nous voyonsvere Ce netot quepemture de ee dontrete ft dns nos jours horreur u Ce er E ce qu et pus etrnge durntregence dvne Prnceevru compreneeM2esn ett qu e ne questepp m0 cPuesjopepequoà qu ptee n e"
        ],
        [
            "S pouou d ecom pondpou e pre eque t dee Deu ux qu ǵ nos cmere veu etoetpPeupe ec ne nfme ge u rs à ces re oes à eer u jute nt de etes sje de ett Vvun e ou dont onne ure& medont de ceEt yertu re r 9 neompre comme tout e monde reconnot & dmre yotre Mjeté On ne voyot ps pour ors comme on ft à̀ preent es gens de guerre detnez pourdefene de Ett contre es ennems empoyez pour etre es Sergens des Prtns fn de per & runer e peupe Nous nuons ms pprs en Frnce qu fut des fuzers pour euerte Cette rce mudte et trop execre pour uor on nuenton prmy es peupes qu e dent Chretens On esveus oter e pn ux meres & e ct ux enfns rur es res & er es gneux dnsnege renfermer es troupeux dns es etes ns ouffrr quon eur donnt à mnger fn qus y perent de fm On esveus uec phemes prendre es Pretres àre t tre eer tuer ruer ns quon t oé́ e pndre ̀ cue deprotecton qus uoent upres des ntendns Onveu es prons penes de meres pour ron dete ouù s ont de meuré es deux & es tros nneées cependnt que eurs enfns de mndnt umone ne trouuoent pont de pn pour e nourrr Onveu des rgnds voer & ner es Mrchnds en pene cmpgne & u meu du Royume ous pretexte de trtte fo rne ns quon en t peu uor ron meme dns e Cone Prué du Roy Onveu dnspus grnde fertté des nnées es puures Pns mnger here & qu euent creu detre ànopce ynt du pn que on donne ux chens prce qus n uoent ps vn o pour en chepter Et pour ne propoer pont des exempes eognez comen de fos votre Mjeté Mdmeee eté mportunée des cmeurs & des pntes de toute orte de peronnes & de toutes condtons dedns & dehors de Prs ns quees yent receu ueun ougement prce que votre Mjeté oedéetouours eté duerte de ncnron nturee queeàcompon ous des pretextes mpes & crues que on qu fe du nom de Poques Prmy tnt & derudes trttemsens & durnt tnt dnnées qu on dt? qu onft? LEge &Noee ont efté dns op preon comme es utres quee émoton n ft pour ce? n t gue? sen o eún prs es rmes encore qu y en eut uteujet contre ces n guë̈s humnes qu de qus & nquerouters ont deuenus grnds Segneurs & poedent des ens mmenes qus ont voé uec mpunté & runé Ett ous"
        ],
        [
            "34 A 7 3 33J3J 0 e nom du Roy & votre uthorté? Ms on espres? Ouy Ms qund? Lors quon set veu y pr e fer e feu e ng &fm es pus extrtor dnres & crues ennems deve des hommes Lors quoncpet́eve set veu egé́ de tous cotez pr des demons non pr dese pnon ee e one ue e denun e n oen ee voer & per pus crueement quen vn ps de conquete Lors quonentendu puer es defenes dpporter à Prsmny ucuns vures ur pene deve Lors quonveu es v ges pez & deoez pour mrque de ce que on preprot que ux Prens Ms encore q on ft uec ces rmes? Ontché à e coneruer deurpre & dvn pge gener A e g rentr des coureurs qu vennent voer uques dedns es portes Eton set uncé pus unt ç eté pour er chercher du pn fn que es pnures ne mouruent ps de fm encore neon pû uor quu prx de eutoup de ng Et vo Md me ce que ces çuns enTheooge de Mchue veuent fre per dns eprt de votre Mjeté pour reeon dont Deu qu vot tout & qu penettre es cœurs er enfn e uge & pren dr e prty deutce comne non euement Prs ms roureFrnce en uppe uec des rmes & des gememens Mse PrementPrs et reee quee que es huerende dhun tns decmpgne ont ft à votre M jeté Dequoy ont couup pes es puures vgeos que onms en cheme & àe e en nnne eeneree e enene euenee neee des portes à eurs mons pour e defendre dergueur de Hye uer? Hé oer dre à votre Mjeté ? & e pour ee en entendre ns mourr de doueur? De que crme etoent cou pes es femmes & es fes des vges conuons que pour expert fut es ex poer ̀rre des So dts pour ere voées Qon es ye veu rues dentre es rs de eur Pteur ou ees setoent refugées trnées dns Ege & à eur pudeur & eur vrgnteé prottuée enpreence de euhrt u S Screment de Aute fn de ondre e crege u ruement & fre vor quon net ps mons enneny de Deu que des hommes? Oery je encore fre vne demnde? Que tort uot receu votre Mjeté des Eges pour en punton etre expoées u pge uquux nppes ux Crox uxesg t Qesondudted J popteu ut"
        ],
        [
            "t ven or quon r des oer queePrs es v prote g ottes er du orene VMd t fr Denu pren toute h ou e er ny Hyen coupout rer teur udeut u S ment e destor tonux Cces &u Core où repoe e Corps de euhrt? fns prer des utres prophntons noentes & creges qu y ovt eté commes? Et pus on dr que ce et ute Et pus on euret votre Meté qu nypont mtere de peché vene V fteue ms crege & omne Theooge A ez eprts de teneres ntrumens dEnfer demons déguez Athées execres S on v u Ce pr cette voye que che mn fu tenr pour er en Enfer? S on opere on ut pr my es vos es meurtres es vos es rt ges es cregess quees ctons fu fre pour frquertorture & truer àdmnton S cetcondute qu fut tenr pour vure uec es Anges & es Ben heureux Enegnez nous cee qu rend es hommes compgnons des Des fn que nous tchons de éuter? Ms eme Mdme que e voy votre Mjete rougr & dvn mouuement de coere repondre quee ne prtcpe pont à tous ces crmes uques ee ne voudror ps meme pener que e ne espont commndez u contrre quee es mprouue & es detete e ne doute pont qu ne ot n ms mon ou ht erot que certe excue quoy que verte fut egtme de unt Deu pour e repos &dé́chrge de votre concence Ouü̈y Mdme Et put à̀ Deu que ce fut ez pour tsfre à cetrte upré me utce deunt quee es Ros ne ont ps pus fuore ment trttez que es utres ommes Ms votre Mjeté et meux ntrute que ce ee ç̧t trop en & es Drecteurs ne peuuent ps dre e contrre que es fu tes des eruteurs ont mpurées u Mtre ors qu es peut cor rger qu e dot & ne e ft ps QuHe dns Eer ure mou rt mheureuenment pour uor toeté es crmes de es enfns Que es ox Dunes & humnes punent es Cptnes pour es ourrges cuez pr eurs Sodts ecore qus ne oent ps comms en eur preence qus es defendent & qus en yent du dépr Que es Prnces ont repones de toutes es fu tes de ceux qu gent ous eur condute Et encore qus nyent pont de Supereur deutce duque s reeuent & dont s p prehendent es chtmens eur condton en ce en et dutnt pus dngereue pus à crndre & pus à pndre qus ont pour uge de eurs ctons ceuy qu en et e temon Que e meme"
        ],
        [
            "7 34 j 8 J2 Deu quvot & t uquu centre de eur eœur et e Souuerh ncorrupre qu prononcer Arrtet dontny ur pont dp pe An Mdme & uuntmxme que nous fons nous meme ce que nous fons pr es mns dutruy e e dry ms uec rmes & e repect que e dos à votre Mjeté que cet ee qu fr tous ces outrges & qu cue tous ces mux Cet ee qu voe cet ee qu pe qu tuë qu meurtrt qu ne & pr vne nuenton du Demon contreNture &poté de on exe qu rutpudeur ux femmes & ux fesvrgntéEt prmy tous ces deordres ncroyesne e trouuer ps vn peché vene? Hé quoy per es Eges prophner es choes Sntes fre demon de Deu noneuement vne retrtte de vo eurs ms vn eu nfme pourprottuton & e ruement depudcté des Verges Frnçoes prrge des Poonos & des Aemns per ponr vne cton egtme? S es vos es vos es creges es cruutez es rres ont permes ous vn pretexte de guerre pourquoy mons nous es Turcs & es Heretques dns es runes dont nous voyons encore fumer es vetges? Les Srrns & es Brres qu tennent es Chre tens àchne pr ueron qus ont à notre Regon & u Suueut que nous dorons es trtten ueceuerté pour ne drecruuté uec quee votre Mjeté oufre que on trtte es Sujets du Roy & es enfns de eu Chrt tous nuds dns es pus pres rgueurs de Hyuer à S Germn dns vn trrpotou u os de Vncenne dns vne cue où tros cens ns pe nont utre cheur que cee depunteur des excre mens quenture es contrnt de e fre vn ur utre? Sone es ox deguerre meme entre es pus Brres? Et tout ce et Chreten Et tout ce dvne Prncee qu entend tous es oursMee qu Commune ouuent qu frequente e Scre ment de Pentrence & qu nen et pont touchée & ne sen confe e pont prce quoneurée qu ny uor pont de peché́ meeeeneen ee ernrene dnoe rneue eee veré e ng des nnocens? euhrt recompene degore u derner our ceux qu uront ft perr pr e fer pr e feu & prfm es enfns qu à enfntez enCrox dns effor"
        ],
        [
            "et t dp nsnou 5 dry ee et e ne éd gntPs vn ntes de vo emen oonos os e es ou Cs & e mer eChr gont uerté oufre Ch crm s cen exre oue utce ous es Scre onfe é́ me eueuot depredns efor rd d efort & excez dees oufrnces uy qu protete de precpter en Enfer ceux qu eur uront refué du pn en er neceté?Ah Mdme ce ne ont ps es mxmnes de Eunge Etet en etrnge quu meme temps que tour Prs et proter né dns es Eges enpreence de eus Chrt expoé ur es Autes pour demnder à Deuconeruton de votre Mjeté &proongton de ve vous deendez ous pene deve de eut ren pporter fn que dns hut ours vous offrez àmort vne Hote de qutte cent me ves Cependnt qus crentà Deu du pus pofond de eur me qu conerue e Roy vous prononcez Arret poureur rur pr e pus crue Tyrn deve qu etfm Vous demndez eur mort cependne qus ne ouprent que pour votre ve Vous ppeez es Etrn gers pour es opprmer ç̧chnt en que es vrs Frnços nu roent ps ez de cœur pour e ouer du ng de eurs comp trottes uec tnt dnhumnté cependnt qus ptouocquent es Anges de vous etré fuores Et vous mettez és tmes enmn decoere du dept deperfde de furce & de nteret pour couper es tetes & es mns qu ont efeuées vers e Ce fn dmporer onecours poutnté du Roy pourproperté de es rmes contre es ennems pour e repos &trn quté de fon Ett & pour heureux uccez de votre regence Anfnt vncrme de eurs vœux & vne mperé de eurs pre res vous chngez es oünges qus mertent en nures es re compenes honores en upces & cormmece netot psez de eur oterve vous voudrez eur rur honneur &concencevous pouuez en es fnt per pour reees & f cteux & tout ce uec utce & ns pprehenon doffencer non ps meme veneement e upperos voonters votre Mjeté Mdme quee de mndt à ees Cutes dmres expcton & ntegence de htore trgque de Noth qus uy rpportent uec f deté que en etot e ujer ques en furent es cteuss e com mencemenr eprogrezfn &urte n que nous pprenons de Ecrture Sncte Noth uot vne vgne qu uy p prtenot & non ps u Roy Les Frnços ont des ens qu eur pprtennent & non ps à eur Prnce quoy que veuent dre es fux Mntres & es per fdes Prtns Le Roy vouut uor"
        ],
        [
            "7 43 4 J Je 4vgne de Noth pr e eu motf de es prs Les Mntres ousumorre du oynt den ru pus de to qurs e ene onr e rete deseure de peupes poutouur en p ons&e eouns unr es Pot f des renonrnees u oy Penmentu on derous es Sues du oy en rene pueunrs fos de tres utes & rreportntes Pour force u opedre ve uevegue o uente cueemenr qu u pŕ du Roy Pour ruveux Frnços uece eurs ens onuppoe mneuementqus ont reee e ne fs ponrt p Detondurete dehtore fe notre Segneur pr E mer odes qu ee o defetueue pour nore regrd & quee nr rue ms e e votre Mjeté dns ces penées ms entre es rs de Cros &e dns es pye du Cruee n de es nmer d er &dentemperer es merumes pr e menge de eesde eec yme Suueu Cet dns ce ceur eŕ Mdme dns ce cnet Roy dns certe fourne de chrte quee conmure vore Meté prtous es entments dvne me Chretenne &pr e memeseconderer uec trenon & peet uee e pods du n cture e deen eprt &condutte de ce Deu mercor deux de ce Roy cdement de ce Pere enn & deonnre Se gneur & den frecompron uec es votres Cependnt que protern ux peds deCrox es rmes ux yeux es n gos enouche &c es ouprs dns e cœur e ne me conten rery ps de e upper ms e e conurery uec tous es fdees Frncos prvertu & es mertes de on ng de coneruer vo tre Meté dns emnence & ect depeté & devertu ne ceres ̀ vne grnde Prncee qu pr effe de deux Scremens porte es ttres goreux de Trehretenne & Tretho que Qu uy remette prmercorde tous es meurtres es vos es vos es ncendes & es creges qu ont eté comms ous on uthorre & quoe toerez pr vne concence erro née formée pr des Cutes gnorns & mteux Qu uy donne à duenr de meeurs cones pus Chretens & mons ntereez Qu couronne Regence des encdctons du Ce & de ccmtons des peupes & qurende à ms tom phnte dns on mour & dns htorepene J7H"
        ],
        [
            "PERMSSON L Cour perms à Crdn Beongne dmprmer vendre & deter e preent Lure nttué o deQueton d tempsReyne Regente Et deffenes à tous utres de Tmprmer ur Pene de confcton des Exempres contrts Ft ̀ Prs e 2 Fevrer m x cents qur nte neuf"
        ]
    ]
}