{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "épître dédicatoire"
        ],
        "subject": "Du Bosc de Montandré",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-10",
            "@who": "AB"
        },
        "titre": "Le courtisan désintéressé ou le Partisan des oppressés,\n          venant rendre compte, à messieurs les princes, de la constante fidélité qu'il a eue pour\n          ne jamais démordre de leur partie, même en un temps où leurs éloges étoient des invectives\n          contre les tyrans, où leur défense étoit un crime d’État, et où l’on ne menaçoit que de\n          potences et de gibets ceux que le zèle intéressoit à leur querelle.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau839_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "COVRTISAN",
            "DESINTERESSE",
            "OV LE",
            "PARTISAN",
            "DES",
            "OPPRESSEZ.",
            "VENANT RENDRE COMPTE A",
            "Meſſieurs les Princes de la conſtante fidelité qu’il",
            "a eue pour ne démordre jamais de leur party, meſ",
            "me en vn temps où leurs Eloges eſtoient des inue",
            "ctiues contre les Tyrans, ou leur defenſe eſtoit vn",
            "crime d'Eſtat, &amp; où l'on ne menaçoit que de po",
            "tences &amp; de gibets ceux que le zelle intereſſoit",
            "a leur querelle",
            "A PARIS",
            "M. DC. LI."
        ],
        [
            "A",
            "MESSEIGNEVRS.",
            "LES",
            "PRINCES",
            "LOVIS DE BOVRBON, Prince de Condé́.",
            "ArmaD DE BovrRso, Princede Conty.",
            "Et Hx D’ORLEAs, Duc de Longuevill",
            "ESEoNEvs.",
            "ce Coureiſan deſintereé nef?",
            "pas de la natune de ceue qui vienment adoner",
            "les proſpenite de VOS LTESES, apre",
            "auoir dolatré le Dieu de la fortue da temps,",
            "pendant l’iniuftics de voſtrs deteion.. Id u",
            "oit bonte dvous preſenter des respects, qui ſe",
            "fuſſent honteuſement proſtitueZ à la tyrame,"
        ],
        [
            "pendant qa’elle exercoit impunement ſes pi4",
            "gueurs ſur vos Illuſtres Perſonnes; &amp; certaies",
            "mement ie ne permettrois paus qu’il ſe port",
            "pour voſtre Paneg yriſte en vn temps ou voſtre",
            "bon- heur conrant la calomnmie meſme de ſe",
            "rendre eloquent en’voſtre ſaueur, ſi ie n’auos",
            "roidy ſa conſtance à ne dPmordre iamais du deſ",
            "ey de morirdag ladefnce e vore party.",
            "gs,me, que es peis &amp; les echaſfaus",
            "efoient les plus probablesr recompenſes deſa",
            "fidelitéaa 7",
            "Dés le mommencementde voſtre oppreßion",
            "eſſeigneu, &amp;l de mon deſeſpoir; pendant",
            "que la fureur&amp;&amp; la rage faiſoiẽt eſcumer tous les",
            "mauuais Demons de l’ſtat, afn de mettre vos",
            "innocencos dansde lecry, ie parut toutſeuldan",
            "l’Amphitheatre de l’iniuſtice, pour rauir Vo",
            "Alteſſes d’entre les griffes de ces Lions, leſ",
            "quels ſe portans à decbirercruelleent vosn,",
            "boseuaces, ioblgerent à les àttaquerauec la",
            "Syre des Satyres o ie lear nontré que s’ds",
            "ftoen les chmien couchans de la faueu, lr.",
            "ſaient elacardae phus enragez de ’Eſtlat, pois",
            "qu’lss’en prenoient ſi outrageuſemene à ceu",
            "qu ils deuoient regarder ſans idoltrie comme",
            "lesde leuebon-beur.",
            "Apres"
        ],
        [
            "Apres que le peuple ſe fut vn peu rapellé",
            "de l’eſtonnenent du coup impreueu de voſire de",
            "tention, pour rechercher les cauſes a’vne entre",
            "priſe ſi’temeraire, &amp; iuſqu’a lors inouie pen",
            "dant les regnes des SCineurs; ie donné au pu",
            "lic a Reſolution Polirique, où deſabuſant la",
            "implicité de ſa creance, par le ſincere rapor",
            "des veritables raiſons de voſtre empriſonne",
            "ment, ie prouueé ce me ſembloit aſſez euidem",
            "ment, que l’impuiſſance de MaZarin à recon",
            "noiſtre les grandes obligations qu’il auoit à vos",
            "Alteſſes, &amp; la neceßite de s’ en confeſer toujours",
            "redeuable à mons a’vne ingratitude manife",
            "ſte, le porterent à ’ececution de ce coup de",
            "ſefberé.",
            "Les affaires auoient beau ſe meſler par les",
            "nouueaux incidents des grandes conionctures",
            "qui les confondoient tous les iours; ie me tins",
            "onftamment à ma preriere reſolution, &amp; les",
            "ſieges de Bellegarde &amp; de Bordeaux, les voya",
            "ges du Roy en Normandie &amp; en ougorgne?",
            "les priſes de la Capelle &amp; de Rethel: Les fauſſes",
            "eſperances d’vne paix generalle presentee par",
            "l’Achiduc, ſeruirent de matiere aux deux",
            "Aueuglemens de la France, &amp; au Diſcours d’Eſtat,",
            "ous ie montré en deteſtant la tirannie de noſtre",
            "6",
            "1"
        ],
        [
            "premierMiniſtre, que ſinous n’eſtionr inſemſ",
            "bles, nous eſtions bien aueugles de ne voir pas",
            "que ceux qui nous pouuoient defendre, eſtoier",
            "enchaine, pendant que celuy qui haſtoit",
            "noſtre perte, auoit la bride ſuir le col: En",
            "efſet, ie le copié ſi naifuement dans le Chara",
            "ctere du Tyran, ou ie fis voir toutes ſes maxi",
            "mes contradictoires à la Politique, à la Mo",
            "rale, &amp; au Chriſtianiſme, que ’euße ſans dou",
            "te animé les plus aſßoupis à la vengeance de",
            "voſtre empriſonnement, ſi la continuation de",
            "voſtre diſgrace, n’eut encore eſté celle. de noſtre",
            "puniton par Arreſt du Ciel, qui vouloit nous",
            "faire voiren nous priuant du bon-heur de vos",
            "preſences, que VOS ALTESSES eſtoient",
            "les veritables appus de noftre fontune.",
            ". ais comme la force de mon reſsentimes",
            "ne me aiſsoit pas conceuoir vne ſi noble iefle",
            "cfion, ie me ſeruis prudemment de ’oscaſon",
            "u ſege de Bordeux, dont le mal-heureux",
            "ſuccez auoit tellement rebuttè les eſpnits, que",
            "je ne doutay plus qu’il ne me fuft facile de les",
            "irriter entierement, ſ ’entreprenos à ſon re",
            "tour de rendre ſes approches redoutables dans",
            "les Alarmes de la Fronde, ou ie n’eſpargneé point",
            "l’ancre pour noircir ce deſeſpere, commae ie. fs",
            "1",
            "erm"
        ],
        [
            "1",
            "mon pofſible pourôntrer aux Pariſiens qu’",
            "ſeroit bien honteux à la capitale de la Monar",
            "chie, d’adorer celui dont Bordeaux auoit fais",
            "vn ſuperhe marchepied pour le rehauſsement",
            "de ſa gloire,",
            "l’auois beau crierau voleur, à il’aſsaſin,",
            "au traistre, les genereuxne manquoient pas de",
            "bonne volonté pour la querelle de vos Alteſses,",
            "mais elle eſtoit infeconde; la peur osftoit les ar",
            "mes &amp; les paroles aux laches: l’arrogance for¬.",
            "tifioit malgre ce reuers l’inſolence des traiſtres,",
            "&amp; les Grands meſmes qui ſe declaroient, d",
            "moins en apparence, pour le aanin, me",
            "choquerent tellement par cette lâche diſimula",
            "tion, que ie leur fis romapre le ſlence dans. la",
            "Piece Curieuſe, malgr le deſsein qu’ils auoien",
            "de ſe taire, pour leur faire expoſer au vray le",
            "ſentiment. qu’ils auoient, ou qu’ils deuoien",
            "auoird plus meſcbamt bomme, &amp; des plucil",
            "luſtres Princes du monde.",
            "Parce moyen ie picqué tellemnt les efprits,",
            "queie les rendis ſeſibles, meſme dans leur pdu",
            "grande inſenſibiliee. Tellement que le Maza",
            "rin commep̧ant de preſſenpirvoftre délurance",
            "par les aprehenſins qu’il auois de quelque emu",
            "te, conclur d’aboqd le mal-beureux deſſein de",
            "l"
        ],
        [
            "renfermer VA. dans le Hare, tant pour s’en",
            "aſſeurer plus infailliblement, que pouren ſou",
            "ſtraire la liberté à S. A. R. comme ie ne man",
            "uee pas de le prouuer dans le Conſeiller d’Eſtat,",
            "ou detestént la lâchetè de ceux qui ne s’eſtoien,",
            "poiut oqppoſeZ à ce transport, i’inuectiue plei",
            "nement contre la tyrannie de ce traiſtre, ſans",
            "que les menaces de ſes emißaires fußſent ſeule",
            "ment capables de moderertant ſoit peu les iuſtes",
            "ſaillies de ma paſion.",
            "Cependant comme les affaires ſe meſloient,",
            "toujours par les pourſuittes de voſtre party l",
            "par les reſiſtances du MMaZ arin, les Conuulſions",
            "de la Monarchie que ie donnay aupublic, firent",
            "voir la France dans ſa derniere deſolaton, si",
            "es genereux n’alloient au deuant des menaces",
            "qui nous la faiſoient aprehender, en redonnant",
            "la liberte V A. &amp; caſrant la teſte à celuy qui",
            "ne l’auoit enchaiſne que de peurqu’elle ne pro",
            "curât le retour de la nofſtr.",
            "Dans cete meſme conjoncture, dés que le",
            "Parlement commenca de preſter l’oreille à ls",
            "Requeste de Madame la Princeſſe, ie prs oc",
            "caſon d’intereſerle Cenſeur Monarchique, afin",
            "de luy faire donner ces deciſions ſur l’authorté",
            "des Regents, ne manqant pas de fare parler",
            "aſuitte"
        ],
        [
            "nſuite de faire parler le Politique Royali pour",
            "raſcherd’engagerſa Majefté Regente &amp; S AR.",
            "avoſtre party, par les raiſons plauſſbles que ie",
            "leur donnois de l’ingratitude neceſsaire qu’ils de",
            "aoient attendre de Mazarin, s’ils ne ſe hatoiet",
            "au plutost de le ſacrifier à la haine publique.",
            "e ne ſçay i les raiſons en furent goutées par",
            "SeA. R. les effets ldu mioins s’en enſuiuirent: 3l",
            "la ferme reſfolution qu’il prit du depuis de pourſs",
            "ure viuement le bon-hbeurde votre deſlirtance, ̀",
            "eſté enſuitte si vigoureuſement ſecondëe de toute",
            "a Fronde, que l’impuiſſance d’ y reſiſter en aucune",
            "facon a donné la chaſſe au Maiz,amin, la liberté à",
            "vos Alteßes, &amp; par meſme moyen l’esperance",
            "de la paix à toute la Monarcbhie.",
            "Aprescel, MESSEIGNEVRS, a5y",
            "narqueé de ſuiet de Panegynique, parce qne vos",
            "a’eftes plus dans l’oppreſſion, &amp; que aeſmaa;y",
            "gé que mile bons valets ſe preſenterient dans",
            "Dos HIoſtels pour donner des Elages à vos proſ",
            "periteZ , apres vous uir peut-eſtn aoird pen",
            "dant les orages de ooſre diſgrace:,eneco",
            "Penmre maintenant du plaiſir a’auodir ſujuy de",
            "ary d VOSALTE SS E S pendans",
            "que tout le monde le delaiſſa, &amp;auair eſté",
            "’Adoraur de voſtre gloire meſmle dans ſa",
            "eclypſe."
        ],
        [
            "Lors que les loix desbauchées n’auoient qu",
            "e menaces pour ietter la terreur dans les eſ",
            "pnrt de vor Pariſanss lors que la uſte e",
            "ſauiſoit lniler ſon ſpée que pour en osbloirauea",
            "’oy les yeue de cex qui ’opiniaſtroieunt",
            "e oour regarder dans les priſons, lors que",
            "lmnuſice du femps mettoit vos Apologies par",
            "my les eas Peuorabless lors qu’oun ns pounoi",
            "ous deffendre ſans ſe rendre criminel d’Eftat",
            "i u ls orders ne couroient les iours",
            "ler nuits que pour ſurprendre, ceux, qui i",
            "Eeeſoien conſfaomment dans lbonmeur de vots",
            "qurele lorr que les priſons n’efoiens onuets",
            "u’a o aouus, lor que les ges de Poliea",
            "oent des eſpions que pour mous deſcouurir, lors",
            "lieje qu’il n’y auoit de ſaueur n Cur, e",
            "paur ceue quai ſe delaroient ouuertment conx",
            "voſr lanocence Ceſt pour lors que l’y pus",
            "plſi i ner nus ues irn ſeone les pee",
            "raur les orages qui me mena̧oient, à par",
            "lm pluu hat Affim d’en eſtre mieux entend",
            "s ̀ nagner ny puiſane ly, uſque",
            "e que voe ldere me ſermeoit da bouche",
            "ue ie me ſerous du moins perdu dans l’honneur",
            "de cette pourſuie.",
            "te ſy hen que la meſie paſſon gſi les"
        ],
        [
            "partì, de da ſfoule de tous les genereux de lE",
            "ar que les vns ſe ſont rerranhe, danus Dr",
            "dleau, que les aurres ont imploré le ſecours de",
            "Egſuger que pluſiurs ſe ſout ads ſouls",
            "le lanierest de lAchidue; au enfnie p",
            "ſe que mon eele a eu quelque duſe de plui",
            "clranr: Pui qu’au lieu d’aller cdercher de",
            "umanchements pour m’y fortifier contre lee aſ",
            "faus de vos ennumis, l’y i l courre de l",
            "araquer dans les laurs d’euanter ous lenu",
            "ronopoles, d’inueriueromre leurs aſons",
            "Clu ſans autre rainmte que d’enuumir lest dſ",
            "pmaes de VoOS ALTESSES pr l’app",
            "r ere",
            "enſion que i’auois de parler trop bas, onitne",
            "eux qui faiſoient retentir hautement les p",
            "textes de leur iniuftice, d’inuectiuer auec trop",
            "de moderation contre ceux qui dechiroient vos",
            "Innocences, de craindre la Tiranniede ceux, qu",
            "ne crignoient pas d’en faire reſſeutir les ininſte",
            "fens à ceue que l’houneur ngagoit à vſfre",
            "panty: &amp; de ne me declarer pas pour vs",
            "nocences auec vne paſfſon, que, la preſence des",
            "dangers vous peurt faire paroiftre d’eſntereé,",
            "lors que la prouidence de vos bons deſtns vous",
            "rendroient à la Monarchie.",
            "Si ces raiſons n’eſtoient pas aſſez conuain¬"
        ],
        [
            "qantes pour promuer vne fidelie inuiolable; ie",
            "pnuas onon l’ftblr pur l u pn que l",
            "oi dl ſfna d onr pnſon d daean, t",
            "neleſfes ens pa pant ſ dlaaunes fipi",
            "pe lens daſen ineragr d ſen ſn dre,",
            "que ’fpnmois la pauuree meſne preieouſe, ran",
            "do un el nus fſruis uiuns dus oſn pry",
            "e nn inpomuamenmint ſauiere le Parlep",
            "ue dle mua garoſee e ne ſeunr d poe ſ",
            "e s S o e t s ps au ir eue",
            "Ee tner uſbſeniens lsmuues ds pniſns.",
            "etnroapuaor omur, lesr emun de ſae r",
            "e, aqihotitedes oix, les ſennonees e",
            "es air, les dangers puidens de la nmrr, qu.",
            "eſnur pleneyent ſatisfait, &amp; rerompense mneſne",
            "a daludempha uſtes prrtrnmou, ſ, com",
            "r mr fous dſia oepoe , ie pui dleſormait mnn",
            "parvoſtre fuear en qualité de,",
            "MESSEIGNEVRS,",
            "DE VOS ALTESSES."
        ]
    ]
}