{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "lettre",
            "nouvelles",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": true,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-19",
            "@who": "AB"
        },
        "titre": "Le courrier étranger, contenant la lettre decréance que\n          l'archiduc Léopold a envoyée à messieurs de la cour du parlement de Paris, ensemble ce qui\n          s’est passé en ladite cour sur le même sujet, et la harangue faite par messieurs les gens\n          du roi à Saint-Germain-en- Laye.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau826_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE COVRRIER",
            "ESTRANGER,",
            "CONTENANT",
            "LA LETTRE DE CREANCE",
            "QVE L’ARCHIDVC",
            "LEOPOLDE",
            "A ENVOYEE",
            "A Meſſieurs de la Cour du Parlement",
            "de Paris.",
            "Enſemble ce qui s’eſt paßé en ladite Cour ſur le meſme",
            "ſujet : & la Harangue faite par Meßieurs les",
            "gens du Roy à S. Germain en Laye.",
            "A PARIS,",
            "Chez GERVAIS ALLIOT, Marchand Libraire, proche",
            "la Chappelle S. Michel, dans la Cour du Palais; & en ſa",
            "maiſon ruë S. Iean de Latran, à l Arbre Verdoyant.",
            "ET",
            "IACQVES LANGLOIS, Imprimeur du Roy, vis à vis la",
            "Fonteine ſaincte Geneuiefue, à la Reyne de Paix.",
            "M. DC. XXXXIX.",
            "AVEC PERMISSION."
        ],
        [
            "LE",
            "COVRIER ESTRANGER.",
            "Contcenant la Lettre de Creance que l’Archidu Leo",
            "pold a enuoýe a Meſieurs de la Cour du Palement de",
            "Paris.",
            "Enſemble ce qui s’eſt paſſé en ladire Cour ſur le meſme ſuiet.",
            "Da vingeieſme Ferier 1é49.",
            "E iour la Cour eouces les Cnambres aſemblées, le ſieur ’ine",
            "e de cunq dle q y aou on oenail bonnre il’nnr",
            "ilſre eni o e ds la pnurt dle lnidue ler old iae",
            "e e e e ee por di i Cout qne land oune nt",
            "e e e r e d lſ pur da Crdaullinnin deſeiee pe",
            "ere es deuu Couione, au onanine de n r ree",
            "pue ſe enene n aue ie uenqe ioni er dnp ſ one e et",
            "mmle palenenr e ln e ner he in doe leaie ſlul eo ilni penie",
            "penmnl n lernenr e eenenuene enenne e aennrondlnoelei",
            "e neoene enenſerun eae unue e coe uen roe ene",
            "udſnenen ele onuene ene n e pene dueroeeenr di lo ſe ener",
            "ndele odeno preeſlone de lue eie ue oeoanoei onion eneoie",
            "neenone ieueuelne eieepie e eeienoene",
            "nlenane eneunenune e ei e ſelerenuſonenoene",
            "eeiue ene lenunie on lel leneo euenee nr erueneinr ee",
            "oiu e nen enenoienideneilerſe enereoneie e e elr",
            "ne neue e ene ene deie i eun ee ene e",
            "le leuiei e el den e ee eueune oeſien rneler i neu",
            "lerneleie e nene e ſineie e i ene oe neneuele",
            "eiei oereiernrnneiere iue eoe enlne rnn rels",
            "ieueoeainie luenene eu deia eoe leuerneie",
            "pſenmire eue nni iee e eaeuie leieſeoeinedn",
            "e eenenie e enrn eier eiere ieienueeie",
            "eeer alene ren ulene oei iee ele ieneſupe",
            "aueione enieuenireie eluer de eiae e leui e ue",
            "e ene eie e ene liereeueene e l leide",
            "eneier enaee e eie i e e oeon enen re",
            "eaeſ ſe eioe oereneneuie erftnie ds en ernroen dune oun",
            "A ij"
        ],
        [
            "oyduoqul ls aleetſieals iaſqueu uilhaur dela nmmpnedpue e",
            "e lenuouenein te uere ie eueeieene;",
            "q4",
            "luei l enere e ueune ee ieunpe en leſden ne ereleue",
            "e leu e re ene eunil eneien puonre l e leinreonenr nes le eue",
            "eoe ene e e l eer e i le ina de eonaoe en leinene",
            "Epe ee e l e e ne &e uanous enoea ſnane leuednil pe la ere e",
            "lE",
            "aeneſeie ereeie oe eeei",
            "renie nene e ne e e ieiue eu pui nnonone dhaal a coamoae d",
            "nene uſieiuſeieelen len euoenine ienenrne i einee!",
            "Peee ie unu le eus du leo qeir les ounduſrenu l ua iennn",
            "E ene e ſnnlene e lenee e reie sne e uel",
            "eieun elis ſon eun ſde pou ies det llonient le Chaneilie, upue!",
            "re oen euen e eren e leun ie e nes i le nie eu le emneles leu",
            "iodline aluReyne laquele ils atendrent iuſques ̀ ſepe heures dufoira",
            "uelemu is ſeut udnernu oar le oenr de Sainoe qules condoſie n Con",
            "len, uouneunt la fene duns ſon Coinet, ſuſe &e proche d’eleoout le",
            "Eeeuelneuene eie",
            "Futaduei qvna Hletmlit reueſude ſa core dArmes, & de ſes autres habis de",
            "nenelenneie ineieue e enſ enuie le",
            "vode lieſle Guenounleinpreuue ſurpnt oue i Aſſemhie, iaſqueae",
            "que y ayant eſte fait quelque reflexion ſerieuſe, ils eſtimerent que cete atiou",
            "oit uueenane, O vores neſie uoulout eſprouuer la fdeue de les",
            "ſuiets, ſçauoir queles eſtoient leurs penſees & leurs inclinations en ce rencon",
            "e’ilnoeſtoientpone meſeogneus, & ’ls voudroient bien raitter",
            "auec le",
            "lo lnriudn euoenren pe de e e n o iune ereoe or le oele",
            "de deut Souneain de ſore que lors quils ont dere, ou pluſtoſt quils",
            "o’on",
            "otreeuoile lerult quileureſloi cnoye, a eſle parreſpeet pourteno",
            "per ſobeſanee &la ſouomiſion qu’ils reeognoiſſent deuor A",
            "voſtre laiett,.",
            "acbuaben que da perſonnes deeene tondnonne seooet quſa de Soue",
            "lEeiei rle enene ede lene e e en ſle eeer",
            "a leeudierns puioies, leſuel ſnt otreunrs ae mnaones ernaod",
            "e e l drone dnaeiasu le enſenenenr de rous le peuple lea andbone",
            "laii oaueelie ludime ue nues eor noner e ea e au que lnpeni",
            "le niſe on leſeu de inmnanr enunun ene ounn e en e one due u oue nou",
            "enie eiolden eenen eienune erinue ennrne",
            "E oendle nin ulieil uenuaern eunr eu ſnie neune ſee ilene.",
            "eene lile elieie ie eior neneſolenenſe eoe enr",
            "leirenie lenuir eier n nuren lne u n e e erne ene e i ſieie",
            "oin de eus daue iuaeouununeneno ne el iene ine e e unean rnon",
            "neur"
        ],
        [
            "meur de voir vſtre Majeſté ſans autre equipage que celuy de vos Robbes, qui",
            "ſont les mar ques de noſtre profeſſion, le caratere exterieur de la Magiſtrature",
            "que voſtre Majeſté nous a communiquez, auoc leſquels nous eſperons flechir",
            "ſon couroux & ſon indignation, appeller de ſa puiſſance à ſa bonteé, &luy de",
            "mander la juſtice qu’elle ne refuſe à perſonne. Ainſi l’Eſcriture",
            "nous enſeigne",
            "que la Majeſté diuine eſtant offenſée contre ſon peuiple, & le voulant chaſtior,",
            "le premier des Pontifes, ſe faiſant mediateur enre Deu & les hommes, neſe",
            "ſeruit d’autres armes que de la priere qu’l auoit ſur les levres, & de l’Encenſoir",
            "qu’il tenoit à ſa main: Il auoit pour toute ſorte de defenſes les habits de ſa pro",
            "feſſion auec leſquels ls’oppoſa à la colere du Ciel, & reſſta à",
            "la violence & à la",
            "neceſſité qu’il deuoirt apprehender , ce qui rendit ſon interceſſion efficace& glo",
            "ieuſe. Quant à nous Madaae, nous abordons voſtre Majeſte l’amertume",
            "de",
            "dans l’ame & l’humilieé dansle eœur, pour la ſupplier d’auoir",
            "agreable les excuſes",
            "de ſon Parlement qui a dfferé d’eneendre ſon Herault, de ciainte d’offenſer la",
            "Royauté, & de faire preiudice au point de la Souuerainesé, de la conſeruaiou",
            "duquel ils ſont jaloux plus que tous les hommes du mode& au ſurplusilnou",
            "on cdange de protetes uoſlre dlaiedle robeyanmoe larepedne lafoubons",
            "ſioas pouue emriere du parlement Apnes quoy la erae aan ommd",
            "donſeaur ſe Caneniet qi nous ſiſl enendlre ſa voone, lous de eſ",
            "Majeſtoauois ſanisfaion toure entiere des paroles & des aſſourances queuo",
            "lr anioiu dunleu nunsqeeile ne puuoſrt eoeſde lſdounnas onmunſ",
            "luetaie eun reie e eeon pogyne n eſeis oureiee araleſeiao",
            "Junins ſere ieurt ſn oarures de ſs teoureiluoues ninmnee le dlne",
            "I eotrnln e ruilnſ ioaie, ſiaſauunede oua le pnnea",
            "Seneneue n oen e pee rpeoureliua inreis de pearene re oe det",
            "eenunonre re eune unie oeoueuniene, eaenes ronnreoni deniſlte",
            "eie n iun eniſue u nnon de ououl de oeiunuſonrer",
            "’Eeie en e sne e ſen e e nieeu qun d ooennoius nnu eis eoonſe",
            "onn e e e l enueee pue nren ſdeuannrua an aſone",
            "poueoin ile pe denues au es ſoenanen de on le pnie den eu ene",
            "eren eu e re e eor i u ſieur ie ouaroune peoure le rne n e",
            "rn le e ner ne u r e erenu ne prenai en rnrprenene",
            "aupeuie eue rnrni ens de ri r ee aue e nas ſdie de eoerne",
            "e nen u eſlene dua ies deumuilen einoane n nrnelns ſe pnrn er",
            "Te n noui eoe nen ereeuoue due l eouuueaunen e pnonee",
            "rianielnune nee peuruniue pueoauieoniaſdoenenr ſeneieun",
            "enlet enrnreone nuelnenl e a e qeieaae er eneſee",
            "T uer en ne nue u l oe ſerer r oesoee nere nie rnnre",
            "e enee e uemnr e e iene n eune noaelrn e eneee",
            "leue e erdenene r e e enne eneile iernue peile deneneuie lee",
            "es a ne de uoou les poarueolien nſi mmurpuno",
            "A"
        ],
        [
            "uuons eſté bligez de couchrer à ſaint Germain, & d’en parr le lendemain",
            "apres auoir eſtéviſicez de pluſieurs perſonnes de grande condition, quiteſmoi",
            "neront auaoir grande ſannlon de ce comnencemennde goono",
            "Sriſinmes auſi conge de monſieur le Chancelier, & ſommesretoumezpar la meſ",
            "mae voye C auee la meſne eſcorte, & eoyons eſtre obligez de teſmoiga?",
            "la Cou la ſatisfaction publique du peuple qul teſmoignoit mille benedictions",
            "ale e eoeieie ie",
            "ſur le ſuiet de noſtre voyage. Et lequel nous imuitâmes de coninuerſos pi",
            "our la proſperie da Roy & la tranquilité publique du oyaume. onievrl",
            "endre la propoſuion dudit ſieur Prince de Conty, ils one demande",
            "tepe",
            "d’en coaferer, & ’eſtans retirez, ſtapres rencre,ont dit qu’ils",
            "n’onnenà2",
            "ouſer à ua relation par eux faite, ſinon qils onaoceu dans leut",
            "vojagegands",
            "noinages de ooni, leſqucis ii Coient debououir edre ecduiue e",
            "pe&́,Queſa Reyne non ſeulemet n’a paseu des agreable les",
            "excuſes dela Con",
            "pafne s qul regarde Pafi duHlemule, maius qui pluaet pou leafiba",
            "ons gemerailieui q’ais auioiene poee. Nonſaulemet laenae loaead",
            "des reſmoignages generaax de ſacisfaon, mais elle y a adpouſte desaſerna",
            "prtieulieropour a ſorrune, &t les petſonnes de tous ſans nul exceprer,deſoe",
            "qu i ſee onnmes volonten ſont receues aueec honneur, & qu’il plaiſe àaCos",
            "ie vne depaeion conſidee s eſpeneneuecela poura poduievnſ",
            "s &rpout ceſnoignea a Reyne, les boones inonions do laCoop",
            "eſtimoient que a Coux luy douoit faire entendee l’enuoy de ce",
            "genib-ho’",
            "duquei ia Coar leuraoit eair honneur deleur parler, elequelſon doi diea",
            "enendre iuſques ece que la Courayereeeu lareſponſe daRoy, & leſaieSe",
            "a Roy reuire, a matiee mſe dedlberatioa, ladite Cour a areſteuorda",
            "Que leieEuoyeſera ouiy en Ceeanmee; he apres l’auoironteadu, qul",
            "ſeira donné adis auRoy & à la Reyne Regene pat dopae, leſquel leuru",
            "oneenondre que par reſpot la Caurdaruen dſlboeré lur le dire dudit Eouop",
            "quellone ſqaehe leuns volomre, q4a E n ladiue lere leur ſeroiepo",
            "uee ce qui ſesoie dis par editinuoybq’il bailleroit par oſcrit fignede loyſup",
            "puroneleduit Seipnar o, unle oauseoue deireerleaoe",
            "derenaitons de Paris, de laiſos paeages lbres pour la eommodnldo",
            "ue Et que de sſeoit donn adais u uc ae mgueule, ux dep",
            "es Parlemens de Rouea, & d’A, e aaa Coropagaies Sonueainesde Pas?",
            "’inſtant loeommis aa Qe, à laicharge &a COaſce, a eſte haoge de ſqa",
            "’doditatoy qulle chatge& craoil asoiteayãnteſtévappote quiil uot",
            "ettre de creance adreane la Corde la pat dud Arehâuce, a eé fait",
            "et eadie Eauoyequia pris paee au bngda hbureaui e proehe va de Meſieu",
            "’s u aoae preſene les Gena du Roi mandea Pet leu &e deſeoaueap",
            "oaut Caurvmepetiedetne cacob dode daseneur eauit.."
        ],
        [
            "uean ueno le ene ni nounee",
            "Meree e e nreſirſ eneienenareaionoae",
            "ieurs,",
            "Mn ene er uonrenpre ee euoenee",
            "P fainesade de",
            "Meſieurs,",
            "pſel le i. Fbarie16",
            "retres-affecionné, Lao o a-V1e",
            "Er aa dos eſt eſort,",
            "u ua dlſe einſliſuaie eneneuanile urnrpuua;",
            "e ueane aeienſa eauenereue",
            "elee eue leie eiereirne",
            "Ae iei ltneau duueiuaaneoueaſo",
            "le e ae ee eennaee n eu",
            "ſ li en pſiens lnnr ns",
            "eeeeeneerereiee",
            "eene eeie oe eleteedieeiee",
            "hAieienieneieſe ſe erelee",
            "ſere eoeeneree ee eneieee",
            "eieſeieuierer diſidle eieie",
            "eieſiede oieeieo e e",
            "eredileieeie ee ueree",
            "leieieieieeier enereee",
            "CEeEe enei eeoeoeiereeiere rereai",
            "eieei lue eai eie eoeieſeileſitee",
            "Eedien eieie ſoieeinreneie",
            "’eneiſeeeie enereierle",
            "eieie ieler eiee",
            "iedei ee eieie eneie",
            "l eai eieiere ererene eie",
            "eilie eiereee ee iſeoeie",
            "eie eieen e eieieoee",
            "ele e euenue uiſeieaienerei",
            "eſepeieieieei",
            "EerEe ieerelneeeie",
            "e deieiedſeueienae re eier eueie",
            "Eeeie eoneiedſe enenrnuienn",
            "eeiedilr eeieoeoeuenenaeaivaiu",
            "&d.",
            "E"
        ],
        [
            "ſe aà leur chois, de deputer de leur Corps en tel lieu qu’ils voudront eſlire, ne.",
            "mes à Paris ſi bon leur ſemble, ou le Roy mon Maiſtre enuoyecra ſes deputez",
            "pour y traittet & conclure vne bonne paix & raiſonnable, qui donne le",
            "repos&",
            "la tranquilité perdurable aux deux Couronnes:auquel Traité ſera auſſi compris",
            "le Duc de Lorraine, qui n’a pas voulu s’accommoder auec ledit Cardinal pour",
            "contribuer à l’oppreſſion dudit Parlement & de la vlle de Paris mais eſt deme",
            "ré joint au pary d’Eſpagne. Cependant ie declare qu’il y a deja",
            "dix- huit à vingt!",
            "mille-hommes qui s’aſſembleut ſur la Frontiere, donnant parole qu’ils n’entre. J",
            "prendront rien ſur les terres du Roy Tres Chreſtien, ny ſur les places qui ſon!",
            "ſur leſdites Frontiers. Ce qu’on auroit pû faire dans le mauuais Eſtat auquel elles",
            "ſe trouuent, ne reſtant que deux cens hommes dans Perrone, autant dans ſaint",
            "Quentin, & beaucoup moins dans le Caſtellet & les autres à proportion. I’offe",
            "auſſi de la part duoy mon Maiſtre toutes leſdites trouppes au Parlement pous",
            "ſa conſeruation s’il eſt beſoin, auquel cas le Parlenene en vſera, en la maniere",
            "qu’il iugera le plus à propos, ſoit en les faiſant conduire par des Officiers Fran",
            "çois qui ſeront deſadependance, ſoit e prenat toutes les autres",
            "precaution",
            "qui pourroient oſter toutes craintes que leſdites trouppes puſſent",
            "agir autre",
            "ment que pour le feruice & ſelon les bonnes intentions dù",
            "Parlement. Et au cas",
            "que ledit Parlemét n’euſt pas beſoin deſdites trouppes pour ſe deffendre, re dõne",
            "ne parole au nom du Roy mon Maiſtre qu’elles demeureront ſur lés Frontieres",
            "ſans rien encreprendte, pendans que ladite Paix ſe traiteena. Ie prie la Com",
            "pagaie de deliberer ſur ma propoſitioa& mes offtes, & me",
            "rendre reſponſe",
            "pour la faire à mo Maiſtre, Signé Dom loſepb dellleſca & Arnolfny."
        ]
    ]
}