{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-28",
            "@who": "AB"
        },
        "titre": "La déclaration de monseigneur le duc de Beaufort, envoyée\n          à messieurs du parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LA",
            "DECLARATION",
            "DE MONSEIGNEVR",
            "LE DVC DE BEAVFORT,",
            "Enuoyée à Meſſieurs de Parlement.",
            "A PARIS,",
            "Chez CLAVDE LE ROY, au Mont",
            "Saint Hilaire.",
            "M. DC. LII.",
            "Auec Permißion de Son Alteße Royale."
        ],
        [
            "3",
            "LA DECLARATION DE",
            "Monſeigneur le Duc de Beaufort,",
            "enuoyée à Meſsieurs de Parlement.",
            "A reſolution que ſon Alteſſe Royale",
            "lLa piſe de chaſſer hors du Royaume",
            "le Cardinal Mazarin, aeſté non ſeu",
            "lement approuuée de tous les trois Eſtats,",
            "qui ſe ſont ioints auee ſadite Alteſſe;",
            "mais de plus le Ciel auhoriſe vn ſi iuſte",
            "deſſein, Dieu ſe doclare de ſon party, puiſ",
            "que par ſa diuine Prouidence, tout ſe diſ",
            "poſe pour le faire triompher Par vn iuſte",
            "ugement de Dieu, les ennemis de l’E ſtat",
            "ſe défont par leuts propres forces: car ne ſe",
            "ſeuant des Atmes du Roy, que pour exer",
            "cer mille babaies contre ſes ſujets, &amp;",
            "n’appliquant ſes ſceaux que pour auiho",
            "riſer des injuſtices, au lieu de donner de",
            "l’eſpouuonte, ils s’attirent la haine de tout",
            "le monde &amp; perſonnne dſomais de tou",
            "tes lours meaces n’en coçoit cue du",
            "meſpis. Ceux qui ont dit que Themis",
            "ſtoit au coſſé droit de lupter, &amp; que c’e",
            "A ij"
        ],
        [
            "e:",
            "2",
            "ſtoit Elle qui portoit ſes foudres, ont vou",
            "lu dire que les Roys ne doiuent employ er",
            "leurs forces, qu’en les accompagnant de",
            "la iuſtice, &amp; que tandis qu’ils remertront",
            "leur authorité Souueraine entre les mains",
            "d’vn Senat entier &amp; auguſte, les lnnocens",
            "ſeront à couuert des calomnies, &amp; les rmé",
            "cdans rembleronr quelque audace quils",
            "puſſent faire ſemblant d’auoir en lae6n¬",
            "tinuation de leurs crimes. Il eſt certain,",
            "Meſſieurs, que cette luſtice qui porte les",
            "fou dres de noſtre Souueyain Monarque,",
            "n’eſt autre que voſtre Auguſte Compa",
            "gnie; Auſſi ne ſont-ils iamais lancez de",
            "voſtre part, que ſur les teſtes veriable",
            "ment criminelles. Ce fut vn ſacrilege pu",
            "ny dans les Enfers, du plus cruel ſupplice",
            "qu’on ait pû inuenter; que d’auoir derobé",
            "le feu du Ciel. Promethée qui en fut l’au",
            "theur, ſera eternellement puny par ce",
            "veautour qui luy mange continuellement",
            "le cœur, ſans eſtre iamais aſſouuy, &amp; ce",
            "cœur dechiré fournit inceſſamment del",
            "quoy pour rendre les tourmens de cét am",
            "bitieux perdurables. Que pouuons-nous",
            "dire de celuy qui pour animer l’idole de ſa",
            "fortune"
        ],
        [
            "5",
            "fortune, eſt monté iuſqu’au Throne, &amp;",
            "par vne main hardie &amp; lacrlege, a vſurpé",
            "l’authorité Royale, pour perſecutér les in",
            "nocens, &amp; ſe couurir du manteau Royal,",
            "pour exercer toutes ſortes de violences &amp;",
            "d injuſtices Certes comme lé bon heur &amp;",
            "la gloire de noſtre Monarque, ne péut",
            "ſubliſter que par ſa luſtice que la mauuaiſe",
            "conduite d’vn Conſeil partiſan du C ardi",
            "nal Mazarin, a taché d’arracher de ſes co",
            "ſtez Auſſi pour procuei le bien de l’Eſtat,",
            "il faut neceſlairement releuer l’a rhorité",
            "des P lemens, que ce Fauoriy ambitieux",
            "&amp; cét aue Conſeil onſt voulu deftruire.",
            "Comme les bonnes choſes par le mauuis",
            "vſage deviennent pires, auſli l ambiti n &amp;",
            "lau ice s’eſtant emparés du Thone Le",
            "Ca diral Nazarin &amp; ſa factimn,àant́pé",
            "usaluſu l eſprit’ du Roy &amp; de la Rerne, t’n",
            "ſous leur auhonté, relit la France d Js",
            "ne e tréme deſolatſon,&amp; mitehſas",
            "qu’i a trouué le moyen reueni à a Cbur.",
            "Il eſpereide remmencer ſes ciuit &amp;",
            "reierer ſes ſanglantes TPage dies. ete",
            "tré danslaFrance auec lesrnlés à la’ d",
            "pour la cobattre; aynlbobiefin lſl",
            "B",
            "l"
        ],
        [
            "aes",
            "eem. e..",
            "6",
            "de Generaliſſime des Armées du Roy; Il a",
            "pore le fet &amp; le feu par tout, &amp; faifant",
            "ſemblant deſeruir le Roy, il fait mainte",
            "nant vn continuel embrazement de tout",
            "ſon Royaume. Auſſi Dieu qui ne permer",
            "iamais le mal que pout en tirer vn plu",
            "grand bien, a ſuiſcité pout la France Mon",
            "ſcigneur le Duc d’Orleans, pour re m dier",
            "a rous ſes malheurs: Son Alteſſe Royale",
            "donne ous ſes ſoins pour la ecounſe adior,",
            "decét Eat; Et il ſemble que le Ca dnmai",
            "Mazarin &amp; le Conſeil, ont puis a aſ h de",
            "deſtruire çeque ce genereux Prince a t nt",
            "de peine à çpnſeruer. Toute l’Europe a eſté",
            "teſmoing des perſecutions que ſon Alteſſe",
            "a ſouſfert des Fauoris, &amp; la moderatiou",
            "dont Elle a vſé dans les mauuais déporte",
            "mens du Cardinal Mazarin, a eſtonné les",
            "plus affectionnez au bien de la France, &amp;",
            "intenant que ſon Alteſſe a veu que le",
            "Cardinal Mazarin alloit donner le coup",
            "mortel à l Eſtat, s’eſtant rendu encores",
            "plus puiſſant apres ſa Majorité, Elles’eſt",
            "declarée contre ce Miniſtre, ne pouuant",
            "plus ſouffrir ſes inſolences, &amp; a reſolu",
            "d’employer toutes ſes forces pour le chaſ¬"
        ],
        [
            "7",
            "ſer. M’ayant fait l’honneur de me choiſir",
            "pour eſtre ſon Lieutenant, i’ay accepté",
            "cette charge, auec dautant plus de ſatisfa",
            "ction que i’eſpere enluy rendant du ſeruice",
            "obliger toute la FPrance, &amp; ſinguli r ment",
            "employant mon Eſpée à la manutent ion",
            "de la juſtice, au ſoulagement des peuples,",
            "&amp; à la deſtruction de l’ennemi commun",
            "dc tous les gens de bien Quelque effort",
            "que le parti Mazarin ait peu faire pour de",
            "cierles armes de Son Alteſſe Royale, neant",
            "moins il n’a iamas peu perſuader, ni ne",
            "perſuadera iamais qu’elles ſoient ou crimi",
            "nelles ou contre le ſeruice du Roy. Ie",
            "ſuis certain que tous les veritables Fran",
            "çois ſont du tout perſuadez que Son Al",
            "teſſe Royale, &amp; moi aimerions mieux mille",
            "fois mourir que d’auoir la ſeule penſée de",
            "choquer l’authorité Royale, mais nous ne",
            "pouuons point ſoufftir que cét Eſtranger",
            "diſſipe les biens du Royaume qu’il perſe",
            "cute linnocence d vn premier Prince de",
            "Sang, &amp; qu’il nous priue des affections de",
            "noſtre Monarquequo nous eſtimons la",
            "ſource de noſtre bonheut &amp; le comble de",
            "noſtre felicité. Vn Roy geereux ne crain",
            "A2",
            "r e"
        ],
        [
            "dra iamais que la puiſſançe de ſes Princes",
            "rende fon ſceprre plus foble, &amp; le Sage",
            "apprehendera pluſtoſt que de preferer vn",
            "Eſtranger à ſon propre ſang ne l’affeibliſſe",
            "ou ne le rompe. Dans toute la conduire",
            "de Son Aleſſe Royale, &amp; la mienne que",
            "peut-on reconmnoiſtre que des ſentimens de",
            "reſpect &amp; damour pour noſtre ieune Mo",
            "narque tournant anſtre haine contre celuy",
            "qui obſede ſa poirſonne ſadcrée qui nous",
            "menace inſolemment, &amp; à bie n la hardieſſe",
            "de propoſer au Conſeil &amp; meſme au Par",
            "lement de faire declarer criminels ceux",
            "qui pourſuiuent la punition de ſes crimes.",
            "Certainement, oure la deffence eſt toû",
            "jours permiſe, la guerre que nous de la",
            "rons au Cardinal Maarin eſt pieuſe, &amp;",
            "tant s’en faut qu’elle doiuechoquer noſtre",
            "ſouuerain bien’ qu’il ſoit le protecteur, de",
            "celui que nous combatons qu’au contraire",
            "agiſſant icy de la poſſeſſion de ſon affes",
            "ction Ro ale, laquelle hous diſputolsà cét",
            "eſtranger.",
            "1",
            "i p",
            "Sa Majeſté bien loin de nous eſfimer",
            "mahquer a nos deuoirs, prefidra cette que",
            "rell comme re auantageuſe pr elle,",
            "quand"
        ],
        [
            "quand meſme elle auroit deſſein de ne ſe",
            "point declarer pour nous. C’eſt auec vn",
            "eſtonnement dud tout incoceuable que",
            "nous voyõs ſa Majeſté preferei cét Eſtran",
            "ger à ſes Princes, comme ſi ce Sicilien ſor",
            "ty du neant, pouuit affermir ſa Couron",
            "ne, &amp; ſi ceuxqui en ſont les plus beaux",
            "fleurons pouuoint en obſcurcir le luſtre",
            "&amp; diminuer ſon éclat. Quoy ſa Majeſt6",
            "voudra faire paſſei pour criminels ſes Prin",
            "ces? Comment pretend elle de reüſſir en",
            "cette entrepriſe? Quels crimes leur pourta",
            "elle ohjecter, ſinon d’auoir trop ſouffet",
            "d’vn Fauoryj, qu’elle protege aujourd’huy",
            "dans vn aage qui ne luy promet d’en dé",
            "couurir les ruſes &amp; les malices, &amp; qu’elle",
            "condamnera ſans doute quelque iour, lors",
            "que l’aage &amp; l’experience luy auront ac",
            "quis vne plus haure connoiſſance du gou",
            "uernement. Mais ie ſçay bien qu’on fer",
            "ſonner bien haut que les Princes ſe ſont",
            "joints auec les Eftrangers, qu’ils les one",
            "attirez dans le Royaume. Il nous eſt à la",
            "verité bien facheux que nous ſoyons con",
            "raints de nous ſenir de ce remede; qui pa",
            "roiſt d’ahord vn peu rude, mais qui doit"
        ],
        [
            "eſtre innocent. non ſeulement parce qu’il.",
            "eſt neceſſaire, mais auſſi parce que le ſe¬;",
            "cours que nous auans tiré de l’Eſtranger eſt.",
            "du tout aduantageux pour le ſeruice du",
            "Roy, &amp; nullement prejudiciable. Ouy",
            "ſon Alteſſe Royale peut dire qu’elle a de",
            "ſarmé le Roy d’Eſpagne, ayant obtenu de",
            "ſa Majeſté Catholique ſes troupes pour",
            "faire la guerre au Cardinal Mazarin, auec",
            "des aſſeurances Royales &amp; certaines, qu’il",
            "ne ſe fera aucun acte d’hoſtilité ſur aucune",
            "place du Royaume, &amp; que toutes ſes for",
            "ces ſeront employées pour deſtruire le par",
            "ty Mazarin, &amp; pour conclure le traitté de",
            "Paix, que les conſeils de ce Miniſtre fa",
            "ctieux, ont iuſqu’à preſent eludée. Enco",
            "res on pourroit dire auec raiſon que ce n’eſt",
            "point les Eſpagnols, ou les ennemis de l’E",
            "ſtat que l’on a fait venir en France pour",
            "combattre le party ennemy des Parlemẽ̃ts,",
            "&amp; des peuples, puiſque ce ſont des troupes",
            "ramaſſées de Soldats de fortune, qui ne",
            "ſont point attachées qu’au ſeruice de ceux",
            "qui les payent, &amp; ſont indifferemment",
            "pour les François ou pour les Eſpagnols,",
            "felon que les vns ou les autres les employẽt."
        ],
        [
            "11",
            "De plus vne armée n’agit que par les or",
            "dres de celuy qui la commande: les Sol",
            "dats ne doiuent eſtre cenſez que par leur",
            "General. Or celuy qui commanda l’armée",
            "que le Duc de Lorraine a donné à ſon Al",
            "teſſe Royale n’eſt pas vn Eſtranger; c’eſt vn",
            "Heros, c’eſt le Duc de Nemours mon Beau.",
            "frere, lequel s’eſt employé genereuſément",
            "à la defſenſe du Prince de Condé, qui l a",
            "choiſi pour negocier auec le Duec de Lor",
            "raine, &amp; par ſa conduite a fait aduancer ce",
            "ſecours auec lequel nous eſperons de rui",
            "ner bien-toſt les veritables ennemis de",
            "l Eſtat. Si les partialitezne faiſoient juger",
            "des choſes que ſelon qu’elles ſont, pourroit",
            "on dire que ces troupes qui viennent ſecou",
            "rir les Princes, les Parlemens, &amp; les peu",
            "ples fuſſent des ennemis de la France, puiſ",
            "que dans leur route, bien loin d’exercer lés",
            "deſordres que celles du party contraire",
            "exercent au milieu du Royaume ſur des",
            "pauures innocens qui ne ſont coupables,",
            "ny reſponſables de ces querelles. Les hor",
            "reurs qui ont eſte commiſes deuant Paris,",
            "par les Sucdois, &amp; les Allemants, feront",
            "reconnoiſtre les Mazarins, d’auec les veri¬"
        ],
        [
            "tables ’Francois, &amp; ie ne penſe pas que le",
            "Conſeil puiſſe iamais pretendre de faire de",
            "clarer, criminels de leze Majeſté, ceux qui",
            "combattent pour le Roy, eſpargnant les",
            "biens de ſes ſuibjets obſeruant la diſeipline",
            "militaire qui ne demandent que l’vnion de",
            "la Maiſon Royale, la ſeureté des Princes,",
            "le ſoulagement des peuples, le repos &amp; la",
            "tranquillitépublique, &amp; faire paſſer pour",
            "de legitimes François ceux qui font tout le",
            "contraire. Mais par qui les Princes peuuent",
            "eſtre declarez criminels. Ce n’eſt que par",
            "le Roy ſeant dans ſon lict de Iuſtice, ce’eſ a",
            "dire par ſes Parlements. Mais ces meſmes",
            "Parlements ont déja declaré criminels de",
            "leze Majeſté, celuy que nous combattons,",
            "c’eſt pour l’execution de leurs Arreſts que",
            "que nous auons prins les armes, c’eſt pour",
            "releuer leur authorité, que nous expoſons",
            "nos vies, uos biens, &amp; nos amis, &amp; apres",
            "cela on voudra pretẽdre que les protecteurs",
            "de la Iuſtice ſeront condamnées par la Iuſti",
            "ce? par quelle raiſon eſt-ce qu’on les a trahis",
            "les Parlements, &amp; qu’on les a abandonuez",
            "apres auoir entrepris leur deffenſe? bien au",
            "contraire toute la France eſt teſmoin que",
            "i’ay"
        ],
        [
            "13",
            "j’ay toûjours embraſſé leur party, &amp; que i’ay vou",
            "lu ou triompher ou perir auec vn Corps ſi augu",
            "ſte &amp; ſi venerable, &amp; que maintenant il y a vne",
            "intelligence tres-parfaite, &amp; vne vnion entiere",
            "entre ces illuſtres Compagnies &amp; les Princes. A",
            "prendre les choſes comme il faut, ſi nous voulons",
            "diſputer du fonds de la cauſe, Perſonne ne reuo",
            "que en doute que l’authorité Royale ne ſoit en",
            "tiere dans la perſonne du Monarque:mais il eſt icy",
            "neceſſaire de la diſtinguer quant à ſon eſtre, &amp;",
            "quant à ſes facultez pour agir. Car la jeuneſſe de",
            "noſtre Monarque ne luy permettant pas de pou¬",
            "uoir agir encor tout ſeul dans le gouuernement",
            "cette meſme authorité doit agir hors de ſa perſon",
            "ne ſacrée. Et par qui peut-elleagir plus legitime",
            "ment, que par les Princes du Sang, qui venant d’v",
            "ne meſme ſource, participét vne meſme puiſſance",
            "ſans diminuer celle du Monarque. Seroir-il poſſi",
            "ble que des François puiſſentſe perſuader, que le",
            "Conſeil, qui n’eſt compoſé que des partiſans de",
            "Mazarin, poſſede legitimement l’authorité Roya",
            "le, &amp; que les Princes &amp; les Parlemens ne la poſſe",
            "dent point? &amp; que ceux-cy doiuent plûtoſt laiſer",
            "perir le Royaume, que des’oppoſer à l’injuſtice, &amp;",
            "à la violence des autres? &amp; qu’on eſt criminel de",
            "leze-Majeſté quand on s’oppoſe à l’Eminence du",
            "Mazari. Cela ſe trouuera non ſeulement eſtrage,",
            "maisencore tidicule &amp; neantmoins il ſe treuue",
            "baucoup de perſonnes, j’entens tous ceux qui",
            "A"
        ],
        [
            "ſont intereſſez au monopole, qui veulent faire paſ",
            "ler pour rebell’on la pourſuite de leurs larcins &amp;",
            "brigandages. Il n’eſt que tropvray que le propre",
            "intereſt aueugle la pluſpart des hommes: Auſſ",
            "Seneque auoit accouſtumé de dire, que les hom",
            "mes errent par neceſſité, &amp; que meſme ils ſe trou",
            "uet obligez à defendre leurs erreurs inter cetera",
            "mortalitatis incommodallhec eſt caligo mentium non",
            "ſolum errandi neceßitas, ſed errorum amor. C’eſt",
            "principalement le patti que nous combattons qui",
            "ſetrouue frapé de cét aveuglement: l’ambition",
            "&amp; l’auarice, qui ſont les deux parties eſſentielles",
            "des Fauoris, &amp; de leurs partiſans, leur perſuadent",
            "tout ce qui fait à leur avantage: &amp; pourueu qu’v",
            "ne choſe leur ſoit vtile, elle eſt trouuée iuſte, &amp; in",
            "iuſte lors qu’elle eſt à leur prejudice. Sans doute",
            "que le C. Mazarin s’eſt flatté de cette vaine eſpe",
            "rance, ſon abition l’a aveuglé, luy ayant fait per",
            "dre le iugement, lors qu’elle l’a porté à venir auec",
            "main forte dans le Royaume, &amp; maintenant qu’il",
            "void deuant ſes yeux le precipice, il penſe de l’éui",
            "ter, ſe voyant entouré de quelques troupes, &amp;",
            "auoir entre ſes mains les Seaux pour enuoyer des",
            "Lettres de cachet, auec leſquelles il croit faire peur",
            "à tout le monde. Mais ce n’eſt pas d’aujourd’huy",
            "que ce Miniſtre ſuppoſe à des Princes ſes propres",
            "ctimes. Apres auoir enuahi l’authorité Royale,",
            "Apres uoir oſté au Roy ſes Gardes &amp; ſes dome",
            "ſtiques, pour ſerendre maiſtre abſolu de tout: Il"
        ],
        [
            "menace de faire declarer criminels ceux qui ſe",
            "veulent oppoſer à ſes attentats, &amp; punir ſes",
            "ſacrileges. Il veut faire paſſer pour ennemis de",
            "l’Eſtat ceux qui ne veulent point conſentir à ſa",
            "ruine: Et comme il ne craint rien tant que la",
            "jonction des deux armées de Son Alteſſe Royale,",
            "laquelle ſe doit faire en peu de iours ;auſſi fait-il",
            "tous ſes efforts pour l’empeſcher. Il a bien eu la",
            "hardteſſe de tenter le Parlement, pour luy faire",
            "donner Arreſt par lequel les Communes fuſſent",
            "obligées de prendre les armes pour s’oppoſer aux",
            "troupes que le Duc de Nemours conduit pour",
            "Son Alteſſe Royale. Il s’eſt meſme trouué dans",
            "cét Auguſte Corps quelques-vns qui l’au oient",
            "opiné. Mais la connoiſſance que cette Compa",
            "gniea des intentions juſtes &amp; ſinceres de Son A.",
            "R. pour le ſeruice du Roy, a obligé les partiſans",
            "duC. Mazarin de deſiſter de leur pourſuite. Et",
            "commeles deportemens de cette armée font voir",
            "qu’elle ne vient que pour ſeruir Son A.R. &amp; pout",
            "avancer la paix: Auſſi les peuples ne font aucune",
            "diffieulté de les receuoir; &amp; ceux qui s’y ſont op",
            "poſez, ont monſtré par leur defaite, que leur de",
            "fenſe n’eſtoit pas legitime, voulant empeſcher vn",
            "ſi grand bien, qui doit apporter le calme, non ſeu",
            "lement dans le Royaume, mais auſſi dans toute",
            "l’Europe. C’eſt auec vn extreme deplaiſir que",
            "nous vſons de nos forces contre la ville du Mans,",
            "qui ſe trouuant oceupée par quelques partiſans de"
        ],
        [
            "16",
            "Mazarin, ſe met en poſture pour empeſcher le paſ",
            "ſage aux armées deon A R. Ayant fait eſperer au",
            "Duc de Rohan, &amp; aux habirans de la ville d’An",
            "gers, vn prompt &amp; aſſeuré ſecours, ils ont mõſtré",
            "leur reſolution dans cette vigoureuſe reſiſtance.",
            "Et quoy que les ennemis s’opiniaſtrent au ſiege",
            "de cette place, &amp; qu’ils faſſent tous leurs efforrs",
            "pour en empeſcher le ſecours, neantmoins la dili",
            "gence auec laquelle nous faiſons marcher les ar",
            "mées, doit deliurer les aſſiegez, &amp; ruiner les aſſie",
            "geans. Ce qui nous fait encore haſter dauantage",
            "pouraller combattre les ennemis, eſt le danger où",
            "ſe trouue maintenant la perſonneſacrée du Roy,",
            "que ce perfide iniſtre a priué de ſa garde ordinai",
            "re, pour noircir la France d’vne eternelle tache,",
            "d’auoir laiſſé ſon Monarque en la puiſſance des.",
            "Eſtrangers. Il n’eſt point de François qui ne.",
            "ſoit obligé d’expoſer ſa vie pour la deliurance de",
            "ſon Roy; &amp; toute la recompenſe que Son A. R.",
            "moy &amp; les autres Princes qui combattent leC.",
            "Mazarin, peuuent pretendre, n’eſt autre que la",
            "gloire d’auoir retiré le Monarque d’entre les",
            "mains d’vn Tyran, ſecouru les Princes du Sang",
            "contre ſes attentats, &amp; deliuré tout le Royaume",
            "de l’oppreſſion.",
            "FIN."
        ]
    ]
}