{
    "entête": {
        "form": "prose",
        "genre": "nouvelles",
        "subject": "Nouvelles, occasionnels et canards",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-18",
            "@who": "AB"
        },
        "titre": "Le courrier de l’armée de monsieur le Prince, envoyé à\n          Son Altesse Royale, apportant les particularités de tout ce qui s'est passé entre les deux\n          armées.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau819_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "COVRIER",
            "DE MONSIER",
            "LE PRINCE",
            "ENVOYE’",
            "A Son Alteſse Royale.",
            "APPORTANT LES PARTICVLARITEZ",
            "de tout ce qui ſ’eſt paſt entre les deusx",
            "Armées.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "LE",
            "COVRIER",
            "DE MONSIER",
            "LE PRINCE",
            "ENVTOE’",
            "A Son Alteſse Royale.",
            "APPORTANT LES PARTICVLARITEZ",
            "de tout ce qui ſ’eſt paſt entre les deusx",
            "Armées.",
            "Monseigneur,",
            "LE Caraſtete que ie porte vous eſt aſſeze",
            "gneu Ee vous e diſpenſerez, s’il vous plaiſt,"
        ],
        [
            "0 2",
            "d’adjoûter mes ſoins aux proteſtations que ie",
            "vous vay faire, puis que vous deſirez qué ie vous",
            "Apprenne des Nouuelles:.",
            "Les deux Armées ſont dans leurs Quartiers",
            "d’Hyuer; Elles n’entreprennent rien de conſi",
            "derable l’vne ſur l autre; Il eſt vray qu’il ſe fait",
            "quantitéde Prſonniers de part & d’aurre, des",
            "Coureurs des deux coſtez ſe rencontrans ſou",
            "uent à cauſe de leur voiſinage. Le Comte de",
            "Harcourt s’eſtans pbſte dains les lſles, ſç̧auoir,",
            "à Soubize, Moëſe; Sainct lean d’Angely, &",
            "autres Places voiſines. Et Monſieur le Prin",
            "ce, és enuirons de Xaintes & de Sainct lean;",
            "On attendoit quelque combat ces dcrniers",
            "jours, qui ont eſté bien froids & fort ſecs,",
            "mais la pluye eſt reuenuë; & par conſequent,",
            "impoſſible de ſe batrre en vn pays tres-incom",
            "mode. En ce temps-laà le Comte de Harcour",
            "s’avançoit vers Marennes, qui eſt vn des beaux",
            "Bourgs de France, ſur l’eſperance de s’en ſaiſi,",
            "& de boucler par ce moyen Broü̈iage, quin’en",
            "eſt eſloigné que d’vne demy-lieueë; Mais le",
            "Comte du Daugnon ayant préueu, cela, auoit",
            "deſarmé les Habitans, & apres uoir retifé las",
            "Broü̈age quarante des plus apparans pout luy",
            "ſeruir d’Oſtages. Ill a enuoyé́ dans ce Bourg lài",
            "huit cens Hlommes en gamiſon pour aoppo i",
            "ſer aux deſſeins du Comte de Harcour, quihe",
            "a poiit"
        ],
        [
            "5",
            "a point aproché depuis cette nouuelle; Il y a des",
            "malades dans l’Armée de Monſieur le Prince,",
            "qui eſt toû̂jours compoſée de huict à neuf mille",
            "hommes effectifs",
            "L’arriuée de Monſieur le Prince de Conty aà",
            "Agen a remis le calme dans la Ville, & l’aſfeu",
            "rance dans l’eſprit de ſes Habitans qui eſtoient",
            "tous diuiſez, ſur les nouuelles qu’ils auoient que",
            "Monſieur de Sainct Luc deſcendoit ſur eux; ce",
            "quiles intimidoit ſi fort, que la plus grande par",
            "tie ſe vouloir rendre ſans reſitance:; mais Mon",
            "ſieur le Prince de Conty a remis le courage dans",
            "le cœur de ces Gens-la, & à fait avancer quel",
            "n Peuimens, qui eſtoient en garniſon dans",
            "iaces eſloignées, afin de les ſecourir plus",
            "J1 npe nent, n’ayant point voulu receuoir de",
            "tropes lans leurs murailles. Tout y eſt tran",
            "qulle, & l’on attend icy ce l’rince là; le ne ſçay",
            "uapres ſon depart le delordre ne recommence",
            "ra point de nouueau; tout le haut pays eſtant",
            "malſatisfait de la conduite des lnrendans qu’on",
            "leur a donne, qu’il eſt incroyable des plaintes",
            "qu’on fait contr’eux, pour leur auarice & leurs",
            "malverſations; y ayant tel petit Conſeiller dans",
            "l’exercice de cette Charge, qui par des exactions",
            "eſtranges a pour luy plus de cinquante mille eſ",
            "us; On en murmure fort, & quoy qu’on parle",
            "yde leur faire rendre compte de leur admini",
            "B"
        ],
        [
            "6.",
            "ſtration, ie ne ſcay ſi on y pourra reüſſir, veu le !",
            "rang qu’ils tiennent dans l’eſprit de ſon Alteſſe, :",
            "qui n a donné ces Commiſſions, par malheur, :",
            "qu’aà des jeunes Gens affamez, & d’vne fortune!",
            "bien eſtroite.",
            "L’Armee Eſpagnole eſt montée aà̀ Bourg pour",
            "fy eſtablir; Le Commandant Vateville ayant",
            "remonſtré́ à ſon Alteſſe que ſes Vaiſſeaux ne",
            "pouuoient ſubſiſter à Talmont,où̀ les vents ſont",
            "fort impetueux, & où la Rade eſt fort incomm",
            "de; ll a remonſtré auſſi qu’il y auoit perdu pen",
            "dant ces derniers orages, quantiré d’Ancres",
            "de Cables, & que ces Vaiſſeaux auoient beſoin:",
            "d’eſtre radoubez, & ces Gens rafraiſchis;ce qui :",
            "a obligé́ ſon Alteſſe d’eſcrire au Parlement de",
            "l’Ormee, pour le prier de trouuer bon que ces",
            "Meſſieurs la ſe logeaſſent dans ce poſte. Afin",
            "que vous ſçachiez qui eſt ce Parlement de l’0r.",
            "mé́e, ce ſont deux à trois cens Bourgeois de tou",
            "tes conditions qui ſ’aſſemblent ſur vn Baſtion",
            "de la Ville, où il y a quelques allés d’Ormeaux;",
            "& là ils decident les affaires, y font des propoſ",
            "tions, & y donnent des avis, & tout cela, parvne",
            "aueugle & furieuſe paſſion aux intereſts de Mr..,",
            "le Prince, qui ſe ſert d’eux dans tous ces !deſſeins.",
            "Ie vous avouë que depuis que les Eſpagnols",
            "occupent vne Ville ſi voiſine que celle-cy, qui",
            "n’en eſt qu’a trois lieuë̈s, cela jette quelque con 1",
            ".."
        ],
        [
            "fuſion & quelque ſecrette douleur dans l’ame",
            "de pluſieurs, qui ne ſe peuuent conſoler de voir",
            "vn Ennemy naturel eſtre Maiſtre d’vne Place",
            "qui ſe peut tres-bien fortifier, & d’où l’on peu",
            "afamer cette Ville, en empeſchant qu’aucune",
            "prouiſion ne vienne du coſté de la Mer, & en re",
            "ranchant le commerce. Ie voy quantiteé de per.",
            "ſonnes qui en gemiſſent, ſoit que l’intereſt les y",
            "oblige, parce que pluſieurs HBabitans de cette",
            "Ville y poſſedent de grands biens, ou ſoit que",
            "l’inclination Françoiſe ne ſe puiſſe jamais fier à",
            "eux: Tant y a l’Eſpagnol eſt à Bourg: & quoy",
            "qu’ils oſent ſe venir promener e cette Ville, on",
            "eſt ſi accouſtumé à les hair, qu’on ne les peut",
            "voir ſans leur faire quelque niche; juſques là",
            "qu’vne de nos Dames bailla vn ſoufflet à vn de",
            "leurs Chefs, pour auoir voulu luy toucher le",
            "bras, dans vne boutique de Marrhand.",
            "Vn Milord Anglois, ſuiuy de quarante per",
            "ſonnes, tous Gens de commandement, aeſté",
            "lalüier ſon Alteſſe; on dit qu’il eſt venu faire des",
            "ptopoſitions à M. le Prince de la part de ſa Re",
            "publique; d’autres aſſeurent qu’il n’eſt venu que",
            "pour le ſeruir comme vn franc-Champion, ou",
            "comme vn Avanturier; mais il y a grande appa",
            "nce que ſi Monſieur le Prince eſt trop pouſſe,",
            "qu’il ſe prendra par tout.",
            "ll n’ya que la Chambre de l’Edit qui ſe ſouſ"
        ],
        [
            "8",
            "met à l’Interdiction du Roy, le Parlement entre",
            "toûjours, fondé ſur ce que Monſieur le Procu",
            "rer Ge neral portant au Palais la Declararion",
            "du Roy, auee l’lnterdiction, il fut rencontreé",
            "par quantité́ de Gens armez, qui luy firent ren",
            "dre ls Paquets du Roy, ſi bien qu’il ne les ap",
            "porta point au Palais comme il deſiroit faire’; Et",
            "le Parlement ignore, ou fait ſemblant d’ignorer",
            "qu’il y ait eu Interdiction ou Declaration aucu",
            "ne. Cetre Ville eſt auſſi tran quille qu’en plaine",
            "Paix; l’on ne s’y diuertit pas moins, & l’on n’y",
            "fait pas moindre chere;, Les prouiſions nous y",
            "viennent de tous coſtez en abondance, & ſi l’on",
            "vous perſuade que l’on ſoit diuiſé icy, & que",
            "tout ſe ruine; n’en croyez rien; Et perſuadez",
            "vous que le party de ſon Alteſſe y eſt toûjours",
            "le plus fort; & que ceux qui voudroient y appor",
            "ter quelque changement, n’oſeroient encore",
            "auoir remué́; Ie ne ſç̧ay ce qui en ſera pour l’ad",
            "venir; Croyez-moy, & tout ce que vous appren",
            "drez de moy, n’eſtant aucunement paſſionné.",
            "E",
            "FIN."
        ]
    ]
}