{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit",
            "périodique",
            "texte officiel"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-05-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation de ce qui s'est passé au combat de Blanquefort,\n          et la reprise de l'île Saint-Georges par les troupes des Bordelois, avec l'arrêt donné par\n          le Parlement contre le duc d'Épernon, le chevalier de La Valette, son frère, et leurs\n          adhérents.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3121_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "RELATION",
            "DE CE QVI S'EST",
            "Paſſé a Bordeaux au Combat de Blan",
            "quefort, & la repriſe de l’lle S. George",
            "par les trouppes des Bordelois,",
            "Auec l’Arreſt donné par le Parlement contre le Duc",
            "rere, & leurs adherans.",
            "M. D. L."
        ],
        [
            "3",
            "REATION DE CE QVI SEST",
            "paſsé́ en la Ville de Bordeax.",
            "Apriſe de l’IſleS. George, le maſſacre de quantit́ de miſerablos",
            "payſans, les cris & la clameur des ſemmes violees, les ſacrileges, les",
            "nendes & mille autres violences eercées par les troupes du Duc d Eſ.",
            "pernoa és enuirgns & preſque aux portes de Bordeau en vn temps auquel!",
            "es habitons de cette vil le dans l’attente de iouyr de que lque repos par le",
            "changement d’vn autre Gouuerneur qu’on leut failoit eſ erer à la Cour,",
            "e trouuoient ſans deffenſe, obigerent le Parlement de ſonger ſerieuſe",
            "ment à la conſeruation de la ville. Pour cer effet le . de luin il",
            "or donna",
            "ux I ats de faire fermer cin ou ſin potes de la vie inutiles en temps",
            "de guerre, de faire garde exacte aux aures & au chaſteau du la, & de",
            "faire quelque retranchement au fauxheurg S Seurin & aà la aſtide. Le",
            "endemaain ; de luin les Iuras conuoquerenr vne aſiemblee dans l’Iloſte!",
            "de ville, pour faire cognoſtre à tous les corps de ladite ville le peril auquel",
            "elle eſtoit expoſee par l’approche des troupes ennemies, & leur faire en",
            "tendre l’ordre qu’ils auoient receu du Parlement: dans ladite",
            "aſſemblé́e",
            "y fut reſolu que ny ayant point de ſeurete pour la ville que dans l’vnion",
            "de Meſſieurs le Princes, que ſous l bon plaiſir du Farlement lavllle de",
            "meureroit vnie à leurs interefte.",
            "Les Iurats s’eſtans rendus le lendemain au Palais pour fire leur rapport",
            "de ce qui auoit eſté reſolu dans l’aſſemblée du iour precedant, le Parle",
            "ment deſapprouua la deliberation qui auoit eſté priſe, &",
            "teſmoigna aux",
            "Iurats qu’ils n’auoiet pas deu permettre aux bout geois d’oppiner",
            "ſut cet",
            "te natiere,",
            "Le meſme iour le Parlement eſtant aſſamblé on rapperta qu’vn Trom.",
            "pette venant de la part du Mareſchal de la Melleraye, duquel les roupes",
            "ont au lieu de S. André en Cubſagués, a quatre lieuës de Bordeaux, yan",
            "fuit ſa chamade au port de la Baſtide auoit die à quelques bour geo de!",
            "garde qi s’eſtoient aduance vers luy qu’il portoit des lettres de ce Ma",
            "hl au Parlement & à la ville, ce i auroit obligé leſditbontgeois de l.:",
            "retenir audit lieu de la Baſlide(où ils luy firent grand here) iuſes",
            "qu’iis euſſent eu ordre pour le faire paſſer a la ille, vu por le renye",
            "Le Parlemen ayant conſideré́ qu’ou n’ nuoyoit de ltttes par des I.e",
            "pettes qu’à des eunemis & que ce n’eſtoit pas de la ſorte qu’on fioe!"
        ],
        [
            "r aux P lements & aux ſubiets du Roy les volontez de ſa sieſt́, &",
            "i eas ee le Maeſcal de la eilleraye depuis qu’il etit ee dans",
            "ot l: la Cor n’auoit pas enuoyé ſon pouuoir & ſa com n ſi n u",
            "enenr, orloana que ce ronetc teroit renuoye lans prede de luy",
            "lees de ce Meſchal, auquel le Proeurenr Generlpr l’otdre du",
            "2 l nnt eſerit ne le tr en te mes fort cinils, conte ant le r.!:s",
            "net: ou dit que ce recblseſt pic que de ce que le Protuieur",
            "enera ns ſa lettre ne l donne pas da Muſegner.",
            "Le;5 de lune i’al mes va atl con inaauon les violeacese",
            "cée ſr !eet d r lestnp es dn !ic d’eſernon en ſa pre;",
            "rce a le o d en uelles aiuene les Egſe, tun, e nt, bn ſ’e",
            "lo en les iemnes & ies & leſoloient ute l ca npagoe, pour a",
            "reter lecurs de ce deor de donna l’Arrelt dquel la teuenr nſat.",
            "7 7 277",
            "1",
            "77 e D",
            "AAI AS REGISTRE",
            "de Parlement.",
            "V ce qui a eſé reneſenté que depuis le mois de Mrs de l’ansl",
            "16459. le ſie r Due d’E ernon abuſant de l autorité́ qu’il auoit daus",
            "ace, auroit deltourne les trou, pes du oy de leur e mploy legii:",
            "e coare les enne nmi declarez de l’L tat pour s’en ſeruir à la ruine de la",
            "po lnce de la viite capit ale d’icel le, & pout opprimer les bons & fidele",
            "oets du Ry, qui ont touſi our eſpee de l authorie Royale le verna",
            "re n de ’euts maux, & que la ecltation & Actieles qu’il à pleu ?",
            "Mete d’ae corder au mois de Decembre derer ſur les ire humble",
            "plie ations de la Cor auec rant de bonte que de vouloir aſſeurer les p",
            "e qe leei;ne Dc dO leans a données poue t exeeuter arreſte",
            "ri lolences lu li ſier Dc d Eſpernon: Mais t ut a2n contraire",
            "apres",
            "uor ecen le co n nndcmene pour l’entretenonent de ſes milc e",
            "elsne nut de tro po & aures nrdtes po e par la due Deelaa",
            "l’ o ſlt lue les maſous, & laſſe en ſe retirant des e nuitom",
            "de oo le ux ls nt es de ſ e, & le is eſt rouſibuts demeure a",
            "ne pur auir des eee cutours de ſes oaſſi ns des aſſaſſins des Hſſiers de",
            "uur, e autres tnlres le lltce, & po r em eſeh er oque l’aui onié",
            "es e le la &ll nt e ea ae ae ſu t eeo jneue, & de",
            "ſo e paut vae t oieſne foi la prouinee dns lerem, de l’ecole, los",
            "e les ea les cſtaans ds l eperanee de oy de la pur ſe roue",
            "deſe e il a liut d i que etnt uſi de ſ’iſie S. Geet.",
            "ciſteaax Dluier, de la uaion de Cayae & autres poſes des enuii",
            "5os"
        ],
        [
            "tons de Bordeaux, ayant deſolé routes les prouincés voiſines, & per.",
            "s tous les ſacrileges & auttes cas execrables qu il auoit fait auttes",
            "ſois pratiquer, ſorceé ladite llle S. George, & laiſſe garniſon",
            "daos",
            "celle, ce qui a obligé la Cour d’en donner aduis au Roy & de veiller",
            "à la ſeurete de la ville & des dehors d’icelle, or donnant ſous le bou",
            "plaiſir de ſa Majeſté les gardes à ce neceſſaires pour é́uiter les deſor.",
            "dres que ſes violences excitent de nouueau dans la prouince, &",
            "com",
            "me tous les ſoins de la Cour n’ont peu arreſter ſes enr eptiſcs,",
            "qu’elles",
            "continuent & ſont ſi noroires & preiudiciables au ſeruice du Ioy &",
            "urepos public, qu’il importe d’y pouruoir par les voyes que la Cou",
            "ugera les’ plus conuenables:Ouy ſur ce le P ocurcurt G neral du Roy.",
            "L A COVR a ordonné & ordonne, que le Roy ſera iſrmé́ des",
            "nouuelles eutrepriſes du ſieur Duc d’ſpernon aupreiudice de la De",
            "claration & Articles accordez par ſa Majeſté, & des",
            "ſactileges, incen",
            "dies, violences & autrres cas execrables qui ſe commetent par",
            "les",
            "trouppes dudit fieur Duc d’Eſpernon en ſa peſence & par ſon com",
            "mandement. Et attendu la nororieté des ſuſdis actes, A declaré",
            "&",
            "declare ledit Duc d’Eſpernon, le Cheualier de a Vallete ſon f ere &",
            "eurs adherans, infracteurs de la paix, ennemis du Roy & de ſon Eſtar,",
            "& perturbateurs du repos public: en conſequence fai inhibitions &",
            "dleœfenſae toures ſorees de pet ſonnes de quelque qualité & condit ion",
            "qu’elles ſoient de receuoir oy donner ayde & aſſiſtance auſdictes",
            "trouppes, à peine d’eſtre les contreuenans ttaictez comme fauteuis",
            "de cet attentat fait à l’authorité Royalle; Permnet aux Communes",
            "de s’aſſembler pour courir ſus auſdits gens de guerre, & ſont tous",
            "Gouuerneurs, Seigneurs & Gentilshommes du reſſort de la Cour iu",
            "uitez & exhortez de preſter main forte pour arreſter la",
            "deſolation",
            "entiere de la Prouince & de la Capitale d’icelle. Enjoint ladite",
            "Cour aux Iurats & Conſuls des Villes & Communautez de fournir",
            "homnes & viures pour la defſenſe de cette Ville, & pour faire ceſſer",
            "es ſuſdites oppreſfions, & d’obeir aux ordres qui leur ſeront pour ce",
            "dornez. Et afin que perſonne n’en pretende cauſe d’ignorance, ſera",
            "e preſent Arreſt leu, publié & enregiſtré dans toutes les Seneſchauſ",
            "ſees & Bailliagas de ce reſſort, & affiché par tout où",
            "beſoin ſera.",
            "Fait à Bordeaux en Parlement, les Chambres aſſemblees, le vingt",
            "cinquieſme Iuin 65e. Signé, DE LA ROCHE.",
            "Le as. le Due d’Eſpernon prenant ſa roure vers le Medoc pour"
        ],
        [
            "er aſſie ger Caſtelnau que le Duc de Bouillon a pris ſur luy depais",
            "quelques iours, ayant eſté aduery que les trouppes du Duc de ouil",
            "lon s’eſtoient retirees de Blanquefore, où̀ elles auoient campé",
            "quel",
            "que temps, à Bordeaux pout y garder les fauxbourgs de S. Seuin,",
            "des Chartreu& de la bBaſtide, & qu’il n’eſlſoit reſte dans le camp",
            "qu’enuiron cinq ou ſix cens hommes de pied & cent cinqoante che",
            "uaux, croy ant en auoir bon marché, ſe reſolut de les attaquer. Cette",
            "rane infanterie voyant l’ennemy venir eux ſe r’allia d’abord &",
            "ouſtint ſi geneteulement la premiere deſcharge qu’elle donna le",
            "temps aux caualiers de prendre leurs cheuux eſpars dans la prairie,",
            "& auec taat de ſuccez que le bagage paſſa ſur la riuiere de la Ialle",
            "ur le pont que le Duc de Bouillon auoi fait faire pour la cormmodité́",
            "de ſon camp. Ayant paſſe le pont les ennemis continuans touſioutsà",
            "es pouſſer, les ſieurs de Coligny & Chambon ſuruindrent fort aàpro",
            "pos, & ſecondez du ſieur de Chaufous(qui s’eſt ſignaleé en cene oes",
            "eaſion aieo laut aenraiie ue anu lur dne de conune, l",
            "quoy que l’eſcarmouche ait duré plus de trois heures, ils n’ont perdu",
            "que le Major du ſieur Chaufour & vn Set gent, & les ennemis auco",
            "traire y ont perdu plus cinqante des plus braues des leurs.",
            "La nouuelle a portee à Bordeaux de ce combar & de ce que lé",
            "Due d’Eſperoon s’auanç̧oit en peſonoe, on vd à l’inſtau tout le",
            "monde courir au armes, les bour geois, les officiers & les artiſans",
            "faiſoient à l’enuy tant la haine qu’ils ont pour l’autheut de leurs",
            "ux eſt grande, il falut empeſcher des fſemmes qui s’eſtoient a",
            "mees de ſortir hors de la ville: enfia le peuple de Botdeux ne fit",
            "pasl",
            "moins paroiſte d’ardeur en cette occaſio, qu’en teſmoigna autre",
            "elier iliei le ie eí erne",
            "Due de eaufore, qui expoſoit ſa vie pour couſeruer celle de rant de",
            "nilliers de peuples pur arracher des mains du Mareſchal de Gtand",
            "mont vn conuoy qu il auoit enleué, il ſortit de Bordeau enuiro",
            "quatre mil honames en ar nes. Le Duc de Bouillon s’eſtant mis à leut",
            "telle atracha l’eſcarmouhe auee les premiers des enemis qu’il peut",
            "oindre, & les pouſſ auec tant de vigueur que fi le Duc d’teſpetnod",
            "n’eſût re ſſe la Ialle & fait romre le pnr aores lny, cette occa",
            "ſion euſt de ei deé la querelle d entre ly & les hbtas de",
            "Brdeanx!",
            "e Dc de Bilon luy enuoya vn tromoette pous luy offrieja bails",
            "e ’il v uloit s auaneer dans vae pleine prache dé ee lieu, mii",
            "n’en voulut pas manget, a contaire ciaignaut qu’on n’allaſt à lu"
        ],
        [
            "en paſſant la riuiére il fit auaacer tontes ſes fſorces pres du pont od il",
            "fi traller des retrauchemens & poiuter quatre pieces de cano",
            "pour en d feodre le paſlage.",
            "Dans la chaleur du comboat le ſier de Guitaut fu: bleſſé au viſage,",
            "& le ſieur de la Rouſſiere promiei Genrihomme de la chambore de",
            "Monſieur le Pince de Conty aux seus, mais aſlez leg erement: le",
            "eur de S. Brix Caluimont y a eſtée tué, & cinq ou ſix ſldats ſeule.",
            "ment, & vn cheual alu Preſiden ’ichon duqe il venœit le deſcen",
            "dre. Du coſte du Duc d’Eſpernon il a eſte ue plus de cent hommes",
            "& quaotité de bleſſez, entre leſquels, comme l’aſſeuenr les priſon.",
            "niers qu’on a fait, s eſt trouué ſon Capitaine de gardes griefuement",
            "eſſe. Tel a eſté le ſuccez de la ſortie des Bordelois, & de la re",
            "raite du Duc ’Eſpernon: & noo pas comme le Iurat Conſtans, pour",
            "paroſtre auſſi impoſteur qu’il a’eſté laſche, a voulu perſuader par",
            "es lettres qu’il a eſcriptes de Ponts à M. de la Vrilliere Secretaire",
            "d’Eſtat, & au Conmte de Moiſſans, qui ont donné cours à vne fauſſe",
            "ouuelle.",
            "L Iſle Sainét George eſt vn paſſage trop important aux bour de lois",
            "pour le laſſer plus long temps entre les mains de leurs ennemis; Le",
            "Duc d’Eſpernon s’aa eſtoit ſaiſi le a de ce mois, & y auoit laſſé vne",
            "garniſon de plus de quatre cens hommes, tirez des re giments de",
            "Nauailles & du Brueil, deux ieces de canon, & les muniuons neceſ",
            "ſaires pour la deffenſe de ce poſte.",
            "Cette lſle eſt ſcituée à trois lieuës au deſſus de Bourdeaux, enui",
            "ronnée d’vn coſté́ de la riuiere & de l’autre d’vn ruſ’eau qui",
            "la ſ pare",
            "de la terre ferme, mareſcageuſe & entrecoupée de canaux & grand",
            "foſſe",
            "Le pre mier ſoin des Bourdelois a donc eſté celuy de denicher vn",
            "faſcheux voſin qu le ort pounoit fei mer le paſlag des viues par la",
            "riuiere: & pour cer effe le Cheualir de ocquelaure, dige rejet",
            "ton du Mreſchal de ocquelare ſon pere, qu dans la ch ge de",
            "Lieutenant du loy en uyeone & Mare de Bourdeax, a a is d",
            "poſteritée l’anite de toute ceſte Prouince, receut l’orde aaec ie",
            "eur de la Mohe le Las d’al’et ataquer cette lſle auec quate .s",
            "hommes, choilis de regimenrs d’E nguie n de Luſignan. O or.",
            "dooua en neſine t: mos au paylans de to t i’etre denx mess,ui",
            "ont des plus vaillans & de plus a gerris de Gacgne, de ſe r .e",
            "à oze heure de nuict au port Deſcaunac, qui e vn pe au d lis",
            "d eute Iſle, & l’ou pota par eau de Bordeau tss les eleis"
        ],
        [
            "neceſſaires pour l’attaque de ce lieu, qui ne pouuoit eſtre que tre",
            "diffeile, atendu ſa ſcituacion qui la rend preſque imprenable.",
            "L’uraque ut faiue le y. luin A la poime da lout ;’es paſia",
            "yans conduit les troupes par des chemins & des ſentierspas leſquel",
            "es ennemis ne les attendoient pas, on les a ſurpris dans leurstelran",
            "chements & dan leur eotps de earde, on le a pouſſez dan l’’gli",
            "ſe s dans vn moulin, ou ils ſe ſont rendus à diſcreion: il y en a",
            "de",
            "meure Ceat ſur la place & deux cents piſonniers; parmy leſquet",
            "ya doune omeiers, le reſte ayans taſche de ſe ſauuer et eapoſe l",
            "vengeance des payſaos, qui les cherchent dans lei viges, le bleds",
            "le ſauſſayes tout lebagage & les armes ſons demeurez aux vai",
            "queurs, & deux pieces de canon; qui ſon les meſmes qui ſurent",
            "pti",
            "ſes ſr les Bourde lois au ſiege de Libourne, où la trahiſon, uoupal",
            "valeur des eunemis, fit retirer les Bourdelois.",
            "FIN. .",
            "E"
        ]
    ]
}