{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "relation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Relation du secours jette dans Villeneuve d'Agenois par\n          M. le comte de Marchin , lieutenant général des armées du roi sous l'autorité de M. le\n          Prince, avec la prise de La Serre Balthazar, près Bazas.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3161_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "TT",
            "T",
            "RELATION",
            "H I",
            "DANS VILLENEVFVE",
            "D’AGENNOIS:",
            "PAR M LE COMTE DE MARCHIN,",
            "Lieutenant Ceneral des Armées du Roy,",
            "oubs l’athorité de Mr le Prince.",
            "Auee la priſe de la Serralthaſar preés Bazas.",
            "e",
            "oeeie",
            "eoioels",
            "e ſeea",
            "A",
            "eesſioe?",
            "eoe ler,",
            "Ve",
            "A",
            "e",
            "l",
            "edi?",
            "Xu",
            "Sur v Iopriaé à Bordeax,",
            "A PAR1S,",
            "Chez NICOLAS VIVENAY, Imprimeur ordinaire",
            "de onſaignou le Pninee deCon",
            "M. DC. LI1."
        ],
        [
            "&u",
            "epp:’pt’pptpé",
            "RELATION DV S ECOVRS",
            "jetté dans illufuve d’Agennois, par le",
            "Conmre de Marchin, Lieutenmant General",
            "des Armees da Roy, ſouus l’authorité",
            "de Monſeigneur le Prince.",
            "OMME tout le monde auiour",
            "d’huy a les yeux tournez ſur le",
            "ſiege de Villeneufve, & que les",
            "vœux de tous les gens de bien",
            "s’intereſſent pour la conſerua",
            "tion de cette Place: Ils apprendront auec",
            "plaiſir par cette Relation, qu’elle a eſteé heu",
            "reuſement lecouruë, & qu’on ne doit plus ap",
            "prehender, ny pour le Marquis de Theobon",
            "qui la defend auec tant de conduite & de cou",
            "rage: ny pour ces braues habitans qui la con",
            "ſeruent auec tant de zele & de fidelité.",
            "y auoit deſia quelque temps que Mr le!",
            "Prince de Conty, dont les ſoings preuien!",
            "nent touſiours la neceſſiré des affaires, auoit",
            "donné ordre au Comte de Marchin d’aller",
            "etter du ſecours dans cette Ville; & deſia",
            "ce Comte vſant de ſa prudence & valeurordi",
            "8"
        ],
        [
            "naire auoit tenté pluſieurs fois d’executer ce",
            "deſein, que le nombre de Ennemis auoit rendu",
            "juſques alors inutile. Mais enfin le Ciel ſe më",
            "lant decét affaire, luy a preſenté depuis quel",
            "ques iours vne fauorable occaſion d’y reïſſir a",
            "uecauantage.",
            "Sur la fin du mois de Iuillet, les pluyes",
            "qui ont eſté extraordinaires en ce Pays, firent",
            "groſſir prodigieuſement la riuiere de Loth,",
            "ur laquelle Villeneufve eſt ſeituée. L’impe",
            "tuoſité de l’eau rompit le Pont de Battcaux",
            "que le Comte d’Harcourt auoit fait dreſſer",
            "pour la communication de ſon Armé́e, qui",
            "eſtoit campeée des deux coſtez de cette ri",
            "uiere. Et puis l’inondation ſe reſpandant",
            "ux enuirons, le contraignit de changer de",
            "poſte, & d’eſloigner vn peu ſes quartiers.",
            "C’eſt pourquoy le Comte de Marchin jugeant",
            "en par l’incommodité du temps, de l’eſtat",
            "où̀ eſtoient les Ennemis, creut qu’il deuoit",
            "profiter de cette occaſion, & ſe reſolut de",
            "faire encor vn effort à la faueur de ce deſor",
            "dre.",
            "En effet il commanda vn party de 2o. Ca",
            "ualiers, parmy leſquels il y a trente Officiers",
            "pour aller ſecourir cette Place. Il le compoſa"
        ],
        [
            "4",
            "de diuers corps qu’il auoit auec luy; Il prit",
            "tout ſon Regime nt auec tous ſes Officiers:",
            "du Regiment de Monpoüillanjo. auec quatre",
            "Officiers, de Balthazar 22. &. Officiers: de",
            "Marcouſſe o. & 4. Officiers: de Guitaud",
            "6. ou 7. la Compagnie de Chambon: quel",
            "ques Caualiers de Fabry. Des Genarmes de",
            "Monſieur le Prince j5. ſous la conduite du Sr.",
            "du Vouldy. Outre quelques Offieiers d’Infan",
            "terie & de Caualerie du Marquis de Theobon;",
            "Et le ſieur de Pechegud frere de ce Marquis",
            "uec dix ou douze de ſes amys, qui n’ayant",
            "peu entrer iuſques alors ſe ioignirent à ce party",
            "pourſe ietter dans la Ville.",
            "La conduite de ce ſecours, fut donnée au",
            "Sr Dupleſſis Lieutenant de l’Arrillerie dãs l’Ar",
            "mée de S. A. Et quoy que les Comtes de Chate",
            "lus& de Touruille euſſent ſouhaité cét employ,",
            "celuy là l’emporta neantmoins, parce qu’il s’y",
            "eſtoit offert le premier, & que la parole luy en",
            "uoit eſté́ donnée. Mais tandis que le Cõte Mar",
            "chin fait auãcerce ſecours d’vn coſté́, il enuoye",
            "e ſieur Marcouſſe Colonel de Caualerie d’vn",
            "utre, auec vn party de rjo cheuaux, pour don",
            "ner l’alarme au Comte d’Harcour, &amuſer ce",
            "olinerene enue ne eonie ſel eie ene"
        ],
        [
            "& lepaſſage plus facle de l’autre toſté de lariuicre; ò",
            "e Marquis de S. Luc eſtoit ampé C’eft pourquoy",
            "e Comte de Marchin commença à faire paſſer ſes",
            "troupes le trentieſme luillet a la pointe du iour. Il de",
            "meuta lueſme ſur le bord iuſques à ce qu’ellesfu",
            "rent toutes paſſées. Et puis :l. ſe rties auec ſoixante",
            "Maiſtres accompagneé des Comtes de Chatelus & de",
            "Touille, ayane donné ordte premierement qu’on",
            "eufonçaſt tous les bateaux, afi’oſtar pat ce moyon:",
            "à ceux quil auoit enubyez toute eſperahace de retrai!",
            "te.: dais il u’eſtoi pas beoin d’vſeedecette precau",
            "tion à l’endroit de ces braues; & ils firent voir par le",
            "uccez da leur çompan, qu’aon deuois plus attendre de",
            "eut valeur que de la eoeſſ decabatre m ils’eſ,",
            "toyteotengage:!",
            "ranonrerent d’aboré gade de inquanmte",
            "Miſtres, qui apres quelqu aſillauce ureat con",
            "traints depliet en pouſuuaais lasschemid ils co.i",
            "tiuerout de vincre: ils eanleueront’v quartie &",
            "menerent qulques priſonnicrs.: Cependaut le fisur",
            "de Vouldyauee les Gaens’armes qu’il conduiſoir,",
            "repouſſvignireaſeaarle cureuts qui aſtoyenc.",
            "auanceepons leracahnoiſtse. Et oes aduantages leur.",
            "funintauan plooglorieus, que pedani toute ceta.",
            "te marche ils ne perdirent que trois caualiers ſeule",
            "me",
            "Aproehaeueou erploits, os ’roupes ailaſ vit",
            "toioufea arfiueeudant Uilloeneave ſur. los ſepe",
            "B"
        ],
        [
            "6",
            "heures du matin. Il ſeroit mel ayſeé d’exprimer l",
            "oye aueec laquelle elles furens receuës dans la ville,",
            "tant par le Mar quis de Theobon que par ces braues",
            "& genereux habitans. Leur courage & leur fidelité",
            "emblerenteedoubler à la veû de ceſecours. Blen toſt!",
            "pres ils donnerent vn toſmoignage de zele en fai:",
            "nt vn exemple de ſeuerité uſtice; vne femme",
            "fut ſurprſe parquelques Bourgeois, comme elle ſor",
            "toit de la villepour aller poteer au Corate d’Harçourt",
            "es. nouuelles de ce ſecours ,ils la ietterent inconti",
            "nent dans l’eau pour punir & pour expier ſa per",
            "fidie.",
            "Le premierſoin d ſieur du Pleſſys fut d’appren",
            "dre du Marquie Tlaeobon l’eſtas de la ville. ll1",
            "trouua qu’il y auoit encor grande quantité e bleds,",
            "& qu’elle eſtoit ufbſamnmeae pourueuë des muni",
            "tions deguerre:ar outre qu’il y a beaucoup de pou",
            "dredans les maiſons des paraieuliees, il y a deux",
            "moulins das la villoquirrauaillent incefſammenr&e.",
            "qui en peuuett ſaunir autant chiaque iour qu’omeh",
            "peut raiſonnablemens employer. Cela n’empeſche.",
            "ra pas neantmoinsqu la preuoyance des Chee,",
            "eur en fourniſfe dauadtage pat de moyen des.ſole",
            "dats qu’il ſeca acile elomais de. ietter dans l",
            "place.",
            "On ne croit pas apres cela que le Comte d’lar",
            "cour puiſſe reüiſſir daus ſon deffi conte ville",
            "nſi ſecourue. Le.pont. de ataaux quo l’eau auois:"
        ],
        [
            "9",
            "7",
            "ronmpn n’a pas encor eſté r’accommodé́, les pluyes",
            "onr gaſteé ſes rrauaux, ſon aimee a eſſé preſques rei",
            "nee par la longucur d’vn ſiege qui a dué pres de deux",
            "mois, par les incommodiez de la ſaiſon, & par les",
            "ories que les aſſie gez ont faites. Ce qu nous fait eſ.",
            "perer que ce Come ſera bien teſt obligé́ de ſe retirtr",
            "de deuantcette place, ou il a desja perdu vne grande",
            "partie de cette hause teputation que la laſchete de",
            "quelques autres villes luy auoit acqſe dans cette Pro",
            "uince. Et ce ſera pour tors que nous acheuerons de",
            "ouër ceux qui auroht contribué à’l’acheuement d’vn",
            "glorieux auantage. Nous rendrons aux Bourgeois",
            "de Vileuffe la gloite que merite leur fidelie, &",
            "a Marqui de Theobbn ’honseur qui eſt deu à ſa",
            "conduite, & pdrmy ceu qui defen dent cette ville;",
            "Nous n’oublierbons pas oes braes qui vlennent de la",
            "ſecourir.",
            "Ependant il he ſerapas hors de propos d’a",
            "L iouſter à ce qui ſe faictdeant Vill neufve,",
            "ce qu s’eſt paſé aupres de Bazas; & de ioindre dans",
            "noſtre Relation ces deux villes qui ſon vnies ſi par",
            "faitemeat par les ſentimens d’vn meſme zele envers",
            "Monſieur le Priuce. Le ſieur Balthazar eſtant à Bor",
            "deaux, eut aduis que la Serraltazar faiſoit des",
            "courſes iuſques aux portes de Bazas. C’eſt vn hormme",
            "ez conneu dans rette Prouince par lés maux qu’l y",
            "2faits. Il auoit ſeruy ’autres fois dans le regiment"
        ],
        [
            "38",
            "du ſieur Baltazar; mais ayant laſchement abandon",
            "reé ſon ſeruice, il ſe ietta dans le party contraire. Il",
            "retint neantmoins iniuſtement le nom de ce grand",
            "Capitaine, plutoſt pour vn teſmoignage de ſa perfi",
            "die, que pour vne marque de ſa valeur. Apres s’eſ",
            "tre ſaiſi du Chaſteau de Budos, il ſe ietta dans Lan",
            "gon, où la vie luy fut donnée à condition qu’il ren",
            "droit ce Chaſteau. Cependant apres cela il reuenoit",
            "encor dans le pais pour acheuer de le perdre. C’eſt",
            "pourquoy le ſieur Balthazar enuoya à̀ Bazas vn party’",
            "de quelques Maiſtres.Ceuy auec quelques yolonej",
            "taires de la ville & les communes du paîs, ayant apris,",
            "que la Serte eſtoit à deux lieuës de là, l’alleent att,",
            "quet, & apres luy auoir rompu vn bras d’vyn coup de,",
            "mouſquet, ils l’ermmenerent priſonnier dans Bazas;",
            "où tandis que le peuple ſe venge des maux qu’il a ſouf",
            "ferts, par Ies maledictions qu’il luy donne; Nous",
            "preparons cependant des loüanges aà ceux qui ont",
            "remporte cet aduantage quand noaus. auros appr,",
            "a aa!",
            "eursnoms.",
            "N.",
            "ſe",
            "i",
            "2",
            "2i"
        ]
    ]
}