{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation",
            "procès-verbal"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Condé, Charlotte-Marguerite de Montmorency (1594-1650 ; princesse\n            de)",
        "creation": "1651-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-17",
            "@who": "AB"
        },
        "titre": "Relation et procès-verbal de ce qui s'est passé du depuis\n          la mort de feue madame la Princesse en toutes les cérémonies et pompes funèbres pour\n          icelle.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3166_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "ET PROCEZ VERBAL",
            "DE CE QUI S'EST PASSE DV DEPVIS",
            "la mort de feuë Madame la Princeſſe."
        ],
        [
            "Hiſtoire nous aye iamais remarqué; car ce fut lors",
            "qu’elle parût toute miraculeuſe en charite & en ſaincteté,",
            "qu’elle auoit touſiours profeſſeée particulierement en cetce",
            "parience plus qu’humaine dans les malheurs de ſa Mai",
            "ſon; Et en cette ſubmiſſton reſpectueuſe aux ordres de",
            "leurs Majeſtez(dont elle ne vouloit pas choquer l’autorité́",
            "par la moindre plainte qui ſemble naturelle en ces ren",
            "contres elle rendit l’Ame à DrEV aucc vn deſtache ment",
            "entier de toutes choſes du Monde. L’Archeueſque de Sens,",
            "le ſieur de Vantadour, & pluſieurs autres perſonnes pieu",
            "ſes & d’vne vie tres-ſaincte l’ayans touſiours aſſiſtée. La",
            "Dame de Chaſtillon, chez laquelle elle mourut, receut des",
            "graces de ſa recognoiſſance par l’attachement particulier",
            "qu’elle auoit touſours eu prés d’elle, puiſque par ſon te",
            "ſtament elle voulut dõner à la vertu de cette Dame des effets",
            "de ſon ſouuenir, & à celuy qu’elle auoit des ſeruices que le",
            "ſieur de Chaſtillon ſon mary auoit rendu aà̀ Monſieur le",
            "Prince en ſeruant le Roy, lequel y perdant la vie n’auoit",
            "laiſſé à cette veufue pour tous biens que des marques",
            "e e",
            "l d’honneur.",
            "1 Elle luy legua donc la joüiſſance de la terre de Mer",
            "lou, de dix-huict mil liures de rente ſa vie durant, &",
            "pour cent mil liures de pierreries, elle fit par le meſme",
            "juſques au dernier, conſderant particulierement pour ſes",
            "premiers heritiers les pauures qui durant ſa vie eſtoient ſes",
            "plus precieux enfans, par les ſommes immenſes qu’elle leur",
            "diſtribuoit, & juſques à retrancher ſa table & ſes deſpenſes",
            "neceſſaires, afin de rendre leur part plus grande, dont la",
            "moindre année ſe montoit à plus de ſix à ſept-vingts mil li",
            "ures. Elle leur laiſſa encor à ſa mort des ſommes notables"
        ],
        [
            "ete",
            "et",
            "lu. l!",
            "ee",
            "n.",
            "Ten",
            "ens",
            "eu.",
            "lL",
            "t d",
            "ls",
            "e",
            "e",
            "el",
            "0",
            "le",
            "edr:",
            "dn",
            "¬l",
            "10",
            "j",
            "nes",
            "ntl",
            "?1",
            "qu’elle ordonna d’eſtre préferablement priſe ſur tous ſes i",
            "biens, & la diſtribution faite par les ordres de Monſieur le l",
            "Preſident de Neſmond, qu’elle ft Executeur de ſon Teſta¬ ſ",
            "ment, perſonne dignement choiſie par vne connoiſſance ſi",
            "eie e ene e enrune e nenue l",
            "Mary l’auoit prié d’accepter la charge de Chef de ſon,j",
            "Conſeil.",
            "eſ erepoine ſe qus nr unoit anui qupour obieuusl",
            "les penſées du’Ciel, pria qu’il ne luy fut fait aucune cere",
            "monie, & qu’elle fut ſeulement portée en la maiſon des",
            "Carmelites du grand Conuent, pour y eſtre auec les autres",
            "Religieuſes, & pareillement qu’elles enterrée proche la ſe",
            "pulture de la Mere Magdelaine, à la reſerue que ſur le lieu",
            "de ſon inhumation il ſeroit mis vne pierre dont elle laiſſoit",
            "à ſon Executeur teſtamentaire d y faire mettre telle inſcrip",
            "tion qu’il voudroit, & dans les termes qu’il jugeroit à pro",
            "pos, auec le conſentement & l’auis deſdites Religieuſes.",
            "t",
            "Vne heure auant que de mourir, elle ſe ſouuint de prier",
            "len ſir nl en en ſene le o ine er ſn uoen u neiel1",
            "mis en depoſt vingr-quatre heures dans l’Egliſe des Peresl",
            "eſanſe l iui e i eonue oe e er ſl reu e ien l",
            "ſon Mary a eſté donné, & qu’il fuſt celebré vne Meſſe du",
            "rant que ſon corps y dépoſeroit; cette penſée luy venant de",
            "ce que ne pouuant pas eſtre inhumée auec luy en ſon Cha",
            "ea le onile ie e e lep eiune li el ee e e 1",
            "mons à ſa memoire cette derniere marque du reſpect & de J",
            "l affection qu’elle luy auoit touſiours rendue.",
            "Eſtant ladite Princeſſe expirée, le ſieur Guenaud ſon Me",
            "le n euelen pe lnin eue enrenue e lun ann ſ1",
            "rendu durant ſa maladie tout le ſecours, aſſiſtances & ſoins",
            "extraordinaires qui ſe pouuoient, jugea à propos qu’elle fut",
            "I."
        ],
        [
            "-eeeeeeeee",
            "4",
            "ouuerte, tant pour lafatisfaction des heritiers que pour em",
            "baumer ſon corps.",
            "En cette diſſection chacun admira le temps qu’elle auoit",
            "pû viure, ne ſe trouuant aucune partie en ce corps qui ne",
            "fut gaſtée & corrompue, pleine de ceroſitez, meſmes juſques",
            "au cœur, qui ſe trouua comme fleſtry & par ſilets, dont pro",
            "cez verbal fut fait par les Medecins, en la forme qu’il ſe pra",
            "tique aux perſonnes de ſa naiſſance, & les baumes & par",
            "fuims acheuez elle fut miſe dans vn cercüeil de plomb, les",
            "entrailles en vn bary, le cœur dans vne boëtte, & portée en",
            "PEgliſe de Chaſtillon, où durant huit jours qu’elle y reſta,",
            "toutes les prieres & ceremonies funcbres luy furent ren",
            "dueës, en ſuite dequoy elle fut miſe dans vn chariot tiré à ſix",
            "chevaux caparaconnez de velours, vn grand poëſle ſur ice",
            "luy, le tout charge d’eſecuſſons en broderie dor & d’argent,",
            "accompagne de tous ſes Oficiers, Gentilshommes, Do",
            "neſtiques, & dvne infinité de Nobleſſe tous à cheual, &",
            "en",
            "fort bon ordre.",
            "Le chariot ſuiuy de ſon caroſſe du corps & de deux autres,",
            "dans lequel eſtoit la Dame de Chaſtillon, ſes filles d’hon",
            "neur & ſes femmes, que l’on peut dire toutes expirantes en",
            "larmes, auee cet appareil lugubre arriuerent à Montargis,",
            "au deuant de laquelle les Parroiſes & Religions vinrent hors",
            "l a ville l’a receuoir, accompagnées du Preſidial, Corpsdiel",
            "l le, & des autres, chacun des cierges en la main, les cloches",
            "ſonnantes, & les flambeaux allumez tant autour du corps",
            "qe dn les paſagesle onr de la vle Fn ee ordre ut i",
            "luy porte en depoſt en la principalle Egliſe, ou les igiles",
            "des, morts ſfurent dites, & le lendemainvne Meſſe ſole",
            "J nelle, a laquelle aueune des ceremonies funebres ne fure",
            "J Sbomiſes, & toutes les ſuſdites perſonnes aſſiſterent, icele fi",
            "nie, le corps fut remis dans le chariot, & conduit juſques",
            "hors"
        ],
        [
            "nl",
            "auoit",
            "qine !",
            "lq",
            "p",
            "le pn.",
            "p",
            "b, le",
            "tée e",
            "reſt",
            "Tn",
            "à",
            "ice",
            "ent",
            "D.",
            "& e",
            "1u,",
            "lh",
            "t",
            "ags,",
            "t hon",
            "did",
            "locls l",
            "cop",
            "ut i",
            "’igs",
            "em",
            "uren",
            "le",
            "lque",
            "5",
            "hoen la vile au meſne ordre quil yauoit etereou oa tou Jll",
            "jours quatre Aumoſniers aux quatre coings du chariot à li",
            "cheual & en rochets, donnans l’aumoſne à tous les pauures",
            "qu’ils rencontroient, & les ſieurs d’Elmas & Leborne ſes Eſ",
            "cuyers marchans auſſi derriere iceluy.",
            "Le ſecond jour elle arriua à Nemours, le troiſieſme à Me",
            "lun, le quatrieſime aà Villeneufve, & le cinquieſme en l’Egliſe",
            "deS. Maur: En tous ces lieux les choſes ſe paſſerent pareille",
            "ment à ce qui s’eſtoit fait à Montargis.",
            "Elle demeura en depoſt audit S. Manr, d’autant que Mon",
            "ſieur le Prince ayant eu aduis de cette mort & de la deſtina",
            "tion qu’auoit fait Madame ſa Mere, eſcriuit à Monſieur le",
            "Preſident de Neſinond, afin qu’il pria Leurs Majeſtez de trou",
            "uer bon que tous les honneurs qui luy eſtoient deubs, &",
            "prauiquez pour les perſonnes de ſon rang luy fuſſent rendus;",
            "ledit ſieur Preſident eſtima fort cette propoſition, eſtant",
            "juſte que dans la conjoncture du temps l’on fiſt ce que dans",
            "vn autre eſtat l’on ſe ſeroit diſpenſé.",
            "H",
            "Ilvid la Reine ſur ce ſujet, laquelle apres auoir teſuoi",
            "gne la douleur ſenſible qu’elle auoit de cette perte, don",
            "na au deſir de Monſieur le Prince ce qu’il ſouhaitoit, & pour",
            "cet effet commanda au Maiſtre des eeremonies du Roy de J",
            "ſaire rendre en ce rencontre toutes les choſes que l’on auoit",
            "accouſtume.",
            "pres que ce iour meſime l’on euſt fait vn ſeruice ſ",
            "ſolemnel en l’Egliſe de S Maur par les Chantres & Cla¬ E",
            "noines, & l’Oraiſon Funebre auſſi par l’vn d’entre",
            "eux.",
            "Sur les trois heures apres midy en fut enleue le corps & l",
            "is dans vn Chariot tiré de fix cheuaux hiouſſez & capa",
            "raſſonnez de velours noir; chargez de toutes parts d’eſ",
            "cuſſons de broderie d’or & d’argent aux armes de la feue dit."
        ],
        [
            "5",
            "--E",
            "6",
            "Princeſſe, vn grand Poëſle de velours ſur iceluy, croiſe de",
            "l toille d’argent, & chargé de pareils eſcuſſons.",
            "Le Maiſtre des Ceremonies fit marcher le tout en cer",
            "ordre.",
            "Vn Caualcadour conduiſant l’Eſcurie, les Pages en deüil",
            "deux aà̀ deux, montez ſur cheuaux caparaſſonnez de drap",
            "I noir.",
            "Apres marchoit la Maiſon & Domeſtiques de Mon",
            "J ſieur le Duc de Longueville auſſ en deüil, & à cheual dans",
            "le meſme ordre, vn principal ofhcier de la Maiſon de",
            "uant; Suiuoit celle du Prince de Conty, en ſuitte celle du",
            "Prince de Conde au meſme apareil, & la Maiſon de Mada",
            "me la Princeſſe, à la teſte le ſieur Capelan ſon Control",
            "leur.",
            "Alloient àau nombre de cent Gentils-Hommes en grand",
            "deiiil tres-bien montez, & de quatre en quatre rangs e",
            "ſtoient portez par des Valets de pied des flambeaux allu",
            "mez.",
            "Deux Aumoſniers auec rochets, bonnets carrez & en",
            "houſſe, precedoient deux Heraults d’Armes, ſçauoir Valloi",
            "& Anjou, le Roy d’Armes ſeul appelle Mo-joxE S",
            "Deus, le Maiſtre des ceremonies ayant à ſa gauche l’Ay",
            "d dicelles qui de fois à̀ autre alloit & venoit pour les or",
            "1 dres.",
            "Le chariot du corps, autour duquel eſtoient cent",
            "l anbeaux blanes pore par des Valets de pied; le",
            "l quatre coing du Poeſle par quarre Pages a cdueua",
            "1l3",
            "autour du corps doue Garcons de la Chambre & oa",
            "e rohoe de ladce princeſe, nied & us",
            "!",
            "deuil deſtinez a porter le corps lors qu’il ſe retireroit &",
            "emettroit dans ledit chariots derriere ̀ coſte diceluy",
            "deur autres Aumoſniers pareillement veſtus aux premies.",
            "lu",
            "gra",
            "de",
            "1 n",
            "pls",
            "Du",
            "les",
            "res",
            "d",
            "1 d",
            "1 no",
            "l de"
        ],
        [
            "e",
            "lnp",
            "o",
            "lan",
            "de",
            "e d",
            "da",
            "ps",
            "lu",
            "&",
            "lls",
            "S",
            "’y",
            "t",
            "u",
            "en",
            "E",
            "5",
            "En ſuitte du corps marchoient leſdits ſieurs d’Elmas &",
            "de Ĺborne ſes Eſcuyers, ſuiuis de ſes Gentils-Hommes",
            "ſeruans.",
            "Apres ſon orroſe du eorm dans leuel eſoient el",
            "le l ei le oeil li eie reioeie e unieun1",
            "ne &e ſeofleasdlounour ſunies deſue aurecroſes run",
            "plis d’autres des Ducheſſes & Dames; en ſuitte celuy des",
            "fae de vannadour , danmile , aue leſquei oian 1",
            "les ſieurs de Beuuron, Marquis d’Ectot, & pluſieurs",
            "autres, & plus dvne trenteine de carroſſes auſſi à̀ ſix",
            "cheuaux & en deüil remplis de gens de la Cour, deuant",
            "tous leſquels parroiſſoit vn nombre infiny de lumie",
            "res.",
            "Tout arriua en ce pompeux ordre à Paris, par la porte",
            "S. Antoine aux Peres Ieſuiſtes deS. Louys, à la porte du",
            "quel la Princeſſe de Carignan accompagnee de la Mar",
            "quile de Seneſey Dame d’Honneur de la Reyne, de Mada",
            "me de la Rocheguyon, & d’vne infinité de Dames en man",
            "res reçeurent le corps.",
            "Le Due de Ioyeuſe, le Ccheuallier de Guiſe, auſ",
            "ſi accompagnez des Grands de la Cour en habits de",
            "ſ",
            "deü̈il.",
            "L’Eueſque d’Auxerre en mitre & habit Pontifieal aſiſte",
            "du Clergé, des leſuniſtes en ſurplis renans des cierges à la",
            "un nie e r ene de e elſe le e le eſioe ſoneienea ſll",
            "gardée par les Suiſſes du corps de la garde du Roy.",
            "Ledit ſieur de Sainctot ayant fait irer le corps du cha",
            "riot, le preſenta audit ſieur Eueſque d’Auxerre, dont la ſub",
            "ſtance de ſon dſcours fut; Que c’eſtoit le veritable cops",
            "de feue Madame la Princeſe Dou airiere de Ccon de, morre",
            "en la ville de Chaſtillon ſur Oyn, dont il eſtoit charé pat"
        ],
        [
            "4",
            "3",
            "le Roy de luy remetre, pour iceluy eſtre mis en depoſt",
            "pendant vingt-quatre heures ſeulement en l’Egliſe des",
            "Peres Ieſuiſtes, ſuiuant l’intention & dernieres paroles de",
            "feuë ladite Princeſſe; & qu’auſſi-toſt apres que les Prieres",
            "neceſſaires y auroient eſte faires, ledit corps eſtre retiré de",
            "ce lieu, pour eſtre le lendemain ſuiuant porté vers le ſoir",
            "en la Maiſon des grandes Carmelites, lieu deſtiné pour ſon",
            "J inhumation.",
            "Apres que le ſieur Eueſque eut eloquemment reſpondu au",
            "diſcours qui venoit de luy eſtre fait, & qu’il eut teſmoigné",
            "d’executer ponctuiellement ce qui eſtoit des ordres du Roy,",
            "il entonna le Libera, lequel fut reſpondu parvn grand corps",
            "de muſique, durant lequel fut porteé ledit corps ſur vne eſtra",
            "de de quatre degrez chargee de cent cierges auec eſcuſſons en",
            "des chandeliers d’argent, toute l’Egliſe tendue depuis la vou",
            "re iuſques en bas de drap noir, & deux lez de velours par deſ",
            "ſus, auec des eſcuſſons aux armes de ladite Dame; le grand",
            "Autel pare d ornemens noirs tres-tiches, & de cent autres",
            "chandeliers d’argent, auſli portans des luminaires & des ar",
            "te l’ Egliſe n’eſtoit qu’vn feu.",
            "Sur le cerceüil eſtoient de grands carreaux de velours",
            "noir, l’vn deſquels portoit vne couronne de Fleurs de lys,",
            "vn creſpe ſur icelle, & ſur les deux autres vn grand man",
            "l teau Ducal à la Royale de velours violet, ſeme dvne bor",
            "dure de Fleurs de lys d’or, & double d’hermines.",
            "L’Eueſque officiant placé en bas dans vn fauteüil, le",
            "J Clergé autour du corps, & aux deux coſtez plus auancez",
            "J d’autres fauteuils & ſieges à doſſier pour la Princeſſe deCar",
            "A gnan, la Ducheſſe d’ Angouleſme, & les autres Ducheſſes",
            "JJ & Dames de la Cour.",
            "Eu",
            "ll fn",
            "1 Pni",
            "1 ra",
            "pal",
            "od",
            "el en e eine e ei e e ene ere e pneu",
            "des voutes & baluſtres remplis de cierges: de ſorte que tou",
            "les",
            "rN",
            "ue",
            "té́",
            "2",
            "d1",
            "leu",
            "les",
            "uer",
            "Pro",
            "ſuit",
            "ans",
            "Prir",
            "Sper",
            "l les"
        ],
        [
            "2l.",
            "!",
            "A coſte gauche pareille ſeance pour les Princes, Duecs, &",
            "les autres qui les accompagnoient.",
            "Dans l’enceinte de l’Autel ſe mirent des Archeveſques &j",
            "Eueſques en tres-grand nombre.",
            "es voils donores furenr cbonenparla uſiues al",
            "fin d’icelle les prieres & oraiſons dites par l’Eueſque, les",
            "Princeſſes & Princes ſe retirerent, auſquelles fut preſente à",
            "la Princeſſe de Carignan le goupillon pour jetter l’eau be",
            "niſte par le Roy d’Armes, aux Princeſſes par le premier He",
            "rault, aux Ducheſſes par le ſecond Herault, & aux autres",
            "perſonnes par l’vn des Aumoſniers.",
            "Iamais il ne ſe vit ſi grande affluence de peuple par les",
            "paſſages de la route du conuoy dans l’Egliſe, ny vn ſi bel",
            "ordre.",
            "Le Ieudy matin ſur les huict heures, le Maiſtre des cere",
            "monies ſe trouua en la Saincte Chappelle, d’où il partit re",
            "nn eleen oeerle oi e e redle eil pe oe l",
            "par lvn des ſiens auſſi en deüil, le chaperon auallé ſur les",
            "pu le e n l ne e ee e ſni ſpn ie ſue le l!",
            "teé & eſperonne, tenantſon baſton de commandementen la",
            "ins nredans deun luy les llerauln dee ires de v",
            "lois, Anjou, aintonge & Artois, deux à deux, & le Roy",
            "d’Armes ſeul,tous veſtus de robes de deüil, le chaperon aualé,",
            "leurs toques de velours raz ſur la teſte, & pardeſſus icel",
            "le l e ene e uoeni enn n oun laie onuineeel1",
            "t de ereſpe Apres le Maiſtre des ceremonmes eſtoient les",
            "Proclamateurs, & huict des ſiens tous veſtus en noir; En",
            "uitre les ngt ſep lre Crnieurs en robbes, potans de¬ ill",
            "uant & deriere d’icelles des eſeuſons des armes de la feue iJl",
            "l lene lenu ie r leree e e neeee l",
            "Spens qui n’en auoit pas, iceluy ordonne pour faire dans",
            "les compagnies les proclamations."
        ],
        [
            "10",
            "En cet ordre ledit ſieurde Sainctot marcha droit au Parquet",
            "des gens du Roy, auſquels leur ayant fait entendre le ſujet",
            "pour lequel il venoit de la part du Roy en la Compagnie, ils",
            "s’acheminerent enſemblement vers la grand’ Chambre.",
            "Les ſieurs Talon & Fouquet Aduocat & Procureur ge",
            "neral entrerent premierement en icelle, où ils trouuerent le",
            "Parlement aſemblé, auquel il fit entendre que ledit ſieur",
            "de Sainctot eſtoit aà la porte accompagné de Heraults &d’vne",
            "ſuite de perſonnes, meſmes de vingt-ſept Crieurs, lequel",
            "venoit pour leur parler de la part du Roy.",
            "Au meſme temps fut enuoyé le ſieur Guyet Greffier,",
            "luy dire de venir, Leſdits Heraults marchants deuant luy,",
            "ſalïerent à l’entree du Bareau la Compagnie, & s’arre",
            "ſtans en ce lieu s’ouurirent pour laiſſer paſſer ledit Mai",
            "ſtre des ceremonies: lequel entre dans le Parquet du Ba",
            "reau, la ſalua de trois reuerences, vint prendre place au",
            "Bureau proche leſieur Doujat Conſeiller en la grand’Cham",
            "bre aſſis & couuort, leur fit entendre l’affection que le Roy",
            "auoit de faire honorer la memoire de feü̈e Madame la Prin",
            "ceſſe Doüairiere de Condé, de laquelle il auoit touſiours",
            "fait vne eſtime tres-particuliere, tant pour le merite de la",
            "perſonne que pour les raresvertus qu’elle poſſedoit; que Sa",
            "Majeſté́ vouloit qu’il ne fut rien obmis de toutes les ’cho",
            "ſes accouſtumees pour celles deſa qualité, & du rang qu’elle",
            "tenoit en France; & que les prieres neceſſaires pour le repos",
            "de ſon ame luy fuſſent rendues Qu’à cet effet elle auoit or",
            "donné luy eſtre fait vn ſeruice & pompe funebre en l’E",
            "gliſe des Cordeliers de Paris le vingt-troiſieſme du mois, la",
            "quelle ſembleroit imparfaite ſi elle neſtoit honorce de la",
            "pArincipalle Compaguie de ſon Royaume, & de toutes les",
            "utres qui faiſoient preſentoement Corps à Paris, Pour ce ſu",
            "jet Sadite Maieſté luy auoit commandé de leur en dõ̃ncr avis,"
        ],
        [
            "& leur faire entendre qu’ils euſſent à s’y trouuer en Corps,",
            "en le e enn re etnren neienetneil1",
            "venoit de faire ſçauoir de ſa part, leur en eſcrire encor, afin",
            "qu’ils fuſſent plus particulierement informez de ſes inten",
            "ie ieieieieie",
            "tions par cette Lettre de cachet qu’il leurrendoit, laquelle il",
            "auſſi Greffier d’iceluy, apres laquelle acheuee, Monſieur le",
            "prernie peſidlent relſpon ur oue l, Conmpgpuie ne nuan l",
            "queroit d’executer les ordres du Roy, & d’en vſer ainſij",
            "qu’elle auoit accouſtume en pareille occaſion; En ſuite de",
            "quoy ledit ſieur de Sainctot aduertit le Roy d’Armes qu’ilfit’",
            "faire la proclamation, dont les vingt-ſept Crieurs eſtans",
            "comme en forme de peloton le long du mur de la grande",
            "Chambre du coſte de la grande ſalle, ils ſonnerent partroisJ",
            "fois leurs clochettes d’vn ſon lugubre & poſe, & ledit Spens",
            "s’eſtant aduancé au milieu de ladite grand’ Chambrederrie",
            "re le Barrcau, dit à haute voix,",
            "Meßieurs, Priez Dieu pour l’ame de tres-Haute,",
            "tres-Puiſſante & tres-Excellente Princeſſe Charlotte",
            "Marguerite de Montmorency. Priez Dieu pour l’a",
            "me, &c.",
            "eufue du tres-Haut, tres-Puiſſant, tres-Illuſtre &",
            "Magnanime Prince Henry de Bourbon, Prince de Con",
            "dé, premier Prince du Sang, premier Pair & Grand",
            "Maiftre de France, Duc d’Anguyen, d’Albret, de Ch",
            "ſteau-roux & de Montmorency, Gouuerneur & Lieu",
            "teuant general pour le Roy en ſes Pais & Duchez de",
            "Breſſe, ourgogne & Berry: Laque lle eſt rreſpaſſee en"
        ],
        [
            "¬¬-ee",
            "la ville de Chaſfillon ſur Oyn, le endredy deuœieſme",
            "du preſent mois. our l’ame de laquelle ſe feronr les",
            "Seruices & Prieres en l’égliſe des Peres Cordeliers du",
            "grand Conuent; auquel lieu ce jourd’huy apres mdy ſé",
            "ront dites Veſpres & igiles des morts, pour y eſtre",
            "demain dix heures du matin celebré vn Seruice olem",
            "nel. Priez, Dieu qu’il en ait l’ame.",
            "La Proclamarion acheuée, le ſieur de Sainctot ſe leuant",
            "de ſa place ſalüa le Parlement, ſe retira au meſme ordre",
            "qu’il eſtoit entré, & fur de-là en la Chambre des Comptes,",
            "en la Cour des Aydes, & en l’Hoſtel de Ville: Mais comme",
            "Meſſieurs du Clergé de France ne s’aſſemblent que rard, il",
            "n’y fur que vers les onze heures, & de-là en l’Vniuerſicé, qu’il",
            "trouua aſſemblee au College de Nauarre.",
            "Durant que toutes ces proclamations ſe faiſoient, les Pe",
            "res Ieſuiſtes executoient en leur Egliſe les dernieres inten",
            "tions de ladite Princeſſe; parvn grand Seruice qu’ils celebre",
            "rent, l’Eveſque d’Auxerre officiant pontificalement; la Prin",
            "ceſſe deCarignan y continua ſes honneurs;laDucheſſe d’An",
            "gouleſme & toutes les autres cy-deuant dites y aſſiſterent,",
            "& les Princes & Grands qui y auoient eſté le iour precedent",
            "à l’arriuee du corps.",
            "Les ordres y furent donnez par l’Ayde des ceremonies,",
            "qui ſe fit accompagner d’Officiers & gardes Suiſſes du Roy,",
            "lequel paurueut ſi bien à toutes choſes qu’il ne manquaſt",
            "rien pour la decoration de certe action pieuſe & funebre,",
            "Le ſoir ſur les quatre à cinq heures les prieres acheuees, le",
            "Maiſtre des ceremonies ayant fait trouuer toutes les perſon",
            "nes qui auoient eſte au conuoy le iour precedent de S. Maur",
            "aà̀ Paris, il fiſt retirer le corps des Ieſuiſtes, & mis dans le cha",
            "riot, fut conduit dans le meſme appareil & pormpe que nous",
            "auons"
        ],
        [
            ".",
            "nt",
            "n",
            "13",
            "dnenieo eoe eoinoe denrni inde lni n des onune",
            "ne de l anleon leoſne pnemer la por s liedes",
            "& aux Carmelites, où à la porte de l’Egliſe la Princeſſe del",
            "Carignan auec les meſmes du iour precedent qui l’accom",
            "pagnoient, & vne infinité d’autres, le receurent.",
            "lueſque d uere y contnua ſa fonion, aſiſte d’",
            "ne cinquantaine de Miſſionnaires, & de Meſſieurs de Vanta",
            "enele ineaue e oe aie e iee eie ei",
            "Chanvallon, de Roquette & autres tous en ſurplis, chacun",
            "des cierges allumez à la main. Le corps fut mis ſurvne eſtrade",
            "au milieu de l’Egliſe enuironne de cent chandeliers d’argent",
            "duro de lnares e eſenſn l eone uelie pureieie ll",
            "come en feu par la quantité qu’il y en auoit, les Vigiles des",
            "morte furent dites, ecnſuire dequoy ledit corps fut porte par !",
            "le leeie eie eun ſl qoe e eneune enie ee l1",
            "encet ordre conduit dans le Conuent, à la porte duquel les",
            "u de euſenenanen ne u eeue ile en e ne nrnei e l1",
            "Libera, futiceluy mis en terie dans le cdoiſtre au lieu deſtine J",
            "pourſon inhumation, vis à vis le Chapitre, &prez de celuy",
            "ou etla feue Mere Madeleine, dont l ſaintee de ie d",
            "veneŕede toute l Europc.",
            "Perſonne n’entra dans ladite Religion que l’Eueſque, ſon",
            "Clegé, &ceux qui auoient porté ledit corps, outre le Ma",
            "ſtre des ceremonies, comme chargé & teſmoin de ſon inhu",
            "mation, les prieres acheuees & les dernieres oraiſons dites",
            "par l’Eueſque, la terre fut renuerſee ſur iceluy, & la foſſe re",
            "couuerte au meſme temps; apres quoy chacun ſe retira",
            "dudit Conuent.",
            "Le lendemain vingr-troiſieſme des les cinqheures du ma",
            "tin, le ſieur de Sainctot ayant auecluy les Officiers de la gar",
            "D",
            "3",
            "u1"
        ],
        [
            "J",
            "!1",
            "de Suiſſe, & quarante Gardes, vinrent aux Cordeliers: où les",
            "ayans mis chacun à leur poſte, & le ſieur de Ricquety Exempr",
            "& commandant dix Gardes du corps François auſli arriuez,",
            "ſur les huit heures du matin entrerent en la nef ſix vingts",
            "pauures veſtus de drap gris brun, portans chacun vne torche",
            "de deux liures chargee d’eſcuſſons, conduits par vn Preuoſt",
            "des pauures a leur teſte ayant ſix Archers en deiil, furent",
            "rangezen deux hayes le long de la nef; au milieu d’icelle auſſi",
            "deu aurres hayes par les vingt-ſept Crieurs, qui à chaque",
            "fois que les Compagnies Souueraines arriuerent ſonnoient",
            "de leurs clochettes.",
            "Toures choſes furent ſi bien preveües, que iugeant cette",
            "ceremonie ſe deuoir acheuer tard, l’on prepara en toutes",
            "les Compagnies tant du Parlement, Chambre des Compt,",
            "Cour des Aydes, que Corps de Ville,vn ſompueux deieu",
            "ner, ſeruy de grands & excellens poiſſons, le iour ſe rencon",
            "trant vn Vendredy.",
            "Le monde affluoit de toutes parts pour cette cere",
            "monie, mais l’ordre pourtant ſi bien oblerue, qu’à meſu",
            "re qu’il entroit, auſſi-toſt l’on le faiſoit ranger chacun en",
            "place.",
            "Sur les neuf heures & demie, les Ambaſſadeurs & Reſidens",
            "que le ſieur de Berlie auoit eu ordre d’inyiter, arriuerent Y",
            "urent conmduits à leur ſeance par leſdits ſieurs de Berlize &",
            "de Sainctot.",
            "Vn moment apres, toutes les Compagnies Souveraines",
            "arriuees, qui furent auſſi menees chacune en leur ſeance:",
            "Sçauoir,",
            "chaiſes à̀ main droite du Chœur pour le Parlement,",
            "quiſe trouva en ſi grand nombe, que quand il y cn ut eu",
            "ſt fois dauantage lles euſent eſte remplies par cetre Con",
            "paepnmie, qui ſe’ronna uſques à cent quatre- vingts neut",
            "m"
        ],
        [
            "e l1",
            "?",
            "s",
            "e",
            "e",
            ",",
            "15",
            "Conſeillers, outre le premier Proſident, le Mareſchal de",
            "Lhoſpital, les Preſidents de Bailleul, le Cogneux, de Neſ",
            "leuſ d i ie enre ee on un e oireſei n le ieiene r, s1",
            "ayant pu aſſiſter, d’autant quil eſtois neceſſaire que lvn ſ’",
            "dentr’ eux ala aur priſonniers ainſ que eceſt la couſtume",
            "les ſurveilles des quatre bonnes Feſtes de l’annee; & le Pre",
            "ſident de Meſimes ſe trouuant malade, dont huict jours",
            "apres il mourut.",
            "Aux chaiſes à gauche vis à vis le Parlement, les dix-neuf",
            "premieres eſtoient occupees par la Chambre des Comptes,",
            "les dix d’apres par la Cour des Aydes, les ſepr ſuiuantes par",
            "le Corps de Ville, & les huict reſtantes par l’Vniuerſite.",
            "Entre l’Autel & les chaiſes du Chur à̀ main droite eſtoit",
            "la ſeance des Archeueſques, Eueſques, & ſecond Ordre du",
            "Clergé tous en rochets & camails.",
            "Et de l’autre, vis à vis, ſur le premier banc l’Ambaſſadeur ſ",
            "de Venize, & le ſieur de Berlize Introducteur deſdits Am¬ iſſſ",
            "baſſadeurs, & ſur le ſecond eſtoient Portugal & Florence jl l",
            "Reſidents en France, les autres pour les ſuites.",
            "Deriere ces ſeanees, l’gliſe eſtoit remplie deſehafauts 4",
            "chargez d’vne infinite de perſonnes de condition.",
            "Entre les ſeances des Eueſques, des Ambaſſadeurs, & des",
            "Compagnies Souueraines, ces places furent reſeruces pour",
            "les Ducs deNemours d’ Aumale, de Candale, deIoyeuſe, d’An",
            "ville, & vne infinité de grands de la Cour qui s’y",
            "trouuerent.!",
            "Il y auoit au milieu du Chœur vne grand’ Chapelle ar",
            "dente qui portoit neuf grands pyramides, & comme vnc",
            "forme de couronne chargée de dix-huict cens cierges, ſouz i",
            "icelle vne eſtrade ſur laquelle poſoit la repreſentation cou¬ l",
            "uerte d’vn riche poeſle de la couronne, bordé d’hermines, ſ",
            "& trois carreaux qui portoieot la couronne & les autres l",
            "honneurs; au bout d’icelle repreſentation vne credence où J"
        ],
        [
            "16",
            "poſoient ſix grands chandeliers vermeils dorez & vne croix",
            "au milieu charge de deges & eſeuons de fun ot arpon",
            "l à̀ iour.",
            "lu loing, vne autre credence pour le Manteau Ducal",
            "a laRoyalle, bordé autour de trois rangs de fleur de ly,",
            "3 doublé dhermines, la queué traiſnante lur les partere.",
            "Plus loing vers l’Autel, la ſeance du Maſtre des ceremo",
            "J nies reueſtu comme il a eſté ey deuant du.",
            "Il y auoit cent chandeliers d’argent cizelez ſur les de",
            "gre de leſtrade & autour de l repreſent ation, cluaere d",
            "luminaire blanc auec eſcuſſons.",
            "Aux quatre coings de la Chapelle ardente en dedans",
            "eſtoit le Roy d’Armes & cinq Heraults en l’habit cy-deuant",
            "deſcrit: entre iceux deux bancs de chacun coſte pour les",
            "Aumoſniers de la feïe Princeſſe,en bas de ladite Chapelle",
            "deux ſieges pour les Eſcuyers, derriere eux douze bancs auſſ",
            "couuerts de drap pour les domeſtiques en deüil, & le long",
            "de ladite Chapelle, d’autres en dehors pour les Ofhieiers de",
            "la chambre.",
            "Du depuis le deuant d’icelle gaignant vers l’Autel, eſtoit",
            "pour ceux du Conſeil des Maiſons de ladire Princeſſe, de",
            "Monſieur le Prince, du Prince de Conty, & du Duc de Lon",
            "gueville heritiers, qui à cauſe de leur abfence il n’y eut",
            "pas de repreſentation de grand deü̈il à cette ceremonie.",
            "De l’autre coſté vis à vis ceux dudit Conſeil, les Gentils",
            "l Hommes deſdies Maiſons auſi en deuil prt le teſte de",
            "l’Egliſe pleine de bancs qui furent remplis d’vne affluen",
            "ce incroyable de Dames & d’autres perſonnes de condi",
            ". tion.",
            "Le grand Autel richement pare, & garny iuſques à la",
            "eiene e le e e l lenei",
            "au ec",
            "d",
            "E"
        ],
        [
            "n",
            "..",
            ".",
            "lns",
            "les",
            "e",
            "5",
            "auec eſcuſſons.",
            "e, cdaſes du Choœur, les faces du ub, & le i",
            "pourtour de l’Egliſe remplis d’vne infinité incroyable de",
            "luminaire.",
            "La Chapelle ardente foncée par haut & par bas de drap,",
            "auec des lez de velours noir, chargez d’eſcuſſons de demy",
            "en demy pied; aux quatre faces, quatre grandes armoiries",
            "de ſix pieds en carŕ de fin or & argent.",
            "Toute l’Egliſe, du depuis le haut du ceintre de la voute,",
            "tendüe de drap noir iuſques en terre; ſur icelle, trois lez de",
            "velours remplis de pied en pied d’armes de fin or & argent;",
            "les chaiſes, ſeances, eſchafauts foncez de drap & de parterre",
            "le long du Chœur; les portaux de l’Egliſe tendus pareille",
            "ment; des barrieres à toutes les portes gardees par des",
            "Suiſſes du corps du Roy.",
            "Sur les vnze heures la Meſſe fut commencee par l’Eeſ",
            "que d’Auxerre, l’Euangile dite par le Pere de Vantadour,",
            "l’Epiſtre par l’Abbé de Chanvaſon, les deux aſſiftans les",
            "Abbez de Boiſdauphin, & Roquerte, la Croix portee par le",
            "ſieur de Vantadour le Chanoine.",
            "Au jubé eſtoient vn grand corps de Muſique & trois pe",
            "its outre vn aurre gpandenlorgue de lEglſe, rous leſ3",
            "quels eſtoient compoſez de celle du Roy, & des meilleu",
            "res voix de Noſtre-Dame, de la Saincte Chapelle, de S. Ger",
            "main, & des autres qu’on auoit pû trouuer à Paris: Il eſt cer",
            "Eain qu’elles furent les plus melodieuſes & les mieux chan",
            "tees, & qu’elles reſpondoient bien aux decorations magni",
            "fiques, & ſi bien ordonnées; & à cet ordre dans l’Egliſe",
            "ſi",
            "religieuſement gardé: Enfin chacun y rendit toutes les",
            "marques de reſpect, & d’vne veritable pieté; & l’approba",
            "pon mat ſi geneeale pou ere eenonie, que le pſus dir 1l",
            "ficiles, & meſme les Eſtrangers auoüerent n’aoir iamais ſ"
        ],
        [
            "eſté fait en France ny en l’Europe rien de plus pompeux",
            "ny de plus grand.",
            "Le Seruice commencé, le Maiſtre des Ceremonies reue",
            "nant en ſa ſeance, fit ſes ſaluts à toutes les Compagnies",
            "qui luy rendirent apres l’Euangille, il enuoya vn Herault",
            "du titre d’Anjou, lequel ayant auſſi fait ſes ſaluts, fut",
            "querir l’Eueſque de Vabres, & le conduiſit en la Chaiſe",
            "preparée pour faire l’Oraiſon Funebre.",
            "Son Texte fut, Esto mihj in Deum Pro",
            "tectorem & in domum refugij vt ſaluum me facias.",
            "Il s’eſtendit fort ſur les vertus, la charité, la patience de",
            "cette Princeſſe, & ſes reſpects pour leurs Majeſtez.",
            "Icelle acheuee,la Meſſe fut continuée, ou à l’eſleuation fut",
            "porte ſix flambeanx blancs, & à la fin l’Eueſque officiant",
            "vint faire ſes encenſements à la repreſenta tion, durant",
            "que les Muſiques chantoient le De profundis. Les Oraiſons",
            "finies, & la benediction donnee, chacun ſe retira en l’or",
            "dre qu’il eſtoit venu.",
            "Ce iour-là meſme & le lendemain ſuiuant, fut don",
            "né à diſner à tous les Religieux Cordeliers, leſquels de",
            "uoient doubler leurs prieres, puiſque la pitance de ces",
            "deux iours en valloit quine de celles qu’ils ont en leur",
            "maiſon.",
            "En ſuitte du Seruice, fut faite vne aumoſne generalle",
            "en la maiſon des Incurables, outre celles ordonnees par le",
            "teſtament de la feü̈e Princeſſe, que la Preſidente de Neſnond",
            "a ponctuellement execute ſelon ſon intention.",
            "Fut auſſi donne ordre en toutes ſes Maiſons & Chaſteaux",
            "pour faire des prieres auec le plus de pompequ’il ſe pou",
            "uoit.",
            "Le quatrieſme enſuiuant, ſe celebra vn autre grand",
            "n",
            "u",
            "Ioi",
            "mo"
        ],
        [
            "n¬2",
            "cu",
            "es",
            "ult",
            "h",
            "ſe",
            "F.",
            "19",
            "Seruice à Sainct Sulpice fa Parroiſſe: auquel furent invitez",
            "ſeulement les plus proches parents, les voiſins & eeux de1",
            "ladite Parroiſſe, l’Egliſe eſtant par tout tenduë de draps",
            "noinr, pat deſeus deus le de uelours harge dſu",
            "ſons.",
            "ſfu",
            "3l",
            "Au milieu du Choœur eſtoit vne etrade de deux degre",
            "peus peſer l n ore enun on eopunuoune en poane dee",
            "velours noir, auec creſpine & frange d’argent, vne cou",
            "one dea eſlie de n enen oneit e le enſl",
            "na.l pourtour de ladite etade charge de cent chandeliers d’ar",
            "e de",
            "gent ciſelez remplis de luminaire, pareillement aà l’Aurel",
            "ausſi garny de cent autres chandeliers dargent.",
            "Dez les huit heures du matin, l’Ayde des Ceremonies",
            "auoit mis aux portes de l’Egliſe ceux deſtinez pour la garde",
            "dicelles. Les chaiſes à la main droite du Chœur eſtans rem¬ ,T",
            "r",
            "plies des parens, les Sieurs de Vantadour, Duc d’Anville,",
            "l larquusde poyan & aueres de la Cours ceiles a auche pur ill",
            "le Preſident de Neſmond, & quelques particuliers, Preſidens,",
            "do.",
            "d",
            "l!",
            "& Conſeillers du Parlement de Panis; les parterres garnis",
            "pnl",
            "de bancs pout les Omeiers du Conſei des Maiſons deſdit,",
            "Princes, Gentils-Hommes & autres Domeſtiques.",
            "La Chappelle de la Maiſon en icelle Egliſe, fut deſti",
            "née pour les Dames, & s’y mirent la Ducheſſe de Van",
            "tadour, la Marquiſe de Seneſey, la Mareſchalle de Gue",
            "Drian, les Dames de Chaſtilon, de Boutevile, de Roy an,",
            "les Filles d Honneur de la fſeue Princeſſe, & pluſieurs",
            "autres. Le ſeruice ayant eſte fait par le Cure de la pae",
            "u",
            "roiſſe & les ceremonies obſeruees, ſe fit en ſuitte vne au",
            "moſne generale, tant aux pauures de ladite Parroiſſe qu’aux",
            "qou l autres qui s’y treuuerent.",
            "2",
            "Toutes ces pieuſes actions ſe renouuelerent en la cere",
            "monie du Quarentin, où les choſes neceſſaires pou."
        ],
        [
            "2o",
            "continuation des Prieres du repos de l’ame de cette Prin",
            "cſſe, & ce qui ſe pouuoit apporter pour la magnificence",
            "de cette Pompe funebre, fut obſerue auec tant de pon",
            "Ctualité que la France n’a iamais veu de ceremoniesſi pieu",
            "ſes, ſi honnorées de tant de Grands, & de perſonnes de con",
            "dition, auec tant de preparatifs ny ſi magnifiques.",
            "Ce qui fait bien veoir que les differents mouuements de",
            "la fortune, ne peuuent iamais alterer ce qui eſt deub à vne",
            "naiſſance fi heroique, & aux vertus qui l’accompagnent.",
            "Enfin le vnieſme du courant, la Maiſon des grandes",
            "Carmelites lieu de ſon inhumation, fut celuy ou toute la",
            "Cour vint continuer l’eſleuation de ſes vœux & prieres aà̀",
            "Dieu, & verſer ſes larmes pour l’éclipſe de tant de vertus",
            "qu’elle poſſedoit, dons le reſſouuenir ſera éternel.",
            "L’Egliſe dicelle fut ornee de grandes tentures de deüil,",
            "ſur leſquelles il y auoit trois bandes de velours chargez d’eſ",
            "cuſſons de demy en demy pied d’eſpace, de fin or & argent aux",
            "armes de ladite Princeſſe, du depuis la voulte au deſſus de",
            "l’Autel, iuſques à la dernirere baluſtre du parterre, & com",
            "me en forme d’vn Ampbiteatre & maniere de degrez qui",
            "eſtoient couuers de drap noir, portoient quarre centschan",
            "deliers d’argent ciſelez chargez de grands cierges de deux",
            "liure piece, ayans chacun deux ecuſſons percez à iour de",
            "fin or & argent, enuironnez dvne cordeliere.",
            "Enuiron le bout de cette efpece d’Amphiteatre, y eſtoit",
            "l’Autel paré d’ornements de velours noir, croiſez de la",
            "mes d’argent, bordez de grandes dentelles auec de tres-ni",
            "ches eſcuſſons de broderie d’or & d’argent, deux credences",
            "aux deux coſtez pareillement enrichies, & ſur le tout qua",
            "rante chandeliers vermeil dorez, chargez de luminaire &",
            "d’vne grand Croix ſemblable.",
            "Dans le milieu du cœur en bas, eſtoit vne eſtrade eſleuée",
            "de"
        ],
        [
            "pn",
            "tu",
            ". l",
            "d",
            "-it",
            "1e l",
            "8",
            "ſ",
            "2",
            "A",
            "e & l",
            "e",
            "de ſix degrez fermee d’vn grand baluſtre de bois non poly à",
            "vilr ourne ſut le leu auquel poſoieune repreſenue",
            "rion couuerte du poëſle de la Couronne borde d’hermines, lſſ l",
            "croiſé de lames d’argent, ſur icelle vn carreau de velours",
            "noir brodé d’argent, portant vne couronne fleurdeliſ́e.",
            "Les quatre coins de ladite repreſentation ornez de quatre",
            "poue de ls lonneus de ſenne lſiſe euanendhaeorsv",
            "flambeau ardent à la main, veſtuës de robes blanches, & par",
            "deſſus vne autre eſpece de manteau noir à l’antique, repre",
            "ſentantes des Vertus ou des Ames bien-heureuſes, vn mou",
            "choir à la main comme eſſuyantes leurs larmes, & ſur leur ſ",
            "reſte vne forme d’eſtoille dorée, repreſentant l’Immorta",
            "lité.",
            "Sur le bout de la repreſentation, eſtoit vne credence auec",
            "deux carreaux de velours noir brodez d’argent, qui por¬,",
            "toient le grand manteau ducal à̀ la Royale, cy-deſſus dit.",
            "En l’air ſur la repreſentation fut eſleué vn grand dais de",
            "velours noirde ſeize pieds en carré chargé de 24. eſcuſſons ſſſ",
            "de broderie d’or & d’argent, lequel couuroit ce grand l",
            "eſtrade.",
            "Aux quatre coins de la baluſtre la ſeance des quatre Au",
            "moſniers de la feue Princeſſe, en bonnets carrez, rochets & l",
            "nanteaux par deſſus, & à la teſte dudit eſtrade les deux ſiegesi",
            "des Eſcuyers.",
            "Tous les ſix degrez de l’eſtrade couuerts de deüil & char-",
            "gez de quatre à cinq cens chandeliers d’argent cizelez rem",
            "plis de luminaires, pareils à ceux de deſſus les baluſtres, &",
            "le reſte tant du Clœur que de la Nef de lglſe gany de",
            "fauteüils, chaiſes & banes, remplis pai les Princes, ſ",
            "Princeſſes, Ducheſſes, Mareſchaux de France, & les Grands l",
            "& Dames de la Cour.",
            "Dez les ſix heures du matin, le Maiſtre & l’Ayde des",
            "FE",
            "A"
        ],
        [
            "22",
            "ceremonies, ayans auec eux des Officiers, & trente hommes",
            "de la garde Suiſſe du corps du Roy, ſe ſaiſirent des clefs des",
            "Carmelites, & apres auoir viſite toutes les portes & paſſa",
            "ges, & mis chacun à ſon poſte; Pour l’ordre & empeſcher la",
            "confuſion, ils firent reçeuoir & conduire vn chacun à la pla",
            "ce qu’il deuoit occuper auec tant de facilite, bien qu’il y",
            "euſt vn monde incroyable qu’il ſembloit que chacun sy reſ",
            "pectoit, & particulierement aux Dames, leſquelles ne ſeſen",
            "tirent iamais incommodées de la foulle, & de la curioſité",
            "qui eſt naturelle en ces rencontres, tous s’eſtans trouuez",
            "placez & aſſis, dont ie ne puis me diſpencer de vous infor",
            "mer d’vne partie de cette ſeance, qui bien que ſans rang ny",
            "conſequence, fut en cette ſorte.",
            "Dans l’enceinte de l’Autel, les Archeueſques, Eueſues &",
            "Prelats ſur des bancs à doſſier.",
            "Hors iceluy ſur les eſtrades, eſtoient à la droite, la Prin",
            "ceſſe Louyſe repreſentant le deuil, accompagnée de la",
            "Marquiſe de Seneſey, les Ducheſſes d’Eſpernon, de S Simon,",
            "les Dames de Chaſtillon, Lanſac, Bouteville, Montoſier, de",
            "Bethune, de la Vieuville, de Rhodes, Vitry, Fieſque, Ton",
            "nerre, Touſſy, Bailleul, du Sel, Vignier, & de pluſieurs autres",
            "ieie e le aee",
            "de cette qualite.",
            "De lautre coſte, vis à vis la Princeſſe de Guimene, les",
            "Ducheſſes de Schomberg, de Luynes, les Mareſehalles d’El",
            "& beaucoup de perſonnes de condition.",
            "ans le bas de l Egliſe sy voulurent mettre la Ducheſe",
            "e Vendoſme, la Maireſehale de Villeroy, la Comceſſe de",
            "Brienne, les Preſidentes de Verdun, de Neſmond, le Coi",
            "gneur, & vne infimte de pmes ant de la ou, de",
            "yrineipales de la vile, que des HFles d’honneur dela feue",
            "needſſe, aſin d’eſtre en lieu plus comode pour entendre",
            "r"
        ],
        [
            "Al",
            "A",
            "ditl",
            "r",
            "or.",
            ",r",
            "es",
            "le?",
            "de!",
            "o",
            "l’Oraiſon funebre: où ſe placerent pareillement les Ducs",
            "de Nemours, de Ioyeuſe, le Cheualier de Guiſe, le Duc de Jl",
            "Candalle, le Mareſchal de Lhoſpital, le Preſident de Neſ¬ſ",
            "mond, le Comte de Drienne, le Marquis de Sourdy;les Ar¬ Jl",
            "cheueſques de Sens, de Bourges; les Eueſques d’Avranche, de",
            "Macon, Viuiers, S. Paul, de Vabres, d’Angouleſme; le Pere",
            "de Gondy; les ſieurs de Champlaſtreux, Du-pleſſis-Mollé,",
            "le Preſident Violle, & vn grand nombre de Gens de mar¬l",
            "que, de Preſidens, Conſeillers du Parlement, & des autres",
            "Compagnies Souueraines, Gentils-Hommes & Domeſti",
            "ques deostnee de cere laion dn onbre nfiny de l",
            "monde; le reſte de l’Egliſe dans les lieux où il ſe pouuoit,",
            "eſtans remplis d’eſchafauts chargez de peuple.",
            "La Meſſe fut commencée par l’Eueſque d’ Auxerre, reſ",
            "pondue pas rois gands Chœurs de Muſique, compoſée de",
            "celle du Roy, & des plus excellentes voix qui le pûrent ren",
            "contrer; l’Euangile fut dite par le Pere de Vantadour; l’E",
            "piſtre par l’ Abbé de Chanvalon; quatre autres Abbez auſſi ſ",
            "en tuniques ſeruoient d’aſſiſtans,; & incontinent apres l’Of",
            "ferte, l’Oraiſon funebre fut faite par l’ Abbé Rocquette qui",
            "prſt ſon texte, In mortuum produc lachrymas, & fac",
            "luctum ſecundum meritum ejar. Eel. Tve octauo.",
            "Ma plume ſeroit foible pour exagerer l’edification vni",
            "uerſelle que chacun teſmoigna de ſon action: Auſſi n’en",
            "pouuoit-on attendre autre chooſe, puiſque c’eſtoit vne nar¬ J",
            "rarion veritable d’vn excellent Orateur, qui dans vn ſujet ſi",
            "ample & ſi grand, ſuiuit naifvement ce qui eſtoit cognu des J",
            "yeux de toute la Terre: Tant de vertus heroiques y ſer",
            "uoient de rayons qui pour seſtre eclypſez par vn ſi fatal",
            "deſtin que celuy de la mort conſeruent touſiours neat",
            "moins les lumieres qu’ils ont laiſſces dans toutes les ames <pb",
            "n=\"30\"/>",
            "24",
            "juſtes. Il exprima cette charité qui luy eſtoit comme na",
            "rurelle, ſa patience dans ſes afflictions, & ce pur & ferme",
            "reſpect qu’elle portoit à toutes les volontez de leurs Ma",
            "ieſtez.",
            "Tant de iudicieux & genereux ſentiments qu’elle auoit",
            "ſ liberallement diſtribuez à ces deux Grands, & Redou",
            "tez Princes de l’Europe; ſes enfans, ( dont l’aiſné eſt la",
            "terreur des ennmemis de cette Monarchie, & le ſecond l’ad",
            "miration de l Egliſe & du Clergé ne furent pas obmis.",
            "Il traitta auec tant d’équité leur amour fidelle pour le",
            "Roy, & les aduantages de ſa Couronne; & l’attaehement",
            "qu’ils ont touſiours eu pour ſa gloire & celle de l’Eſtar:",
            "Bref il fiſt ſi clairement veoir l’innocence de la vie de cet",
            "re Princeſſe, & ſa fin ſi ſaincte & ſi deuote, qu’il mpri",
            "ma facilement la croyance certaine des graces & de la",
            "miſericorde de Dieu, pour tant de vertus qu’elle poſſe",
            "doit.",
            "En ſuitte dequoy la Meſſe fut continuée, où à l’Eſleua",
            "tion furent portez ſix grands flambeaux par des Eccleſiaſti",
            "ques; Icelle acheuee l’Eueſque accompagné du Clerge de",
            "lEgliſe, ayans chacun vn cierge blanc en main, vint faire",
            "ſes encenſemens autour de la repreſentation, pendant que",
            "les chœurs de Muſique ſouſtenus des jeux d’orgues, & les",
            "recits, chanterent vn Libera, & le De profundis. Apres le",
            "quedl ledit Eueſque fmiſſant ſes Prieres &Oeaiſons, donna la l",
            "benediction.",
            "Toute la Compagnie ſe rendit vne edification recipro",
            "que, tant par le débordement des larmes qu’clle verſoit, que",
            "parvn reſpect & vne deuotion partieuliere que chacun teſ",
            "moigna en cette action funebre, pendant laquelle ce grand",
            "nombre de bonnes & vertueuſes Religieuſes qui eſtoient en",
            "leur Chœur à genoux, tenans chacune vn cierge blanc à la",
            "main"
        ],
        [
            "t Ei",
            "lem",
            "ſa 1",
            "tdou.",
            "ilad.",
            "ur l",
            "nent",
            "n",
            "e l",
            "le-",
            "lu",
            "i!",
            "e",
            "t",
            "1 qul",
            "A",
            "a!",
            "qu",
            "td",
            "rni",
            "n",
            "main, eſleuoient au Ciel toutes leurs ſaintes penſees & prie",
            "aoe ſlere enu n ſer ere enen eui r iene 1",
            "ceſſe, dont eternellement nous deuons reſpecter la memoi¬ i",
            "e oune eene pou pur uei ue oue enne uie. p",
            "du repos des bien-heureux.",
            "Ie ferois injure au ele de l’Aſemblee du Clerge preſen¬ J",
            "eneu euri ue lu pemnieon delanrs loeie ſe",
            "renois ſous ſilence le ſeruiice funebre qu’auant l’arriuee du",
            "corps de cette Princeſſe ils firent faire en l’Egliſe des Au",
            "guſtins du grand Conuent pour le repos de ſon ame, au",
            "quel l Eueſque d Auxerre y ofhcia pontificalement, & deux",
            "du ſecond ordre ſeruirent pour l’Euangile & l’Epiſtre, tous",
            "les Prelats de ladite Aſemblée sy trouuerent en camails &",
            "rochets, & ie puis dire la plus grande partie de la Cour;",
            "l’Eueſque de Vabres y fit l’oraiſon funebre; les Agents du J",
            "Clergé executerent ſi ponctuellement leur arreſté pour",
            "routes les decorations magnifiques de cette ceremonie, dont",
            "le ſieur Spens eut le ſoin & la commiſlion, que l’on doit di",
            "re à leur aduantage que rien ne fut eſpargné à ces der",
            "niers deuoirs qu’ils rendirent à cette Illuſtre Princeſſe.",
            "Ql",
            "As",
            "d",
            "?",
            "&",
            "n",
            "G"
        ],
        [
            "Ahe t",
            "ill ’deelpeedee: ed’",
            "A PARIS,",
            "De lImp. de Cn. Cevr, u bout du Pont S. Michel,",
            "à l’entrée de la rueë de la Huchette, iy.",
            "Auec Permißion."
        ]
    ]
}