{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-07",
            "@who": "AB"
        },
        "titre": "Relation envoyée par un gentilhomme de Provence à un de\n          ses amis de Paris, sur ce qui s'est passé en la ville d'Aix au sujet de quelques factieux,\n          qui vouloient y causer du désordre, et de l'arrêt du Parlement donné contr'eux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3164_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "ENVOYE’E",
            "PAR VN GENTIL-HOMME",
            "DE PROVENCE",
            "A vn de ſes amis de Paris.",
            "Sur ce qui s’eſt paſſé en la ville d’Aix, au ſujet",
            "de quelques factieux qui vouloient y cauſer",
            "du deſordre; Et de l’Arreſt du Parle",
            "ment donné contre eux.",
            "A PARIS.",
            "M. DC. LI."
        ],
        [
            "3",
            "RELATION ENVOTEE PAR",
            "Gentil-homaae de Prouence à vn de ſes",
            "amis de Paris.",
            "DES le premier Octobre apres la",
            "nuuelle éecîion des Proeureurs",
            "daPais, qui fuſt faite le lendemain",
            "de ſainét Michel, les amis &amp; ſer",
            "uireurs de Monſieur le Prince,",
            "qui n’eurent pas toute la ſatis",
            "faction qu’ils s’eſtoiens promis; s’auiſerent de ſe",
            "rendremaiſtres de la ville parvn procedé extraor",
            "dinaire, Ilsfent en meſme temps pluafieurs que",
            "relles aà̀ceux de la ville, qui ſe ſont les plus oppo",
            "fez à leurs mauvaiſes intentiom, en façon que",
            "le meſmeiouron ſçeut qu’on auoit porteé dix ou",
            "douze appels aà diuerſes’ perſonnes de condition.",
            "Lelendemainſecond dudit mois le Cheualier de,",
            "S. Marc ſe batit auec le Cheualier de Chaſtiüeil,",
            "&amp; le meſme iour quelques amis du ſieur Baron de",
            "S. Marc furent enla maiſondſieur de Chaſtueil",
            "Coneiller auParlement, frere dudit ſieur Che",
            "A ij"
        ],
        [
            "4",
            "alier,-oi ils -commirent beaucpup. ’inſo",
            "lence.",
            "Le troiſiéme ledit ſieur Conſeiller de Cha",
            "ſtiieil potta ſa plainte en la grand’Chambre con",
            "tre ledit. Cheualier de ſainct Mare,. &amp; quel",
            "ques-vns de ſa ſuitte: Il y euſt grande conteſta",
            "tion en la grand’Chambre ſur le ſuiet de cette",
            "plainte, aà cauſe des Preſidens &amp; Conſeillers qui",
            "auoient l’intereſt des amis de Monſieur le Prince;",
            "Mais la connoiſſance que ledit ſieur Conſeiller en",
            "donna aux Chambres, Tournelle, &amp; des En",
            "queſtes, ayant excité quelque brult, onrenmit auj",
            "lendemain l’aſſemblée des Chamabres.",
            "Le meſme iour ſur le midy, Monfieur le Pre",
            "ſident de la Roque ſe plaignit hautement ’que le!",
            "ſieur de S. Iean Prunieres qui eſtoit Contraire à",
            "ce party ae l’auoit pas ſalüé; de ſorte que ſur las",
            "deux heues apres midy, le ſieur Baron.deS",
            "Marc accompagneé de cinq deſes amis, paruſb",
            "auec armes en la platce des Preſcheurs, ou ledi",
            "fieur des Prunieres, le Conſeiller de S. Maxc",
            "ſonbeau-frere, &amp; le ſieur Prieur de Cormis fu",
            "renatraquez &amp; obligez de ſe rerirer: maiscorm",
            "me cela exci?a quelque bruit; &amp; que deéja cette",
            "iolence cauſoit beaucoup d’emotion darns la",
            "ville; Le Parlement s’aſſembla extraordiaaire",
            "inont au Palals; Et o ce mefſme temps quelque",
            "ami du ſieur Baron de S Marc parurent ea l?",
            "place"
        ],
        [
            "5",
            "place des Preſcheurs an deuant du Palais, auee",
            "fuſils &amp; mouſquetons; &amp; commencerent de ti",
            "rer vers la maiſon du ſienur Aduocat Perier, ou",
            "leit Prunieres s’eſtoit retiré, auec quelques",
            "amis; &amp; en ſuite le ſieur Baron deS. Marc le pi",
            "olet en main, en teſte d’vne cinquantaine de",
            "ſes amis, tous armez de fuſils, &amp; crians par la vil",
            "le aux armes, ſe rendir en cét eſtar dans la maiſon",
            "de ville, &amp; ſe ſaiſit des armes &amp; munitions qui",
            "ſont dans icelle. Sur cét aduis le Plarlementſort",
            "en corps du Palais, pour empeſcher les factieux",
            "de ſe fortifier; à quoy le ſieur Baron &amp; ceux de ſa",
            "ſa ſuite n’oſerent s’oppoſer: mais le peuple ſe",
            "rend partie à la ſuite di Parlement; &amp; vne au",
            "tre partie fait des barricades, contre ceux de la",
            "maiſon de ville. Le Parlement reuint au Pa",
            "lai, u la Cour fiſt Arreſt, par lequolon en",
            "joignit au ſieur Baron. de S: Marc, ſes freres,",
            "&amp; autres de ſa ſuite, de vuide laville. Le ſieur",
            "Archeveſque d’Arles pria la Cour d’agreer qu’au",
            "paravant l’execution dudit Arreſt, il peuſt aller",
            "à la maiſon de ville, pour diſpoſer ledit ſieur Ba",
            "ron de S. Marc &amp; ſa ſuite, qui faiſoient deja rou",
            "ler le canon de lamnaiſon de ville à obeyraà l’Ar",
            "reſt de la Cour, fans faire plus grande reſiſtance.",
            "Ledit ſieur Archeueſque eſtant de retour au Pa",
            "lais fit connoiſtre que ledit ſieur Baron de S.",
            "Marc auoit témoigné quelque diſpoſition, pour",
            "B"
        ],
        [
            "Q",
            "ueu qu’on luy donnaſt les ſeuretez neceſſaires",
            "pour ſa ſortie; apres quoy les ſieur Preſident de",
            "Reguſſe, Conſeiller de Valbelle, &amp; Dagut, fu",
            "rent depurez pour l’execution de l’Arreſt de la",
            "Cour, laquelle reſolut de ne ſe ſeparer point",
            "que la choſe nefut executée: Auſſi loſdits lieurs",
            "Commiſſaires ſe tranſporterent en la maiſon de",
            "vile; dou ils tonduiſirent le ſieur Baron de S",
            "Marc &amp; ſa ſuite, iuſques au nombre de cent, à la",
            "pore de la vile, &amp; apres cette ſortie on reſta",
            "bliſt le calme dans la ville. Ainſi la journée ſe",
            "paſſa ſans aucune effuſion de ſang, à la ſanisa",
            "ion publique, &amp;auee vn el ſuecez, que toute",
            "la cabale de Monſieun le Prnte s’eſt entere",
            "nent dſpt́e; &amp;le Palement nes’oecupéapre",
            "ſenut qu’a pouuoiraux ſeurete de la vile, pou",
            "empeſcher ceux de ce party de poie en",
            "rreprendre au preiudice du ſeruiee du Roy: Ain",
            "ſi que Iaville de Marſeille a auſifait de ſa part, la",
            "quele s’epperceuant de quelques cubales quisy",
            "formoient par le ſieur de Barbantane, l’ena fait",
            "ſorir, &amp; tous ceux qu’elle ſoubçonnoit eſre de",
            "ſonpary Cette Vilſe &amp; toute la Prouince n’ayans",
            "de plus forte paſſion de voir que chacun ſe con",
            "cienne dans ſon deuoir &amp; au ſeruice du Roy.",
            "A PARIS,",
            "Chez IACQVES LANGLOIS, Imprimeur &amp; Libraire ordinaire",
            "du Roy, vis à vis la Fontaine Saincte Gencuieſue.",
            "à la Reyne de Paix, 1651"
        ]
    ]
}