{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": true,
        "change": {
            "@status": "corrected",
            "@when": "2022-07-06",
            "@who": "AB"
        },
        "titre": "Relation de la prise et bataille de Rethel envoyée par le\n          maréchal Du Plessis, général de l'armée du roi..",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3138_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3101-3200\\Moreau3138_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3101-3200\\Moreau3138_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.75,
            0.7452830188679245,
            0.7119565217391305,
            0.7062146892655368,
            0.8208232445520581,
            0.6465753424657534,
            0.6318681318681318,
            0.7478991596638656,
            0.6844919786096256,
            0.6572237960339944,
            0.5982142857142857,
            0.7288629737609329,
            0.7792553191489362,
            0.7839335180055401,
            0.7452054794520548,
            0.7366946778711485,
            0.723943661971831,
            0.7263427109974424,
            0.6684782608695652,
            0.7021857923497268,
            0.7027707808564232
        ],
        "lexicalite": 0.7110303369215714,
        "ecarts": [
            -0.004716981132075526,
            -0.033326497128793986,
            -0.005741832473593722,
            0.11460855528652136,
            -0.1742479020863047,
            -0.01470721059762159,
            0.11603102779573371,
            -0.06340718105423993,
            -0.02726818257563124,
            -0.05900951031970869,
            0.1306486880466472,
            0.0503923453880033,
            0.004678198856603921,
            -0.03872803855348528,
            -0.008510801580906335,
            -0.012751015899317486,
            0.0023990490256113883,
            -0.05786445012787722,
            0.03370753148016159,
            0.0005849885066964156
        ],
        "ecart": 0.04766649939577673
    },
    "texte": [
        [
            "CESAR DE CHOISEVL Conte du Pleſſys Pralin",
            "et Conſeiler du Roy en ſes Conſeiles Gouurneur de oms.",
            "frere Vnique du Roy.",
            "B aee eẽ."
        ],
        [
            "N. 194.",
            "RELATION",
            "DE LA PRISE ET",
            "bataille de Réthel, envoyée",
            "par le Mareſchal du Pleſſy,",
            "Général de l’armée du Roy en",
            "Champagne, Flandres & Lu",
            "xembourg.",
            "IL eſtoit aiſé à juger que Leurs Majeſtez",
            "ve",
            "ayn ueumneiles arires qui les auvoyen",
            "Vd lss enunle r nlnens orrue eeere",
            "ce pais-lo, elles ne ſouffriroyent pas que",
            "é2?",
            "celles des ennemis s’arreſtaſſent dans les",
            "a",
            "lieux qu’ils avoyent fortifiez en Cham",
            "pagne, ni que le Mareſchal de Turenne puſt en liberté",
            "marcher avec l’armée qu’il commandoit par toutes nos",
            "frontiéres, pour les ruiner & executer le deſſein qu’il avoit",
            "de prendre des quartiers bien avant dans ce Royaume, ſans",
            "qu’on eſſayaſt de l’en empeſcher. Pour cét effet, le Mareſ",
            "chal du Pleſſy ayant eu ordre de ſe preparer à l’vn & à l’au",
            "tre, & receu en meſme temps les avis que toutes les troupes,",
            "& autres choſes neceſſaires s’avancoyent vers Rheims &",
            "Châlons, ſe logea avec partie de l’armée qu’il avoit com",
            "mandée toute la campagne, proche de Vitry en Parthois,",
            "afn de pouvoit aſſambler les troupes qui lui evoyent venir,",
            "& faire croire aux ennemis, s’approchant de Bar, qu’il avoit",
            "deſſein ſur cette place, mandant en meſme temps au ſieur",
            "G 197;",
            "S10S718"
        ],
        [
            ".",
            "1698",
            "de Villeuier, l’vn des Leut enans généraux de certe t",
            "mée, de prendre ſa roure vers Châlons, & auxrroupes com",
            "mandées par leſieur de la Ferté- Senetére, aſfi Lieutenmnt",
            "général, de venir prés de Saint Dizier: Où ayant attendu",
            "quelque temps que l’artillerie & munitions de guerre & de",
            "bouche fuſſent en l’eſtat qu’il deſiroit, le Mareſchal de",
            "Turenne ſe vint poſter aupres de Montfaucon, faiſant deux",
            "ponts ſur la riviére de Meuſeprés de Dun. Ce qui ayat",
            "eſté rapporté au Mareſcha! du Pleſſy, il juea que ce ſeroi",
            "inuitilement qu’il eſſayeroit de l’obliger à combattre, &",
            "qu’infailliblement allant à lui, il repaſſeroit la Meuſe; & pat",
            "cette démarche lui feroir perdre le temps de faire le ſieége",
            "de Rethel, lequel eſtant abſolument neceſſaire, ne ſuffiroi",
            "pas entierement pour le repos de ces frontiéres, ſi l’on",
            "n’en chaſſoit le Mareſchal de Turenne, ou on ne l’obli",
            "geaſt qu’à vn combat general, s’il vouloit l’attendre. A",
            "quoi ſans doute il ſe pourroit porter plus aiſémcnt lors que",
            "toutes les troupes Alemandes qu’il attendoit, l’auroient",
            "joint, & le Comte de Lignivilie avec celles qu’il avoit",
            "en quartier lans les montagnes de Lorraine: d’ou app",
            "ramment elles ne devoient point ſortir que pour le ſecoutt",
            "de Réthel. Ce quiayant eſté jugé tres-certain, & le Ma",
            "reſchal du Pleſſy connoiſſant qu’il n’y avoit plus à temp",
            "riſer, réſolut de marcher, & manda aux ſieurs; de Ville",
            "quier & d’Hoquincourt, Lieutenans generaux, d’aller in",
            "veſtir Réthel avec leurs brigades, eſſayans de le faire avec",
            "telle diligence, que ceux de la place ne puſſent avant ieur",
            "arrivé́e rompre le pont de Tugni, qui facillitoit beau",
            "coup l’entepriſe, & donnoit lieu d’empeſcher que la ca",
            "valerie de Rethel ne brû̂laſt les villages & foutrages de",
            "delà la riviére.",
            "Auſſi le ſieur d’Hoquincourt arriva-t’il ſi à propon",
            "qu’il ſauva ce pont, lors qu’vne partie de la garniſon al",
            "loit travailler a ie rompre, & paſſant ſe logea aux qua",
            "tiers voiſins qui pouvoyent d’abord empeſcher la cavalere",
            "de ſortis, ainſi que fit le ſieur de Villequier de deçà, qul",
            "touresfuis paſſa auſſi la riviere le lendemain, croyant bie",
            "que le Corps de l’armée ne tarderoit pas dauantag"
        ],
        [
            "3",
            "1679",
            "1 ’apptocher. Le Mareſchal du Pleſy auſſi ave roure",
            "diligence poſible martcha aee la cavaleie Fran",
            "pſe, ele du laeurenane general Roſe , la pluſpart de",
            "ſafanterie de l’Armée, deux pieces de canon qu’il auoit",
            "piſes Saint Diier, & les roupes de la vieille cauale",
            "e lemande commandées par le Mareſchal de camp de",
            "Fleeeenſtein de meſme nation, qui faiſoit l’arriere-garde",
            "detout, & en cet etaril parut le Vendredy neufiéme Dé",
            "embre ſur les hauteurs plus proches à la veue de Rhétel,",
            "nuoyant à l’inſtant loger toutes les troupes dans les villa",
            "ges plus voiſins; & pres auoir reconnu par ou il feroit",
            "ataquerle grandſauxbourg de la iuit́re, dont la priſe eſ",
            "oit abſolument néceſſaire, pour éuiter de faire vne cir",
            "conuallation du coſte de deçà, fiſt loger au village d’Aſſy",
            "mille mouſquetaires qu’il auoit detachez pour cet effe,",
            "commandez par le ſieur d’Almeras Capitaine au Regiment",
            "des Gardes, & chacun Corps par les ſieurs Bonnimare, la",
            "Haye & Chaſegaye, Capitaines pour Picardie les ſieurs",
            "Fomrenelles, la Croix & Marſaigne, Capitaines pour Pié",
            "mont, le ſieur la Cloye. Capitaine pour Nauarre, les ſieurs",
            "du Soleil, Freſne, le Cheualier de Villechaune & Bonne",
            "uie, Capitaines pour Son Alee oyale, le ſieurs de la",
            "Saine Cpaine pout lLanguedoe, de pPr’gi, SCapirai",
            "ne pour pléſy Panin, les ſieunrs Lamamas & Lmley,",
            "Capiaines pour Rambure , le ſieur de eauſoleil Capaain",
            "pour Naoailles, le ſieur Fauoi Capiealne pour Maain",
            "A l’entrée de la nuit le Mareſchal du DPleſy auee le",
            "ſieur de Mancamp aouſſi Lieutenant genéral, le Comte",
            "du pleſy, les ſieurs de Valon, Bougj, IInuile. Pradele &",
            "d’ Aluirmare Mareſchaux de camp, ſe porta ou il auoit laiſſé",
            "les miile mouſquetaires, & apres auoir prépare les choſes",
            "aeceſſaires pour faire vn pont ſur le bras de la riuiere qui",
            "enferme le fauxbourg, le ſieur de Manicamp fut rero",
            "noſre i la choſe eſtoit faiſable: ce que n’ayant pas iugé,",
            "pour ſa largeur, il fut ſeulement reiou de focer la parti",
            "du ſiaobourg qui n’eſt pas euionnée de ce prapd brae",
            "mais ſeulement d’vn ruiſſeau, & ou eſt ſiuee I’Egliſe des"
        ],
        [
            "168o",
            "Minimes. Ce qui ayant eſté fait auec gtande vigueur, la",
            "pluſpart dece qui ſe rouua à la garde de ce fauxbourg y",
            "fut tué, & le ſieur de Manicamp y demeura le reſte de la",
            "nuit auec le ſieur de Valon Mareſchal de camp qui com",
            "m doit ſous lui à l’ataque: & faſant faire vne trauerſe ata",
            "chéc à vn trauail de terre que les ennemis auoient deuant",
            "la porte du faux-bourg, qu’ils ne gardérent pas, il fut ré",
            "ſolu en ſuite de faire conduire les deux pieces pour bat.",
            "tre cette porte du fauxhourg: à quoi ayant trauaillé tout",
            "le Samedy, & cependant pris vn Enſeigne & dix- huict ſo",
            "dats qui gardoient la redoute de pierre à l’entrée de ce",
            "fauxbourg, qui ie trouva coupée par le logement que nous",
            "auions dns les Minimes, la nuit du Samedy au Diman",
            "che le ſieur de Manicamp, & le ſieut de d’Inville-Cou",
            "tenant, lors en ſon iour de Mareſchal de camp, fit paſſet",
            "le tuiſſeau, ſur vn petit bateau qu’on avoir trouvé ce meſ.",
            "me iour, à 25. ſoldats comm andez du Regiment de Ram",
            "bure qui eſtoit en garde avec quelques-vns de ſes Gardes,",
            "& le ſieur du Freſne qui les commande, ils entrerent dans",
            "le fauxbourg ſans reſiſtance, & venans ouvrir la porte pat",
            "dertiere, donnercnr lieu aà ceux qui eſtoient ordonnez pour",
            "l’arta que de pouſſe les autres qei abandonnerent ce faux",
            "bourg: ce que les noſtres firent ſi vivement, que les en",
            "nemis ne pu ent achever de rompre comme ils vouloient",
            "le pont dormant qui eſt ſur la riviere pour entrer dans la vil",
            "Ie. Et le ſieur de Manicamp ayant ſait faire dili gemmeot",
            "yne traverſe ſur le bord dudit pont, continua dans la penſée",
            "qu’il avoit touſiours eue qu’on pouvoit forcer la place dece",
            "coſté la.",
            "A quoy le Mareſchal du leſſy n’avoit trouvé pour prin",
            "cipal obitacle que le paſſage de la riviére, ſur Iaquelle à",
            "cauſe de ſa rapidité en cet endroit, il iugeoit impoſſible de",
            "faite vn pont: Mais certe diffieulté́ ſe trouvant ſurman",
            "tée, celuy de la ville eſtant reité en eſtat d’eſtre refait, il fut",
            "réſolu de ſuivc l’avis dudir ſieur de Manicamp, & dés la",
            "nuict meſme fre mettre en batterie vne piece qui rompit",
            "la porte, &e fit breſche dans la tour où elle eſt poſée. Ce",
            "qui ſucceda ſi heureuſement, qu’ayant iré tout le Lundy",
            "12. du"
        ],
        [
            "1681",
            "12 du mois de Decembre de la preſente année 16go, &fait",
            "vne aſſezgrande oueuture, on r’açomoda, le po à",
            "l’entrée de la nuit: Le ſieur de Pradelle. Mareſçhal’e canp",
            "eſtant de our, pour ſocondar, omme il fit res; bien, le",
            "ſieur de Manicamp, & la garde ayant eſté relevée par le",
            "Régiment de la Masine commandé par le Chevalier de",
            "Gadagne, ſeports d’vne valeur extraordinaire à la con",
            "tinuaton de ce-doſſrin, nonſans la perte d’aucuns des ſiens,",
            "y n ayanreu pluſiours tuez & bleſſez, comme il le fut lui",
            "meſme, mais legorement, en paſſans ſur des bouts d’ais re",
            "tez du pone, & vneplanche qui fut jettée à travers:il pouſ",
            "ſa ſi vigoureuſenene ceux qui defendoiept la porte, que",
            "nbonobtant le gead fen quiſe faiſojt des lancs qui n’avoyẽt",
            "pû oſtre fi toſt ruinez, lesnoſtesſe logerent ſucette porte,",
            "t allerent le long delaurallle de la ville, qu ſ fir des",
            "priſonniers.",
            "Cette aion ſi extraordinaire ponr la fqçon de paſſer vne",
            "riviere ſur le petes plaachres quelque grand, feu que fiſ",
            "ſent les ennéms , ſtouna iellemens, les ſſie ge2z, que bin",
            "qu’ils ouſſenoryacds grenaes & aurres ſeux d’arifice,",
            "deſlogé ceu-des noftea qui eſtſen; dasla porte, recon",
            "noiſans bie qu’ony rerieadroit de nouveau,& qu’ils cou",
            "roient grand riſque de voir emporter la yil le ſans le pou",
            "voit enpeſcher; lsfiren ſus les neuf heures du main du",
            "londemain orir des oſtages &e denander à traitter pour la",
            "redition da la place.. Doot le Mareſchl. dy Pleſſy ayant",
            "eſté incontinent averti pas le ſieur de Pradelle, il ſe porta",
            "au faux-bourg, pour. énendre quelles ſeroient le propo",
            "qions de ce trainés qui d’abord furent de permeur ue",
            "le Gouverneur emeoyot areair le Mareſchal qeTurene",
            "de l’eſtat où il eſti, & queſtdans di jgurp aprts il ’avoit",
            "da ſecours, la placeſe reodroie. Ce qgi yant ſteé rejet",
            "é; aſſez bruſquement, & les oſlages renvoyez s elui d’en",
            "tr’eux qai avoit fai la pcopoſition, pceſenta des articles,",
            "qui aſîtans raiſonnables, furent aceorez & ſigne ce meſ",
            "mne jour, ovee promeſſe que le ſecoyrs-yenaat, l gagni",
            "ſo Eſpagnole, ne laiſſeoi, pas e ſorri le lendemain",
            "H 19"
        ],
        [
            "16s",
            "’Mêiréi àl polte dutjoure .A quoi ledi Mareſchal ſe",
            "otra d’autant’plûs fadciledent, qu’ayannouvlles de l",
            "matrche des erbeinis ſ’it luiſembla. eſtre de la pltudeace",
            "’n’Ghera de ne pas conteſtar ſuar le plus ou le moins",
            "avec le ſieuddel Ponti, qui commandeoit dans la-place. Eu",
            "effe, à pene la Capitulation fut- elle ajuſtée que ledit ſieus",
            "Mareſchaſeut avsſut avis de l’approche des ennemis: cs",
            "qui l’ob!ige à 4’inſtant d’envoyer par ous es quaruiccs",
            "afin ’avoir prés de ſoyles troupes paus tecevoir leMareſ",
            "chal de Turenne. L’armée fſut en bataille toure la nuu,",
            "& perſonne ne doutoit qu’on ne deuſt corabattre.",
            "Et pource que les abſaens jugent des entrepriſes à lau",
            "fantaiſie, donnant ſouvent le toet aux teſolutious dot il",
            "ignorent les notifs: ’eſt ici le lieu de vous. epreſenet",
            "ce qui fut dit lors au Conſeil de guerre tenu apres la pi",
            "ſe de Réthel: Que c’eftoirbeaucoop d’en chaſſer les enne",
            "mis & de Chaſtea- Porien ,&e qur de çela ils en ree",
            "’ vroyent vn’grand réjudice dans d’affs & danla eputa",
            "ion!’aprés avoit fait de fi graods efbrs pour forifier ces",
            "’joſfés, & les avoit laiſſez miurisd tout iaeç, vne fore",
            "garniſan, & le meilleur defeaſeur: de places q’ils ayent",
            "mdis que le principal deſſein des nnomis, & qui lour ap",
            "porteroit? pls d’ilîté eſtant celui: de prendre de!",
            "quartiéfs’ en’Frace, pour-y epereenir, & faire ſabſiſte",
            "’ ’eu grand Corps do oavalerie enſoulageat-la Flan",
            "’fté, & svit noyen de l’augmenter & metre à nos de",
            "pens vre gratde armée en eſtat d’agie, & s’avancer dan!",
            "Ie Royaume la prochaine- oanmpagne ril eſtoit de la de",
            "’ ité npottaêeds es eaoaſche, : bie plus ne",
            "? cefhite’que la tepeiſe de. Réhel. Que pour eela il n",
            "avbit adnté c hibſeà ſâide que ſeur opoſerroſtre armée ro",
            "’ l’hyvet, qui ſe ſes oiinſail liblemtnt déperie, en ſorte qu",
            "euſt eſté mnal aiſé à la’prochaine campagne d’avoir dequ",
            "s’oppoſerauyx eninëmis, ôu de enia mains; &, à vu co",
            "bat general avVsei ex: lqoelilslauroiens ſansdoute",
            "cherché: que pat conſequene-il faloi le faire au pluſo"
        ],
        [
            "1683",
            "puis que noſtre Armée ſe ſerois diminuée à’mneſure que la",
            "leur auroit augmenté par le nombie des troupes que les",
            "Eſpagnols y envoyoient de toutes parts, & que faute de",
            "prendre l’vn ou l’aue de ces deux partis, il n’y en avoit",
            "qu’vne troiſieſme, à ſçavoir de ſe tirer dans les quartiers",
            "d’hyver, qui eſtoit autant & plus que de perdre vn com",
            "bat: puis que par cette retraite le Mareſchal de Turenne",
            "Vvenoit à bout de ſes pretenſions:c’eſt pourquoy la reſo",
            "lution fut priſe de le pouſſer apres la priſe de Rethel, &",
            "I’obliger à̀ combattte ou repaſſer la Meuſe: veu que no",
            "ſtre Armée allant à luy, fouffriroit moins qu’en demeurant",
            "touſiours en bataille conie elle avoit fait Ia nuit prece",
            "dente.",
            "Le Mareſchal de Turenae foutnit bien-toſt aux noſtres",
            "l’ccaſion d’executer cequi avoit eſté reſolu an ce conſeil:",
            "Car ſon deſſein eſtoit de nous ſurprendre ſeparez deçà &e",
            "delà la riviere, & croyant pat vne grande mnarche nous",
            "rouver en cét eſtdt, & ſe taiſit de noſtre pont, il donn à",
            "ette fin rendez-vous à ſes troupes qu’il faiſoit marcher d’v",
            "ue maniete’peu accouſtumée dans les plainec: le canon &",
            "l’infanterie s’eſtans trouvez à Tugnideux lieueës plus avan",
            "cez que tout le Corps de la cavalerie, & ayant apptris par",
            "vn cavalier des noſtres, que nous eſtions maiſtres depuis",
            "deux iouits fauxbourg, &e que la place avoit capitulé,",
            "il ſe retira auſſi toſt, & marchant toute la nict, prit ſon",
            "logement dans la vallee de Bourg, aſſez proche de la rivie",
            "re d’Aiſne.",
            "Dont le Mareſchal du Pleſſy ayant eſté averti, fit preſſer",
            "le Gouverneur de Rérhel d’exéecuter ſa capitulation auſſi",
            "toſ qu’il fut iour:’& en’neſmié ’temps-que les premiers",
            "hommes de la garniſon eurent commené à ſortir, il par",
            "it avec’ l’Armée pour efſayer de ioindre le Mareſchal de",
            "Turenne avant qu’il ſuſt trop eſtoigné, & arrua à la nuit",
            "à Gennejlle aux deux clothers, Bioicourt, Ville ſur Re",
            "tourne, &le Meſnil en Nele: où avant qae loges on l’aſ",
            "ſeura qe les enrtemls s’eſtoie ellement eſloigné́s, qu’il",
            "luy ſeroit impoſîſbleé de les joindre."
        ],
        [
            "168",
            "Mais les parties qu’avoient envoyées les ſieurs d’Hoc",
            "quincourt & le Leurenont general Roſe, qui eſtoiſent",
            "aux quartiers pls avancez, ayans raporte que les ennenis",
            "eſloient encores dans la valĺe de Boug, le Mareſchal di",
            "Pleſſ reſolut denepas perdre cete oecaſion de combat",
            "tre,& à l’inſtansque la Lune fut levée ft avancer toute",
            "l’Amée, qul ſe rouya entre nenf & dix heutes du jnati",
            "proche d’vn village oomnmée Smide: d’ou les Croares de",
            "l’enneny ne faiſoient que de deſloger, ſur l’avis de noſtre",
            "marche: leſquels en ayans à l’initant averti le quartier ge",
            "neral on y rira incontinent ſi çoups de canon à trois fois",
            "pour aſſambler les troupes:A comme l’Armée du Roy",
            "prenoit le chemin des quartiers de celle’ des érinemiis, à",
            "de ſſein de ſe plaeer au milieu de tonus, & les erpeſcfiẽr",
            "de ſe joindre avant ſon arrivée,. on. les vid paroiſtre ſur",
            "les haureus encore aſſez eſloigńes de nous, marchans",
            "pour s’aſſambler e conſerver ces rmeſmes hauteurs en ſe",
            "mettant en baaille. Le Mareſ hal du Pl ſſy connoi",
            "ſantleur deſſein, eut auſſi celuy de faire la meſme choſe.",
            "Tellemenlt qu’on vid les deux Armées marcher plus d’vne",
            "lieuë ſur deux lignes paralleles aſſez prochies l’vne de l’au",
            "tte, eſſayans de ſe couper chemin: & le Mareſchal du Pleſ",
            "ſy eut cette penſée de gaigner avec ſon aiſle droite la hauteuir",
            "ſur laquelle eſtoit la gauche des ennemis, la oulant pren",
            "dre en flanc s’il ſe pouvoit: Mais voyant la choſe impoſſi",
            "ble, & que ſes premiers eſcadrons ne pourroient pas eſtre",
            "ſouſtenus, il s’arreſta & mit les troupes dans l’ordre auquel",
            "elles devoient combatre.",
            "L’aiſle droise de l’Armée du Roy avoit à ſa premiere",
            "l gne i5. eſcadsons de. cavalerie: A ſcavoir, le Meſtre de",
            "camp, le: Anjou, l’Alteſſe Royale & les carrabins, le a:",
            "G ammont, le y: S. André Montbrun, le 4: Ferron &",
            "Chaſteau-briant, le: Feuquieres, les: Eſclainvilliers &",
            "d: la Ferté Imbault, le 7: Chappes, le 8: Crequy, le 3:",
            "Coudray Monpenſier, le ieo: Bougy, l’it: l’Ilebonne en",
            "faiſoit deux, ſç̧avoir les iz & ;: Bains, le4: Chemeraut,",
            "& Guerre,, le i5: Commandez, ſç̧avoir le Meſtre de",
            "camp",
            "..."
        ],
        [
            "1685",
            "camp par le Vicomte de l’Hoſpital: Anjou, par le fieur",
            "de Beauſoleil: l’Alteſſe Royale, par le Marquis de Creve",
            "cœur: les carrabins d’Arnauld, par le ſieur Villette Capi",
            "taine: Grammont, par le ſieur Drocy Capitaine: S. An.",
            "dré Montbrun, par le ſieur de S. Apolinaire: Ferron, par",
            "le ſieur Launay Capitaine: Chaſteau-briant, par vn au",
            "tre: Feuquié́res & Eſclainvilliets, chacun par le Meſtre",
            "de campla Ferté- Imbault, par le ſieur d’Hiverni Capitai",
            "ne: Chappes, par le ſieur Fr omeſſon Capitaine: Crequy,",
            "par le Chevalier de Vivana: Coudray- Montpenſier, pat le",
            "Meſtre de camp: Bougi & l’Iſlebonne, par deu x autres:",
            "Bens, Chemeraut & Guerre, par leurs Meſtres de camp:",
            "ou les ſieurs de Villequier & de Manicamp eſtoyent",
            "placez: comme auſſi le Comte du Pleſſy Mareſchal",
            "de camp: ſouſtenus à la ſeconde ligne par les troupes",
            "Alemandes, commandées par le Mareſchal de camp,",
            "Flec lenſtein.",
            "A la premiere ligne de l’aiſle gauche eſtoyent les ſieurs",
            "d’Hocquincourt & de Roſe Lieutenans Genéraux, les",
            "ſieurs de Navailles, S. Geniez & de Courval Mareſchaux",
            "de camp, avec dix eſcadrons de cavalerie Françoiſe: àſça",
            "voir, le régimen Royal, le i: la Reine, le a: Mazarin",
            "François, en faiſoit deux, ſçavoir le 3 & 4: Broglio, le5:",
            "Harcourt & Mare, le 6: Beaujeu & Vidaſme, le 7: Geſvres",
            "& Reneville, le 8: Pardaillan, le :Eſpiez, le iole ré́giment",
            "Royal, cõmandé par ſon Capiraine celui de la Reine,par",
            "le Comte du Bourg:Mazarin Fr ançois par le ſieur de Vala",
            "Voire: Broglio, par le Meſtre de camp: Harcourt, par le",
            "Chevalier de la Saune: Mare, par le Comte de Medavi:",
            "Beaujeu, par le ſieur Linan: Vidaſme, par le ſieur Cat.",
            "teu: Geſvres, par le ſieur de Saint Quentin: Reneville,",
            "Pardaillan & Eſpiez par leurs Meſtres de camp: & quatre",
            "du ſieur Roſe ſouſtenus à la ſeconde ligne par 9 eſcadrons",
            "François: A ſçavoir Clére & Richelieu, le 1Tarante & la",
            "Trimouille, le : Perſan, Coret & Chaſteau-neufle 3:Ru",
            "vigni, le 4: Cimetiére, le 5: Ranzau, le : Varimone, le",
            "7: Miche & Coſter, le 8: docquincour, le 9: Comandez,",
            "I 19."
        ],
        [
            "1686",
            "à ſçavoir Clére, par le ſieur de Camaille: Richelieu",
            "par vn aurre: Tarante, par le ſieur du Boistouchepres:",
            "la Trimouille, par le ſieur de Chaligné: Perſan, &",
            "Coret, par deux autres: Chaſtean- neuf, par le Meſtre de",
            "camp: Ruvigny, par le lieur lon Lieutenant Coloncl:",
            "Cimetiére, par le Colonel: Rnzu, par vn autre: Vati",
            "mont, par le ajer: lche, per le iieur de Meurfaliſe: Co",
            "ſter, par le Coloncl: Hncqu nct par le ſieur Rabé Lieu",
            "tenant Colonelou eſtoit noſte e ieur de Coſſe Mareſchal",
            "de camp, & quatre d’Aien:ns d Corps du Lieutenant",
            "général Roſe: où ſe t ouvoit dvale auſſi Marcſchal de",
            "camp, & le ColonelScheiu: A chaeu ne deſquelles aiſles",
            "de cavalerie cſtoyent joints 5oo mouſquetirs ſeparez en",
            "pelotons, cõmandez far lesieurs Rubentc! Lieutenãt &",
            "la Palme Enſeigne aux Gardes: d Eitival Caj it aine: Ber",
            "ger Lieutenant, & Colbert Eneigne de l’ieardie: Rin",
            "galle & de Brette Capiaines: Deslo cs iecuter ant & Po",
            "niot Enſeignes de Piemont: Campagnolle Capitaine: S.",
            "Quentin Lieutenant: le ſieur Dupin Enſeigne de Na",
            "varre, Bourhuiſſon & Ravenile Capit aines: Fougelles",
            "Lientenant & Daccomelle Enſeigne: de Rambre, Deſ",
            "ponis & S. Torins Capitaines, la Chauſlee Licut cnant &",
            "Gadope Enſeigne: de l’Alteſſe, Simontal Capitaine: Ro",
            "2ergaſle Lieute nant de Languedoc, Deſcombes Capitai",
            "ne, Champagne Lieutenant du Pleſſy, Enſegne de Per",
            "ſan, la Fond Capitaine, & Payſant Lieutenant de Maza",
            "ri: Pignoux Capitaine, & la Beſſiee Lieutenant de Na",
            "vailles, Bonnet Capitaine, Thevenin & de Bour guet Lieu",
            "tenant, & S Picrrc Enſcigne de Sault.",
            "La 1lgne d’infancerie cloit compoſée de 6 bataillons:",
            "les Grdes Fran ois eſto, ct ̀ la droite, l’iardie & Per.",
            "ln à la gauche: & au milieu Piemont, Rambue & Bour",
            "gneiſans le y ataiiln: l’lteſe ile le q4: Ma",
            "rn ranç̧ois & ’olonois, le5: Languedc e l’aluau, le",
            "6: Tous cõmandez pr les heurs de i’radelle, de Puilc,",
            "de Poiſiegut ecvant auſſi de Mreſchal e beiiie, e",
            "Vantourueus, d la Tour, de la haute Roque, du Marqus"
        ],
        [
            "16ô8y",
            "dHocquincourt, du Baron de Monteſon, du ſieur de",
            "Moyancourt, & du Lieutenant Colonel des Polonois: Ou.",
            "eſtoyent pour Mareſchanx de camp, les ſieurs de Valon &",
            "de Pradelle.",
            "A laſeconde ligne eſtoyent les bataillons: de Navarre",
            "& Sault, le r: les régimens de Nauailles & S. Geniez, le",
            "a2: du Vvale, le y: Tarante & la Trimouille, le 4: Maza",
            "rin Aleman & Niancourt, le : Cmmandez par les",
            "ſieurs de Chaumonel, de Suſe d’ſmeraux, de la Flotte",
            "Vineuil & d’Allegre, Depreau & eaulieu- Mauze. Dans",
            "l’intervale de ſes deux lignes d’infanterie, il y avoit deux",
            "eſcadros des Gend’anes du Prince Thomas, des Com",
            "pagnies franches u i areſchal du ’leſſy & du Marquis",
            "de Praſlin & d’Igby, le prenier commandé par le Cheva",
            "lier de l’Vſſinge & le Comte delle Laucié, & l’autre eſca",
            "dron comman dé par les ſieurs de Parpinville Lieutenant &",
            "Boulard Cornetre. Le Corps de reſerve derriére cette ſe",
            "onde ligne, compoſé des eſcadron; de laFerté-Maupas,",
            "Noirmonſtier, & de deux bataillons des Marquis de Mon",
            "oſier & de Courval, commandez par le ſieur de l’Inville,",
            "Mareſchal de camp.",
            "L’armée eſtant en cé́t ordre, & le Mareſchal du Pleſſy",
            "voyant qu’il n’y avoit plus lieu de differer, alla reconnoiſtre",
            "le valon quiſeparoit les deux armées: qui ſe trouva aſſez fa",
            "cile, horſmis à l’endrot ou l’infanterie devoit paſſer, & par",
            "conſequent plus avantageux pour nous, parce qu’il eſtoit",
            "moins acceſſible à la cavalerie, dont les ennemis paroiſ",
            "ſoient avoir plus grand nombre que nous, dautant qu’il e",
            "ſtoit demeuré grande qantité de nos cavaliers avec tous",
            "les bagages de l’armée à Rheétel, & divers Corps de cav",
            "lerie & d’infanterie derriere, ſoit pour le ſiege de Chaſteau",
            "Portien, ou l’on eſtois engge, y ayant envoyeé le ſienr de",
            "Bougy Mareſchal de camp aver quelques forces, ſoit pour",
            "des eſcortes de nos viures & munitions de uere, ou p ce",
            "que d’atres venans de Rheims eſtoientallez à l heel pour",
            "joindre l’armée, qui s’eſtt deſia avancee avant q’il. l’euſ",
            "ſent pucavoir."
        ],
        [
            "688",
            "Mais le Mareſchal de Turenne, ſans que nous puiſfions",
            "deviner pour quelle raiſon il quitta vne hauteur qui lui eſtoit",
            "avantageuſe, pouvant aiſément iuger que nous allions à",
            "luy, pus que le Mareſchal du Pleſſy eſtoit allé reconnoiitre",
            "cõment il le pourroit attaquer, fit avancer ſa premiere ligne",
            "pour venir à nous, & le Mareſchal du Pleſſy s’eſtant placé",
            "à la premiere ligne entre le dernier eſcadron de l’aile droite,",
            "le premier bataillon qui eſtoit celuy des Gardes, fit la meſ",
            "me choſe, s’avançant avec l’armée du Roy pour le rece",
            "voir, Il envoya auſſi en meſme temps le Chevalier de Bar.",
            "radas Mareſchal de camp, vers le ſieur d’Hocquiacourt l’a",
            "vertir, ainſi qu’ils en avoient deſia parlé enſemble, qu’il luy",
            "ſémbloitque la fiuation de ſon aiſle gauche qui é́toit vn peu",
            "plus élevée que l’autre luy pourtoit donner moyen de s’été",
            "dre plus que la droite des ennenis, &de l’ataquer par le flc.",
            "Mais comme de ce coſteé là les ennemis ne ſouſtinrent",
            "point l’effort des noſtres, & ployerent auſſ toſt, il ne fu",
            "pas poſſible au ſieur d’Hocquncourt de ſe prevaloir de cé́",
            "avantage parce qu’ayant en voyé le ſieur de Quay Mareſ",
            "chal de bataille ſur vne hauteur à ſa gauche, il lui raport",
            "qu’il y avoit cinq eſcadrons des ennemis dans vn petit fond:",
            "leſquels marchoient à luy pour le venir prendre en faac:",
            "Ce qui l’obligea de retourner à eux, & les charger avec le",
            "eſcadrons du regiment de la Reyne, e celuy de Carlo",
            "Broglio qui les mirent en fuite: & apres, gaigna vne lauu",
            "teur ſur la droite, où les ennemis ſe r’allioient: Le ſieur de",
            "Coſſé, qui com mandoit la ſeconde ligne, & qui le devoit",
            "ſouſtenir, voyant querien ne tenoit devant le ſieur d’Hoe",
            "quincourt, marcha avec les eſcadrons des regimens de Ci",
            "meriere, Vatimont & Hocquicourt, à la teſte du regiment",
            "d’Hocquincourt, & aſla charger les enemis qui alloient",
            "tomber ſur quatre eſca drons des troupes du Lieutenant g",
            "neral Roſe: ce qu’il fit ſi vigoureuſement, qu’il le rompt",
            "mit en fuite.",
            "Le combat eſtoit bien plus opiniaſtré à l’aiſle droit",
            "ou les eſcadrons de la prenaiere ligne des ennemis ayan",
            "joint ceux de la noſtre, furent aſſez long-temps avan",
            "que de"
        ],
        [
            "1689.",
            "que de tirer, & néantmoins firent les premiers leurs",
            "deſc harges, apress’eſtre bien marchandez & avoir heurté",
            "la teſte des chevau les vns contre les autres.",
            "Les noſtres ne tirans pas les premiers, õme il leur avoit",
            "eſté défendu, eurent auſſi cet avantage, que bé qu’ils per",
            "diſſent beaucoup d’Officiers & de cavaliers de coups de",
            "piſtolcts en cette premiere deſcharge, cn laquelle le Com",
            "te du Pleſſy fut tueé d’abort, encor que cette perte cſt",
            "grandcment affligé vn chacun, elle ne rabbatit ricn du.",
            "courage de ceux qui lavient, mais ils pouſſérent & rom",
            "pirent les ennemis.",
            "Nos plus proc hes eſcadrons de l’inſanterie, aupres deſ.",
            "quels ſe trouvoit le Mareſchal du Pleſſy, apres avoir reéſiſté.",
            "aux efſorts des ennemis & s’eſtre opiniaſtrement attachez",
            "au combat, ſurent enfin contrains de céder au plus grand.",
            "nonbre, ayans toutefois employc vn tel cffort a leur reſiſ",
            "ance qu’elle oblige vne partie de la ſccoõde gne des en",
            "nLmis à venir au ſouſtiẽ de ceux de la premiere. Tellement",
            "que les noſtres eſtãs rompus, il falut travailler à leurr’alli",
            "ment: à quoi s’appliqua ſi heureuſement le Mareſchal du.",
            "Pleſſy, ayant pres de lui le ſieur de Romanet ſon Ayde de",
            "camp & quelques antres des ſiens, & fut ſi bié aydé du ſicur",
            "de Manicamp, que les ennemis qui avoyent de l’avantage",
            "en cet endroit, n’oſérent entreprendre de pouſſer plus",
            "auant les noſtres.",
            "Le ſieur de Fleclcenſtein, lequel avec 8 eſcadrons ou’il",
            "ayoit pour ſouſtenir ce qui venoit de la ſeconde ligne des",
            "ennemis, ne pouvoit pas ſcrvir de meſmes à i’enroit où",
            "eſtoie le Mareſcbal du Pleſſy(qui n’cut pour ayder au r’al",
            "liement de ſes eſcadrons rompus qu’vu eſcadron compo",
            "ſé de Genſd’armes du Prince Thomas, commandé par le",
            "Chevalier de l’Vſſinge lequel eut deux chevaux tue2z ſous.",
            "lui & ſon Mareſchal des logis bleſlé: E vn autre de com",
            "pg cs franches dudir Mareſchal, du Marquis de Pralin",
            "& d Igbi arriva neantmoina ſi a propos, qu’en hargeant",
            "ceux des ennemis qui eſtoyent en fort bon eſtat en ces en",
            "droit la, l les conraignit à ſeretire,",
            "19"
        ],
        [
            "1690",
            "Mais’les ennemis s’eſtans r’ailiez aupres de deux au",
            "tres eſcadrons des leurs qui venoyent ſouſtenir ceux qui",
            "avoyent eſte rompus, ils s’avncérent de nouveau vers",
            "noſtre infanterie: qui ſe trouva pour la ſeconde fois dé",
            "nuee de cavaleric: parce que le ſieur de l’Inville, qui",
            "avoit desja fait charger le Corps de réſcrve, en eſtoit éloi",
            "gné, & elle parut avec vne telle réſolution, les Gardes",
            "a la teſte commandez par lecs ſieurs dc Pradeile, de Com",
            "miac, Charmont, Chaſſonville & d’Almeras Capitaines",
            "auſdites Gardes, qu’on n’eut point ſujeot d’apprehender",
            "que les ennemis les rompiſſent.",
            "Car le Mareſchal du Pleſſy qui ſe mettoit à leur teſte lors",
            "qu’il faloit les faire agir & qui s’attachoit en cet endroit",
            "comme s’y jugeit plus neceſſaire qu’a la potſuite de ceu",
            "qui fuyoyent, eſtoit ſi bien ſuivi & obey par leurs Offi.",
            "ciers qui defendoyent de tirer qu’à bruſle pou point, la",
            "faſant tourner a droite & a gauche avec vne aundace qui",
            "croiiſoit à meſure que les ennemis la taſtoyent pour l’en",
            "foncer, que le Mareſchal du Pleſſy n’eut point de ſujet",
            "d’apprehender que les ennems l’bligeaſſent aà ſe dedire",
            "de cette bclle reſolution, ayant tousjours pres de lui quel",
            "ques vns dc ſes Grdes comma ndez par les ſieurs de Ioiuii",
            "Licutenant & d’Avice Cornette, qui a giſſoyent inceſſam",
            "mene aupres du Mareſchal du Pleſſy Praſln & le ſieur de",
            "Manicamp avec lui (bien que cetu ci euſt eſté bleſſe ily",
            "avoit desja long temps) aà r’allier de nouveau dcrriére l’in.",
            "fanterie les eſcadrons de cavalerie qui eſtoyent eu quel",
            "que deſordre, cõ̃me il a eſté dit, apres avoir chargé tant de",
            "fois l’ennemi, cependant que le ſicur de Villequier ( qui",
            "avoit rompu les ennemis à̀ ſon aiſle droite & dpuis avec",
            "l’eſcadron deCréqui, cõ̃mandé par le Chevalier de Vivans,",
            "chargée le Mareſchal de Turenne qui ſe retiroit voyant le",
            "combat ſi opiniaſtréretourna vers le Mareſchal du Pleſſy",
            "avec ce qu’il put ramaſſer & qui fut de grande vtilité pour",
            "achever le gain de la bataille qu’il avoit desja ſi avâdtageu",
            "ſement commance. & l’ayanttrouvé réſolu d’atraquer les",
            "ennemis, dont il eſtoit reſté en Corps deux eſcadrons de"
        ],
        [
            "91",
            "cavalerie & deux bataillons d’infanterie, la choſe tut",
            "exécutée conjointement avec ce que le Mareſchal du",
            "Pleſſy avoit r’allié de cavalerie & toute l’infanterie.",
            "Les ennemtis ſe voyans en cet eſtat firent ce qu’ils pu",
            "rent de leurs canons chargez de cartouches qu’ils avoyent",
            "menez à la teſtc de leurs bataillons, & qui nous tué́rcnt",
            "ben quelques gens: mais voyans que cet effort n’eſbran",
            "loit point les noſtrecs, & qu’il y avoit peu de reſſource pout",
            "eux, ce qui ſe trouva de cavalerie prit ouvettement la",
            "ſuite: & leurs infanterie apres avoir fait ſa deſcharge, de",
            "meura toute entre les mains de la noſtre: De laquelle deſ",
            "charge le bataillon de Montoſier ſe ſentit plus qu’aucu",
            "autre, y ayant eu neufOffeiers tuez, & entr’eux le ſicur",
            "de Commiac- Capiraine aux ardes.",
            "De cette manieérc nous achevaſmes de demeuror maiſ",
            "ues du champ de bataille: Le ſieur Roſe vinr joindre ſeul",
            "en cctte derniéne actiõ̃ le Mareſc hal du Pleſſy, apres avoit",
            "ſait cõbattre ſa cavalerie qui eſtoit à l’aiſle gauehe, laquel",
            "le pourſuivit les ennemis ſaiſant quantite de priſonniers.",
            "Le ſieur d’Hocquincourt de cc meſime coſté, ayant don",
            "né des preuves de ſa valeur & conduite ordinaire; & deta",
            "ché devant lui le ſieur doQuay Mareſcal de batalle avec",
            "trente Maiſtres: lequel il ſuvoir avec quatre ou cinq eſ",
            "cadrons qu’il avoit pu ramaſſer de tous les Corps de ſa",
            "brigade, & les ſieurs de Navailles, S. Geniea & Chevalier",
            "de Barradas, côntinua de les ſuivre juſques a la nuit: cha",
            "cunde ſa pairt ne s’oubliant pas à cette pourſuite.",
            "Alors, le Mareſhal du Pleſſy avec les ſieurs dcVillequier,",
            "de Manicamp & Roſe, firent avãcertoute l’infanterie pour",
            "ſouſtenir la cavalerie qui ſuivoit les ennmis, r’alliant tour",
            "ce qui ſe pouvoit de ceux qui’avoyont eſté débaode apres",
            "les fuyards. Les ſieursde l’Hnville & de Flecleenſtein avec",
            "ce qu’iſs avoyent pû amaſſer de troupes, ſuvoyene le ſieur",
            "d’Hocquincourt: comme aufé le ſieut de Coſſeé qui ren",
            "contra & amena priſonniefsvnCorps d’intanterie de plus",
            "de huit cent homrniss, at lmefme temps que leditſieur de",
            "Quay &Piloy conamanidans le reégiment de Ruvig ny, com"
        ],
        [
            "1992",
            "manç̧oyentà lesataquer.",
            "Il ne s’eſt guéres veu vne plus ſignalée & complets",
            "victoire: Puiſque tout le canon des ennems, qui eſtoit",
            "de 8 piéces, toutes leurs muitions de guerre, le bagage",
            "qui eſtoit en vne tres grande quantité de chariots les en",
            "uemis les ayans menez ae eux à la mode dcs Alemans)",
            "ſont demeurez entre nos mains avec toures leurs rymba",
            "ls, vingt-quatre enſeignes d’infanterie (parce que la plus",
            "grande partie de leurs régimens n’en portent qu’vne &",
            "uatre-vingts quatre cornettes de cavalerie. Il y en a",
            "bien encor d’autres priſes quiſont es mains de perſonnes",
            "particuliéres de i’armée, qu les cachẽt afin de lesempor",
            "ter chez eux, pour mémoire perpetuelle dans leurs fa",
            "milles da ſervice qu’ils ont rendu a la France dans cete.",
            "mémorable journée.",
            "De quatre Officiers généranx qui commandoyont",
            "l’arméec ennemie, nous tenons priſonniers Dom Eſte.",
            "van di Gamarra commandant les troupes Eſpagnoles &",
            "ayant toute la direction de l’armée pour le Roy d’Eſpa",
            "gue, & le ſieur Fauge l’vn des cé́neéraux de l’armée du",
            "Duc Charles de Lorraine: l’autre, qui oſt le Comte de",
            "Ligniville eſt bleſſé, & le Mareſchal de Turennc appré",
            "he ndant quelque faſchebx eévenement pour lui, s’eſt ſau",
            "e ( pluſtoſt qu’il ne devoit, à ce que diſent tous les pri",
            "ſonniers,) du coſté de Bar, ou l’on a avis qu’ila paſſeavee",
            "quarante Chevaux ſans eſtre bleſſé, quoi qu’on en aye",
            "fait courir le bruit. Tout le reſte des Colonels ant do c",
            "valerie que d’infanterie des ennemis qui eſtoycnt à cee",
            "baraille ont ecſté tuez ou ſaits priſonnicrs, à la reſerva des",
            "Comtcs de Boſlut & eens quiſe ſont ſauvez,",
            "Quant a leur infanterie, qui eſtoit, à ce qu’aſſeurens",
            "tous les priſonniers, au nombre de ;oo hormes, j ue s’en",
            "eſt pas ſauvé vn qui n’aye eſté́ tué ou pris, & nous avons",
            "de cavaliers ou fſantaſſins priſonnicrs deux mille deux",
            "cent outre 3o quiont pris pi dans le. Cprps d’Ale",
            "mans, lrlandois & Polonnois de l’armé du Roy.",
            "Il y en a de mors tant ſur le canap de bataill queſur",
            "le chemis"
        ],
        [
            "169;",
            "le chemin par oà les ennemis ſe ſont ſauuez, plus de denx",
            "mille: P.rm9 leſquels ſont le Prince Palan. les Colonel",
            "Capion & de la Motte, les ſieurs du Bou dt, Vente & Seule",
            "Colonels de caualerie, Mity Coloel Loran, & au",
            "tes qu’on n’a puû eor reconnoſtre. Pont le re ſte des",
            "Offiiets pilonrs ta t de caualeie qu’nfantere, quan",
            "tic en eſ ſi grande & les memoues d pel z en tant e",
            "mans, qu on ne peut encor en delouurr: e nombte ny",
            "les tous.",
            "Qn anpprend tous les iours de pluîs en p’us de leurs",
            "fuyars, la grande pete que les ennemis on faite tant par",
            "es parues de caualerje qu’on a deabées aptes eux, que",
            "par les paylans qui les ont aſſommz dans les bois, & rom.",
            "pn les pons par ou ls pouuont ſe rerirer, les che",
            "yaux eſtant demeurez recrus dans vne i g ande tettate",
            "gusls auoent. à fare, utre que ploſieus le. ſoit roye4",
            "dans la riuiere d’Ailne: & nos Officicts n’on pas eus peu de",
            "peine à empeſher les toldats de uer tous les Fr ancois que",
            "nous auons prilonniers, de quelle qualé qu’ils fuſſentr,",
            "qu’ls ont trouue2z auec les ernemis les aimes à la main",
            "cone leur patrrie. Ce ſeroit fare gand tort auſſits Offi.",
            "er que d’obmerre à leur rendre ce telmognage, qu’à",
            "l’exenple de leurs Generaux ls ot paru auec vn zele",
            "& paſſion ſi exttaondinare pour ce ſie ge & cette batalle de",
            "Rhetel, que hacn, en ſon parculr en merte beaucoup",
            "de louange, n’ayaps pas fat Ja moindre plainte dans les in",
            "conmodtez d’vne ſlon ſi ngouteuſe, & apres vne ſi longue",
            "Campagne.",
            "Vla a quoy on abouty les aſſeurances que les; enne",
            "mia donnient de gatder Rheétel, & le t endre auſſi bo que",
            "la meilleure place qu’ils avent en Flandres, ene mbles les",
            "menaces du Mareſhl de Turenne de prendre de quatiers",
            "en rance, des poſtes ſur la Marne, & donner moyen au Ry",
            "d’Elpagne d’entretenir ſes armé́es & nous faire la guerre à",
            "nos; delpens..",
            "En ſutte de ccrte. grainde victoie , la garniſon le trois",
            "cens hommes qui eſto dan Chaſleau-Porcien, ayant eſté",
            "lommee par le ſieur de Dougy, ſe rend à dlcreion, &",
            "L3",
            "4"
        ],
        [
            "1694",
            "pnt party dans nos troupes: comme firent auſſi eeſles des",
            "chtaut d’Auliſy, Quatre- champs, Guinconur, Bnſancy,",
            "Gabn, Cha bonnc, Baumont & vne douzaine d’autres",
            "que les ennemis auoient ocupez de là la tiniere d’Ai ne;la",
            "terteur s’eſtant miſe ſi fort parmy eux, voyans vne ſi",
            "belle armeec & leur party defait, qu’ls ont tenu à gracr par",
            "triculere qu’on les en laiſſaſt ſottr & le ſeul bruit de cette",
            "victoire eut tel effet, que ledt ſienr. de Bougy ayant",
            "enuoyé auertir les payſans de s’aſl mbler pour reprendre",
            "la pluſpart de ces chaſteaux, ils futrent iuſques aux enui",
            "rons de Stenay en chaſſer les ennemis, entre leſquels cin",
            "quante qu s’eſtoiet hazatdez de ſortr de Guincour ſans",
            "capinler, eſtans rencontrez par ces payſns par eux rallez",
            "en pces, à la reſerne de ceux q ſe firent voloitai",
            "rement pnſonnitrs de guerre: cenx de Buſancy ayants",
            "voulu reſiſtet & ſe retirer dans leur donjon, furent con",
            "traints de capiuiler, & prerdre auſſi party dans les ttou",
            "pes du Roy.",
            "Il ſeroit dffieile de pouuoir faire les éloges & dire les",
            "loüanges que tant de branu s Franços ont acquis en ces deux",
            "glorieuſes aCions, pinipalement le Mareſ hal du Pleſſye",
            "Praſn, les ſieurs de Vllequier, d’Hocqncourt; Mani",
            "camp & Roſe les Lieut nats gencraux, qui tous, particu",
            "lierement ce braue & ſage General, ſe ſont poitez dans",
            "Ious lés endrois ’les plus perilleux, ſoit’ pour faireux com",
            "battre les troupes eſeadrons par eſadrns, ou pour farre",
            "r’allier ceux qui ſtoint d́bandez, auec vn ordre & vne",
            "prudence incroyable: Ou ls ne furent pas moins bien ſe",
            "condez Comte du Pleſſy, des ſieuts de Valon, Courval,",
            "du Vvale, l’Iomlle, Pradelle, Fleccenſtein, Coſſé, Bar",
            "radas & Alvimarec Mareſchaux de camp, & des ſieurs de",
            "ſaint Andte, du Quay, Deſignt & Dandonville Mapeſchaux",
            "de batalle, chacun en ſon poſte ayant fait ou ce que l’on",
            "pouuoit attendre de l valeur meſne pour combatre &",
            "défre les ennemis comme auſſi le Cheualier de Sainre",
            "Frite, les ſieiri la Cheſnaye, Ia Coitiere & Marronniere",
            "Aydes de camp, le ſieur de’Rébé & pluſieurs autres, ſoit",
            "pour combatre ou porter les ordres à toutes les troupes & les",
            "ſaires executer."
        ],
        [
            "-.",
            ",.",
            "1695",
            "Mais comme de ſi grandes actions & des combats ſi",
            "opnmaſtre2 ne ſe peuvent faire ſans notable perte de",
            "pt & d’autre, ainſi dans ce:te ioye publique nous avons",
            "ce déplaiſir d’y avoir perd le Come du l’leſſy, les ſicurs",
            "d’Alvimare, du Vvale & Courval tos quatre Ma eſch aux",
            "de camp tuz lur la plce:Comḿ aſlile Gnécal Maior Ro",
            "ſe frecre d Lieutenant géncral, ſon Quatier Meſlrec general",
            "& le Colonel Bens, le Vicomte de ’Ho!pital & quelques",
            "autes.",
            "Entre les bleſſez ſont, les ſieurs de Fenquieres, d’Eſclain",
            "villiers, & d’Eſpez Mſtres de camp, le Comte de Cars,",
            "le ſieur de la Feullade, le Chevaliet de ſaint Frite, les ſieurs",
            "de ſainct Georges Eleuyer du ſanct de Vllequier & Reme",
            "coutt vn de les Gentils-hommes qui furent bleſſe z aupres de",
            "luy, le jeune Mrquis de R helin & le ſieur de Boham Lieu",
            "tenant Colonel du régiment de Mondejeu qui s’y rouvé́rent",
            "volontaires, ce tuy-cy ayant eu ſon chieval bleſſe aupres d",
            "ſieur de Villeq ier, le Chevalier de Crequi, ſainct Apohnaire",
            "commandan le régiment de ainct Andre, les ſieurs de la Ro",
            "querie Captaine, & la Barbe Lieutenont au té́giment de",
            "Meſtre de camp, les ſieurs Mirumiont Capitaine, Monte",
            "nay Cornette, du Son & la Molliere Mareſchaux des",
            "logs du tégment d’Anjou, Des Fontaines & de Riche",
            "Lieutenant, Cavaler, iancourt & Daur iaut Cornet",
            "tes du regment de Feuquie:s, le Chevaher de Vi",
            "vans, les ſieurs l’Oſtellier, de Vins arret Capitai",
            "nes, Beautard, le Clete, Lubougneux & Paris Lie",
            "enans, Poilly Cornette & ſainct Benoiſt Mrechal des l",
            "gis du regi nent de Crequi, des Poches & du Boug Cor",
            "nettes du regiment d’Eſlainvi’hiets, la Chaume Coret.",
            "te du régim:nt d Cou lray-Montpenſier, la leuneſſe e",
            "Meuſle Cornettes, & Gingos Aide Major du tégment",
            "de Guerre, Goarel & l Pierre Lieutenans, Bois Daiſſy",
            "Aide Mjor & Mcle Marelchal des logis du régimnent de",
            "Croates, les ſieurs de Ché meraut & d’Aſſi Capitanes, Min.",
            "guet Lieutenant au tégiment d’Epiez; & qui a fait la char",
            "g de Mareſchal des logs de la cavalerie durant toute la",
            "eampagne: le Lieutenant Colonel de ſainct Orange Capitai",
            "810579"
        ],
        [
            "1696",
            "ne, & du Cheſnay Quartier-meſtre au régiment de Bens,",
            "& autres dont on n’a pû ncor ſçavr les noms, parti",
            "culiéremet des Corps eſlranges de Role &’e Fice.",
            "v",
            "enſtein.",
            "L E",
            "9",
            "em’ne.",
            "Inſques icy ie vous ay tranſcrite de mot dl",
            "tion envoyece par le Gcneral de l’Ace d. Rnv, lan",
            "vou y avoir aſté autre choſe ue ſes louages q’l",
            "avmit cbiſes & ſi bien metces, pus que c’e ll a la valtnt",
            "& à ſa conduite que ee vctoie e ſt pri ipal ment",
            "deué Anqpcl, a Ia mole des Em e euts o Commandans",
            "les armes G ecques & Rmnes, appa enit de depar",
            "tr aà leurs Offieiers & ſoldas.es coonn mlitaires: à",
            "quoi dans la pluſpart des Eſla1s d’anou d’huy ont ſuccedé",
            "les louangts, plus excellntes qpe les antcs recompeles.",
            "à leur prpre jgement, puis quis pre fe oyent les cou",
            "ronnes de cheſne aà celles d’or a canſe que celle-y 1e",
            "noyent plus de l’honneſte, mons elles paiueipoyent",
            "de l’vile C’eſt pourquoy ie ne puis en ce leu rien",
            "ajouſter non plus qe dimnuc̈r d’vn ſi digne jugement:",
            "Ioint que tous ont ſi bien ft que la loü̈arge leur doit eſ",
            "tre commune comme ls ont tous pris l ur part des hll’es",
            "ations qui leur ont aquis cette vitre, & que la modeſtie de",
            "ſainct E m’empeſche de vous rien dire de ce qui luy eſt deu en",
            "cette action.",
            "Ie finiray ſeulement par vne obſe vation que les enne",
            "mis faiſsyent il y a pres de deux mos, parlans de quelque",
            "ſuccez qu’ils avoyent eu, & nous repr hns que c’eſtot vn",
            "double avartage quand il eſtot obenu a la fin de la cm",
            "pagne: cas ſi cetre fin le tronvo lors, clle ſe trouove bien",
            "meux à la fin de l’année: Fn qu nos fait rre les derriers,",
            "& ne leur laſſe que la confoſin & la honte d’avoir ou",
            "vertement mépriſe la paix, lur les cſperances vanes d’vn",
            "avantge mginaire: au leu que le noſrc cſt a jou d’huy",
            "réecl, cpable de temere tous oos ennnis à la railon:",
            "&, pur le dire en vn not, rend lc Rmy mleur avant l’ag.",
            "A Paris, au Burreau d’Adreſſe, ax Galleries du Louvre, deuant",
            "la rue S. Thomas, le 29. Decembre 1650. Auec Privilège."
        ]
    ]
}