{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-06",
            "@who": "AB"
        },
        "titre": "Relation de ce qui s'est passé à Villeneuve d'Agenois par\n          les généreux exploits des habitants de ladite ville sous la conduite de M. le marquis de\n          Théobon, avec le nombre des morts et des prisonniers faits sur l'armée du comte\n          d'Harcourt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3120_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "DE CE QVI S’EST PASSE",
            "A VILLENEVFVE",
            "D’AGENNOIS,",
            "Par les genereux Exploits des Bourgeois",
            "& Habitans de ladite Ville.",
            "Soubs la conduite de Monſieur le Marquis de Theobon:",
            "Auec le nombre des Morts & des Priſonniers fais",
            "ſur l’Armée du Comte d’Harcaoure.",
            "Sur un Imprimé à Bordeaux.",
            "A PARIS,",
            "Chez NICOLAS VIVENAY, Imprimeur ordinaire",
            "de Monſeigeur le Prince de Condé.",
            "M. DC. LII."
        ],
        [
            "Soubs la coaduiae de Monſieur le Marquis de Theobon;.",
            "Aec le uaombre des morts des Priſounies fais",
            "ſar l’Arnée-du Comte d’Harcoure,",
            "g ES belles actions que Monſieur le Mar",
            "quis de Theobon fait tous les iours, m’o",
            "bligent à̀ donner au Public cette Relauiõ,",
            "8 quoy que nous attendions la fin, pour",
            "couronner ſon ouurage par vn Panegyrique. Mais",
            "ſa valeur qui ſe fait admirer par tour, & qui ne peut",
            "eſtre cachée plus long-temps, puis qu’elle eſt déja con",
            "nuë de tout le monde, donnera des preuues qu’il ſe",
            "nourtit dans les exercices de Mars, & qu’il a fait tous.",
            "cs qu’on pouuoit eſperer d’vn genereux & vaillant",
            "Capitaine; Auſſi Villeneufve merite des acclamations",
            "puabliques, de ce qu’elle a demeuré ferme & inesbran",
            "lable dans la fidelité qu’elle doit à̀ ſon Prince, & quoy",
            "qu’elle ait veu toutes les Villes qui l’enuironnentagi",
            "teées par tant de diuiſions & partaliſées, cela n’a ſeruy",
            "qu’à redoublet ſa conſtance, pour ſouſtenir toute ſeu",
            "le ce que toutes les autres enſemble n’ont ſçeu faire.",
            "Le quatriéme du nmois paſſé, quarante hommes",
            "ſortirent de Ville neufve bien reſolus, conduits pat",
            "le Sr. Laſſaige Gontil-homme de Mr. de Theobon,",
            "& ayjatappris qu’il yauoit yn Crps de garde come"
        ],
        [
            "poſeé de huiét Caualiers qui faiſoient de grandes er",
            "ctions ſur le pauure peuple, & obligeoieat les payſaas",
            "à payer des contributions, ils s’y porterent auec tat",
            "de vigueur & de ſuccez, que de huict qu’ils eſtoient,",
            "quatre furent tués ſur la place, deux furent pris pri",
            "ſonniers, & les deux autres ſe ſauuerent auec autant",
            "de peur qu’ils s’eſtoient approchez auec temerité; Ce",
            "remier commencement enfla le cœur de ces brtaues,",
            "& les fit reſoudre à ſuiure auec paſſion & ze le tous les",
            "fit reſoudre à ſuiure auec paſſioa & cele tous les ordros",
            "e Mr. le Marquis de Thebon.",
            "Ce ieune Marquis qui n’eſt que feu & courage, &",
            "qui ne ſe laſſe iamais dans les actions d’honneur, ayane",
            "paſſeé l’hyuer dans Ville. neufve ſans auoir occaſion",
            "d’attaquer ou de ſe deffendre, reſolut de faire vne ſor",
            "tie & faire fleurir ſes Armes aux champs, puis qu’elles",
            "n’auoient pas Triompheé́ dans la Vilſe: Ayent dane",
            "appris que l’Armé́e du Comte d’Harcosrt eſteit crn",
            "pée à Eymet, & qu’on diſpoſoit tout ce qui eſtoit e",
            "ceſſaire pour le ſiege de Ville-neufve, & ſç̧achant que",
            "le Regiment d’Auuergne auoit eſté enuoyeé à Mon",
            "flanquin, ſoit pour faire les approches, ſoit poutr le",
            "uer vne ſomme d’argent qu’il auoit impoſé lſr les",
            "Habitans, il fit ſçauoir à ſon de Trompe qui le vou",
            "droit ſuiure; Auſti toſt ces braues Bourgeois qui n’ont",
            "autre but que de faire triompher les Armes de Mr. Je",
            "Prince, ſe preparent tous pour faire vne ſortie, reſo",
            "lus de mourir ou de vainere tout ce qui. ſe preſenre",
            "roite;"
        ],
        [
            "5",
            "roit; Mais Mr. de Theobon ne voulut pas qu’onabã",
            "donnâ̂t la:Ville; ll ſe contenta de prendre auec luy",
            "15o. hommes & 6e. Cheuaux, il eſt vray que quantité́",
            "de payſans le ſuiuirent, qui faiſoient tous en nombre,",
            "ant Bourgeois que payſans, de 3oo. hommes, qui ſe",
            "rendirent à Monflanquin à dix heures de nuict.",
            "Lles Ennemis épouuantez de l’arriuée de ces Guer.",
            "riers,ſe ietterét dans la maiſon du ſieur Maubretagne,",
            "qui eſt la plus forte de la Ville, ſçituéeau milieu d’vne",
            "grande Place; Mais ce’braue Marquis détacha qua",
            "rante Bourgeois conduits par le ſieur de S. Eſtienne,",
            "natif de Ville-neufve, pour s’acerocher à la murail le,",
            "d’vn autre coſteé. Il en enuoya pareil nombre ſoubs la",
            "condaite du ſieur Lauſſac Capitaine au Regiment",
            "de Theobon, apres eela les payſans s’approcherent",
            "pour y mettre le feu, ce qui fut entrepris ſi genereuſe",
            "ment, que les Ennemys aimerent mieux ſe rendre pri",
            "ſonniers de guerre, que de perir auec la ruine de cette",
            "maiſon. Le Commandant des Ennemis qui fut bleſſe",
            "à la joueë d’vn coup de fuzil, fut conduità Ville-neuf:",
            "ve auec cent quatotze priſonnaiers, ayant perdu deux",
            "Oficiers & pluſieurs ſoldats, qui ſe battirent pen",
            "danc trois heures. Dans cette attaque Mr. de Theo",
            "bon n’y a perdu que ſix ſoldats.",
            "Pendant le. 13. & 4. luin, les approches furent",
            "faites par le Comte de Harcourt, & les. le ſiege fut",
            "foemé. Dés auſfi-toſt vn feu martial ſaiſit toute la",
            "Ville, & ceux qui alloient enleuer les Regimens"
        ],
        [
            "6",
            "entiers à deux lieuës loin, ne peurent ſe reſoudreà de",
            "meurer enfermé́s dans l’enceinte de leurs murailles.",
            "Ils s’eſtiment glorieux d’auoir ocaion de combattre.",
            "leurs Ennemis: & teſmoignent autant de reſolutio",
            "pout ſe deffendre, qu’ils auoient eu de cœur pour",
            "attaquer.",
            "Ils font vne ſortie en nombre de cent quarante,",
            "diuiſez en trois Corps, dont le premier eſtoit com",
            "mandé par le ſieur Batrot; le ſecond par le ſieur S.",
            "Eſtienne; & le troiſiéme par le fieur Landes, rous trois",
            "natifs de Villeneufve, qui donnerent ſi courageuſemẽt",
            "ſecondés de la ieuneſſe de cette Ville) qu’ils entrerent",
            "teſte baiſſé́e juſques dans les trencheées des Ennemis,",
            "uerent deux cens hommes du Regiment de Cham",
            "pagne, parmi leſquels eſtoit Lamothe Bedel Com",
            "mandant, auec trente-quatre Officiers tuez, à la re",
            "ſerue de deux qui furent amenés priſonniers d̃s Ville",
            "Neufue. Tout lereſte du Regiment fut mis en fuite",
            "& en deroute, ayant eſté repouſſé l’eſpée dans les reins",
            "juſques aà leurs Canons.",
            "Ces genereux Bourgeois ne ſe voulurent jamais re",
            "tirer qu’ils ne fuſſent laſſez de tuer, ou chargez des",
            "deſpouilles de leurs Ennemis, les fuy ards ayant aban",
            "donneé leurs mouſquets & leurs armes pour ſe ſauuer",
            "plus facilement des mains de ces victorieux, qui ſe re",
            "1iterent auſſi chargez d’armes, que d’honneur & de",
            "gloire: ll ne ſe paſſe jour qu’ils n’enleuent des pri",
            "ſonniers pu du beſtail à l’Ennemy, depuis qu’ls onr"
        ],
        [
            "veau que leur mine eſtit eſuenté́e, car eſlen’a eſté de",
            "nul effect, ains au contraire, ils ont perdu quinze",
            "hommes qui ont eſté bruſlez ou- tuez; Ainſi quelle",
            "mine qu’ils faſſent, toutes leurs ruſes & inuentions",
            "ne ſeruiront que pour leur propre perte.",
            "Le Comte d’Harcour laſſeé d’vn ſi long ſiege, &",
            "ennuyé du courage de ces braues Bourgeois, reſolut",
            "de faire donner aſſaut general; Et pour cét effet, il fit",
            "faire des galleries pour couurir ſes retranchemens de",
            "uant la tour de Vize; & lors qu’il eſtoit ſur le poinct",
            "d’executer ſon deſſein, lesaſſiegez firent vne ſi rude",
            "ſortie, qu’ils bruſlerent les galeries, tuerent ſix vingts",
            "hommes, & repouſſerent le reſte dans leurs premiers",
            "retranchemens. Le fils de Mr. de Theobon, nommeé",
            "Mr de Peichegut, portant enuie au bon- heur & à la",
            "gloire de ſon frere, reſolut de l’aller trouuer dans",
            "Villeneufve; & il prit ſi bien ſon temps, que ſe iettane",
            "dans les Troupes du Comte d’Hatrcour, tandis que",
            "l’eſpouuente eſtoi dans touee l’Armée de cete fu",
            "rieuſe ſortie, il paſſa comme va Lyon rugiſſant parmy",
            "t oute la greſle des mouſquetades: Pour faire voir à",
            "ces braues Bourgeois, qu’il n’appartient qu’aux Theo",
            "bons de courir dans le feu, & qu’il entrot auec autant",
            "de gloire, qu’ils eſtoient ſortis auec Victoire.",
            "Nous ne ſçaurions aſſez loueër le zele de ette Vil",
            "le, la quelle n’eſpargne, ny ſon ſang, nyſesveilles,pour,",
            "faire triompher les armes d’vu Prnce Victorieux. Ce",
            "qui nous confirme encore la genereuſe reſolution"
        ],
        [
            "8",
            "qu’ils ont de ſe defendre& ſouſtenir courageuſement,",
            "c’eſt qu’ils ont fait fondre vne cloche pour en faire vneé",
            "piece de campagne, qui bat deſia daãis le Camp de l’En.",
            "nemi; & les choſes meſmes inſenſibles de fonte & de",
            "metail, quoy qu’inanimées, parlent aſſez haut à ce",
            "Prince de Lorraine, que Villeneufve ne tien que pour",
            "les Princes du Sang.",
            "FIN."
        ]
    ]
}