{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-27",
            "@who": "AB"
        },
        "titre": "Relation véritable contenant le grand combat donné entre\n          les troupes de Son Altesse Royale et celle du C. M. à l'attaque d'Ètampe.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3188_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA",
            "RELATION",
            "VERITABLE,",
            "Contenant le grand combat donné́",
            "entre les troupes de Son Alteſſe",
            "Royale, & celles du C. M.",
            "à l’attaque d’Eſtampes.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë Saincte Anne.",
            "M. DC. LII."
        ],
        [
            "3",
            "La Relation veritable, conte",
            "nant le grand combat donné",
            "entre les troupes de Son Al",
            "teſſe Royale, & celles du C.",
            "Mazarin à l’attaque d’E",
            "ſtampes.",
            "E noyez pasquo ie- yous do",
            "na icy la Relaion de cederisr",
            "l ombat pour ,ous diueir:",
            "X ar ie ſcaiy qu’il y en-a bcau",
            "l ou quiliſanaueognandeioe",
            "l; mre de lçurs eompatijoe,,",
            "oaonombte qu’is, e ſone ps du patty de leur",
            "iclinaion,& le ſiele d’auioud’huy eſtdaue",
            "uu ſubabare, que le François traite le Ftançois",
            "-deucà Maure ,ſans-çaupir bannemet la",
            "-auahle cauſe de cette aimoſités ceuxqui ſar",
            "iabbnt clez pour le Boy ,-legt",
            "alſtice ous. ceux des deux paris,quele",
            "lal-rde larguerre faiu perir,, auecmonyde",
            "ous quad’auçuglec&t c’etde cetteſagg",
            "soaoun lin mant doqmuiu eſt paſea",
            "dtapspelesdauavmes"
        ],
        [
            "4",
            ", &us aiiohs’icy apris par leretor ea.",
            "nſll6, co irne le a’eſcldſe Tllrftenl",
            "pau quec deu mille hommes pres d’Eſtampe",
            "alors e or Aleeſſe volilutolr eltlraſad",
            "es Pauiucsen bataille dequoy ltae gus",
            "ly ſs pps ſur ſes grdes &’pendat edle",
            "pouitſuiuilt couſiours la odevet ’atirs, iele",
            "eſ acrſúe ome Vous ſeuiéz..",
            "IJt depuj vvenu vn Courrier de ldie ar",
            "mee de SonAſteſe Royale, qui a iapportéqui",
            "S’eſtoit donné combat, & que le reſcſ de",
            "Turenne ayant eſté́ appercaeu auoit feint de ſe",
            "etirer, & puis auroit attaqué Eſfapes par e",
            "Faux- bouitg du coſté d’Oſeans, y eſtant aié",
            "à là faueut de’ quelques cõlide & bojs qui ſoot",
            "audit lieu: y eut vn rude tomibat, ſes en",
            "mis ayant deſias gagaeé vne partiedu Faaxboug",
            "par la ſurprife quls faitenc ax Allemahs, ’qui",
            "eſtoient poſtex de ce éoſté -û, mais ob gtas’n",
            "eſtans aduértis accoururent prodrſptemeac&es",
            "chargerent auee tant d’impéoſir &de chalur,",
            "qu’ils es eni ehiaſſerent auic plus’dé promptd",
            "de qu’ils n’y etoient euteez: ce he fut pas pea",
            "moins ſahs beaucoap de pette de part’& d’are,",
            "pais il eſt tres-conſat, & ledit Courridrots",
            "ſſeure que les Maatins y one eſteé trelbal",
            "pratez, & particdlieremhent le egmnt des",
            "cardie, dont o fait tt qu’l y a dex eedspi",
            "t",
            "ſonniers; celuy de là arlhé & de Mauuailesd’a",
            "o"
        ],
        [
            "53",
            "at goeres eu meilleur rmarché, tant y a que l’on",
            "fat timé de huict cens morts ſur laplace, tant",
            "de part que d’autre, dont il y en a plusde inaq",
            "desleur ſe combat ayant dureé long-temps & fort",
            "opiniaſtreé de part & d’autre. Mais enfin ayant",
            "ſté, comme i’ay dit, chaſſez auec grande pertë",
            "eſt vne marque aſſeurée que l’aduantage eſt",
            "demeuré du coſté́ dePrinces.",
            "Il y a de braues gens de tue & bleſſez, depart",
            "& d’autre, & entr’autres-les ſieur de Clinichanmp;",
            "tmmandt leſdites troupeés a eſté bleſſe, maise",
            "grement, le Colonel Brouc y a eſté éque les",
            "Allemans rcgrettent beaucoupi& dont Monſieus",
            "lePrince ateſmoigné bien dureſſentunenteſtant",
            "vndes braues hommes de ſon armeée, le ſieur de",
            "Rubel Capitaine dans le Reginent de ſonAlteſſe",
            "& fs de Monſieur le Preuoſt des Marchamds ya",
            "eſtéueé, ayant donneé beaucoup de marques de ſa",
            "valeur, & le ſieur de Briolle Mareſchal de Camp",
            "priſannier. Ducoſté de l’armée des Mazarihs on",
            "regrette fort le ſieur de Bougy qui y a auſſi eſté",
            "tue, & le ſieur de Beaujeu auec quelques autres",
            "de marque, dont on ne ſçait pas encore les noms,",
            "& que nous apprendrons par le premier Courier.",
            "lecroy que c’eſt le bruit de la venuë̈ du Duc de",
            "Loraine qui iette l’armé́e du Mareſchal de Tu",
            "renne dans l’impatience deſe battre, preuoyant",
            "bien qu’ils n’en auront pas ſi bon marehié quand",
            "ſes troupes ſeront venuës: mais l’armée de Mſ",
            "B"
        ],
        [
            "6",
            "ſiepsaes Priaces ſe tioac touſiours fur ſeogarda",
            "ayt poat ordrede oatro q’er cas quûa",
            "les attaque.",
            "Les Regimens de Son Alteſſe & ccdluay de",
            "Languedoc on eſte eux qui; oat ſouſtenu vi",
            "goureuſemẽt l’attaque, & onc eſté ſouſtenus vail",
            "maient des troupes dudit ſieur de Clinchamp.",
            "Quand à nos Meſhieurs de l’armée du Matue",
            "chal de Turenne, i croy que les mais e leur",
            "demgeront plus tant, car on leur en ;",
            "tire les cirans aſſez ndement , il faut qu’ls ui",
            "un n -patience nmalgte qu’ls’en ayene, & bien",
            "leur en à pris que Monſieur le Prince n’y eſtoi",
            "pas,re ’elt pas qu’il ne ſe ſoit perdu beaucoupd",
            "ges depan & d’autre, qui ſout veritablementà",
            "regrexter & pour moy le ecroy que les Françoi",
            "ſant enlorcedle par vn charme bien puiſſaned’e",
            "fre ſi acharnez à ſe deftaiye les vns les autres, it",
            "eu connoiſt les autheurs, qu’il ne laiſſera pas ltp",
            "doute impanais: la cauſe de cés quuglumente!",
            "que l’vn croitleruir ſa patrie & l’autre ſon Roy",
            "mais il ſemble qu’vn Prince & l’Eſtat ou le publ",
            "ont des liaiſons ſi eſtroitres qu’on ne ſuroi",
            "ſeruirl’vn ſans l’autre, il faut q’l y ayt quel",
            "diable pour en auoir fait la ſuparton;ee",
            "Crdinl ſeul qui a eſté eapa’le de ti iire",
            "ſi ſaincte- Vnion, puis que por auer l yà",
            "ſon intereſt particlier il l’a fit detacher e celuy",
            "d gublic, & a tellemens meſle le ſienae cel"
        ],
        [
            "57",
            "de la Majefté́, qu’it fembl qu’on e peus plos",
            "leruir le Roy ſans ſeruir le Cardinal Mazarin;",
            "les Oficiers de l’armée du Roy, dont les plus",
            "alez qui peftent contre ce Miniſtre, luy rendent",
            "des ſeruicos tres-coaderables en execurantpou",
            "nelement les nrdres de fa Majeſté, puis qu’ils",
            "ſax ſanis aaparan de la bouce & dc lcefte",
            "de z adit enhaer, evcrité́ ces paues",
            "auuges ſant à plindre, oncote Sil s’an ttoait",
            "quelqu’vn. d’enmr’eux qui dit au Roy, Ss,",
            "encore que nous ſeruions voſtre Majeſte auec",
            "tout le zele que nos ſmes obligez d’auois, &",
            "que nous hazardions noſtre vie ſi librement,",
            "ueantmoins il ſemble que nos ſeruices vousx",
            "ſoient tou à fait vains & inutiles, cela ne faiſant",
            "qu’aigrir vospeuples: d’auantage on ous repro",
            "che tout haut que nous ne ſeruons poiut voſtre",
            "bdajeſteé, mais le Cardinal Mazarin, ſi donc il luy",
            "plaiſoit l’eſloigner pour quelque temps nous fe",
            "ions voir à ces gens la, comme c’eſt voſtre Ma",
            "jeſté ſeule que nous ſeruons, & ne crainrions",
            "point d’expoſer noſtre vie pour leur ſoaſtenir,",
            "ioint que beaucoup de Gentilshommes qui ſont",
            "retenus par ce reproche ſe declareroient hardi",
            "nment, & il n’y a point d’ennemy ſi puiſſant qu’il",
            "uſt, dont voſtre Majeſté ne vint faclemet à",
            "bout: mais il nc s’en trouue point qui aye aſſez",
            "de cœur pour vne telle entrepriſe, ou qui ſoit",
            "aſez zeleé pour le bien public,n’ayant que leur"
        ],
        [
            "8",
            "intereſt pour but, & s’imagianr qu’vn idcs le",
            "Cardinal Mazarin obriendra du Roy pout un",
            "tout ce qu’ils demanderont: en vn mor, c’eſtn!",
            "hereſie d’Eſtat, qui confond les plus grands",
            "cCteurs de la Politique, car ceux de l’armec du Ma",
            "reſchal de Turenne, qu’on appelle Mazarins,",
            "croyent ſeruir le Roy, & ceux de l’arméedeSn",
            "Alteſſe Royale ont lemeſme ſentiment, le temps",
            "ſeul decidera cette queſtion, cependant Dieu",
            "vaille ayder aux mieux intentionnez.",
            "FIN."
        ]
    ]
}