{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-27",
            "@who": "AB"
        },
        "titre": "Relation de ce qui s'est passé en l'attaque et prise du\n          château de Dijon et autres places, avec le nombre des morts et des blessés.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3125_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3101-3200/Moreau3125_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3101-3200/Moreau3125_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8181818181818182,
            0.664,
            0.6963696369636964,
            0.6986754966887417,
            0.6941896024464832,
            0.6430976430976431,
            0.6824034334763949
        ],
        "lexicalite": 0.6819484240687679,
        "ecarts": [
            -0.1541818181818182,
            0.032369636963696324,
            0.0023058597250453783,
            -0.004485894242258537,
            -0.051091959348840144,
            0.039305790378751815
        ],
        "ecart": 0.047290159806735066
    },
    "texte": [
        [
            "RELATION",
            "DE CE QVI S'EST PASSE",
            "En l'Attaque & priſe du",
            "Chaſteau de Dijon, Et",
            "autres places.",
            "AVEC LE NOMBRE DES MORTS",
            "& bleſſez.",
            "A PARIS,",
            "Chez IACOB CHEVALIER, proche Saint Iean",
            "de Latran.",
            "M. DC. LII."
        ],
        [
            "3",
            "RELTION DE CE QVI S’EST PASSE",
            "eu l’atraque, & priſe du Chaſteau de Dijon.",
            "E PaiNeE D Cco n’faiſant l’echange",
            "San pournenmut dl lou pupue u e es",
            "M de Guyenne, affecta de retenir en la Prouince",
            "S les gouuernemens du Chaſteau de Dijon, &",
            "des Villes de Seurre, Sainct lean de Loſne & de Verdun,",
            "criuit au Parlement, & aux Maires & Eſcheuins de Di",
            "jon, qu’il ne s’eſloignoit point de ſes amis de Bourgongne",
            "en allant en Guyenne, & qu’il demeureroit touſiours Gou",
            "uerneur de la Ville & Chaſteau de Dijon, où il laiſſa pour",
            "commander en ſon abſence le ſieur Arnault Meſte de",
            "Camp des Carabins de France, par le moyen duquel il",
            "’eſperoit pasſeulement conſeruer ces places, mais enco",
            "re de diſpoſer auſſi abſolument de la Bour gongne, que de",
            "la Guyenne. Les Seruaiteurs du Roy qui demeuroient en",
            "Bourgongne, & qui craignoient ces eſtabhſſements du",
            "Prince, aidez par les ſages conſeils du ſieur de la Margrie",
            "Conleilles du Roy en ſes Conſeils, Maiſtre des Re que",
            "ſtes ordinaire de ſon Hoſtel, & Intendant de luſtice en",
            "Bourgongne & Breſſe, qui en auoit les Ordres de Sa Ma",
            "jeſteé, donnerent cœur aux Habitans de Verdun, & leur",
            "preſterent la main pour chaſſer la garniſon du Prince, & ſe",
            "maintenir dans leur liberté legitime, en l’obeiſſance du",
            "Roy, comme il auoit eſté quelque temps auparauant heu",
            "eulemét pratiqué à Sainct Iean de Loſne par laperluaſion",
            "A ii.",
            "r"
        ],
        [
            "4",
            "& conduitte des meſmes Seruiteurs du Roy. L’ariuée dua",
            "du Dc d’Eſpernon en ſon nouueau Gouuernementy for",
            "rifia les ſeruiteurs de ſa Maieſté & y rompit les intelligen",
            "ces du Prince, en ſorte qu’Arnault ſe voy ant enfermé dans",
            "le Cheſteau de Dijon, ſes meſures trop courtes &",
            "rances mortes, tomba dans vne fieéve ontnuë qui l’em",
            "pota dans peu de iours, & aucc luy la princpale conduite",
            "qui reſtoit au party du Prince dans la Bougogne. Son",
            "Lieutenant nomme laPlanchette ſuccedant aà la place dans",
            "le Chaſteau, condamna ſa prudéce & voulut faire la guer",
            "re ſans eſtre aucunement preſſe, & en effe ct, la commença",
            "par pluſieurs volées de canon qu’il fit tirer contre la ville",
            "de Djon durant tout, le tre izieſme iour du mois de No",
            "uembre dernier Ileſtoit bien faſcheux à vn Gouuerneut",
            "de Prouince de ſupporter ces hoſtilitez & brauades du",
            "Capitaine la Planchete, & d’ailleurs il eſtoit impoſſible",
            "de trouuer dans laProuince de l’artilleie & des munitions",
            "neceſſaires pour attaquer le Chaſteau. Le Duc d’Eſpernon",
            "envoya pour en acheter à Lyon,prit trois pieces de canou à̀",
            "Auxonne, en eut deux & vn mortier à Bombes du Mar",
            "quis d’Vxelles, & vn gros canon auec vn aurre mortier,",
            "que la ville de Langres plene d’affecion pour le leruice",
            "du Roy luy preſta volontairement. Il fit loger dans le",
            "Faux bourg de Ojon le Regiment de Nauarre, & leua",
            "ſur les Commiſſions du Roy vn nouueau Regiment de",
            "Bous gogne, & attendant ſes munitions ordonna pour la",
            "ſeureté des habitans de Dijon des trauerſes dans toutes les",
            "ruës par ou l’on pouuoit ſortir du Chaſteau dans la ville.",
            "La Planchette s’ennuyant de viure en repos fiſt jetterſur",
            "tous les quatiers de la ville nombre de bombes le Ven",
            "dredy"
        ],
        [
            "5",
            "dedy 24. de Nouémbre, & continuant pendant tout le",
            "26 du meſme mois a prendre ce mauuais diuertiſſement,",
            "quifit de grands deſordres é́s toits & planchers des mai.",
            "ſons, obligea le Dut d’Eſpernon à ouurit la tranché dé́s la",
            "nuit ſuiuante, & à ne differer point d’auantage l’attaque",
            "du Chaſteau. On trouua bon d’en faire deux diuerſes,",
            "l’vne contre la tour Gulllaume, l’autre contre la tour No",
            "ſte. Dame, & le Duc donna la premiere, comme eſtant la",
            "plus difficileaa Regiment de Nauarre, laſeconde à celuy",
            "de Bourgogne. Du coſté ne Nauarre on ſe logea ſur le",
            "foſe, & l’on eſtoit preſt d’y entrer par deux profondes ſap",
            "pes, quand le Duc aduerty que du coſté de l’attaque de",
            "ourgogne les aſſiegez trauailloient deſſous vn mineur,",
            "quel’on auoit attaché à la tour Noſtre-Dame, fiſt prom",
            "pement charger la mine & y mettre le feu le matin du 8.",
            "iou de Decembre L’ouuerture que lamine fit ne futpas",
            "aſſez grande pour y faire donner aſſault, mais donna ſuiet",
            "aux aſiegez de demander au Duc la capitulation, qui leus",
            "futaccordée à condition que les Officiers de la garniſon",
            "les volontaires ſe retireroient ou bon leur ſembleroit",
            "hors de Bourgogne, apres auoir preſté ſerment de ne por",
            "teriamais les armes contre le Roy, que les ſoldats pren",
            "droient party dans les trouppes de ſa Maieſté, & que deés.",
            "lemeſme iour la place & tout ce qui s’y trouueroit ſeroit",
            "emiſe entre les mains duDuc. Le ſoir du meſme iour deux",
            "ensſoldats du Regiment de Nauarre entrerent en garde",
            "laasle Chaſteau, & le lendemain la Planchette & Ma",
            "gmac Officiers de la garniſon, la Perriere & 7. ou 8. autres",
            "volontaires en ſortirent auec eſcorte pour les accompa",
            "triuſqu’à Muſſy l’Eueſque en Champagne.",
            "B,"
        ],
        [
            "Cét aduantage qui affermiſt le repos de toute la Bourgo..",
            "gne & qui l’aſſeure entierement au ſeruice du Roy ſe doità",
            "la benedi&ion de Diu ſur la iuſtice de la cauſe & des ar",
            "mes de ſa Miſté. Le Duc d’Eſpernon a donne les ordres &",
            "pris le ſoin d’en faire execurter les plus perilleux & les plus",
            "importans en ſa preſence, & a monſtré l’exe mple à tous les",
            "autres de ſupporter la peine & de meſpriſer le danger. Le",
            "Mrquis d’Vxelles, Lieutenant General en certe Armey",
            "a hgnalé ſon zele & ſon courage, & a paſſé les iours & les",
            "nuicts entieres dans les tranché́es, ou le Cheualier de Fran",
            "cine ſon Eſcuyer, eſtant aà ſon coſté́ a eſté tué d’vn coup de",
            "canon. Les veilles, la conduite & le c œur des ſieurs de Ro.",
            "ceroles, de ſainct Quentin Capitaine des Gardes du Duc,",
            "& du Marquis de S. Martin Mareſchaux de Camp ont",
            "bonne part en l’heureux ſuccez de ce hege, & ont eſtége",
            "nereuſement lecondez par la dligence & valeur de leus",
            "aydes de Camp, des Barons d’Vxelles & de Brouillas, de",
            "la Fage Lieutenant des Gardes du Duc, & de Sarlabous",
            "Gentil home ſon domeſtique Capitaine au Regiment de",
            "Normandie, qui a receu d’vn coup de Canon chargé de",
            "cartouches vne legere bleſſeure à la teſte, des Baugis, deS.",
            "André, de Montigny, de la Boutiere Vi mereux, & du",
            "Val Autran aydes de Camp. Le Comte du Brouter Meſtre",
            "de Camp du Regiment de Nauarre & tous les autres Offi",
            "ciers du meſme Corps ſe ſont montrés en cette occaſion di",
            "gnes de la reputaton que les vieux Regimeas François",
            "ont iuſtement acquile. Ranguei Gentil homme domeſti",
            "que du Duc & Lieurenanr Colonel du Regiment de Bour",
            "gogne a con luit ſon airaque & n’a point quitreé le trauail",
            "qu’apres la reddton de la place, & tous les Oſficiers du"
        ],
        [
            "neſme corps, ont fait connoiſtre qu’il y a de nouuelles",
            "ouppes, qui peuuent partager la gloire auec les vieilles",
            "bandes. Le Regiment d’Vxelles a eu la latisfaction, que la",
            "plceſeroit renduë le iour qu’il commençoit ſa gard pour",
            "ieleuer Nauarre. Le Capitaine la Foreſt auec la compagnie",
            "duRegiment de Montaufier a ſeruy pendant tout ie ſicge",
            "auet vne ardeur & perſeuerance eſtmab’e. Les ſi urs de",
            "Brodart & de Beauirie & autres Capitaines de cheuaux",
            "legers du Regiment de Cœuures ont eſte lans ceſſe à cheual",
            "auec leurs compagnies pour garder au deho:s toutes les",
            "aduenuës du Chaſteau & empeſcher qu’il n’y entraſt per",
            "ſone. Tous les ſoldats ont eſté́ animés de l’eſprit & de la",
            "igueur de leus Officiers Le lieur de l’Eſſart Mareſchal",
            "debatille a fourny ſes conſeils, ſon cœur & ſon experien",
            "cepour conduire & aduancer les trauaux des attaques. Les",
            "ſieurs d’Auarede, Boſroche, Segué́, Boüilla guet, la Roche",
            "Eaſeigne des Gardes duDuc, Pontac & Fontbaudry & au.",
            "ures Genils-hommes domeſtiques du Duc, ont eſlé conti",
            "nuellerment dans les lieux les plus perilleux du trauail auec",
            "ſes Gardes. Les Barons de Sirot, de Bl nei lort, de Plu",
            "uaux, de Longepierre, de Flameran, de M ein, dea Pré́e",
            "Mareſchal de Bataille, de Sully Lieurenant Cclonel de",
            "Rambure, de Bonas, Muſſigny, Chegny, de Luſigny &",
            "amtres Gentils hommes des plus quahfiez de la Pcouince",
            "utillez au bruit du c anon, ſe ſont rangezpré du Du pour",
            "luyteſmoigner en prenan part au peril, lur cœur & leur",
            "afſtction, auec leur paſſion au ſeruice du Roy On ne peut",
            "aſſez eſtmer la diligence, la vigilance & les ſoins que le",
            "ſeur de la Margrie lntendant de Iuſtice en cette Prouioce,",
            "Aemployes pour fournir aux frais de ce iege, pouruoir àla"
        ],
        [
            "ibſiſtance des trouppes & preuoir les obſtac les qui p",
            "uoient empeſcher ou retarder & les expedens qui pou-",
            "uoient auancer le bien des afaires de ſa Maieſteé. Nou",
            "auons perdu en ce ſiege 4o. ou O. Soldats, & vn canoniet",
            "tués de mouſquetades, de coups de canon ou de bombes",
            "cinquante y ont eſté bleſſez, outre le ſieur Droart aide",
            "Major de Nauarre, & le Comte de la Mote Lieutenant au",
            "Regiment des Gardes du Roy, Volontaire en ceue e",
            "eaſion.",
            "Les habitans de Dijon qui recueillirent les principaur",
            "fruits de eette reddition, y ont ontribue des vœuxtres",
            "ardents pour la proſperiré des armes du Roy, beaucoupde",
            "bonteé & d’humanité pour aſſiſter les ſoldats des troupesde",
            "ſa Maieſté, vne ſoigneule garde des portes & muraillesde",
            "la ville, & vne batterie de leur Canon de deſſus la tourds",
            "S. Niolas, & obſeruans auec religion les circonſtanees",
            "de cette heureuſe action, prennent aà̀ bonne augure pou",
            "la Bourgongne, que la place qui les menaçoit de pillage,",
            "de feu, & de ſang, ait eſté reduitte en l’obeyſſance duRoy,",
            "par l’attaque du nouueau Regiment de Bourgongne. Pa",
            "la our Noſtre- Dame, en vn iour dedieé à l’honneur del",
            "Mere de Dieu, & ſe ſouuiennent auec ioye, qu’ils furen",
            "autresfois deliurez vn ioude Noſtre-Dame d’vn ſiege",
            "memorable, que de puiſſans ennemis de l’Eſtat auoiea!",
            "mis deuant cette Ville.",
            "F1N"
        ]
    ]
}