{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation de ce qui s'est fait et passé en\n          l'emprisonnement du sieur Foulé, maistre des requestes ordinaires de Sa Majesté, et dans\n          les affaires les plus importantes du Languedoc et de la Guyenne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        }
    },
    "texte": [
        [
            "RELATION",
            "DE CE QVI S’EST FAIT ET",
            "paſſé en l’Empriſonnement du ſieur Fou",
            "le, Maiſtre des Requeſtes ordinaires de",
            "ſa Maieſté: Et dans les Affaires les plus",
            "importantes du Languedoc, &amp; de la",
            "Guyenne.",
            "A PARIS.",
            "Chez IACOB CHEVALIER, proche S. Iean de Latran.",
            "M. DC. LII."
        ],
        [
            "3",
            "RELATION DECE QVI SEST",
            "fait &amp; paſſé eu l’empriſonnement du ſieur",
            "Foulé, Maiſtre des Requeſtes ordinaire de",
            "ſa Majéſte: Et dans les affaires les plus im",
            "’ portanmtes das Languedoc, &amp;’de la Guienne.",
            "Oute la France a veu, &amp; void tous lesiours",
            "l’Arteſt du Parlement de Toulouſe, du1.",
            "May6s5e. qui ſe vend &amp; publié hautement",
            "dedans Paris contre le ſieur Foulé́ Maiſtre des Re",
            "queſtes ordinaire du Roy, &amp; deſon Hoſtel, enuoyé",
            "en Languedoc par le Mazarin pour y exercr a",
            "charge d’Intendant de Iuſtice, au préiudice des",
            "dernieres Declarations de ſa Maieſteé, &amp; des Ar",
            "reſts du Parlement de Paris, qu oat ſppprimé",
            "ces Charges, &amp; defendu aux Maiſtres des Reque",
            "ſtes de les plus accéptet ny enerependre, ſans que",
            "leurs Commiſſions ſoiens bien &amp; deuëmen vej",
            "fiées dedans le Parlenaent..",
            "Neantmoins cômdn es ſortes’ d’employs lu",
            "cratifs&amp; violens, ou fait monter les Charges",
            "deſdits Maiſtres des Requeſtes priux eceſſi u"
        ],
        [
            "nous les voyons; Voulans iouyr à tort &amp; à tra",
            "uers des droits &amp; des profits qu’ils ſe ſont pro",
            "poſez pour entretenir leur luxe, &amp; contenter leur",
            "auarice, auec vne Commiſſion mandiée d’vn",
            "Chancelier, ou d’vn Garde des Seaux; voire mê",
            "me ſur le ſimple adueu d’vn Miniſtre, ou d’vn",
            "Paùory, qu’ils intereſſent dedans l’affaire, ils e",
            "treprennent toutes ſortes d’exactions &amp; de bri",
            "gandages: Et ſoubs l’apparence &amp; le pretexte",
            "faire entrer les deniers du Roy, ils en prennent",
            "trois fois autant pour eux, &amp; vingt fois dauan",
            "tage pour ceux qui les employent, &amp; qui fomen¬1",
            "tent-leurs deſordres. Ce qui cauſe la rune to",
            "tale du plat pays, &amp; qui fait que les Prouinces",
            "font accablées, les Eles &amp; les Treſoriers de",
            "France ſans emplois &amp; ſans fonctions de leurs",
            "Charges, &amp; le Roy &amp; l’Eſtat mal ſeruy partou¬!",
            "tes ees iiuſtiees, &amp; ces entrepriſes, qui ne ſe doi",
            "uent ſouffir ny diſſimuler.",
            "C’eſt pourquoy ledit ſieur Foulé, croyant que",
            "les ordres du Mazarin eſtoient plus forts &amp; plus",
            "puiſſans que les Atreſts des Palemens, voulant1",
            "continuer ſes iniaſtices &amp; ſes extorſions ſous la:",
            "Charge d’lntendant en la Prouince de Langue¬ 1",
            "doc, le Parlement de Toulouſe qui connoit le per",
            "ſonnage, &amp; qui ne peut authoriſer ſa Commiſ¬1",
            "on, aprés auoirs deelareé par l’Arreſt ſuſdit que",
            "Iedit"
        ],
        [
            "ledit Fouleé ayant deſolé́ en ladite qualité la Pro",
            "uince de Guienne par ſes voleries, concuſſions, &amp;",
            "iaiuſtices ſans exemple; Et apprehendant que",
            "l’arriuée &amp; l’employ d’vn Officier ſi diffame dans",
            "tout le Royaume, ne trouble le repos &amp; la tran",
            "quillité́ de la Prouince, ſi par la Cour n’y eſtoit",
            "pourueu: Oüy ſur ce le Procureur General du",
            "Roy, A ordonné que ledit Foulé remettra de",
            "ues le Greffe de la Cour ſadite Commiſſion, auec",
            "nhbitions &amp; defences, &amp;c. à peine de dix mille",
            "liures d’amende, &amp; d’eſtre contre luy procedé ex",
            "taordinairement, comme Petturbateur du repos",
            "publie, &amp;c. Ceét illuſtre Officier de mains &amp; de",
            "obbe longues, penſant eſtre aſſez fort &amp; aſſez",
            "uthoriſeé pour exercer ſa preten duë Commiſſion",
            "u preé́iudice de ces defences; &amp; ſe mettant en de",
            "uoir de le faire auec rop de mépris, fut arreſté.",
            "piſonnier bien- toſt apreés, par Monſieur le Vi",
            "omte d’Arpajoux, &amp; mis dans le Chaſteau",
            "de Caſtelnau, proche la Ville d’Alby, d’où il a",
            "ſté depuis transfereé, &amp; conduit par cent ein",
            "quante Caualiers dudit Caſtelnau, dans la forte",
            "reſſe de Breſcon, en attendant les ordres de ſon",
            "Aleſſe Royale, qui ſans doute ne refuſera point",
            "la luſtice aux Habirans de ſon Gouuernement,",
            "outre les cruautez &amp; les tyrannies d’vn luge botté,",
            "qi en gaſte plus en trois mois, qu’vne Armée de",
            "B",
            "1A"
        ],
        [
            "3",
            "dix mille hommes ne feroit en trois ans, ſans",
            "écouter les prieres de ſes Confreres, qui pu¬:",
            "blient deſia qu’ils obtiendront de ſa bonté trop a",
            "facile qu’il ſera mis en liberté pour: redoubler ſs:",
            "pilleries conmme aparauant; &amp; faut que les",
            "deſordres ſoient bien grands dedans l’Eſtat., i",
            "&amp; que la malediction de Dieu y ſoit bien atta",
            "chée, puis que la luſtice qui deuroit les punir &amp;",
            "les empecher, eſt celle-laà meſime qui les cauſe, &amp;",
            "qui les execute.",
            "Ceux qui nous ont fait part, &amp; de cét A",
            "reſt conſiderable, &amp; de la capture de ce fameux",
            "pilatd, nous aſſurent auſſi, que le du preſent",
            "mois de luin, les Habitans de- la Ville de Bau",
            "mont ayans aduis qu’il y auoit dans S. Sauny, qu’",
            "eſt à vne lieueë dudit Baumont, ſix vinge Caualiers.",
            "qui faiſoient vn dégaſt inſupporrable, ſomirent",
            "ent fantaſſins, &amp; quatre-vingt cheuaux ſeule",
            "ment; leſquels donnant teſte baiſſće ſur ces Vo:,",
            "leurs armez, aprés vne demie heure de combat,",
            "en laiſſerent vingtcinq de morts ſur la place,",
            "ſeize de bleſſez, &amp; quatorze qu’ils emmenerent",
            "priſonniers, le reſte seſtant ſauué à la fauaur da,",
            "bois. Ce qui a fait reſou dre ces genereux Bous",
            "geois de peir pluſtoſt mille fois que de ſe rend,",
            "les Propoſitions que les Maarins leus font",
            "faire, quoy qu’à leus avantage, ̀ moins que",
            "."
        ],
        [
            "31",
            "Monſieur le Prince ne leur enuoye vne perſonne",
            "de creance exprés pour cela; Apres quoy l’on",
            "doute encore ’ils le feroit, ayant rendu leur",
            "Ville auſſi forte que Montauban, outre cinq cens",
            "ommes de Guerre qu’ils y ont en garniſon; le",
            "teſte des Habitans eſtans reſolus de raourir pout",
            "le Roy, &amp; de Monſieur le Prince, auec beaucoup",
            "d’auerlion contte le Mararin, qu’ils conneſſent",
            "pour l’Auirheur &amp; la cauſe de tous leurs maux.",
            "Le het Ou Til Aduocat en ce pais là ſouſte",
            "nant vn peu Hrop chaudement les intereſts du Ma",
            "ain, a eſté frote d’importance auprés de l’Egliſe",
            "de Naareth, ſans qu’il oſe ſe plaindre des coups",
            "qui pourroient le faire crier aſſez haut.",
            "Ce iourd’huy 7. du meſme mois de luin, la Ma",
            "e halle de Roquelaure eſt morte aà quatre heures",
            "du matin.",
            "Tout le monde en cette Prouince crie Viue le",
            "Roy, &amp; la Maiſon Royale, les Mazarins ſont",
            "lantctulus, &amp; n’en peut-on ſouffrir aucun.",
            "I’oubios de vous dire que le Comte d’Har",
            "court elt enre dedans les Villes &amp; Chaſteaux de",
            "la Guyenne, où les portes luy ont eſté ouuertes;",
            "nais qu’où il ies a trouuées fermées, il n’a pas",
            "nanque de les ſaluër de loing, &amp; de leur tourner",
            "le dos.",
            "La haſte du courir m’a fait oublier de vous don¬"
        ],
        [
            "1",
            "1",
            "ner aduis, que les Lettres de celuy de Bourdeaux",
            "portent, que Monſieur de S. Luc eſtant allé à",
            "Agen ſur le deſordre qu’il y auoit dedans la Ville,",
            "les vns ſe plaignans que le Comte d’Harcoure",
            "leur auoit manqué de parole, aprés les auoir aſ",
            "ſeuré qu’à quatre lieüs aà l’entour il n’y auroit",
            "point de logement de gens de Guerre, &amp; ne de",
            "manderoit aucune ſorte de contribution; Ce qui",
            "fit que les Bourgeois de cette Ville prindrent les",
            "armes, &amp; ſortirent auec ledit ſieur de S. Luc plus",
            "viſte que le pas, en reſolution de s’oppoſer a tous",
            "ces brigandages; ce qu’ils feront d’aurant plus fa",
            "cilement, que le Colonel Balthazar eſt venu les",
            "ioindre auec huit cens Cheuaux, qui les repouſſe",
            "ront comme il faur.",
            "FIN."
        ]
    ]
}