{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation",
            "contrefaçon"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Emprisonnement des\n            princes",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Longueville, Henri II (1595-1663 ; duc de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "Relation de tout ce qui s'est fait et passé de messieurs\n          les princes de Condé, de Conty, du duc de Longueville jusqu'à présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3142_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "RELATION",
            "DE TOVT CE QVI S’EST",
            "FAICT ET PASSÉ",
            "DE MESSIEVRS",
            "LES PRINCES",
            "DE CONDÉ, CONTY,",
            "ET DV DVC DE LONGVEVILLE.",
            "iuſques à preſent.",
            "M. DC. LI."
        ],
        [
            "3",
            "RELATION DE TOVT CE QUI S'EST",
            "faict &amp; paſſé de Meſieurs les Princes.",
            "MESSIEVRS,",
            "Quand, ie, conſdere quee dois patler de l’empri.",
            "ſonaemep-de trais Princcsdentihyen a deuxdu",
            "ang deErance, &amp; qu’il mfup, xaminer deuant la",
            "rre cmpagris du Royaume le ſujet &amp; des",
            "aonſequpces d leut detentiqn.: ’apprehe nderau",
            "bau oup deraiſent que mon ſprit ne reſpondepas",
            "l gradeu &amp;a limportance de cette affaite, ali l",
            "agiſt du ſalut &amp; de la liercé de rois Pinces, du",
            "tepos de l’ſta &amp; de la foreune de tous-lesfFrançois.",
            ", Capuia qu’auleu de finirrne guerfe eftrangete",
            "arvnoonne &amp; honnqrale paig; la Tance par ce",
            "hereux accione eſt recipié dans les fuireurs",
            "d’vne guerre ciuile, qui-peut douter que de es en",
            "tiſsmnms ne dépende pas abſolent la fortune",
            "bhqu &amp;pariculieqe de o le noâde.:l",
            "Si Ceſt cetse ſo Meffieurs, ç’eſt slamoûnque ie",
            "porale sisqui m’engags d’entroprendre au",
            "esd uesfocs oſperanqacette illaſtre f",
            "emfleeaa ecpuoſtfa pas euntde ibloſſa dons",
            "-t irs qu de genorſiee dans mon deſein e",
            "douttldb asieiono.!n",
            "-l’l condoubpan d’aûſurance que ie reco’s",
            "des mouuemens de ma conſeience&amp;N paulat auoiſ¬ pb n=\"12\"/&gt;",
            "4",
            "ſhite uiey devstre elbleſpſlcq duquel",
            "vous auez de tour temps eſteé les d ffenſeurs legitimes,",
            "rf b en quede l’innocencedes partieuhe?s, par lu",
            "’iuſtce que vous tendez auec tant de ſuffiſance &amp; d’iu",
            "tegrité.",
            "Et eonſiderant en premier lieu la naiſſaree de deux",
            "Prin e, de la Maiſon de Bourbon, ce qui eſt deub à la",
            "digmté &amp; a la quahte ſacré́e des Princes du Sang",
            "cauſe de la proximte qu’ils ont auec le Roy, ie ne puis",
            "n’enmrpefoherde dire d’abord, de deux choſes l’vne,",
            "qvne mttprde h temeraire ne peut auoit eſté con",
            "dene ny ſeiltée quie par le plus audaclaux de tous",
            "s hoaés, oubien que ces ’rinces ſont onuanuû",
            "pardopneuues nui eib’es &amp; plus clares que le lor,",
            "a’daincoſpiré lane de l Monar hie, depuls l’e.",
            "lftaihliemne dela elle nous n’auons point d’e",
            "te mplsiplndat doueſie les; que ſous vne mino",
            "riré i y melpeou les regnes des Roys les plus abſolus",
            "ree des inifttsles- puséntreprenans, il aye eſté rien",
            "fat de ſembhable 5hl’on adiuſte au nmbre &amp; à la",
            "qualité d́sptiſoers, les for mes de cette eſolu",
            "-ion, &amp; larcoſtnce des témps,",
            "Ms qu’itnporto disa quqlqlvt d’oir des exeples",
            "ſi la raiſn &amp; la a eei oEtat qut uſtfient to",
            "aes choſe, ont ’exgé’Cohiel, ſi les t naps paſſez",
            "me ſe ſont poit tobuez dans des extiemite ſidang",
            "teuſet qlie nous eſtion, iles Mpiſues de foyé&amp;",
            "trois Roys n’dt’pas oſteé f ſales ny i vigoureux que",
            "nbtre &amp; ſ les onjontures n’ot pasefte ſifauo",
            "rables qu’à prelent, vt bnpolttique douc l pour",
            "’eela manquer de fated grades choſes par te qu’el",
            "e.",
            ". Av",
            "es ſont nouuelleésr",
            "Certainement"
        ],
        [
            "3",
            "Gertainoment ſpquahoesedl lupoſilnsſe",
            "roient auſſiindubitables qu’elles ſont onſt amm ent",
            "fauſſes, il y auoitneaatmoins be aucoup à redire àla",
            "reſompion de celuy que hazarerot le gouueme",
            "naeais ’vn ſi grand Royaume, par des moyeus",
            "uueaux,-i, iolens, &amp; ſi dangerex pendant vne",
            "Regence &amp; penanat la guerre: Que dra t’on s’il ſe",
            "trouue que ces Prnmces ſoient jnnocens &amp; que la",
            "eyne aye eſté ſurpriſe par ſes areifices du Cardnal",
            "21",
            "azarin, dans ’ordre qu’elle a donné pour cée e",
            "priſonnement: Que fera Monſieur le Duc d’Orleans",
            "ce Prince incomparable pour ſa generouteé, pour ſa",
            "iuſtie &amp; pour ſa douceur ’auſſi bien que poui ſa ſa",
            "geſſe&amp; pour ſa naiſſance, quand il connoſtraque c",
            "fauory luy a pour ſoa intereſt particulier, &amp; lans con",
            "aderation de la reputation de l’Eſtau, ny du gouua",
            "nemeut doneil eſt Lieurenant General, ny de la qus",
            "lité de Pnnce du Sang, ſuggere de ſi mauuais-on",
            "ſeils, qui font qu’il u’y a plus rien d’inuiolable -Quei",
            "penſeriont rtous les peurles qui le croyant à la veiĺ",
            "de la paix, apres laquelle ils ſouſpirent depuis tant",
            "d’années, lors qu’ils s’en vertont plus eſloignés que",
            "iamais, &amp; qu’au lieu d’eſleindre vne guerte eſtanl",
            "gerte, quleur couſte tant de larmes, cant de ſang &amp;",
            "anot d’argent, ce malheureux en vient ’allumer vne",
            "nouelle: Et vous Meſſieurs qui compoſez ce gand",
            "Senat, qui eſtes les Anges tutelaires qui gardez co",
            "Royaume, &amp; dont le rare eſprit eſt à nos affaires, cel",
            "que les eſprtts adminſtrateurs ſont aux Spheres qu",
            "leur ſont commſes qui par voſtre prudence lors",
            "que nous auuns eſteé́ à l’extreniré des Conſeils &amp; de",
            "ſ’eſperance, &amp; dans la derniere cofulion des affai¬"
        ],
        [
            "res; auexreles l’etarpenhaatpgu ’aa affernyi,",
            "qlrauez tant reparé de ruines &amp;e de nauſrages, que",
            "cemeſchant Pilotte qui conduit noſtre Vaiſſeau de",
            "pre ipice en precipice auoit faite: Quel iugement",
            "erez, vous de celuy que vous auez defia condaané4",
            "à qui vous auez pardonneé tant de crimes &amp; d’acte",
            "tats, qand pour le reſpect de l’auhonité du Roy",
            "qui nous donnoit la paix, vous en ordonnaſtes la pu",
            "blication &amp; que l’on oubleroit toutes les injurespa",
            "ſées &amp; tous les outrages qu’il nous auôit faits, afin de",
            "reconcliervne fos pour. iamais la France aueu la",
            "ran.e, afin qu’il nous rendiſt noſtre Roy qu’ilnous",
            "auoit enleué &amp; aos Princes qut ouient ſuuy le Ro",
            "par d euoir, mais qui auaoient pou noſtre ualaur à",
            "tus ſuuy les miſerables Conſeils du Mazasin: Quel",
            "agementferez vous Meſſieurs quand vohs erece",
            "aeſme homme par les ueſmes enchantemens doa il",
            "’ſt deſia ſeruy tant de fos, qui duiſe encores nos",
            "Pinces, qut met le Sng de France contre le Sang de",
            "Franee. qui enfin va achaeuer la ruine de l’ Eſtat, fi",
            "ous n y mettez la main vne autre ſois, ſi vous ne",
            "mpez las charmes dont il aabuſ ſon Alteſſe Roya",
            "le, qui ne reſpire que le calme &amp; la tranquillitd́ pu¬i",
            "hque qui veut la paix que nous voulons tous, mais",
            "que nous ne ſçaurions iamais auoir, pendant que ce",
            "furieux le meſlera de nos affaires, qu’il nous duiſera",
            "es vns d’auec les aurres, qu’il porteta le flambeau de",
            "Ptouince en Prouince &amp; qu’il retiendra. ces trois",
            "Princes dans la captiuiteé, dont le preier eſt vaon",
            "querant fameux par les batailles qu’il gaignées&amp;",
            "par les illes qu’il a puiles, qui ſt la terreur des en¬l",
            "nemis, qui eſt l’amoun, le de, &amp;. l’eſperaace des"
        ],
        [
            "3.",
            "lansllesſagesdeveiitaslestaçisqula! effé",
            "de toute la lFrance &amp; qui le feroit encores, fi par vne",
            "mueugleobeyſſance aux commandeméns de la Reyad",
            "&amp;e pourſuiure Monheur le Duc d’Orleans, il n’eut",
            "eſté le protecteur de celuy qui lors nousperfecutoit,",
            "e dont les deux autres freres furent en moſame tcmps",
            "les deffenſeurs de nos biens &amp; de nos furtunes, que lã",
            "hberté́ lſeule de ces captif illuſtres peut aſſeurer pou?",
            "iamais.",
            "L.",
            "l’ay donc à faire connoiſtre l’innocence de ces ttoi?",
            "Princes qut paroiſtra clairement, ſi. I’on exammne lel",
            "aux pretextes dont le Cardiaal s’eſt ſeruy, les veri",
            "taboles motifs qui l’ont portéà ces emprilonnemens &amp;?",
            "la fobleſſe de cette accuſation.",
            ".",
            "I’ay conſderéauecfſoing Meſfieursladotedu sl",
            "anuier drnier qui vous a eſté nuo é́eur lſuez ds",
            "la detention de ces Peinces &amp; laquelle ſans donute n’a",
            "en oubhé de ce qui ſe pouuoit maginer catr eux",
            "puis que le Miniſt e qui l’a compoſeé &amp; qui fat parler",
            "le Roy camme il luy plaſt, eſt le Mazarn le plus har",
            "dy calommiateut qui fut iamais.",
            "Ie ne vous en rapporteray Meſſieurs que trois ou qua",
            "trxemples, qui certes ſont eſtranges pour ſon impu",
            "dence au pour ſes intrgues.-Vous ſçauez la peine que",
            "- eee--e",
            "vouse ſtes, à demeſler la piemiere ac cuſatiorn qu’il’",
            "forma contre M. de Beaufort, &amp; combien de temps ce",
            "Heros &amp;s ſavertu ſont demeurez en pone &amp; en ſoupal",
            "npar ſes a tifices, &amp; leſquels n’ont peueſte on¬",
            "fdas que par le iugemen de Dieu &amp; par le voftre.",
            "La volence faite à Meſuieurs de Brouſſel &amp; de",
            "Blanc neſnil en l’abſence de Monſieur le l’rince, &amp;",
            "qui fut luiui des Barricades de Paris, &amp; la reſolutiſbn",
            "nl",
            "eEE"
        ],
        [
            "¬¬-",
            "de aaſſar-rene-huitxass 9ffibieds Paflem",
            "poar ne iien diredelus fſche, fu prſeſurle",
            "lnies d Mtazarin &amp; ur lesliſtes preſſiuns",
            "qu’il donnde leur conduire encores tn l’blence de",
            "onſreur le Prince.",
            ".:",
            "Le conſeil d’aſſieger Pa ris &amp; d’enleuer le Rv, ſus",
            "formeéſur lesimpoſtures qu’il allegua, i! fit uoit tand",
            "demonſtres aà ’eſprit de l Reyne, l ſçeut par tmt d",
            "erreurs perſuader les Princes de la ruyne de Eſtas",
            "&amp; du peril ou ſetrouuoit la perſonne du Roy, qu’il",
            "leur ſembla roncher le moment de ſapet &amp; dſtt",
            "ſr les bords du prezipice, &amp; qu’enfin ils n’oſerent y",
            "untredrre, ilaſſeuroit qu’il lçauoit nfailliblement",
            "que le lendeman quelquesvns d’entre vous ſe de",
            "uoient rendrehaiſtres de la perſonne du Roy pout",
            "le liurer auxeanuemis, &amp; en meſme temps poun le cou",
            "urir de ct attentat &amp; de toutes les fauſſetez qu’il",
            "auoit ermployé́es pour y paruenir, il eu le credit de",
            "faire eſcrire au Par lement par M. le Duc d’OHleans &amp;",
            "par Monſiur le Prince que c’eſtoient eux qui auoient",
            "donné́ ce conſeil, quoy quele Mazarin ſeul l’euſt",
            "propoſe &amp; perſuadé.",
            "Et en dernier lieu l’ertrepriſe pretenduë faite con",
            "tre la perſonne de M. le Prince dans les infor mations",
            "de laquelle M. de Beaufort, M. le Coadiureur &amp; M.",
            "de Brouſſel ont eſte compris, n’eſtoit ce pas vne piece",
            "del’inuention du Mazarin qui auoit compoſé ce ſtra¬!",
            "tageme dans ſon cabinet, afin de diuiſer l’eſpnt des",
            "Grands du Royaume, &amp; de ſe deffaire par ce moyen!",
            "des vns &amp; desaurres s’il pouuoit, ou pour le moins des",
            "vns apres les autres.",
            "Voila des echantillons Meſſieurs de ce que ſçait",
            "faire",
            "2. ¬¬¬¬¬r¬¬"
        ],
        [
            "¬",
            "&amp;i",
            "Elre rolnyde ees pineos, qui a eonmpoſdenfo",
            "me’de lettre ce grand libelle de leur acecuſation que",
            "’eaanmineray tres exactement apres vous auoir ſup",
            "plié de conſiderer deux ou trois choſes. la premiere",
            "que ce iniſtre eſt vn Eſtranger; qui par voſtre Ar",
            "reſt de l’année i7. rendu ſur le ſuiet du Mareſchal",
            "d’Ancre nommé Conchiny ltalien de nation auſſi",
            "bien que Mazariny ne peut tenir la place qu’il fait, &amp;",
            "que c’eſt celuy que vous auez declaté pertubateur d",
            "repos public, ennemy du Roy, de l’Eſtat &amp; des Prince",
            "par conſequent qui en ſons les ſouſtiens principau",
            "Enſecond lieu que l’empriſonnement de ces Princes",
            "eſt ſans exẽple pendant la minorité d’vn Roy, qu’il eſ",
            "contre toute ſorte de iuſlice, &amp; particulierement eon",
            "tre les dernieres beclarations dont l’obleruario a eſté́",
            "aûde fois promiſe &amp; fiſolemnellement violée en la",
            "perſonne deces Princes, d’vn Chancelier de France;",
            "d’vn Preſident de la Chambre, d’vne Ducheſſe, &amp; de",
            "deux Princeſſes ſans parler de tant d’antres partecu",
            "liors, &amp; qu’enfin il eſt iuſte de leur produire vn autre",
            "accuſateur &amp; des té́moins &amp; ne les opprimer pas ſan8",
            "qu’ils ayent droict de ſe deffendre, &amp; que vous Meſ",
            "iturs deuez eſtre les Iuges de leur innocence, tous les",
            "atres Iuges du Royaume en eſtant incompetans,",
            "d’autant que le Parlement ſeul eſt le ſiege des Roys",
            "&amp; la Cou des Pairs, &amp; que les Princes du Sang de,",
            "France ont dés long-temps ce droict acquis, de ne",
            "pouuoir eſtres Inges en ce qui touche leur honneue",
            "que par le Roy leur ſouuerain &amp; chef de leue naſod",
            "dans le Parlement, qui eſt le vray templedea lpi",
            "ce Fran çoiſe &amp; le plus eelebre Theatr du mbnd eiy?",
            "LMaarin deſirant couurir la violenct e erg",
            "mma",
            "C"
        ],
        [
            "1o0",
            "actlon parle beaucoup’de la nroderatâdon de ſongou",
            "uernement dans le commencement de cette lettre,",
            "&amp; prend pour pretexte qu’il veut reſtablir vn ferme",
            "repos dant l Eſtar, par ce( dit-il ) que les ennemis ne",
            "ſe rendoient dffiiles a la concluon de la paix quà",
            "cauſe de nos diuoiſions.",
            "Ces prctextes ſont fort ſpecieux, maisſont ils veritca",
            "bles, quelles diuiſions auons nous veuës dans l Eſtat,",
            "que celles qu’il y a fait aiſtrepour sy maintenir cotre",
            "Ie vœu de tous les gens de’bien? N’eſt-il pas l’Autheur",
            "de tous les deſordres de Paris, des troubles de Bour",
            "eaux &amp; de Prouence? N’eſt-il pas coupable de tou",
            "tes les voleries qui ont eſté faites dans les Finances",
            "pour l’enrichir? Qu’elle multitude d’Edicts detoute",
            "nature? Quelle violence dans l’execution d’iceux,",
            "iuſques à prendre les gages de tous les Offi iepda",
            "Royaume pendant quatre années, leuer ſur dix ſepe",
            "eneralitez plus de cinquante millions par an, faire",
            "des taxes ſans fin, ſans raiſon &amp; ſans meſure ſur rous",
            "les Officiers &amp; ſur des miſerables que l’on nommoit",
            "Aiſez, cependant ne payer ny gages ny rentes;ny la",
            "table ny la maiſon du Roy, ny les gens de guerre.",
            "S’il appelle cela la moderation de ſon Mniſtere, s’il",
            "nomme tout ce que nous auons veu qui ſera incroya",
            "ble aux Siecles à venir, la douceur de ces conſeils!",
            "O Dieu ou en ſommes nous, &amp; quoy apres que le",
            "Mazarin nous a fait manger du pain de ſo il a l’au",
            "dace de ſe promettre que le ſouuenir qu’aura toutela",
            "Chreſtienté́ de la moderation &amp; de la douceurde ſes",
            "tonſeils qui a eſté́ telle (dit-ilJ que ſouuent amaeſme en",
            "inputé à foibleſſe dans le gouuernement ce qui ne parsoit",
            "que de ſa bonteé ou de ſa prudence perſuadera aiſemaet"
        ],
        [
            "qu’ids a egret dhie aemir adus-dermtrs renledes",
            "Nonaon ny les Chreſtiens ny les Barbares meſme",
            "qu regardernc de toutes parts les prefondes playes",
            "que nous auons receuës deluy, qui verront les cam",
            "pagnes deſertes, les vlles ruyné́es, les Prouinces dé",
            "ſolees, qui conſidereront les empriſonnemens du",
            "Prefident Barillon, du Duc de Beaufort, du Mareſ",
            "chl de la Mothe &amp; de ccs trois Princes, qui feront",
            "reâexion ſur les proſcriptions de tant de Magiſtrats,",
            "&amp; qui eſcouteront les clameurs de tout le monde, ne",
            "prendront point le Mazarin pour vn Miniſtrequi aye",
            "ny douceur, ny moderation, ny bonte, mais pour le",
            "plus abominable’de tousles-hommes, &amp; que nous euſ",
            "fions exterminé́ ſi la Reyne, Monſieur, &amp; MLle Prince",
            "ne l’euſſẽt arraché́ des mains de la Iuſtice &amp; ne l’euſſét",
            "poegé contre le reſſentiment general du Royau",
            "m. O on jeune Prince qui eſtes le fruict de bene-",
            "diction,l’attendu &amp; le deſiré des peuples, Prince don",
            "néde Dieupour la grandeur &amp; la felicité de la France,",
            "que les gens de bien &amp; que les ſages ont de regret de",
            "voir que l’intendant de voſtre éducation ſoit celuy",
            "q a eſteé́ condamné́ par la voix de tous les peuples &amp;",
            "&amp; par l’authoriteé de tous les parlemens, &amp; que celuy",
            "qui a les maledictions de toute l’Europe, gouuerne",
            "ſes plus belles eſperances.",
            "Mais paſſons cette reſlexion eſt ttop douloureuſe)",
            "&amp; ne cherchons pas pius long-temps en luy ny bonté",
            "ny mode ation pus qu’il ny en a point, continuos",
            "cetire lettre qui dit qu’il a de bonnes intentions &amp;",
            "que cſt pour faire la paix qu’il a fait empriſonner",
            "ces Princes.",
            "Iey Meffieurs i’appelle aà̀ teſmoin toute l’Europe,",
            "muamianaanmasxssxsxsxammmmma¬"
        ],
        [
            "Qe dileslandois deſadeeaaqued",
            "Cardinal Mazari atouliourtsvoulu coninueA l",
            "grre afin de ſ rendre neooai re, qu’ils l’onroſſgs",
            "quils lontatemdui&amp; blaet qaet le allieaeu l",
            "pasde petitecanſidatatian, re anttoins quileney",
            "priſé́e de peur d’eſle oblgd de faire la pai x conin",
            "ctementauec eux- Que diſeau les- Nonces dulope",
            "ſinon que le Carhnal Mazari n’a iadrmais voalb us1",
            "pPair Qu’a dit M. de Longue ville ad̀ ſon renaum ds ol",
            "Munſter où il auoit eſté onuoyeépar vne megociattoAoh",
            "ſi naportante, ſinon que lo Caedinal- Mazasrinuouoi",
            "empeſché que la pax ne fue ſignée, que M. Seutopl",
            "quileul auoit ſon ſecret s’y eſtoit oppoſé forhelle-",
            "maat, &amp; que M. Dauaurx ce grand Plenipotentlair",
            "qui auoit pris rant de pene à conduire lechoſes ai",
            "point de leur perfe ction, ou enfia l les auoit-miſes,",
            "lors qu’il en vit la rupeure, en auoic eu des deſplaiſee",
            "infinis.",
            "..4’31",
            "Le Cardinal Mazari pout il contredire tant de té",
            "maignages, ſe peut il contredre luy meſme qa dit",
            "tanrsde fis en e temps-la, qu’leſtoit le maiſtrod a",
            "paix;iNon, ces preuuesſont rrop coſtantes, onei",
            "ſçaittrop les paeularirez, &amp; que la paix non ſeule-3",
            "mentn a pas eſté faite par le Car dinal Mazarin, mais",
            "qu’il l’a for melle ment empeſchée, &amp; queneſachant;",
            "plus de royen-de s’oppoſer aux vœumdo tous les",
            "Frauçois qui la demanuoient, il a par vnartificebien!l",
            "luruenant empelché les Eſpagnols d’y couſenuir, &amp;",
            "ainſ aou a reduita à deſirer vne choſe impaſſiadle,",
            "pAiS la- pai n4 dped plub doaousan laſat au.l",
            "nloeS",
            "311",
            "2 .1",
            "llpree qrsesoaa ptetextes de ceueacu-",
            "ſatlon",
            "¬",
            ",, ,,,,,,,,,,,,,,als",
            "- ¬¬ ,,,,,,,,, , ,,,,,,,"
        ],
        [
            "e¬",
            ";",
            "deai-e aeûoiteen",
            "intsuerit able du Cardinal Mazarin, &amp; de quels",
            "auifaa eſté poru6 pour faire empriſonuen cs",
            "Pumoa,os qubs na ea pas en d ffiecile, out le non,",
            "lepaane conclure, que puis que coaſtamment ea",
            "depas lahaien du Royaume, il faut neceſſairemens",
            "qaacoſoioſoauantage particulier, auſſi ynrouue t’il",
            "aannpiee &amp;pour quelque empe!",
            "euaat l’aſſuranede ſa peſonne &amp; l’eſtabliſſenaéu",
            "dada- fanane, mais anoore ſa vengeance, ſon ambie",
            "ào, lonauanice &amp; uaees ſos eſperences ſatisfaites,8?",
            "quelqu’vn o Fraae ſe laiſſe perſuader d’y auol",
            "audepaoaiterdocetodiſgraceilſetrompe aſſeu",
            "reaant. Enuoicy les effets veritables, l’Eſtat y perd le",
            "aos, le pouple y perd la paix, les Princes y perdent",
            "aan doueté; &amp; quitteaat leuts prerogatlues ſacrée",
            "doueaanicaames ls papreouliers, les Parlemens y",
            "eayeait la iuſtice &amp; ladec laration violée, &amp; les grand",
            "déoyaum e voyene ſouſis à la domination de eé?",
            "tamges furioux, temerappe &amp; vindicanif, qui -lé?",
            "ehe quoyqu’ils ſe flattet les vns apros los autre",
            "dlo- paadent les premiet, &amp;fora genir tous le?",
            "geasdebia ous ſa tyraanie, à leſtabhſſement de la?",
            "quelenous tuaillous nobs tmeſmes, au ieu de npu!",
            "oppoſecanjoinctement &amp; delextoennae..E",
            "an Deſieo’om quoie venifie que c’eſt vne vefgedanel",
            "delag-temps pemeditée, Qui neſç̧ait pas qu’à Lensl",
            "&amp; aà Lerida le Cardinal Mazarin fit tout ce qu’il pû!",
            "phatpendres Monſieux le Prince, tous ſes amys me",
            "lI’ao lspasadueeybien desfois de ne pluss engagée",
            "dms les amées ouque autrement il periroit oemee",
            "aidoaae de Soiſſ",
            "au vayoibiaqtaa",
            "D",
            "."
        ],
        [
            "e-",
            "e",
            "n ioqaei lini",
            "eonestat’i’ergenuei t’ſr",
            "oosdre de ſes incereſts, l’aſſeurance imaginaite de!",
            "àoeune’&amp; ’ſtablſſenent de ſa grandeur luy onp",
            "beſmé d’autres ſatisfactions, car au lieu’qu’il",
            "yoque ſon Miiſterte alloit deuenir inutile puis!",
            "uelse eyre; Monſiet&amp; Monſieur le Prince vou!",
            "lai lepa; quele Parlement la demandoit aucc",
            "ſtaaeeàaufee l’extreme neceſſité́ des peuples p",
            "qusteſpgſols de leureoſté la vouloient autadn̂p",
            "quehoas&amp;-qu’aiſi ne feroit plus cette fameuſ",
            "dlequixeolr depisſi long temps des offrande",
            "daetes fortes derſàins,au lieu que ſa perte &amp; ſa,l",
            "he ſermbloient nfaillibles, il s’eſt rendu pat le",
            "aaaps decesempriſonnemens le naiſtre ahſolu di",
            "cparéequela guerre, ny tes voleries ny ſon",
            "oſſabeafiniront point qu’auec’luy, que tous",
            "lasaugfodfafre defouelles impoſitions qu’il",
            "adaapnepeterte’perpetuel du rerranchement de",
            "gendebàfficieHs &amp;i de mhial payer les rentes de?",
            "aſtel deVille, &amp; quedonſenldment il diſpoſera l",
            "daoaaege &amp; des gouuerhemiens qui vacqueront",
            "doſueoe ſns contradiction de perfonne, niais",
            "8",
            "déòpteſemtl andonné tous ceux qu’auoient ces",
            "Ruadesà ſoadtreadturs &amp; àlcnſ qui ſont dans ces in",
            "ſenlſene qu il ieſtoroianl en vnonntpſ",
            "leuodoſpoilelus pſlantqu’ls n’ont iamais eſtél",
            "fanatlerdeel’eſerane quiila d’eſtre bien toſt par’",
            "laudlelieauaſfes pr le peu de ſanté du Prnce de Cote",
            "ty&amp;e a leigeurde ſa priſon lhertier de tous ſes l1",
            "gaadscesbla lesvenitlbles motifs de tét",
            "empeſtaets,hola lereriſes ces Princde, ſe",
            "reftodlealandelaqoto",
            "aamiuſet le pelip",
            "¬",
            "¬"
        ],
        [
            "1y",
            "dre&amp; ſous ſon nomen talie. Ie veux croire qu’il y a",
            "de la faute en ce caleul, mais il ny en a point en celuy",
            "ey que le Chapeau de Cardinal qu’eut ſon frere le Iaco",
            "bin couſtea la France plus de doune millions de liures, A",
            "il eſt certain que le Cardinal Mazarin a pris des ſom",
            "mes immenſes pour la Marine dont il a diſpoſé ſans en",
            "rondre compte, il eſt conſtant que les Venitiens ſou",
            "ſtiennent on partie la guerre du Turc par le moyen de",
            "l’angent comptant que le Cardinal a dans leurs Ban-",
            "quos, ll eft publie qu’il n’y a quaſi plus d’or dy de bon",
            "ne monnoye en France, Qu’eſt elle deuenuë tout le",
            "monde le ſç̧ait. Ce ſuperbe Palais de Rome ou il a fais",
            "conduire plus de trois cens balots de meubles des plus",
            "precieux de toute l’Europe &amp; ſon Palais de Paris le pu",
            "blient aſſez hautement. Nous auons beaucoupde Prin",
            "ces qui nont pas vaillant ſes Statueës, ſes Meubles, ſa",
            "Bibſiotecque &amp; ſes Eſeuries ſans y comprendre ſes",
            "pirreries. Apres cela quelque loquence que puiſſe",
            "auoir voſtre Orateur, il ne perſuaêera pourtant à per",
            "ſonne que vous ayez eu raiſon d’aceuſer Monſieur le",
            "Prince d’eſtre le plus riche ſuiet qui fot dans la Chre",
            "tienteé &amp; pout cela de le faireempriſouner, &amp; quelque",
            "ſoin au cõtraire que vous ayez pris aà̀ vous faire pauure,",
            "quelque arrifice que vous ayez employé pour tromper",
            "la Reyne &amp; Monſieur ſur ce ſuiet, i’oſe me promettre",
            "que ſi iamais ils iettent les yeux ſur ce diſcours, ils ne",
            "croiront pas que vous ſoyez ſans treſors ny que Mon",
            "fieur le Prince en aye, ce n’eſt pas neantmoins que ce",
            "partagene fuſt bien iuſte, il y a bien de la difference du",
            "petit fils d’vn Chapelier à vn Prince du Sang de Fran",
            "ce, &amp; qui a l’honneur d’eſtre de la Maiſon du Roy, qui",
            "ſe laplus lluſtrerace du monde &amp; la mieuxmarqúe,",
            ", a",
            "E",
            "¬",
            "1!"
        ],
        [
            "1s",
            "puiſque les ſources d’or &amp; les minos qai port ent les",
            "plus precieuſes piorreries ne ſont pas ſi riches nyſi r",
            "nommées, auec cela Monſieur le Pine ua point de",
            "biens que ceux que Monſieur ſon pere luya laiſſe&amp;s",
            "qu’il a moritez par des ſeruices de ſoixante années; &amp;",
            "vous n’auez que ceux que vous auez volez à l’Eſtat de!",
            "puis ſix ou ſept ans, &amp; cependant vous eſtes aſſez imn",
            "prudent pour luy reprocher de mediooros bions ſans",
            "conſiderer que vous en auez d’infinis..",
            "Peut eſtre vous aurez plus de raiſon dans la fuitte de",
            "cette Lettre ou vous accuſez Monſieur le Prince des",
            "grands eſtabliſſemens qui ſont dans ſaMaiſon ſois en",
            "charges ou en gouuernemens ou en biens d’Eglſe;, àla",
            "verité le ramas que vous en auez fait donne d. l’eſ",
            "blouyſſement, &amp; comme il vous a donné de l’enuie",
            "vous auez creu qu’il pouroit cauſer de la jalouſie con.",
            "tre luy, ie veux croire que vous auez reuſſy &amp;que vous",
            "auez ſurpris d’abord beaucoup de perſonnes, maisſans",
            "doute tout le monde ſe deſtrompera quand ilaeonſi",
            "dereront qu’il y a bien de la difference entre auoir dos",
            "charges &amp; des Gouuernemens &amp; eſtre criminelpuis",
            "qu’au contraire ce ſont les recompenſes dela vrrm&amp;",
            "des ſeruices &amp; les marques de l’eſtime &amp; de la cofiin",
            "ce que l’on a eu de la fidelité́ de ce Prince, &amp; que es",
            "charges &amp; ces Gouuernemens l’engageoient plus ne",
            "ceſſairement &amp; l’vniſſoient plus inſeparablemen au",
            "ſeruice du Roy duquel il ne s’eſt iamais deſtaché com",
            "me nous le ſçauons tous. Comment vodriez vous",
            "condamner ce que la Reyne a fait par voſtre aduis. &amp;",
            "ce que le deffunct Roy le plus ſage de tous les Roys",
            "auoit fait auparauant elle, e ſon Regne fes Monſieur",
            "le Prince n’auoit-il pas lacharge de ſSand Maiſtre &amp;"
        ],
        [
            "1S9",
            "les nmefims ouamomahs ls efabnen’dte ſa",
            "Maiſon eſtoien ils moins conſiderablesqu’ils ne font",
            "peſone. Noſanis doute pui qu’il s’en faut l’Admie",
            "uré qul eſtoiedans ſa famille, lés ouuepnemensds;",
            "Rroü̈age,-das lſles de Ré &amp; d’Oleron &amp; u onfieur de",
            "Btréfteré de certe belle &amp; genereuſe Princeſſe qui va",
            "loi mieux tout ſeulque Brouage &amp; l’Admirauté &amp;",
            "quisouut d’vn coup de Canon dans le ſeruice.",
            "Mais Monſieur le Prince n’a t’il rien merité de ſon",
            "hefyua chmpez-vous à rien les batailles qu’il a gai",
            "goeesj les Villes qu’il a priles, les merueil les qu’il a fai.",
            "tes enFlandres &amp; en Allemagne, les hazards qu’il a cou",
            "rhmiſle fois, &amp; le ſang qu’il a reſpendu pendant que",
            "vouis ſtiez à l Comedie &amp; à̀ reſoudre icy l’empriſon",
            "ement &amp; la mort de Meſſieurs de Bruxelles &amp; de Blae.",
            "meſnil &amp; de beaucoup d’autres. Comment apres tant",
            "deprenuede fſa valeur&amp; de ſa fidelité trouuez vousà",
            "rodlre qu’il y aye moins d’aduantages dans ſa Maiſon",
            "qu’il ny en auoit du viuant du feu Roy &amp; de deffunct",
            "Monſieur le Prince. O le grand crime Leſsieurs le mo",
            "yenmde ’e deffendre, le fils poſſede le ben de ſonpere &amp; le",
            "Roylayyacmtié les meſmesgraces.",
            "3",
            "Mais il ne ſe contentoit pas dittes vous, il vouloit",
            "rrtaitter de Charleuille &amp; achepter de ſes deniers le mont",
            "Olympe voida des crimes bien nouueaux rl auoit de",
            "mandé́ des troupes pour conquerir la Franche Comteé,",
            "&amp; la poſſederapres en Souueraineté, ou les conqueſtes",
            "qui auoient eſté faites en Flandres du coſté́ de la mer, il",
            "auoit demandé́ vncorps de Caualerie pour aller du co",
            "ſede -iege appuyer le deſſein qu’auoit le Prince de",
            "Chylſoufrere pbur la Coadutorerie decé́t Eueſ",
            "té,il aoit demandé l’eſpee de Conueſtable, il auoit"
        ],
        [
            "aineplarticduliromen quels eſlsbliſfemesre",
            "duahbles Monſieur le Ptince-auoit en ſa aiſon &amp; pa",
            "a ompafaiſdes oauurneens que loMarino",
            "ls Maaaine poſſedent. Voyonsſi le ſeooad cheds",
            "te acœuſation ne ſera pas auſſi iniuſte que celuy d",
            "icheſſes qu’il a reprochees Monſieun le Princ¬.",
            "l Les Gouueraemens de Bourgongue Breſſe &amp; Ber",
            "ſonelasmoins conſidrables duRoyaume, tatacau",
            "a’du peu d’eſtedué quiont ces Prouinces, quedelont",
            "ſaiuati, Outre que çe ſont ſouuernemens ou il ny",
            "a auuneplace forte Bellegarde ſeul excepté, Monſieur",
            "le Ruiace à la verité́ uoit en Champagne Stenay &amp;",
            "leson, mais qu’eſtcela pourupremiar Prince du",
            "Sangocae de vouloir mettre en cmpte le Gouuene-",
            "aent de Champagne qu’aaoit l Prince de Conty ſon",
            "frere &amp; laplace da Danuilliers, il ny a point d’apparen",
            "a on lusqued paler du GQuurmec de Nor",
            "asndie qu’auois Monſieur, le uc de Longuille",
            "uiſgue nous venons de voir ces princes, endeux-pa",
            "tisrout à fait differens. Et quand monſieur le Prince",
            "ſeuaeeuſt poſſedeé tous ces Gouuernemens ce neſtoitpas",
            "doquy alancer l’autonité́ du Roy ny pour deuenir re",
            "douahle la Erneepuiſque l’Empir&amp; l’eſpagnaa!",
            "ly ſant pas aomparable;.",
            "Venons maintenant aux eſtabliſſenrehs du Cardinal",
            "Mazarin &amp; en faiſons le pararelle auec çeux deMan",
            "fiaur le Pinceſeul, &amp; meſme de tous ſa famille&amp;",
            "Lon verrqul diſroportianil aura entre lesvns&amp;",
            "les autjes",
            "Panieement le Cardinal Mazarin àle pus puiſ",
            "anaôlplas-pesia Gouernaaen du. mond;",
            "lhate gurut de a pef",
            "adeoiy qui eſl",
            "rE"
        ],
        [
            "El",
            "1!",
            "s",
            "aſfrſterdosés dottenemrs, l Ryronre e",
            "l’a fait penier Miniſtre &amp; loy a dbnnéſa princ",
            "ple donfiace, &amp; ainfi’iha le gouue nemont deoes",
            "duxeportas Eſtavs, ’eſt die du eody &amp; dela",
            "raoo, ildnnles Ba firs, il diſpſedts Finau",
            "ces tierlt l’auchoriuéabſoluë dans le Confeile Br",
            "il ommaade dansl Cour, dans les Armées, &amp; dars",
            "toutle Royaume par e que le bien &amp; le mal ſont on",
            "es ainsd, &amp; qu’il eſt le Maiſtre de la bonnléôidel",
            "huaiſefortuneil-ordhne de la Pain &amp; dedaGuor",
            "recomme il luy plaiſt: Vcy-comme il en vne, la",
            "gaerre talie lpour Portolongone &amp; Piombinla",
            "eté ertrepriſe iſbn ſeul enûeeſt &amp;pou luyag",
            "faire vne pinclpavté́, ſes ornſrdens e ont besgoâ",
            "aerntmens, Pigperol, Suze &amp; Caſal ſont en ſa del",
            "poadanee, aihſi il eſt maiſtre de vous les auantages",
            "queé la Prace àdas la Sauoye &amp; dans l’I elie poud",
            "la Caraſogae &amp; le Roaſſillon, il en eſt ſemblhles",
            "metdpſſeſſfon; la Fare, &amp; Noaille qui ohteſtt",
            "fesCapitaines des Gardes luy oonſeruent Roze, Per",
            "plgnn, &amp; Salſes, le frere de la Fare eſt gouuernet",
            "de alaglen;&amp; auny ſon doimeſtiqutly gtdô",
            "Totteé, etrade qui a eſtéauſſiſo-Capicahidds",
            "Gardes eſt pour luy dans Dunqueiqe, quol’ona a4",
            "rache exprez denre les mains du Marechalb de",
            "Rantau, enfin il y a peu -de places conſiderahlbs",
            "do iln6ſe ſoitaſeure &amp; quine ſoien fennes pat?",
            "lemoye devpeſonles qui ſeſot eniotemend",
            "uoüees à ſon ſeruice, la Clauiere eſt dans Phdis",
            "beurgl a loauaé à Tillades beau frer du Tiellier",
            "Barqui eſt a goerneortdrdpx nanb",
            "il liuts etee, bogy; et duae Adeoa"
        ],
        [
            "e3",
            "AomanfaBeſ, eromrad Btoghieieſb dâinsl",
            "Bſſée, Nnailles eſt dns Bapaume, &amp;ſiie ne crai",
            "gnois d’ieſtrertrap long dans ledenombremone des",
            "alres, il ne ſeroiu pas mal aiſéde faireoognoiſlre,",
            "querbatos lesrecompenſes ſdnepouiſe domaſt",
            "us &amp; pour ſescreatures, &amp;que ceux qui feruenb les",
            "Pincos moniamais rien. Paluau par etue raiſon a",
            "o ourtray&amp; pre qu’il a perdus &amp; fuſt preferé à",
            "hldêlaſtillon, conſideraz s’il y a quelqu’vn (ie",
            "aodis pabdez M. le Prince, mais hez M. le Duc",
            "Oeleans, ou il y a tant de perſonnes de naiſſance",
            "draaeiite, &amp; de ſeruaiee qui aye eſté gratifieé d’vn",
            "gouuennementiſemblable à Perpignan; Roſe, Dun.",
            "ieue ou Biſao, y at’il vn des ſeruiteurs de Mon",
            "ſiur qi aye eu vn Benofiede dix mil liure de rente,",
            "eodonné beaucoup d’ueſchez à ſarecomman",
            "daoipn &amp; onſieur lo VPnincea qui onêproe",
            "tauquiàeilſait pou lesſiom ſinonqula aidé",
            "l pnomocio de l’Eueſqued’An gouleſme, &amp;ide",
            "lLA rcheueſque d Bourges ſeulamenty &amp; qu’il aip",
            "uy à Gaſſion pous le baſton de Mareſhal de Franae",
            "’à Monaſieur de Chaſtilon pou bœniir le heuep",
            "d ue ais ler&amp;o lesauede nooeritienfils",
            "pas cesere eompenſes&amp; quantl q fait m crime",
            "Monſiour le Prifiœd’aloir intercede pour ueux qui",
            "a eorecours àſa proecion, eſtce pas fireenl",
            "rendre-aun Gaudsqa ds n’en doiuet pas! vſe d",
            "meſme tout le modſans dohto, trouuersa ecril",
            "me bienleger, &amp; cette atcufariun bien artifeaſ",
            "nderaiſonnabdla, r E ppur retourner à̀ noſtre parj",
            "lells, quandlonroud aire coapafaiſodu credi",
            "qauoſpaſiourlePride auss lautheitédu"
        ],
        [
            "4",
            "Cardinal, &amp; les grands eſtabliſſemens qſls’eſt fait",
            "par le moyen de ſes creatutres, qu’elle difference y",
            "trouuerons nmous’ Le premier Priace du Sang, qui",
            "ſert, qui combat, qui expoſe fa vie, quia conquis",
            "eant dplaces de conſequence, ne peut poſfedenſans",
            "coime les biens fais qu’il a trouuez dans ſa maiſon, ie",
            "le vrepete danms ſa maiſon car il eſt vray qu’il n’eni",
            "auoit poinsd’autres, ſi ce n’eſtoit Clermont &amp; Se",
            "nay qui luy auoient eſté donnez pour recompenſi",
            "de l’Admirauteé: Et le Mazarin qui n auois rien",
            "quand il eſt venu en France, qui n’a ſeruy qu’à̀ roüier",
            "au Hoc &amp; aà faire des Comedies, aà̀ empeſcher la paix,",
            "&amp; aà ruinet la France, à luy ſeul plus de puiſſance que",
            "Monſieur le Duc d’Orleans, &amp; ces trois Princes en",
            "ſemble,defſquels il a ſi bien ſç̧eu charmer l’eſprit iuſ",
            "ques à preſent qu’ils ont combattu pour luy contre",
            "eux mems, &amp; à leuspropre deſtruction conmme",
            "oaas vaye,ô ooatinaoiut encores i ieu ae leur",
            "uue les yeu,aftnde bognoiſte le-precipirdons la",
            "quel ilsſe iettent&amp;ouils nous entraiſnent ausé eux,!",
            "&amp;oquoy la Ftancen’aurat’olle poiut d’Ange turelaire",
            "quaireuniſses la mdiſon Royela &amp;qui diſſipe ſes hêmee",
            "; Auec oela oures fs oreatuseſot pas dans les",
            "gouuernemons des: plaaes,ie d’autres pour le:",
            "gouernemene des Princes , les hraillants ſont pour",
            "la guee, les fouhres, les rraiſtres &amp; les habillos.",
            "fomcpourdou, &amp; pour les isrigues dans es mai",
            "ſons des Prios, eoſont ceux-là qui ſement la diui",
            "ioparmy eux qui inſpirent les deffiancos, qui",
            "propo ſent &amp; font reüiſſir les grands deſſeins qui ſur",
            "pnenent qui corroapente qui font toutes les paſſe",
            "aſſes d l Coums. Ce ſont cea gens la qu ons faie",
            "prendre"
        ],
        [
            "¬¬s",
            "26",
            "ration, &amp;la conſommariõ des calamitez publiques.",
            "Iugez à preſent Meſſieurs de la comparaiſon des",
            "forces qu’auoit Monſieur le Prince, auec les grand",
            "eſtabliſſe mens du Cardinal, qui ſans compter la puiſ",
            "ſance de ſes fourbes, ſans parler du gouuernemen",
            "du R oy, de celuy de l Eſtae, des Princes &amp; de la Cour!",
            "a quaſi tous les gouuerneurs des Prouinces à luy, &amp;",
            "toutes les places de Sauoye, &amp; d’ltalie, du Rouſſilon",
            "&amp; de Cathalogne, de la Lorraine, de Flandros, &amp;de",
            "l’Alſace, au lieu que Monſicur le Prince qui meritel",
            "tout, puis qu’il conſerue tour, &amp; qui a gaigné plux",
            "de cent villes à la France, n’auoit qu’à peine ce quei",
            "mMonſieur ſon pere poſſedoit du viuant du Roy.",
            "Voyla l’inuentaire general &amp; veritable des icblef",
            "ſes &amp; des eſtabliſſemens de Monſieur le Prince, dans",
            "lequel il ne ſe trouuera rien qui ne fut dans celuy d",
            "aonſieur ſon pere, Enpourroit-on dire de meſme du",
            "Cardinal Tout ce qu’il poſſede eſtoit il dans ſa fa",
            "mille; non ueſſieurs, ſa naiſſance ne luy a riendon",
            "né, ſa vertu ne luy à rien aquis, la fortune ſeule luy a!",
            "laiſſé prendre tout ce qu’il a, &amp; qui deuroi eſtre pla",
            "toſt partagé entre les vaillans &amp; les bons ſeruiteus",
            "du Roy &amp; de Monſieur, qu’entre les ſuiuans, &amp; les do",
            "meſtiques, les flateurs, &amp; les courtiſans de cet eſtran",
            "ger.",
            "rour deffendre monſieur le Prince de l’ambitio",
            "dont il eſt aceuſeé, c’eſt ou il y a plus de peine, par o",
            "que tout le monde n’eſt pas bon iuge en cete oec",
            "ſon, ou il eſt tres aſé de ſe laiſſerſurprendre &amp; de ſa",
            "t.",
            "tromper ſoy-meſme",
            "La valeur &amp; l’ambition ont taat de reſſemblano",
            "qu’il eſt bien-diffieile de les diſtinguer: à la varié"
        ],
        [
            "27",
            "ceux qui oonfidererontronſiour le Prince dans les",
            "batailles de Rocroy, de Norlingue, &amp; de Lens, &amp;",
            "qui l’apperceuront au trauers des eſclairs &amp; de la fu",
            "meée des canons tout couuert de ſang &amp; de feu, ceux",
            "quileerront en luitte chargé de tous ces fameux &amp;",
            "ſuperbes trophées, le prendront aiſement pour vn",
            "ambitieux auſſibien que pour vn victorieux: Mais ie",
            "m’aſleure que les braues, les gens de bien, &amp; les bons.",
            "Franois ne le voudront pas condamner, puiſque les",
            "Eſpagnols &amp; les Allemaas en parlent ſi glorieuſe",
            "ment; Il n’y a que la polrronnerie &amp; la ſubtilité d’vn",
            "Italien qui y puiſſent trouuer à redire. quand il ac",
            "cuſe mMonſieur le prince de donner des batailles auee",
            "ceboau raiſonnement( que s’il les gaigne il a droict",
            "de demander quelque reco mpenſe, &amp; s’il les perd il ef",
            "plus meceſſaire) à moins que d’auoir perdu le ſens,",
            "perſonne ne pouuoit faire vn crime de cela, ſi ce n’ ſt",
            "celuy qui fait des crimes de leze maieſté́ à̀ Monſieur",
            "de Bougueual de porter des glands à ſon rabat; Voi",
            "la de dignes penſées d’vn ſi grand Miniſtre, voila cé",
            "homme ſur naturel qui eſt e ſur-intendant de l’edu",
            "eatinn &amp; l’inſtructeur du plus grand des Rois: Il a",
            "ne autre preuue de l’ambition de Monſieur le Prin",
            "cequi le rend auſſi criminel que la premiere, il a dit",
            "il refuſeé le commandement de l’armée cetre derniere",
            "campagne, cleſt vn peché d’obmiſſion tout au plus,",
            "-mais non pas d’ambition, certainement c’eſt exami",
            "ener de ien prez la onduitte de Monſieur le Prince,",
            "-fi ea ſepraus de ſeruice il n’a pas peu meriter vne ex;",
            "cuſe de trois mois ſans deuenir coupable, eſt ce abu",
            "ſerde fagloie que de n’aller pas ous les ans à la Guer",
            "e oſt ce abuſer de ts enmplois que d’auoir apporté"
        ],
        [
            "!",
            "¬¬¬¬",
            "sio i L !",
            "h tr1.",
            "lax, pieds dd Roy rotes les dmpages qPll a fates,",
            "antdeſtendarsy &amp; tande clefsde villes; &amp; de places",
            "-oonſiderables Si Monfieur le Princen’eſt aſſésval",
            "loahtsiil n n a pas aſſebfait pourvous; &amp; pour l’Eſtt,",
            "uouseſtes bron difflcile a contenter, il a ſacrifié por",
            "vons plaircontre ſonſens, &amp; contre ſon cœuriſſi",
            "bien quecontrele noſtre, le prix de tant de ſeruſices",
            "qu’il auoit rendus; qui eſtoit l’eſtime &amp; l’affectr",
            "generale de cout le monde, ’enfin il vous dſaae",
            "2vous le voulez perdre pour recompenſe-n o1",
            "Quceux qui ſe fie nt en vous ſont auegl̂;&amp;qle",
            "iie preuoy de malheurs pour eux, ſi vous re ceſſtezfl ef",
            "fect, auſſi bien que de nom d’eſtre Mazarir, c’eſt le",
            "leplus perfide &amp; le plus ingrat de tous les homts,",
            "evous ne reſſemblez pas aà̀ ce-Lion reconnoiſfafe que",
            "l’ancienne Rome vit combacrre pour vn gladlaterti",
            "luy auoit tire vne eſpine du pied, puis qu’en ayant ah",
            "tanc dans le cœur &amp; dans la teſte que de penſé́es &amp; d’",
            "maginations, &amp; en ayant eſté́ deſliuré par ſa valeur ods",
            "le deſchirez à preſent &amp; luy oſtezla liberté qu’il vols",
            "a donnée &amp; luy voulez rauir l’honneur qu’il vous a c¬.",
            "ſerué. Et ce par ce qu’il n ’a pas eſté d’aus du mriage e",
            "voſtre Niepce, dont il auoit dittes vous trouué l’allian",
            "ce ſi fort vtile à la France, ou bien parce qu’il auoit éu",
            "l’audace de conſentir au mariage de Monſieur de Ri.",
            "chelieu, ny a c’il que vous qui ayez droict de marier",
            "vos parentes, iugez quivous eſtes &amp; qui ſont vos Nis",
            "pces &amp; regardez s’il y a rien dans le Royaume de plus",
            "grandque Monſieur de Mereœur à qui vousen deſ",
            "nez vne, ie n’oſepenſer uxautrespuis que voſtte pre",
            "mier vol va ſi loing, que ne ferez vous point quand",
            "vous aurez l’aiſle pls forte, &amp; apres voyez ſi le premier?",
            "Prince"
        ],
        [
            "29",
            "Prince du Sang eſt moins que vous, ſi Madame de Ri",
            "chelieu ne vaut pas mieux que toutes vos Niepces, &amp; ſi",
            "tous les fauoris peuuent entrer en comparaiſon auec",
            "onſieur de Mercœur. C’eſt cela que l’on peut nom",
            "mer ambition deſreglée, c’eſt abuſer de voſtre employ,",
            "que d’empriſonner les Princes, c’eſt abuſer de l’eſprit de",
            "la Reyne &amp; de celuy de monſieur que de leur impoſer",
            "tant de fauſſetez pour leur donher de la colere contre",
            "conſieur le Prince, l’eſtat ou eſtoit la Normandie, le",
            "Berry &amp; la Bourgogne, &amp; Belle-garde auec cent qua",
            "rante mouſquets ſans poudre &amp; ſans boulets, ſont les",
            "preuues conuaincantes de voſtre calormanie &amp; de leur",
            "innocence, &amp; ie m’aſſeure eſſieurs que s’il vous plait",
            "de faire reflexion ſur le paſſé, &amp; ſur ce que mMonfieur",
            "le Prince a peu s’il auoit voulu. &amp; comme aux derniers",
            "temps il ſe contentoit à S. Maur de s’amuſer, &amp; de ſe",
            "diuertir auec ſes domeſtiques, vous iugerez fans doute",
            "que ce Prince n’auoit pas tant d’ambition que l’on luy",
            "en donne, &amp; que des paſſions de la ieuneſſe, il n’auoit",
            "que la credulité́ qui le mena aàS Germainſpour ne poinr",
            "quitter le Roy &amp; qui la conduit dans le bois de Vin",
            "cennes, ou les charmes &amp; la puiſſance qu’exerce le a",
            "arin, ſur l’eſprit de la Reyne &amp; de conſieur le retien",
            "nent, &amp; non pasle bien de l’Eſtat &amp; la ſuſtice, comme il",
            "le veut faire croite, qui demandent au contraire la li",
            "berté, laquelle ne peut eſtre contredite que par de laſ",
            "ches ennemis.",
            "Vous voyez meſfieurs que tous les crimos que l’onim",
            "pute a eſſieurs les Princes reſſemblent aux portraicts",
            "dont les ſonges nous font des peintures ſans matiere &amp;",
            "ſaus couleur, qui ne peuuent eſtre veues que daus l’ob",
            "¬,"
        ],
        [
            "30",
            "ſeurire, &amp; qui perces des premier traicts de la’lumieré",
            "diſparoiſſent incontinent.",
            "C’eſt àvous meſſieurs qui eſtes les protecteurs des Loix",
            "&amp; de- l’innocence, les depoſitaites ſacesz de l’autorité",
            "Rayale, les ſeuls Iuges des princes du lang, qui ſom",
            "auec vous les prineipales colomnes de la onarchie, de",
            "ne ſouffrirpas que cette belloeclaration quevous auez",
            "faite pour reprimer l’inſolonce du azarin &amp; des",
            "maaisminiſtres; commeluy ſoit violée dans le plus",
            "precieux de ſes articles qui eſt celuy de la liberté́ &amp; ds",
            "la ſureté publique, pour la conſeruation de laquelle",
            "vousuiçzya ’aris prendre les armes, il n’y ura i",
            "mais d’occaſion plus glorieuſe pour le parlemenc;",
            "ny plusvtile pour l’Eſtat, puis qu’en mainrenant dan?",
            "ce rencontre ſi notable vne partie de la Loy, vousluy",
            "onnere vne vigueur nouuelle,. &amp; vous aſſearere",
            "pouriamaisl’executio entiere de tout ce qu’elle: cous",
            "ient, qui eſtſi important pour leſoulagementde tas",
            "les peuples, ou au contraire ſi vous permettez que l’on",
            "7 donne vne attainte de ſi grande conſequence, la ruine",
            "de tout voſtre ouurage &amp; quant &amp; quant celle du pu",
            "blic eſt infaillible.",
            "Ie fremis d’horreur quand ie me repreſente l’ima",
            "go de cette fatale iournee que l’on enleua mMeœſſieurs d",
            "Btuxelles, &amp; de Blancmeſnil, dont on auot reſolu",
            "de faire vn ſacrifice ſanglant auſſi bien que de plu",
            "ſieurs autres du Parement. Quand ie penfe à la mor",
            "tFagique duRreſideneBarillon, aux proſcriptions",
            "que nous auons veuës aux empriſonnements du u",
            "de Beaufort, de Monſieur de Chauigny &amp; de tant",
            "d’autres: Par ceque ie preuoy bien que nous retom!",
            "bons dans les meſmes malheurs deſquels nous pen",
            "3"
        ],
        [
            "¬¬¬",
            "S1i",
            "ionstre ſortis pou amais; &amp; qui ſéront d’autant",
            "plus grands que I’empriſonnement de ces trois Prin",
            "es, ne laiſſe plus rien d’inuiolable à laudace de la",
            "forrune qulelle entraiſne auec ſoy la rine des pe",
            "ples, &amp; l’impoſſiblité de faire la paix, &amp; qui’elle don",
            "ae lapuiſſance au Mazarin de ſe vangerde Paris &amp; du",
            "Parlement qu’il a voulu mettre à feu &amp; à ſang, auant",
            "qvil duyeuſt fait aucuneiniure.",
            "Preuenez, Meſſieurs, s’il vous plaiſt par voſtré",
            "udencetant de maux dont nous ſommes metfacez,",
            "ſouuonez-vous que le Mazarin eſt de Sicile, &amp; des",
            "cruaueez qui s’exercent aà̀ Naples, ne conſiderez pas",
            "l’imprudence des premiers mouuemens quifodnt af",
            "fez ſouuent, auſſi bien que le menu ’peuple des iours",
            "de feſte des iours de leur ruine, faites lnſtice à ces",
            "Princes, conſeruez le ſang Roval qui fait ſubſiſtet le",
            "corps de l’Eſtat, repenſez aux ſeruites veritables que",
            "s Princes ont rend, &amp; aux aduantages que la Ptan",
            "ee’areceu de tant de vitoires remportées ſur les en",
            "aemis, diſſipez les faux ſoupçons que l’on à voulu",
            "malicieuſement faire prendre de la fi lelité incorrup",
            "tſbile de ces Princes, deſtrompez l’eſprit de on",
            "fieur, faites luy cognoiſtre que la prorection du a",
            "arin bleſſe ſa reputation, que ceſa ſeul fait tout le",
            "rime de Monſieur le Prince, faites le ſouuenir des",
            "perſecutions quil a ſouffertes d’vn autre fauory qui",
            "a inſtruict celuy-cy de ſes maximes, de ſes artfices, &amp;",
            "de ſes exemples: Dites luy que mMonſieur le Prince eſt",
            "le reietton illuſtre, le grefſe d’honneur &amp; de vertu, de",
            "cette noble ſouche de Mont morency qu’il et le nep",
            "ueu de cé́t Heros incomparable qui combattit &amp; qui",
            "mourut pour luy. Faites luy voir Madame la Pi in"
        ],
        [
            "cele toute eſarmes qui luy demande ſes enfans, ex",
            "citez ſa gratitude, &amp; que s’il ne peut redonner la vie?",
            "l’Oncle, il eſt en quelque ſorte obligé de procurerà̀",
            "la ſœur &amp; aux nepueux la liberté: Enfin, eſſieurs,",
            "faires luy entendre qu’il y a deux Princes de la mai",
            "ſon de Bourbon, qui ont l’honneur d’eſtre de ſon",
            "ſang, que la nature auec vous luy demande Iuſtice",
            "poureux, &amp; s’il ny a point d’arbre qui ne plie &amp; qui",
            "ne ſe plaigne quelque ſauuage qu’il puiſſe eſtre quad",
            "vne branche luy eſt arrachee par la tempeſte, ne dou",
            "ez pas que le meilleur Prince du monde ne ſoit ſen",
            "ſiblement touché de leur malheur, pour moy qui",
            "conſidere cette grande Compagnie comme l’azile &amp;",
            "le refuge des innocens comme le cemple de la Iuſtice,",
            "ou les choſes ſont peſées au poids du Sanctuaire, ie ſçay",
            "bien que ces Princes ne lçauroient manquer d’auoir de",
            "puiſſans protecteuts &amp; qu apres que rant de fages Sena",
            "reursauront remonſtré à̀ ſon Alteſse Royale que mMon",
            "ſieur le prince eſt ſon bras droijc que le bien de l’Eſta",
            "le luy demande, que c’eſt le moyen d’auoir la paix. Ie me",
            "promets &amp; ie m’aſseure queonſieur obtiendra duRoy",
            "cetre grace &amp; ſi portera d’autant plus volontiers que",
            "de toutes les vertus qui le rendront celebre aà tous les",
            "ſiecles celle de ſauuer monsieur le Prince luy ſera la plus",
            "glorieuſe &amp; laplus honnorable, la plus vrile à la France",
            "&amp; à tous les peuples, &amp; dont le parlement luy puiſse",
            "demeurer plus redeuable."
        ]
    ]
}