{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": "Finances",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-04-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation de ce qui s'est fait et passé touchant les\n          propositions faites au roi, étant en son conseil, la reine présente, par aucuns des\n          principaux créanciers du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3108_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "RELATION",
            "DE CE QVI S'EST",
            "fait & paſſe touchant les propoſi",
            "tions faites au Roy eſtant en ſon",
            "Conſeil, la Reine Regente ſa Mere",
            "preſente.",
            "A PARIS.",
            "M. DC. LI."
        ],
        [
            "3",
            "RELATION DE CE QVI S'EST",
            "fait paſe touchaant les pnopoſtians faites aas",
            "Roy eſtant en ſon Conſeil, la Reinse Regente",
            "ſa ere preſente, par aucuns des",
            "principaux Creanciers du oye",
            "Ha cv ſçai qu’on a fait des propoſirions au Conſeil,",
            ", mais peu de perſonnes ſont informées de ce qu’elles con",
            "- iennent, ni comment les choſes ſe ſont paſſées. On ne",
            "daiſſe pas pourrant d’an ſairedes enretiens dans lemonde: d’en",
            "accofer lés Autheurs, & d’en condãner les Memoies, Ce ſont des",
            "ugemens ſur ce que l’on ne connoiſt point: Es afin de faire voir",
            "au pablic quels e ſont les Autheur: quels en ont eſté les motifs",
            "& quels en ſont les Articles : il importe d’en rapporter les circon",
            "ſances, autaa pour le blien de l’Eſtat, que pour la juſtificauion",
            "des",
            "particuliers.",
            "l’y a long-temps que les prineipaux Creanciers du Roy de",
            "mandent juſtice au Conſcil de ce qui leutr eſt duù: Ce ne ſont",
            "point",
            "des perſondes qu’on doiue mépriſer: i y en a entr’eux d’illuſtre",
            "aiſſance, & de haute qualité, de differens emplois, & de pluſieurs",
            "onditions: Les Threſoriers generaux de l’Extraordinare des",
            "guertes,e de la Caualetie legere en font partie : on me peut leur",
            "ieniputerſinon d’auoir auancé des ſommés qui ont ſerui à la",
            "ſubſiſtance de l’Eſtat, pour les dépenſes les plus importantes, &",
            "les pluseceſaires: d’y auoir employé,les vns la plus grande pa",
            "ie de leur bien,les autres cout ce qu’ils poſſedoient: d’autres",
            "toute",
            "lur forruane & tout leur credit: & tous d’auoir ſuiui la foy de ſa",
            "Maieſté.",
            "Depuis le mois de Iuillet de l’année i4ô. que la reuoquation",
            "generale des preſts a efté faite, il n’y a point de rmoyens qu’ils",
            "’ayenteentez pour obtenir leur rembourſement; il n’y a point",
            "de ſomiſſion ny dereſpet qu’ils n’ayent rendus: ils ont tous",
            "fai liquider lears debes deuant Meſſieurs les- Comiſſaites à",
            "ce Peputez, qui en ont diminué les intereſts aiſi qu’ils ont",
            "voulu.",
            "A ij"
        ],
        [
            "On leut a ſouueat pomnis jſi &é saeſsaetesaſfe",
            "leur eité donné parle bpuche d la Rne, q luſeug ſos",
            "a eû la bônté de le-aſſedre que la fôy leéut eroit ’geé?. Qu",
            "ques-vns d’enttut ont enîaé ceteps obtdauauc coiſ",
            "ſance de cauſe, guelques ſur-ſeances de Meſſieurs du Conſeiſ,",
            "en payant l’intereſt à leurs Cteanciers. Cette coadition, qui",
            "leur eſtoit impoſée par le Confeil, & qui eſtoit taiſonnable,",
            "leur faiſoit eſeequ’oleurferoit au nmoins pareille juſtice,",
            "de leur payer Ies inereſts de ce qui leur eſtoit dû. Ils ſoat Ctean",
            "ciers du Roy de oeaucoup plus geande ſomme qu’ils neidoioaux",
            "aux particulies: cette eſperance leur a fait épuiſer pour le paye",
            "mẽét des itetſtb, le peue bion qui leur reſtoitils n’onr touché",
            "de leur part , ny pticipal ,-ny intereſts. Meſfiears ds Finances",
            "-qi n’ontr etcuté de ce qoe la Reine auoit ordonné, ſe",
            "’ſont-enfi epliqueporvn dotmier pretexue de cefus; qe la",
            "neceſſité de l’Eſte ne pouuoit pas prmene de payar des",
            "Creanciers, quoy quoleurs dtebes foieant legiues; d’autant",
            "que’tous los euſenus duoyne pouolt pas ſuſffiosaux pas",
            "importantes dépenſes du courant.",
            "s Creanciers, qu ſqiant quil ſautfpreferelaubofiſtance",
            "de l’Etat à leuars fortunés particuliétes, as fait vn meifbee",
            "diligente rechercaeſde tous les ruens& d tores les déeſes",
            "du Royaus; pour ſçauoir ſi cette peçendaë necoſfeé qu’on",
            "publioit,- eoit veritable, ſi les: seepes ln’égà loioupasbas",
            "dépenſes. Le deſein na eté entrepie que par vupâramouug",
            "ment d’équité j l’nereprbſd eſtoit graida c dle ſuceés ifficid:",
            "Mais que ne peuunc ceax qui voy uepuis trois ans eenit",
            "tout-leur bien -celuy deeues amis, paravne ceſpnſe , agquele",
            "Roy ne peut pas bos’pye, on aolnuiaqub es",
            "debtes ſonit legltlases Peuoeftre qu la cdnnoifanc des cami",
            "ſes qu’ils ont recherchées auroit eſté́ impoſſible à tousales:",
            "mais la peine qu’ls en ont priſe leut a eureuſonmeait rapſſi; &",
            "ce qu’ils n’auoienat commancé. que par la confideraia",
            "payement de leuts debtes, leur a faitdécouurit quanmité. de",
            "choſes qui ſont inportantes pour l ſubſiſtauce de lſtat: apo",
            "quoy ild’ont abadonaé lour ’inrer eſt paiculier, pau4 celay",
            "’’ reexion ſur les perſonnes qui ont dreſſe lana",
            "moires;"
        ],
        [
            "moies eſur les araieles parinuliers qu’ile eoutientent, & ſur",
            "les crcontancesde. tou ce quis’eſt paſſé an. la preſence dle la",
            "R eine, & de tou lon Canſeil, dons bhr, Palais oyalle",
            "leudy vhgt- ſepiéme Ail ié. t es la prence de ôon",
            "ſeigneur le Due d’Orleans, & des autres y-apres oninez dans",
            "e Palais d Or leaos, parle ronmimandement de la Reine, loDi",
            "mancheé irniéme dla nmefnenoijs: Qſena coraitd’auer,",
            "fai pls desaduie du coouei des co",
            "auiſſances’impafaires i des ennditions rididules...",
            "Ce os perſonnes dans l’epluy, & dans l’eperietice depuds",
            "pluſieusannésqui r deſſé ccs emoires. l y a peu de res",
            "n; & pen do de’penſedaas biſtaequi’yratpaſſe par leurs",
            "nins ou par lanmanrdresſttpr lagqalit ;de etsſentos,",
            "-ou par leyilre delu Dffiseuio pat ar cjos des coabiſſios",
            "qu’ils dnreuë s. Etanetoos ue eant pas caunoiſtr e touts",
            "hoſeschacun d’eux ya copnnibué ce qui eſt pariculier en ſa pro",
            "-feſſion,ou parxiculiaernés deſa onaaiſance Cete veié teſulre",
            "aſezde oneb lecirconſtãces qpi yſoo dédaies, & neantaoins",
            "il’eſt eſtaageque de peſonoes qui a’on as ſelemntla moi",
            "dre tcinture des Finanmces,& quid’en parlnt pasauec d’autres",
            "ter",
            "mes que’ceux qui les iguorents qui rmoſmes ne ſç̧aueat pas ce",
            "qu’on propoſ. déqinr publiquoene ces Memoirxs, comeoe",
            "a’ils. proadoiendeschoſespluiaginajes queſolidss.",
            "Les roeenus dar Roy ſont ſpéicifiaz ſuuaant qu’ilsonbeſté fixéz",
            "par les eclanarionodes hois daluillat &s d’Octobre i68. & ſar",
            "les paies de l’Eſpargne, fuiuant les Eſtas de l’année 69. La",
            "recepte de chaomenealité eſt enoncé́e, déduction faite de",
            "toutes les chat ges: Il eſt fait mention de tous les Pais d’Eſtats pout",
            "les Dons Goatoindetboibsds PaieCaſuellexdes cinqgroſſes",
            "epes adeGaballas,de anguadoe, Lyonnois, Prouonce, &",
            "Daapaé, desAydes, Conuoy de Bordeaux, ntrée de ’aris.",
            "Paretede Lahguedaej rue du Fer; de cell de Btouage des",
            "neuf luuares didlaai ſolsde Picardie; des deux ſolspour lure ſur",
            "opacsoles, benosg das httabsx. & quaraniéme de Lyon 5 du",
            "Dane ddéuat Oeté ſi gat, qu’on n’acopi da",
            "les reuens que qubde regoitatuellament. n n’y a poirt fait",
            "eſtadece qoi dçait ouonir dea Geaeralitez de Thoulouze, done",
            "pellie, & rmgodai des Gabelles de France, non plus qua de",
            "B"
        ],
        [
            "e ui aeté aiesrdéps Mefſſius hr lngés a de eoqo put",
            "peduenirde plaſioors affadtes: eraordiniarbsqui peuuient ete",
            "aites odhfosameht au derie Daclarmtions adu oy; ni d",
            "ramou uas annbuon qui ſe payent par les peuplenqui ſon",
            "volſins dos placs frontieres.L",
            "Quaat a l eenſel n’y aen d’nbnis ſoit poutles Maibos",
            "Ieoyale,pjeſiins gages ’appoiaers du Conſail Ahnbaſſa",
            "dous, agespariesinoinéds baſtimieneû jardins du. lRo;",
            "affaires ſecrete’jfobaificaitiispońs & ohauffées , & Ligues de",
            "Suiffes. Iy a pour daſolde dei inquamce mil hoomes de pied",
            "effeûtifs, raiſd ds dinô̂oaſtres; & d e quiemil elaeuaità",
            "aaſbnde uiétnonſtespatdtds brnée; Pdubll’eqipagep&",
            "araileri ld’vne ou pleſiuslanés , donapfûexr. doquarame",
            "mille loamesde piedlt d quinaetftſilleocleuaux : pou ’en",
            "reden oirdinaſre & tttacdinaite dvûng ſdleres:, de atitge",
            "grand Vaiſſeaux’ roni; poun les appointamens das fſficis;",
            "fdais des trauae & hoſpesc d’armaées paur: la ſulle ds g",
            "aiſos nartesapaess poarlapuin d iaiionl dusplacesfib",
            "iers td la campagte; po lerſtapes opoportuelas",
            "-dépenſesviles & ateoſaires. l’y a’point de dépenſo quohe",
            "Serifie pas ni eſtat pareiculier, bparde maindre déaile despe",
            "ſoneades ceſts; des ps; dos ltux &duprix.ll n’gy apeuteſtpe",
            "iamais rion eû de ſi particuljr ſieutis ; dmfi tle le",
            "ſesbl Ces 4embises i’ot eé vou! quéi pdrdeoprſembes,",
            "qui pat-ſars nſſancdes &hi pdo letidigniie ae le printipl",
            "dtereſt à la conſetruatlondu Ryaue, & qq les oue generabi",
            "ent approuueze Et ennunmi o ſat ane lé bnaoqe e",
            "ſont desviſions.l!",
            "i a uie ae de connoted qba u &lolanio pooaede e a",
            "att deceui, qui peur ldurséhvesrſts acdierd, eulne mpeſ",
            "ehotle bien public, & ſe ltabliffieeiPd ’Eapboeuqu lquu",
            "blie que cetx qui ont dreſſé ’les Membibe,vdeltbatendés",
            "ruenus du Ry, depoſſeder les lffiois, paeddri leutagg,",
            "dſtt la fonâtionaux Threſorltrs deſpudr gaeofadlredeoqoet",
            "deafſâ̂gnaetions: IlPn’y een de totela &d ldſtemrilose",
            "ae’’a iahbais eſtéleut aaſée: Tang'entutqubaſpiadanos",
            "theitaos qu’at eorltraei lonloû jouudlo’ileſtolapor",
            "bnt e laiſſe-à chan lfoton de ſa thargo Qu uie qpi",
            "d"
        ],
        [
            "nt paggaqugpar le Roy ’acquiea oie de lçur deuoiri oure",
            "qu’ils oas laurs Offices. pr répandtoe de lears faures, s’ils e",
            "coraeten, ou lieu que ceux qui ne ſoat eſtabſis que par com..",
            "iſſionne penlent qu’à leurs fortunesqu’il n’y a point conr’eux",
            "da. treepuss pour les maluerſaions, & qu’ils ſont à charge au",
            "inaees,..",
            ",- Les, Ceanciess oast soûjours ſouſtenu, que la bonne foy eſt",
            "ecaſſirpour la ſubſiſtanee d’vn Eſtat; que le manquemene de",
            "foy ycaaſ benucup denaux ; & que c’eſt principalement dans",
            "asFinaues qu’il faus raſtablir la ſoy, qui eſt le fondement du",
            "aed. a peut ſaas crime doanes conſeil de reuoquer les",
            "aûgaions, ſait par yneeoquation generaleſoit par des ordres",
            "ecetpurquelque precexte qu’ils puiſſent auoir ; veu qu’outre",
            "J’iojuſtice quis’y comme,on é́prouue jounellement les deſauan",
            "agas & les deſotdres de cetce nouuelle politique.",
            "Les Memoies ne portens autre choſe, ſinon;, Que non ſeule",
            "aett lloypent de ſes reuaus atueleſatisfairoà toute les de",
            "penssßoutes les charges d Royaume: mis que deplas, àl",
            "euic dobon àſa Ma jeſté cin4 à ſix millions de liures par cha",
            "e &ieſumsependant la guerre, dont opa payer les inte",
            "raſfts ds ſes Creaaeiers, & ncore acquitearqalque chſsdu pri",
            "ipol en ateadanse l’entler rambourſes agres la Paix: Et",
            "’aeſtbliſſaas l’ordre dans la coduito das Fiances, o verr",
            "ceſferlesdaſodtosdes gens de guerre, &baaucoup d’auttes abu:",
            "De ſorte qu’en pene aſſeuror qu’il a’y a preſque que ce remede",
            "pau empeſcher la ruiae del’Eſtat.",
            "i ara quelae Mamoiues patena& iuſtiient en meſaae",
            "uoaqon abſoobeſeize àdix ſept ailliaos des llurspar chacu",
            "an, en des rembourſemens inutiles, & en des preſts ipjuſtes. Las",
            "dqaolneſt pertitulieremem aas ſucpſujet, &Cils mon",
            "ſtrent éuilaament dux choſes: L’vne, Qu’ffetiasaant o",
            "oaſaanane e es caoſesinuile& injoſtes ſa àad- ſepma",
            "lionsde lutpendans guion ds que Eſtss oſbeacſt& l’u",
            "eaQla aifé d’aleya vtilenes eadi-eps aai",
            "lida lus proſir duRoy, deaiaacut legitie.",
            "poaqleveiille.",
            "euiſlauapeeeu qi r tme iaeaeſaoaſ lau",
            "ols",
            "efforogoſaie tatedis aâtasaaisiqn",
            "2.. A1"
        ],
        [
            "ueſçauoit ce que contenoient ces propoſitions, d’autont que les",
            "Autheurs les ont toû jours tenusſecrettes, par certaines confide",
            "ratioas& que d’autre part on a ſuppoſé beaucoup de choſes qui",
            "n’ont iamais eſté: Il a eſté facile d’en faire naiſtre de mauaiſes",
            "imprefſions, & de faire paſſer pour impertinent ce qui eſtoir rai",
            "ſonnable. On a fait courir le bruit que les perſonnes qui ptpo",
            "ſoient les adais, s’eſtoient ſeruis de ces adrtifioes omne vne",
            "ſuite de leurs premieres entrepriſes ; codmme vn dernit rende",
            "à leurs diſgraces& comme vn payement à leurs Creaneiers.",
            "Ce qui s’eſt paſſé au P’alais Royal, & en eeluy d’Oeleans le",
            "vingt-ſept & le trentiéme Auril, ſuffit pour répond? à oce",
            "cette calomnie: Et pour la conuaincre; La Reineayanreſtéie",
            "il y a long temps, aduertie de ces propoſisions; conmada d’e",
            "infomaer Monſieur de Chaſteau-neuf, lors Garde des Sceaude",
            "Ftance: les Deputez les luy firent voir, & il les appouua. S",
            "Majeſté a eû la bonté de leur donner depuis plufieurs audiaaces",
            "parieulieres; & luy ayant parlé de la confufon qu eſtoit aas",
            "les Finanees, elle voulut que cs Deputez fuſſent etndsa",
            "Conſeil, qu’elle tint le Ieudy 2y. Avril, auquel eſtoient la Reux",
            "egente preſente, Monſeigneur le Duc d’Orleans, Monfiausle",
            "Prinee, Monſiur le Chancelier, Monſieur le Mareſchal de Ville",
            "roy, Monſieur le Pteident de Bailleul, Monſieur de Seruleat,",
            "Monſeur de Chaagny, Mõſieurle Sur-Intendant des Finaacea,",
            "ae Meſſieurs les quatrs Secretalres d’Eſtat. Onſçair quodes par",
            "iculiers n’ont pas accouſtumé d’entrer en ce Conſeil, ni d’y eſtré",
            "tendus qu’en des afaires tres-importantes: Deſotce que ſi les",
            "Deputez des Ceanciers y oat eſté lntroduits pour faite leurs",
            "PPPſiions, l faat etoirequ’elles oat eteé jugées peees",
            "& raiſonables.:",
            "222n",
            "Les Deputez eſtans entrez, celuy d’entt’eux qpûporolt la p",
            "rolerepreſenta les ſeruices que les Creanciers aulon raendus a",
            "oy Quas levteaps le plus difficiles : Il rebarqur lesuagua",
            "ue l Ptat eruoie leeu r ft vn rreis e quipatoit a",
            "let égodsdepaa ques agnatios eoenee ſuooau",
            "ois de uilleoi Que Monſieur le Sur-maeadoleo ari!",
            "ſouuent deeclare qu il ny auoi point de fonds, ile eioaao",
            "u de ſaiooouolo diſs os ieſteqele poauſis unuduiane",
            "de. touumndufaquadtameoufo &e lueas, uue dra",
            "dédites."
        ],
        [
            "déduites. Monfieur le Sur-Intendant interrompit eeluy qur par",
            "loit, & dit, ue les reuenus du Roy ne montoient pas à ſi grandee",
            "ſomme. Il luy furt répondu auec reſpect, Qu’on juſtifiroit; à pe",
            "ne de la vie, tout ce qui eſtoit auancé à ſa Majeſté. Monſieur le",
            "Suir Intendant dit, que ſeus le bon plaiſir de la Reine il aban",
            "don neroit aux Creancers les reuenus du Roy poutrente-deux,",
            "& meſmes pour trente millions de liutes, pourseu qu’als don",
            "naſſent aſſeurances de les, payer; & qu’ainſi ils auaroiene",
            "beau",
            "coup plus que les irois millions de liuresqu’ils auoient demandé",
            "pouleurs intereſts: Il fue repliqué que c’eſtoit op tatd, attendu",
            "l’eſtat preſent des affaires, qui ne permettoit pas qu’on leur fiſt",
            "de ſi granudes offres; qu’ils na’eſtoient pas venus paut traiter par",
            "fofait ny autrement; mais pour faire leurs tres-hunhles Re",
            "monſtrances, & ſupplies la Reine de leur voaloir faite juſtice,",
            "en ordonnant, qu’il n’y euſt plus à l’aduenir de rembourſeent",
            "particulieres accordez aux Ferrmicrs, Receueurs Generaux, ny",
            "autres: Et que ce qu’il plaiſoits au Roy laiſſer pour ces rembour",
            "ſemens, fuſt partagntre tous ſes Cranciers égalenent. Il fur",
            "ajouſteé, que ſ les Fermiers ſouſtenoient ne pouuoit entreteir",
            "leurs Baux ſans les rembourſemens particuliers; il eſtoit facile",
            "de leur jotifier le contraire par l’exemple de la Fermedes BPn",
            "tées de Paris, laquelle, par le ſoin d’eux Creancirs, auqit, eſté",
            "aagaete de quare cens mille liutres par aanée, ſaas ſtiula",
            "tiou d’aucun remboutſement particulier, pour lequel on accor",
            "doit cy deuant aux Fermiers ſept cens mil liures par chacunan,",
            "qu’ib en pouuoit eſtre ainſi de toutes les autres Fermes; Ce qui",
            "ſeroit auantageux au Roy, & augmenteroit beaucoup ſes re.",
            "uens..",
            "Il fut dit en ſuitte, Qu’il ſe faiſoit beaucoup de rembourſe",
            "ents aux Receueurs Generaux ſur les deniers de leurs manie",
            "oents, ſans les grandes remiſes qui leur eſtoient auſſi accor",
            "dées, quoy que pluſieure d’entr’eg ’euſſent iamais rien preſté,",
            "ny auancé à ſaMajeſfté; ce qui ne pouuoit eſtre qu’au prejudice",
            "des Creanciers legitimes. Le deſordre de ces rembourſemn;",
            "&e de cesraaaiſes fut exageré.",
            "Comme cela importe de ſeize à dix-ſept millions de liures",
            "par chacun an, c’eſt la pierre de ſcandale pour ceu qui y ot",
            "ereſt: Et on fit aſſez connoiſtre que leſeul moyen de reſtablir"
        ],
        [
            "la bpnn foy e ecedle, eſtoit de faire juſtice égale à tout le mon.",
            "de; & que c qu ſe caſomne au pofit de ces paniculiess,",
            "oonribsë ea rien pour leſeruioedu Roy, ny pour le reſtabliſſe",
            "ment du credit.",
            "Monſieur le SurL-Intendant preaant la parole, dit, Qu’il n’a",
            "oit pas beſol de credit, qu’il auoit aſſe de perſonnes qui luy",
            "prſtoieat, qu’il nie manquoit qe de fonds pous engager, ſou",
            "ſeat que leRoy n’auoit pas aſſez de ſes reuenus pour ſatis",
            "faire aux dépenſes de ſon Eſtat; Et ayant reproché aux Deputez",
            "qu’ils s’isaginpiaat aaoir plos de lumiere que luy dans les Fi",
            "nancss, il luy fu répondus, auec modleſftie, que vngt années de",
            "ſaraitez contiauel dans ls afſaires, & de la pluſpart d’entr’eux,",
            "daos les rineipales charges & eplois des: Fiaances, leur de.",
            "uoient auoir acquis quelque connoiſſance particuliere.",
            "La Reyne en-cetts Audianee, q’lle donna tres-fauorable,;",
            "ft ſouuent paroiſtre aux Creanciers le deſir qu’elle auoit de le",
            "faise juſbice. Elle dit, Qu’il eſtolt beloia de verifier les prepoſi",
            "tboas qul ſoient eſté faites4 & qu’lle cherchoits aueo paſfion,",
            "poat l’auantage du Royaume, tout ce qui peut ſeruir à reſtabli",
            "le credie, & l’ordre dans les Finances.",
            "Sa Majeſté ptopoſa de faire dons&r par M. le Chancolitr;y v",
            "Conſil particuliepour cette affaire, & que M. le Sur-titendae",
            "S’y troubeétoit. Mofieur le Sur Iatendane ténoigna qusi’id eſtoi",
            "tres aiſe de eette Confrence, diſant neantmoins, qu’il eſtol aſ",
            "ſauré qu’il ne perſuaderoit point les Creanciers de la verioé,",
            "& de",
            "l’eſtat où eftoient- les affaires: que poar luy il ſeroit ſacile à",
            "per",
            "ſuader, ſion lay propoſoic quelque choſe qui fuſt bons mais",
            "qu’il ne pouuoit pas ſuiure les chemins qu’on luy monttoit, pate.",
            "qu’il ne les crouuoit pas cerains. Les Cteanciorolyreptirent,",
            "Qu’ls eſperoient que luy-meſme demeueroit d’aceomld de ta",
            "tes les propofrions: Et s’addreſſans à la Reine, la ſuppliérent,",
            "Que l’éclairciſement’fut fait éh la prefeace-de ſa Majeſtéi ais",
            "que le ſuecez en etoit tres-inortant, s’agiſſne du bie gnesra!l",
            "de lſtat, & ſoulagemen du peuple: Quo ſa Majebé eosi",
            "ſtroir que les Creanciers auoient aſſez de lumie re dables Fln",
            "ces pour y découurir beaucoup de choſes: Ce que ſa Majolté",
            "ayant entend’, pria Monſeigneur le Duc d’Orleas de ſe-d3",
            "ner lapeine d’en faire l’exame, 8 de eenirpouecét ffe-ynon"
        ],
        [
            ", 131",
            "ai qui fuaſſigné pau lemeheienſſant denas io, du",
            "mſnne moiod’Anil, au-lae d’Orlons.",
            "Ceux qui onm enrepris de decradier les peopoſuions, ont fa",
            "publier, Que la Reinelas auoit reurées deſlors q’elles auoJent",
            "aûé faites ; Si celaaſt va rebu, il eſt fohoaorabe9.!.?",
            "Les Depurez ſe rendirent au Paais d’Olas ledeenied’A",
            "uil, ainfi qu’il leurauoit eſté ordonné, aftat, ilsfurnt ſur",
            "pris d’apprendre de pluſieursparſonnes, Qu’on n’attadoit d’eux",
            "qus des inuetiues & des ijres, pour donet deauuaiſes .",
            "praſſoas cotre M. le Su-Intedànt, & ontr ous eſfieutt",
            "des Firances; lls furesa obligez de doner auis ds ce bruit à ſon",
            "lteſſe Royale, d’ataat qulls n’auoint autre intentio que de",
            "jaſtiior leus Memoites. C’etvne entrepriſe auſfi juſte que n",
            "eeſſaire, plus pour l biende ’ſtat que pour laurs iateresC’eſt",
            "eos deux choſeas, & principalemet pur l bion ds l’ſtat, qu8",
            "ſe teraninent toutes leus paſées. I ya veritablment en lſeuts",
            "Memois quelque artioles qui marquent l’bun-l’adminîta1",
            "iot-danees; ais c’eſla eceſftéd la chdſé qû s fſat re",
            "marquet ſans quoeles Creancietsayent n deſei de blaſmet",
            "prſoe; & éncore oins M. l Sus-Intesdatatque tos les au",
            "eoil-no ſe dépalront iamais du reſpe qu’ils doirent à ſa",
            "parſûame à ſà harge.",
            "Le ſeſl eſt- aemblé, où eſtolen-ſon Alcefſe oyale",
            "Moaes ſle Prinee, Monſiar de Logneuille, . leChancelier;,",
            "M. evateſchal de chonbetg. M de Ghauiny. & M. le Sur",
            "Hendlant; saslà C laôbte dCanéel, lſiéur-Froraol e",
            "raaie-des emaademaetsdeoa eſ-Royale; & le ie",
            "Bsoſſos pteerconis deM. eSo- ieenddnt les Depa",
            "ten des Ceaîetfaec iaetodes.",
            "Celuy qui portdit la parole, s’dreſant fon lefe Royale,",
            "laydie, Qu’ils eſtoieae peîts ’de jſhier la propoſition qu’ils",
            "auolee éaies à- la eine dans I ernier Conſeil du Plais Royal,",
            "Qees le Rloy’ audo eitneuſ-à qatente millions de lures da",
            "ranan tuos rentes &ehAarges édultes Que fiM le Sur. In",
            "tendant en conuenoit, il n’eſtoit pas beſorin depreuure. Monſieur",
            "he Sgr Inaendant fie paroiſtrs, que ce mor de conuenir ne luy",
            "eſtipas a geable!’Celuy qui parloit ly dit; Queeſi aux autres,",
            "ou à luy, i échappoit quelques trmes qui ne uſent point aſſaz"
        ],
        [
            "12",
            "reſpectueux, ils le ſupplioient deles leupardoniner, d’autant",
            "qu’ontre qu’ils ſç̧auoient bienlesreſûs qu’ils deuoient a lieu",
            "où ilseſtoiens, & aux perſonnes deuant leſquelles ils parloient:",
            "Ils proreſtoieat auoir pour luy, tout le rteſpect dû à ſa perſonne,",
            "& à ſa qualité́, & qu’il ttouuſt bon qu’ilsiutifiaſſent les propofi",
            "tiobs qrils-auoiaat aancées..!.",
            "Monſiur le Sar-ntendauprit lors deſun premier Commis",
            "qui eſtoit derriecre luy, deux fe uilles de papier écrites en chiffre",
            "par colomne, diſant que c’eitoit ce à quoy moutoit le reuenu du",
            "Roy, &a yant parceour les Reepes generales, & les Fermes",
            "par le déci, il auoua ,qe les reous du Roy mtoienc à plus",
            "de quarpaeidioas de liures.outes çharges generales & par.",
            "ticulieres dédues, qui ſons les gages des Officiers des Compa",
            "gnies Souuerainaes, Traeſeries de France, Preſidiaux, Baillia",
            "ges, Mareſchauſſéaes, Eſeus, Renes prouinciales, & Rentes de",
            "l’Hoſtal de. Vjlle de Paris: Et qu de tous ces reuanus, il ne pou.",
            "uoit oucher dosque pingr-tpi millions de liures pas cha ua",
            "ao, prce qu’il doannis le ſurplus pour les emiſes, rembourſe",
            "ents & non-valeurs, ainſi qu’on auoit accouſtumé.",
            "Monſieur le Sur- Intendaat demeura d’accord qu’on pouuoit",
            "faire qulque ménage ſur les remiſos, gjbourſaaes & no",
            "valeuts: Mais qu’il ne pouuoit faire autremt que de ſe regler",
            "ſutce qu’il’auois roué. Il fut repliqué, Que les reuenus du Roy",
            "pouuoient ſe receuoir ſans donner auçune choſe: Il’en dcnaau",
            "da les mnoyens pour les examiner. L’vn des Deputez, ayant ptis",
            "lapaole, remontra à ſou Alteſſe Rqyale, Que puis qu’on de",
            "maeuroic d’accord des reuenos u Roy, il eſtqieà propes, i olle.",
            "Lugceable, aypquat que de diſcuter leapyas pour l",
            "receuoir, de faire lecture d’vn Project das dépenſei del’Eſtas,",
            "pour connoiſtre ſi les reuenus eſtoient ſuffiſans pour y ſarisfire:",
            "Son Alteſſe Royale l’ayaut rouué bon, qe Ptajet fus lû, d’ou jl",
            "reſulte: Qu’apres taaes les dépenſe de l’Eſtat afuallanes",
            "pueuereienue ſoe relenen enu ealnenere",
            "ons de liures par chacun an.",
            "Le Project ayant eſté lû, fug approuué: Monſiour le Sue-n",
            "tendant dit,. que ce n’eſtoit point à des partieulies d’examiner,",
            "ny de tegler les dépenſes du Royaume. Les Deputez luy reparl",
            "uuent"
        ],
        [
            "tirent, Qu’ils ſçauoient bien que ce n’eſtoit point à eux d’en fait",
            "le Regtement, ny la diſeuſſion, qu’auſſi n’eſtoit ce qu’vn lmpla",
            "Proiec qu’ils en auoient dreſſé & qui néàpnoins auoic beau-",
            "coup de rapport à ce qu’ils auoient veu praiquer pendant plu",
            "ſieurs années, & au commencement de chacune d’icelle à Ms les",
            "Sur lendans precedens: Monſieur le Sut-lntepdant repai.,",
            "Qu’il n’eſtoir pas queſtion de eela pour lors, & qu’il falloit voi,",
            "les moyens, par leſqels on pretendoit que es recuuremen;9,",
            "du Roy pouuoient eltre faits lans frais de remiſes, ny de rem",
            "bourſemens; & ſi les Depurez eſtoient pus habiles que-ous",
            "ceux qui auoient trauaillé dans les Finaces: Sur quoy les De.",
            "putez répondirentqu’ils n’eſtoient pas plus habiles, mais qu’ils",
            "eſtoient meilleurs mé nagers & meilleurs œconomes; Qu’il y",
            "auoit lieu de s’eſtonner, que ſur quarante millions de liures, le",
            "Roy netouchaſt que vingt trois millions, & qu’il y en euſt ſeize",
            "à dix-ſept million. de diſſipez en reniſes, remboutſements, &",
            "en d’autres conditions auantageuſes. En ſuirteon diſcuta tous les",
            "reuenus en particulier, & on comuença par les Fermes, pour",
            "faire voir qu’on pouuoit apporter vn meilleurs ménage, & en tirer",
            "le prix entier ſans tembourſements particuliers.",
            "La Ferme du Conuoy de Bordeaux ſe pteſenta la premiere,",
            "pour laquei le on a accordé aux Fermiers deux cens cinquante",
            "nail liures de rembourſement par chacun ane Il fut offert de la",
            "prendreſans aucun rtembouſement, & d’en augmentr encore",
            "le prix.",
            "Le ſemblable fot offert de celle de Broage: Monſieur de",
            "Guiraut Capitaine au Regiment des Gardes de la Reine ayant",
            "petſoanes qui en offcent trente mille liurespar chacun an, au",
            "de-là du prix du Bail, & a demandé que ces trante mil liures",
            "luy fuſſenc donnez en déduction de ce qui luy etoit deu par le",
            "Roy.",
            "On offrit auſfi d’augmenter de beaucoup la Fernae des Ay",
            "des, ſi on la vouloit affermer par Generalitez; ce qui ſeroit en",
            "coresauaatageux à ſa Majeſté, au lieu de n’auoir qu’vn Fermier",
            "general.",
            "Les meſmes oſtres furent faites pour toues les autres Fer",
            "mes, à la reſerue ſeulement de celles des Gabelles de France, de",
            "laquelle les Deputez declarerens qu’ils, ne faiſoient lors auoun"
        ],
        [
            "tae Il fut remonſtré, Que fi on vouſoit metre leaF’ertas es aux",
            "Affiches, & receuoir les encheres en plein Conſeil, ſuiant",
            "l’ordre ancien, & les Ordonnances ; au lleu que depuis quelques",
            "anées, on les continuë par des Arreſts du Conſeil, & des Re",
            "ſulrats prticuliers; il n’y en auroit pas vne dont on n’ofriſt vn",
            "p’ix plds haut que celuy du Bail, & ſans aucun remborſemen;",
            "ons’obligeroit de trouuer des Compagnies ſoluables. Il y fut",
            "encord -parlé de la Fermae des Etrées de Paris, & de celles des",
            "Gabelles de Dauphiné & de Prouence, qui pouuoit eſtre au",
            "gmenté́e de prix, quand il plairoit à ſa Majeſté.",
            "Il fut adjouſté, Que le menage n’eſtoit point ſi peu conſidera",
            "ble ſur ces Permes, qu’on n’y puſt rouuer de bon trois millions",
            "de llures par chacun an, plus que ce à quoy elles eſtoient preſen",
            "tement affermées, les teaboutrſements déduits.",
            "Apres les Fermes, on parla du Don Gratuit de Breragne, &e",
            "de celuy de anguedoe, de la Subſtance de Bourgongne &e de",
            "Prouence, & des Parties Caſuelles. Il fut iuſtfié que le Roy",
            "ſouffre n notable prejudice d’en falre des traitrez, veu que c",
            "ſont deniers cettains, doat la recepte eſt tres-facile. Monſieur",
            "le Sur-Intendant ne répondit autre choſe, ſinon, Que les Fer.",
            "miers luy faiſoient des auances conſiderables, ſans leſuelles",
            "il ne pouuoit ſatisfaire à auecune dépenſe preſſee, & dit que les",
            "ſeuls Fetmiers das Gabelles de Prouence & Dauphiné, luy",
            "auoient auancé plus de neuf cens mille liures.",
            "Les Deputez firent voir en meſme temps au Conſeil, que ces.",
            "Fermiers en payant cette ſomme, qu’on qualifie auance, n’a.",
            "uoient pas employé vnteſton de leurs deniers, ny de leur cre",
            "dit: & adiouſterent de plus, que le Roy pouuoit toucher de ſes",
            "Fermes, Parties Caſuelles, & Dons ratuits plus de quatoraeà",
            "quinze millions de liures par chacune année, & aux qutre quas.",
            "tiers, ſans eſtre obligé́ aà donner aucun rembourſement parti",
            "culier, meſmes que pendant le ſeul quartier d’OCtobre, on rece",
            "uoit des Enmurées & P’arties Caſulles, plus de trois milions de",
            "li",
            "utes, qui ſont plus que ſuffiſans-pour fournir aux auncas des",
            "dépenſes les plus importantes.",
            "Les Fermes ayant eſté diſcotées, on vnt aux Roeeptos gee",
            "rales L’yn des Deputez die, ge ſon Alteſſe. Royale voyait",
            "bien, que puis que les Fermes & autres doeniers mentionnez cy"
        ],
        [
            "deffus, otoient à quaoree ou quin ze millions de liares par",
            "chacun an: il n’eſtoit plus beſoin que de huit ou neuf millions de",
            "liures lur les Tailles, pours farmer les vingttrois millions, à quuy",
            "Moſieur le Sur- Intandant reduiſoit routeſa recepte, & que ne.",
            "antmoins il s’ipoſoit ſuiuant la Declaration du mois d’OCtobre",
            "1648. quarente millions de liures pour les Tailles par chacun",
            "an, dont il reuenoit ingr-ſept à vingt-huiét millions de net à",
            "l’Eſpargne, leſquels les Creanciers ſouſtenoiont eſtre auſſi exigu",
            "bles que les deniers des Fermes.",
            "L’ordre qui s’obſerue à preſent pour les deniers des Tailles, eſt",
            "tel; Que fi pour l’année 6 il reuient d’vne recepte generale à",
            "l’Eſpargne deux millions de liures, toutes charges déduires le",
            "Roy n’en peut faire eſtat de doze censinquante mille liures, &",
            "encore en vneannée & demie & plus, à cauſe des oonditions see",
            "cordées aux Traittans: laquelle ſomme n’eſt payable qu’en ſeize,",
            "dix- ſept, ou dix- huit payemens égaux de mois en mois, dont le",
            "premier ne commoence ordinairement qu’en May & Iuins & plu",
            "ſieurs en Iuillet & Aouſt de la naeſme année.",
            "Comme il ſe void clairement parce que deſſues, que les deniers",
            "de l’année i6ci. ne ſe payent qu’en isçe. & qn’il faut cepen dant",
            "ſatisfaire aux dé́penſes del’année r6çr.& dans le courant d’icelle",
            "Il faut donner vne bonne partie de la ſomme qui eſt deuë, por",
            "les intereſts des auances. Cela ſe pratique entoutes les Geneali.",
            "ez, & en quoi l’abus eſt plus grand;c’eſt que lors ue les premlers",
            "pyemensſont eécheus, les Receueurs Generaux ont ſouuent plus",
            "reseu qu’ils n’ont à payer ſuiuant leurs traitez: Cela eſt aiſé à iu",
            "ifier en plufieurs Geaeralirez, & principalement en calles d’Au",
            "uergne, Orleans, & Tours. Et ce qui eſt encore plus",
            "remarquable!",
            "c’eſt qu’on donne des rembourſemens à pluſieurs Receueur",
            "Generaux, auſquels il n’eſt rien dû par le Roy.",
            "Que les moyens de reaedier à ces deſordres, ſont d’enuoye",
            "les Commiſſions des Tailles dans les temps portez par les Or",
            "donnances; qu’en ce faifant, le Ro peut toucher par ſes Offieiers",
            "dans le preier jour de Nermbe de chacune année, le ptermie",
            "quartier des impofitions, qui reuient à dix nillions de liures, &",
            "faire payer le reſte aux gens de Guerre pendant le quartier d’Hy",
            "uer, en les logeant dans les grandes Villes, & en faiſant",
            "receuoir",
            "les deniers par les Officiers ordinaires; au lieu que maintenat le"
        ],
        [
            "a",
            "peuple qui paye ce qu’il doit aux Traitrans à auſs deq preten.",
            "duës auances & remiſes, oe laifſe pas de payer te qu’l ne doit pas!",
            "ou gens de guerr, à cauſe de leuts violences; & s’il en eſt fait",
            "quelque dé duction aux contribuables, c’eſt de tres-peu de choſe.",
            "Le dernier quartier d’Hyuer en eſt l’exemple: Le compte peut",
            "eſtre fait, qu’il a couſté au peuple plus de vingt-quatre millions de",
            "liures, ſans y comprendre la perte u’il ſouffrira,àcauſe de l’aban",
            "donnement de ſes maiſons & labout; & neanmoins ou e let",
            "tient compte que de ſept à huict millions.",
            "Il demeura pour conſtant, que le Roy pouuoit des deniers de",
            "ſes Feyms, Dons Gratuits, Paries Caſuelles, & du premiequar",
            "tier de ſes Tailles, toucher effectiuement de fſes reuenus plus de",
            "ngs-quatre, rmillion de lutes dans les quatre quarciens de cha",
            "cCun eannéſans traitez, remiſes, ni rembourſemens; & quen ce",
            "faiſant il luyreteroit ancore ſeize mdlions, qui ſe pouuoienr auſſ",
            "facilement recouurer, en faiſn le Reglement pour les gens. de",
            "gerre; au lieu que Mouſieur le Sur Iotendaat diſoit, que le Roy",
            "ne pouuoit toucher qe ving trois millions de liures pour taus",
            "ſes reeus- eéae dex annés.",
            ". Toutes ces diſcuions ainſi faites, Moſieur le Chancelier dit,",
            "Que par ce qui auoit eſté repreſenté, on demeuroir d’accord, que",
            "les euenus du Roy montoient à quarante millions & plus; ais",
            "quela difticulé eſtoit de ſçauoir ce qui en pounoi eſtre roaché",
            "au profit de ſa Majefté; puis que d’vne part Monfieur le Sue- In",
            "tendant ſouſtenoit n’en pouuoir toucher que vingt-urois millions",
            "& que d’autre part les Deputez preſens difoient, que le Roy pou",
            "uoit toucher toute la ſomme, Que c’eſtoit vn Reglement faire,",
            "naais qu’il eſtoit perilleux de rien innouer auant que d’eſtre aſſeuré",
            "des moyens de faire ſubſiſter l’Eſtar.",
            "Monſieur le Sur-Intendant a jouſta, que ſi les Deputez vouloiét",
            "trairter de tous les reuenus & en donues vne ſomme certaine à",
            "forfait par cacun an, auec bonne cautio,pn leur abadonneroit",
            "le out;qu’ils paurroient en ce faiſan y appoertout le ménage",
            "qu’ils jugeroient raiſonnable. Les Deputez luy firent la meſm e",
            "éponſe qu’ils auoient faite deuant la Reine; Qu’ils n’eſtoient",
            "point là pour traiter des reuenus du Roy, mais pour faire co",
            "guoiſtre que les raiez qui s’ea font, ſont inutils, & ruiueux à",
            "l Eſtat & au Roy.",
            "Et"
        ],
        [
            "Et répondans à la demande de Monſieut le Chancelier direhe,",
            "Qu’il eſtoit aiſé de trouuer vn fonds pour faire ſubfiſter ’Eftat, s",
            "ſatisſaire aux dépenſesQue le Roy pounoit ſe resaetre en poſſeſ",
            "fion de tous les reſtes qui ſont deuz par ſes peuples des",
            "impoſiti6s",
            "de l’année i648. & des ſuiuantes; Qu’il le pouuoit auec juſtice,",
            "en conſeruant ſurles nefmes fonds les aſſtgnations donée pot",
            "dépenſes neceſfaires depuis le mois de Iuillet i8. nean pas",
            "celles extorquees par la neceſſiré dutemps, Et en rambourſant à.",
            "ceux qui depuis auoient fat des auances aà ſa Majeſté, le; ſommes",
            "par eux atuelemont payé́es, auec les inreraſts à raiſon de dix",
            "pour cent, & frais de recoureeat, des deniers prouenans des",
            "mémes ſonds ſur leſquielsils eſtoaentaſſigaaz..",
            "Monſieur le Su-ntedant dit, que c’eſtoit céſeiller vneha-",
            "queroute au Roy, & oſter aux Tretoriers de l’Eſpargne les aſſiq",
            "gnations qui leur auoienr eſté dõnées piour les Maiſons R oyales:",
            "Les Depuez ré pondirnt, que ce n’eſtois pas conſeiller de faire",
            "vne hanquerote, ny oſter les aſſignaions aux Tteſorlers de",
            "l’Eſpargne; puis qu’ils propoſoient de conſeruer coutes les aſſi.",
            "gians legiiaes & ſus les aeſmes fonds qu’elles auoient eſté",
            "donnêes.",
            "Les Deputez firent eognoiſtre clairement, que le Roy pou",
            "uoit tirar de tous ſes reſtes, vn fonds aſſez ſaffiſant pout payer,",
            "tanles aſſignations, que toutes les dépenſes de la Campagne de",
            "l’ansée preſente; &e qu’ainſiſa Majeſté r’entrant dans ſaes reuenos,",
            "auroit tous les foads de l’aanée ié65i. pour ſatisfaireaux dépenſes",
            "du quarier d’Hyuer prochain: Que parce ce moyen les reuenus",
            "de cfhaacune année ſatisferoient à leur dépenſe à l’auenir, pourueu",
            "qu’on vouluſt faire faire les impoions dans les temps portez par",
            "les Ordaances, & faire faire les R eglemens qu’ils popoſoione",
            "pou les ges de guerre: qu’il .ſeroit facile de faire execute ess.",
            "Reglemens, ea payaat dix aontres à l’Ilnfanteie, & huié&t à",
            "la Caualerie, comnme ils auoient jaſtifié que cela pouuoit eſtre",
            "fait.",
            "Moſieur le Surlaeendant repartit, u’il s’eftoit eafermé peur",
            "eraminet & varifie les aſfſigntans qui auoieat eſté donmaées,",
            "afin d’en tirer celles qui pourcoient eſtre reuoquéas; qu’il n’en",
            "auoit pas rouué pour troiscens mil liucas à reuocquer; & quepar.",
            "taut le foads ſe tranueroit mal aſſeué."
        ],
        [
            "18",
            "L’vn des Deputez luy tepliqua, Que les reniſes, reiabour",
            "ſamens, & auttes condirions auacageuſes qu’on auoit accordéé!",
            "auix Traieaas, umontoient6. à 1. millions de liures par chacune",
            "année; Et qu’ainſi pour les anuées i649. & 16co. ſeulement ce",
            "ſeroient 3;. 4. millions de liures, ſans toucher à aucunes aſſs",
            "gations; ouare les huiét millions de liures, faiſas paztie des cinq",
            "neufiées, qui auoient eſté laiſſez pour ceux des Chreanciers du",
            "oy qui n’auoient aucun manàement en l’annéei6. & dont la",
            "diſteibucion n’a pouttant point paru.",
            "Monſieur le Chancelier dit u’il failloit exanminer ces aſfigna",
            "tions, & donner à cette fin des Cnaiſſaires; mais que cepen",
            "dant il eſtoit neceſſaine de ſubuenir aux dépenſes de la Canpa",
            "gs, d’atant que ces dépenſe preſſoient. & qu’on demeureroit",
            "qſelque tempsſans ueceuoir aucunechoſe.",
            "Monſieur le Sur-Intendant prenant la parede, dit, Qu’auſſi",
            "toſt qu’on ſçauroit que ce: propoſitons auroient efté é́coutées,il",
            "eſtoit aſſeureé que perſonne ne voudroit plus luy rien pneſter; que",
            "les Receueurs Generaux auoient promis de luy fourir roiscens",
            "nail liures paut les Suiſſes, qu’ils neloy daoneroient pas âe que",
            "aeſmeils ne voudroient plus payer les rentes: Qu’ainſit des le",
            "lendemair ily auroit ſedition dans la Ville.",
            "Apres ce diſcours de M. le Sur- Inendant, Monſieur le Chan",
            "celier s’adreſſa aux Deputez, & leur dit, Qu’il falloit voit",
            "s’ily",
            "auoit lieu de trouuer de l’argent pour ſatis faie aux depenſes preſ.",
            "ſées; -qu’ll auais ouy parler dequelques offtes faites, de fouruir",
            "quatse ou cinq millions de liures: L’vn des Deputsez répodit,",
            "qu’il ne falloit pas ſe metue en peine de trouuer de l’argent pour",
            "ſatisfaire aux dépenſes; veu que lM. le Sur lncendant dans le",
            "Palais Royal auoit aſſeuré la Reine, qu’il ne tmanquoit pas de per",
            "ſonoes pour huy preſter, mais qu’l maaquoit ſeulem defſond",
            "pour aſſigaer; e que puis qu’àpreſent lefoad eſtoitrrouué, il y",
            "eſtoit ayſé de ſatisfaire au reſte.",
            "Monſieur le Sur-Intendant dit alors, qu’il n’auoit aucun credit.",
            "Celuy des Deputez qui auoait la paole tpliqui, Quie ſencoi as",
            "on s’adreſſoit à emx, ilsfoarniroiens 4mil lionoigpecats mil ies",
            "dans les mois de luin, luillet, Aouſt, e Ser embœ-aux- ondi.",
            "tions qu’ils auoient eit l’houmeur de dire à la:Reine. Monſieur le",
            "Chancelier leur demanda qualles eſtoient les candiions: Il l"
        ],
        [
            "I",
            "fu ſait époſe, quele lend main an les, lay porterois. l ſera n",
            "cpoinent parle de ces conditions deſquelles on peǹ ſuie d’e",
            "cuſer les autheurs des propoſitions.",
            "Ce qui fut agié au meſme inſtant dans le Conſtoil ſur les",
            "moyens d’e xecuter ces propoſitios donna ſuje à l’vn des Depu",
            "ez des’adreſer i ſon Aleſe Royale, pour luy remonre qu’aly.",
            "auoit neceſſit de le fuireoue oute l’annee . eoit aſignee",
            "Qus la plu grands panie de l’anaée sa, l’eſtoit auſni: u’ily",
            "auois memes plnſieurs aſſignations. dõnnées ſur l’anaée g;:",
            "Que la confuſion des Finances eoit ineuitable, ſa l’ordre n’e",
            "toit promprement ehange: ue le Roy ne iouyſant que de",
            "Jint roi millions de liuies par chacun n, inſa que M, le Sur",
            "Ihtendant l’auoi eſeure, & ees vint-trois millions de",
            "liuresn’e.",
            "ans pyables qu’en deux annees ainſi qu’i ſe praique dane ’o",
            "re preſet des Fnancesle Roy ſe trouuoi oblige preſentement",
            "d’emprunuer de l’arpgent ſur ce qui reſioit de deniers de i62.",
            "qui peſeroient payables gu’en õs. veu que les ſonds de6q.",
            "toient deſi conſomi, que la plus grande parie de aca.",
            "l’et auſſis & que meſme oa aſſine dea ſur 1s. elemenm",
            "q eiudroit pnye les neredei poure deue nnlee ou ein",
            "ce que le bruit commun publioit, qui aſt de reeuler les am",
            "nalons d’vne dnnées à l’autre; ce qui cauſeroit vne auyne",
            "vniuerſelle.",
            "qu’il y auoit eneore vn aute deſordre dans le aaires d Roy",
            "que comme on àſſigoe plſieurs pariculiers ſut vn qatier de,",
            "Ferme, ou de recepee, long emps aparauant qu’il ſois echea",
            "on en aſſigne d’autres ſur le méme qartier quand il eſt preà",
            "éehoiri qepar ce moyen Jes bilets de d’ſoarne qu on roeoie",
            "y-deunlt din e eominiete, oat n ſorderein, ue pe",
            "ſonne n’oſe plus sy aſſeer - le Reseueur ou Fermjer’efuſane",
            "de payer ce qui eſt aſſigné ſir luy, ayane ouſiours qu’il y a",
            "plus d’aſſignations que dé fonds; &e ainſi il renuoye le touta .",
            "le Sur Inteadant, ai quil decſare pair vn eſtar de diſtribuion",
            "eux qu’ll ’entend eſtre pa yeà par preferncee aux aures; d’où",
            "vient que perſonne ne peui pluisdſdeurer ſar ſon bilii ae E",
            "pPague parce qu’on né peur plus diſtinguerJe bon d’auee le",
            "mauuais.!",
            "ue cere maniere d’agir caufe vn notable prejudice au Roy."
        ],
        [
            "2O",
            "e à P’Eſtait, on ce q’il n’y a plus queceux qui ſone aſſurez d’yvne",
            "proteion particuliere, quioſent s’engager dans des auances, oul",
            "entreprendre aucun marché, ſoit pour les viures, ou pour les",
            "aurres dépenſes: qu’en continuant ainſi, ſl faut, ou que l’Eftat",
            "periſſe, ou que le Roy, reprenne tous ſes reuenus ans payes",
            "acune aſſignation.",
            "Quil ne peut artinerque &de E’Ahtate des ptopofiions, dbnt",
            "l’ecion ſra facile. on l veur lentreprendre: u’e les ’exe",
            "cutan le Roy psut receuoir dé ſes euerfus parchaeun’a, & fans",
            "ſrais, plus de Vingt-quarre milſions de liures, outre les ſeize à",
            "dix",
            "ſep millions quai luy reuiendront pour la Subſiſtance des gens",
            "de guerre, & qui ſont preſentement conſomez pa les, raitte,",
            "aitlire queM le Sur ienddat di, Qu’ il n’en tecoit qué viugt",
            "reis illions en dui dndnées. Que moyenah ces prpoſitlõns,",
            "on verrà ceſſer les deſoidrtés des gens de guerre, & payer és hit",
            "pſemiers mois au plus de chacune année, Ies Vvne millions neuſ",
            "cens mille utes de Remtés de l’HoſteI de Ville de Pairis, aſſi",
            "..",
            "gésſules Taillés 1?",
            "’’einaeaoayant ere mis it a Tabſe dui Conſen, fait do",
            "né pt ſbon Alteſe Royale au ſieur Fromion Sebreraire de ſes",
            "Ceimnmandements; Auſ-toſtle Conſeil ſe leua ,e les Deputez",
            ",1",
            "ſé reterent..",
            "Tout cecy eſt vn fidel rapport de ee qui s’eſt paſſé, dont il ya",
            "nombteeémoiitresntres. QOn péue ’inferer de la qualte",
            "de cetteConférece ordonaée’par la Reine, ëxecutée par",
            "Monſelgneur le Ducd’Orleahs, Monſleur le Prince & Meſſieors",
            "du Coaſeil, acëoipagnée de tant de diſcutibns & des choſes inm",
            "poreaneeſi f on idai v naépris des Ct́anciers, v rebut de",
            "2",
            "leurs prpofitios 1",
            "De le lendemain, qui’eſtolt feLuindy premie de May, les,",
            "Beputez aſlerent au Paſ’Royal, pour eflMdrecotnpe àla Rei",
            "né de ce qui s’eſtoit fait au Palais d’Orleans Ils eurent Audiance",
            "de ſa Majeſté, elle leur dit, Que deſia elle auoit eſté informée.",
            "de leur propoſitſnqu’on luy’e auõit parlé diuerſement; qu’a",
            "uns l’apptouuoienr, & d’auttes y trouuoieue de la dffeulja",
            "Mais qu’elle ne voloit point es condiions dont on uy aſſe",
            "parlé, touchant l’aduance des quatre millions cinq cens milſe",
            "liures.",
            "Les"
        ],
        [
            "Les Dautez répoadirent, Qque leurs Mensoires, ny leurs pro",
            "poſitions e portoient aucune condtion: qu’eſtans, conmme ils",
            "lont. les tres humblas ſubjets de ſa Maijeſteé, ils n’auoient qu’",
            "obeyr, & non pas à donner des conditions: que celles dont ſa",
            "Majeſté leur faiſoit l’honneur de leur parler, ne procedoit point",
            "de leur part, & n’auoit rien de comnun auec leuirs Memoires;",
            "qu’ayans de leur part ſasisfait à ce qu’ils auoient promis, ils ſup",
            "plioienttres-humblement ſa Majeſté de leur faire juſtics, en leur",
            "faſant payer les intereſts de ce qui leur eſt dû, & quelque",
            "ſur leur principal, puis qu’ils auolent iuſtifié, que le Roy le",
            "pouuoit de ſes reuenus: Sa Majeſté leur diſt, aqu’elle le vouloit,",
            "& que ſon incention eſtoit qu’on fiſt juſtice égale à teut le",
            "oude.",
            "Il falloit ſatisfaire à ce qui auoit eſté, pronis à Monſieur le",
            "Chancelier touchant la condition des quatre millions cinq ces",
            "mille liares: Les Deputez alleren le trouue le peſme iour pre",
            "mier May, & luy dirent, qu’ayan5eu l’honneure yoqjr la Reine,",
            "elle leur aupt teſmoigneé ne vouloir pa accogpter- ct cçondi",
            "tion, pourquoy il n’etoit pas eén laeur pouueoir de fourair l’a",
            "qu’on leur auoit demandés Mais que comme cela eſtoit vne cho",
            "ſe ſearée de leu5 Memoires, & que l Reine leur auoait témoi",
            "gné ſa yolopté qu’on leur fiſt juſtice;-ils- l ſupplioiene de",
            "coneri",
            "buer de ſa pa à ce qu’ils la puiſſnt eceuir; Moſeur l han4",
            "celier leur fit réponſe qu’il y contribueroit; que ſi la. Rçine auois",
            "eſté informée de ee qui s’eſtoit paſſé au Palais d’Orleans, ce",
            "n’auoir pas eſté patr luy, d’autant qu’il n’auoit point encore eû",
            "l’houn eur de voirſa Majeſté.,.",
            "epui ces Caafeeences, eeux qui ont crû y eſtre bleſſez, &",
            "qae les prappſitions faiſoient prejudice à leurs intereſts, ſe ſont",
            "efforcez encores plus qu’auparauant, de decrediter les Memoi",
            "res &e lens autheurs. On a blaſme les perſonnes & les",
            "aduis. C’eſt",
            "e qui ljgeJes Creanciers de ſe juſtifier par vn recit auſſi aiïf,",
            "que vericable; afin que l’on puiſſe iuges. ſans paſfion, cenx ui",
            "n reé lesenaives, ppt quelque luiee ns les Finacs,",
            "ſoit pgus eeus, loit pour les epeſupau l’dpiuiſtg",
            "o; , eur: pgeaiete entrepriſe n’a pas eſté jote, afin qu’ils",
            "ifſent eſtre payg de ce qui leur eſt dû, en leuant par ce",
            "oye J’biej quileut qis, ſaide depu pqua any Ee ſi leur",
            "E"
        ],
        [
            "auil oe peuepasbealitoup proéiter au ien torman &de out",
            "d’Etac.",
            "l neioſte qae de parlet de la condition qu’on deuoit porter",
            "à M le Chaoeedier, & que la Roine n’a pas agreée. On a imputé",
            "auiz Creancirs d’aoir eu lo hardieſſe de demander le change.",
            "raede M, le Sar-nreodaat- l ne faut qu’onyr ce qui s’et",
            "paſſé oat onaoiſtre que la condit ion propoſée, & qui n’a rie",
            "de tom aaec les Meiaolres, eit vn effet d’obeyſſance, &",
            "m pas de eaerité́.",
            "Quand Mooſieur de Chaſteau-neuf, lors Garde des Seaux,",
            "eaminl-preriefe fis, par l’ordte de la Reine, le contena",
            "de Memtores, &qu’illes appouua: il fit l’honneur de dire aux",
            "Deputez, Que la ſeule neceſſité des dé́penſes pour la Canrpagne",
            "qu’on e pbuuoi diſerer, empeſcheroit le ſuccés de ces propo",
            "fieions, quoy quetres-vtiles; parce qu’il eſtoit beſoinde 4. à5.",
            "ailiomsd oe, a aeſte choſe a eſté repeteepar Moſieui",
            "lChainecliet Palals d’Orleans.:",
            "-i’es Cteane&rs,qai n’eſtls’pont payez du Roy, ne peu",
            "uen faire nantenant auheé aaede leursôurſes, ny de",
            "lhur edit; ohe ſuiuat l’ordre qui leir en a eſté donné, fai",
            "efſort de crcher des petſonnes dans le oyne, qumi voulnſ",
            "fsne araneer ceteſmnie, pirls qu’ils agſſot bide T’Eah",
            "Il hnbt’lêébnltrêe etiês ſfſares& ee aſté8 gui Paeot",
            "éprohéMdieec eette’enditiriéipreſ; Qils’ne’pré",
            "eroepoft lers enfers que ſur la foy d’vhe perfſome dot ls",
            "ont vfàe coghoiſſameé pariculiere.",
            "Les Deputez qui en cela ne font que preter leuts minſteres,",
            "nsyenidr otiné pare ehres offres; finon qn’le ſe ſontfoû",
            "ts de s’en’réaidteg rrens à peine ſé vie; n’ont pl’porte?J?",
            "ple e auanicees , mihfions ;. ens imillei ut,’qaeſoll?",
            "la meſmeé condition qul leur a efté donnée, puiſque cetteuante",
            "ne lependlt pas dbſolurment de lenrpdoir : telerent iuſ’et",
            "oa,ls ſontobêjſfars, & bh pas temerads!-’l",
            "le ’St aſtéePéhcéute edltiobx’fiſtddelé, ſ8",
            "qe dahieedhlau Ps ’OFld ldpaefehdele2",
            "Ieéque-e’Shr-lntendant aole de ttoiuer de l’drget pon",
            "la Crhpgfe,’uiuanr te q’il’aair dit en aipeén’es",
            "RA hepaaedearblge ediHu"
        ],
        [
            "tre; mais ils n’ont point auſſi douté de l’auance des4. millions5.",
            "cens mil liures, puis qu’ils s’y ſont ſofimis à peine de la vie:",
            "Qu’on faſſe toûjours ſeparation des conditions de cette auance,",
            "d’auec le contenu de leurs memoires.",
            "On peut maintenant juger ſi les Duputez ſont blaſmab les de",
            "toutce dont on les accuſe; s’il eſt vray qu’ils ayent voulu traiter",
            "des reuenus du Roy; oſter la fonction aux Treſoriers de l’Eſpar",
            "ge, reuoquer les aſſignations; depoſſeder les Officiers; & em",
            "pécher le payement des rentes: Si au contraire, ce qu’ils ont.",
            "propoſé n’eſt pas pour empeſcher tous les traitez; pour faire",
            "joüir le Roy de tous ſes reuenus ſelon l’ordre ancien, & les der",
            "nieres Declarations verifíes dans les Cours Souueraines; pour",
            "conſeruer tous les Officiers, les aſſignarions Iegitimes, & les",
            "rentes pour faire payer dix monſtres à l’Infanterie, & huict à",
            "la Caualerie, en quoy le Royaume receuroit vn notable auan",
            "tage, Si l’execution de ces Memoires ſemble eſtre differée, ce",
            "n’et que pour attendre l’oceaſion de la faire reüſſir auec plus de",
            "ſuccés: Chacun aduouë qu’elle eſt abſolument neceſſaire, &",
            "pour le Roy, & pour l’Eſtar.",
            "FIN."
        ]
    ]
}