{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-07-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-27",
            "@who": "AB"
        },
        "titre": "Relation de tout ce qui s'est passé au Parlement le 7\n          juillet 1651, touchant la déclaration de messieurs les princes contre le cardinal Mazarin\n          et ses adhérents.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3149_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "RELATION",
            "DE TOVT CE QVI SESI",
            "paſſé au Parlement le 7. Iuil",
            "let 1651",
            "TOVCHANT LA DECLARATION",
            "de Meſfieurs les Princes, contre le Cardinal",
            "Mazarin & ſes Adherents.",
            "A PARIS,",
            "M. DC. LI."
        ],
        [
            "3",
            "RELATION DE",
            "tout ce qui s’eſt paſſé au Par",
            "lement le 7. Iuillet 16̃1.",
            "t ov ’avx les Chambres s’eſtat",
            "t aſemblees pour delberer ſur l’euee",
            "aen eurne ne enloe ele",
            "A dres des gens de Guerre, Monſieur",
            "rs le Dae d’oleans etveu prol",
            "puae accompagne de Mnſer ie",
            "e de oin de ldleſſns leu aeu de lareae.",
            "e de laſae, de ldreſehnae de oeutoeaur ee",
            "fuont linſien leoniuneu ue ie oeeeuſ",
            "enne tonſinru oae odeuna iieeee",
            "’Ppes que l’Sret qui uoreſte ren la eonre e",
            "pPlueiaee oaenpu lamnieontln oelee",
            "leournele quiu omneue nupſe oroier pees",
            "ear poui de aunuar rio enpnreue oen e pniee",
            "e ſdne ieueouonpeunnrnu ne ne li eie ſe",
            "Aij"
        ],
        [
            "que leseſel",
            "hlape",
            "ceux qui auoêâé",
            "eu dpe e on rnueeoe",
            "leſquels la Compagnis auoit eendu Afret; Mais",
            "qu’ils demandoientt’eſtre ugés coaformarmfgau",
            "ordomnnanes du oymeuionenr le ph",
            "Preſidenr pronaat la parole, à dir àMonfieur le p,",
            "d’Orleans, que le lentiment de la Compagni e,",
            "uoit jmais eſté́ autre que de reprimer les deſotdres l",
            "des gens de guerte par des Arreſts confome au",
            "ordonnance, & aut Loix de l’Eſſat; Monſieur le",
            "Due d’Orleans à dit; que la condamnaion conrrela",
            "poſterité meſme des Officiers commãdans les Troup.",
            "ſe quoy quuleamu eſioaair erardinairoe",
            "tous eux qui ſe trouuoient aà la teſte des Corps:",
            "qu’il eſtoit juſe de conſiderer les exeuſes legi",
            "qu’ils pouoier anoir de laurs abſenceu come pouuſe",
            "faine peaſer des bleſures qu’lsauroieatreceus dans",
            "les oceaſions, de la neceſfité de lens affaires pai",
            "eulies, & des Coage qu’ile auroient de leuS",
            "neraux. Monſieu pnemiae Peſidnt a eſpoâu",
            "qe legen deGuerrs s’allarmoiert depeu, & faute!",
            "Tene die innrmoes an Paule quecr qpiuaaea",
            "des encuſes legitimes n’eſtaienrenauounefaçoau.",
            "ceſoii comprisdmsles Aefts,&que acondam",
            "ion ontté́ la oſteac’atoic poinr pour leerihi",
            "nel., mais ſeulemenr poun le eiuaût,. dont lobligai?",
            "paout aurhenie ompomdaehe:e,",
            "le",
            "A"
        ],
        [
            "ls an’ſoy ayant etêouis &céiquéru long",
            "les anciennes Ordonnances&s d’Orleans & deBlois,",
            "ſur le fait des gens de Guerre, & conclu à ce que l’An",
            "ret fuſtexeeuté confornément auxditesOrdonna",
            "ces, & que la Reyne fuſt tres humblement ſuppliée",
            "de vouloir faire vn fond pour les eſtappes qui ne peuſt",
            "jamais eſtre diuerri, & pour la ſubſiſtançe des troup",
            "pes du quartier d’Hyuer prochain, afin d’euiter la",
            "deſolation & la ruinc totale du Royaume, enſemb!e",
            "à ce qu’il fuſt pris quelque fond à l’Eſpargne pour le",
            "voyage de Meſſieurs les Deputreé́s, qui doiuent aller",
            "dans les Prouinces pour informer contre les deſor",
            "dres des gens de Guerre. La Compagnie eſt demeu",
            "rée d’accord tout d’vne voix, que l’Arreſt leroit exe",
            "euté conformement aux Ordonnances; Monſieu",
            "le Preſident de Bauquemarre à pris alors la parole, &",
            "s’eſt plaint de ce que dans la Nomination des Depu",
            "tez, on n’y auot point compris ceux des Re queſtes;",
            "qu’ayant l’honneur d’eſtre du Corps, d’aſſi er aux",
            "deliberatibons publiques côme les autres, ils croyoienr",
            "qu’on ne pouuoit les exclure legitiment de cette",
            "Commiſſion. Monſieur le premier Preſidont a dir,",
            "qu’il eſtot vray que Meſfieurs des Requeftes l’eſtoieé",
            "venus trouuer, qu’ils luv auoient fait leurs plaintes,",
            "& luy auoiert demandé d’eſt e compris dars le nom",
            "bre des Deputrés pour l’execution des Arreſts de la",
            "Compagale;Qu il auoit’ ſpobdu qu’il ne pouuit",
            "iencangoodaas çoqui doiz efté reſolu les Ch",
            "B"
        ],
        [
            "3",
            "2",
            "e",
            "S",
            "Q",
            "6",
            "bres aſlonbles, fansa eommuniqſêà e d",
            "Compagnie; & ayant allegué b aucoup de dffeulés",
            "qué ’on pouuoit oppoſer aà l urs pretenſions, va",
            "grand briit s’eſt eſleue parmy les ConſeillersdesRe",
            "queſes, qui d fedoi- nt auec chaleur leurs preren.",
            "ions, & loit que le zele de leurs intereſts particuliers, i",
            "ou que quelques intrigues-ayent entretenuce hbruit,",
            "al a dure fi long temps, qu’à peine Monſieut le Pinece",
            "de Conty a t’il pû obtenir Audiance. Cependant1",
            "Monſieur le Duc d’Orleans ayant propoſeé de remet",
            "re ce differend à vneconference partituliere, &vu",
            "Huifſier eſtant venuaduertir la Cour qu’vn Gennl",
            "homme de Monſieur le Prince drandoit à entrer",
            "pour rendre vne Leetre, Monſieur le Prince de Con7",
            "prenant la parole. à die, qu’il croyoit que la Comp",
            "gnie feroiti bien aſe d’apprendre par ſa bouche le ſu1",
            "jeeque Monſieur lePrince auoir e de ſe retirer dan",
            "ſa Maſon de S. Maur: qu’hyert à minuit il auoiteüad",
            "uis que quelques Soldats duRegiment des Gard",
            "auoient dir qu’ls auoient ordre de ſe trouuer à deux",
            "heures au Drapeau; cétaduis precedé par beaucoup",
            "d’autres, qui luy donnoient juſte deffiance, il auolt",
            "enuoyé trois, ou quatre de ſes Ganeilhommes, pot",
            "ſçauoir ſi ceét aduis eſtoit veritable, qu’on luy auoit",
            "raporté que trois ou quatre cens Soldats comma",
            "dés, ou du moins aſſemblé́s auec les ares,",
            "choient en ordre; Ce qui aaoit obligé Monſeut l",
            "Peince de monter à ochoaal: que paſſansdgidrLa",
            "ALi"
        ],
        [
            "lonu e i nuot onriulqunane chonr ne",
            "eione e en de ouere e noupeoanne des pni",
            "eſe enonaſe nſe ndle p ao enunr e lr nere",
            "lelne de eone ei onen donpn n eei deinie",
            "iſleſn ienai eu ſire enlli lon le e en",
            "nſiuaſt qei ſun ſonroilnuui pieieouſteue le pe",
            "pel oile nunni ei lnr ſle oun ireneuee",
            "Duedoſdene e omour oe eoreſio eiue",
            "E ainelaunnns ſdieus ade deeinae qrrene",
            "Ee e onue erpe pa le ue enru lou openir e",
            "ele non noe le Crarnl un ae e le pne",
            "Eue le oen ee pan leeonre de iueedn l ee",
            "len ene coile ene e ple e nr ninun ee",
            "ne qun ſie or elaren ſun qe le ei eneſle eln",
            "e leſi dne e relunuenr leie de ſeuei nen",
            "eloeſe ls eeoene oe leue e e unr",
            "ne en nr oe de ienr e enee e el",
            "Ee ouei l ia loe dierdnr de poene n e",
            "Eoe ne deiele die pueie nue e einere one",
            "e en ueiui, rſe nene e enerene",
            "n e enn ſa ſeieou leoen",
            "Elenle eonei di uelunr i pe e eitee",
            "ene loe lerenue e ie a lee ei rnriele",
            "Ee rEeſnenſdn iepue ſieorlae e eie uteſlere",
            "e e lnenonel irnunedeure ie eirnmes les",
            "eni enunel ueureienueuenonrne r ſe ene",
            "le lſenande dn e penin lie ul le uns",
            "eon pnu rnle penue nre eodunrere oe"
        ],
        [
            "72",
            "js",
            "ue",
            "3",
            "oareiauliet, & q’it declarolt qu’il n’anoi prpo’",
            "gpor ſes mis aueme prerenſion, nyaucui t1",
            "ſieſioiroeniſe defaireceue dedirronlao",
            "Vriede ia p de ſonſieule pue & de e",
            "Pi peaur ieeire conoiſire i oute laranee e",
            "eelſlonfiuur le orne eſoi peſtoe eri tndree",
            "e u ieun daieſite, de le aſiſer de la oſl,",
            "ESees ſoino, con iloooieaeeovuſume, pouue",
            "que le Cardinai iaeaein fuſt ſians eſperanee de eo",
            "Tque reagnemene de ſea eaures qu ien",
            "e ionraſe , paiae eire tromet ſi ſee",
            "loſ aeeluroit qilne pouuoie reueait, el",
            "e i ſenuoiu nalenns, pupite",
            "er ieu es luaiies ſeouineons qulil ianot ſe",
            "aue iri ui dl adire i i Conqponie lone",
            "lPeeie il conr anu aui nonſeumdleponie",
            "Saeur iarque on ſtonrer le ounnhonmequt",
            "porunr lene de ionſieut le pnuee de aai du",
            "Pn dui l eſinſi de qualre pou auit plaee lae",
            "ſpoe peſior oenudſhomane, ſe nonm",
            "Ean ie inle apreaquooua aeir earer aee",
            "E uoureu parnui il ieuns de la and coab",
            "aaelleorfieur teprenureſidinradomul",
            "ulonrpuelqpue erane idlunſiedle pnedu",
            "ron dlir queuon lesenuinonmmea donneſale",
            "adir qu’ilauoit oedre deionſiour le Peince de le",
            "Eeſledodpunue lonſepr leuaiuemau",
            "lecture, done ateaeueaſuai;",
            "ME",
            "- la"
        ],
        [
            "EsoEvS;",
            "eoîra",
            ". J",
            "eſante que ay toſioun fait ’de oſtre Compa",
            "pnie de ſauuce, t de ſon ele pourle bien de ’Eſda",
            "lepremlerooblgo quei’enayeeeuparli pt",
            "oloun ue ou aiea dome armon innoeene duanr",
            "poni, n oblsenti vous mſormer des ſui eu qui",
            "nlont poé i ue reires de Paru dans ma dulſn, de",
            "ae ſdaur, pour ompeſehe que le euiornnie o ſe",
            "pnſles dlennenmenmnne ſiſelnr que lque npre eios",
            "lenueſpties, ſe le denoumis dnsie de ee e oe",
            "ln deie li e slevns qy ores que le pun",
            "nlore dndloin qui nont i doliei des nnuni",
            "lran que ananoteoinenry, ie es ſe e nr",
            "Peſounſene dan lepuiole ponrtendre rou eondi",
            "Spe eunnen de odieuſe nui ie ne re en uo",
            "iurdemhbſtenat drendire nues reſpeos al eurt,",
            "le e daſdierenlanrneonſel urſonnuen ene",
            "niſonilnni ie qune r nunren iu eone r ene rs",
            "e lurneſnedar lilenſen l oue droilenr",
            "nunurque bo dleleaopnile iſiperoi le deein!",
            "epe one onnemis aaroene pt donner de moyii",
            "nie lerenlproteneiu la onlſelieen u e ſnl n",
            "laonneolreiſraieſier errne ee nerene",
            "ele pot ſdlr e n nreile e no uomns le utoarn ue",
            "ehe dpuas naloemne, Conrle l eſiuse de noſie",
            "ouets lie onr qpne e ron e le e er inene",
            "leoepapoduire reide qe ,jeſpeanſue"
        ],
        [
            "1e",
            "entmiſe ſi conſiderable, entre pluſiers aduls d’n",
            "trepriſe contre ma perſonne; les diuers voyaget fu? l",
            "Cologne, & particulieremenr celuy de Monſieur de l",
            "Mercœur, dans le temps que vous renouuellez vos",
            "deffences, les mauuais effects de ce commerce, lesne",
            "gotiations de Sedan, ce quis’eſt paſſéà Briſac; Et enfis",
            "toutes choſes luſpendues à la Cour, juſques à̀ ce qu’o",
            "eut receu les dernieres reſolutions du Cardinal Maus 1",
            "rin, le credit extraordinaire de ſes creatures engagéi",
            "à ma perte, qui ont eſté deſia nomḿes danslaco",
            "pagnie: l’av creu deuoir non ſeulement pour la ſeureté",
            "de ma perſonne, mais auſſi pour celle de l’Eſtat,",
            "mettreàcouuert des accidens que j’ay des-jaeéprouués,",
            "dont les ſuitres ne pourroient eſte que funeſtesà vou",
            "te la Fraace, qui ae ſouffriroit non plus que l’anné;",
            "paſſée, qu’vn Prince qui a le bonheur d’auoirrenduds1",
            "ſeruices aſſés aduanageux au Roy, &à l’Eſtat, & yui",
            "n’a pas eu la moindre penſé́e, comme il proteſte den’e",
            "auoir jamais contre leſeruice, & le bien public, fut en",
            "core vne fois opprimé, pour les intereſts, & pàr les co 1",
            "ſeils du Cardinal Mazarin; par ce qu’il n’a jamais voul;",
            "conſenrir à ſoa retour. Ie n’adjouſteray rien, ſinon le!",
            "proteſtation que ie vous fais, & qui eſt la meſme qpue",
            "j’ay donné charge de faire à la Reyne, queie n’ay a",
            "une pretention, ny pour moy, ny pourmes amis: El",
            "ue lors que lon pourra ’aſſerer que le CardinalM",
            "ain ſe ſans eſperance de retout, &e qe l’eloigp!",
            "meus de ſes ereares e deonuera n leéle",
            "4,",
            "A aid"
        ],
        [
            "aquery poine de me rendre aaprés de Leu.",
            "lleſes p aur conrinuer mes ſoiun au ſeruiee d",
            "de Roy & de l’Eſtat: le luis,",
            "nl",
            "MESSIEvRS,",
            "n e . aur ee",
            "i Iaillet 6s.!",
            "e",
            "Ee",
            "Voſtre tres affectionneé ſeruireur;",
            "LOVS DE BOVRBoN.",
            "s la leture de cette Lettre, Monſieur1e",
            "nies Plreſiden ̀ din, que la Comrpugmne oan",
            "aaliaue unr de ſoins pour proerer llien",
            "lenſenre ls ueoiumoe d ei e d epener noers",
            "peſeues ſeondantleaſoinpu de loneure",
            "Ols, ameoroit le ane dns l’eaE",
            "a eſs uat de dſor iequi anoieurtſhiſd",
            "EPlnrergu, mi quedle ool ue ee",
            "pneniie hon pru, queie poniui nntſ",
            "toaeeouainlt an de oin e pe e enr e",
            "leni eduloie diſedunn, qpue ere ae epune",
            "ltou ruil renu lur ques ilou e un ie o rnee",
            "Seeoſinaeonmauepn, e’ l dlrque e deinonuee",
            "lderredloe i dledielu pruardle ui quenon",
            "oe deddonſeurle Pner auienui lon euiu",
            "aae2"
        ],
        [
            "31",
            "si",
            "?",
            "16",
            "ſeruice da toy &e au ben de rEſtat, &e qu’ti",
            "uoit poiat de eilleur garand des bonues nr,",
            "o ſe tonſieur ſon fere que Monieur la ?",
            "d’Orleans, auquel il auoit vn attachement tout e",
            "ier, que pout la eraime edle eſtois ben ſonder",
            "touſleumtle ne d’Orleans preoant la parole, adi",
            "qu’il eſooitvruyque ſon Couſn Monet le Pu",
            "roiours ea de bonnes nmrentions, & quole guand",
            "luneneour n ei n one ren in nue pernereient eoue",
            "Fn en e i loiolee e qur ſilneinnqee",
            "onu enrneruen une e enne iſ ſre le urpee",
            "Ieſiur, que l iepe lany auoi die quedle ie",
            "muis ſoſgeaſaire enreprendieſurla peſonue",
            "lonfieor le prnce, qud eſole oigdeero",
            "ueie e en oe deie qe iaueie u uli iae",
            "douneos le reſtorie dl dooſeurle nee q",
            "rooir oen que s’il futvenches luy ſl auroiet",
            "n ſleurete, ais qu’il n’eſoit pas eſange q",
            "home qi uoit cſie ve fos praiſoameu de",
            "defaeet & queil’eſtoit rayque r’eſiu dioe",
            "nalanainregooit coujours dans le conſ, 3",
            "Juoit ien pru parriſaie de aeae, ie",
            "paeqos ie one ſauoit quite que paie;",
            "ſonhiear le pemiepiefodlertreprenanela paio4",
            "die quil nme douroir pas des bonmnes ihrentonu d",
            "oaſiur le Piuee nis ql faloie qul ee",
            "puoqui ſonſar le &leoney ſyad",
            "peoaaleaie peiairpeidereeioleaee",
            "oi",
            "L .",
            "adûſî"
        ],
        [
            "eieepesbe, pnomiume-",
            "lneeneiufeſees a denuni piene",
            "nele l leere lnionſeu ſeu deue nreres",
            "lrene enſfduoruidi, e l ueree oeneten",
            "lei enenſieonlele nne eonre",
            "ne e lnureedernl epeutionr lel upur",
            "ee el eren lil leu feund́ eieuei ſr ueeres",
            "leſlauer o enir dnnulinee",
            "e pepue ridle ne deereiuaprusne",
            "ae ſeoenoiisroeuuſeiin, e dleneinet",
            "eerlr e e ieoairrli i eiu e oenoeput",
            "alen e ere leae yruiſeunlaue pe n ue",
            "enieni pure pſ eereeder pe",
            "eeroer ene e re oene renene ene",
            "pel ou lne l onel iſeune n e nuernene",
            "e oineſela e epe une e een n eneel",
            "eileſlne pn ins ſeſeadi le ſe e e nn",
            "leſi niſei de eoene de eourpen ei in e",
            "le le feonree de luneur ſon ſe eoene r que",
            "Ion dle erenurs de en nni e enoe ſ len",
            "nſle eoneonrn reſpoula qe euener ue eoe",
            "een releir eilrieue lr ei le nene",
            "le e oalnt a ie qun e uodene e",
            "oetnunereoun l u e de non le le oe",
            "leileune lon rni uiun enee p ene",
            "El leone dnnaenuei e punei e e enone e",
            "’dlunuei enl eirndie oe ioe e le enne",
            "uudi renpeien ſn eue proe eſe eue"
        ],
        [
            "u4",
            "oane oeaam paeamues &a oûû",
            "que daafieurle Due ’odeanmeedanfm1",
            "e porroene maeue au ſhairnuadlep",
            "le Priaoe ſenareaaa, & qu’il ſornaao Mo",
            "ee ſoi E lſauduu le Poa de",
            "e ſ oeeeni e lern e e ienau",
            "aet in, dauhonuequ le a",
            "pauuena dauarqedu n’ean luadég",
            "u pomoienr dufe, une eanue",
            "aaſr qu’ila jugaoientneaaireu poaua",
            "iſe Tpne gy idnnos le poaet",
            "ua iau udu nyquis dmu pa",
            "ie ſu apie, pt u ſaiae ſaamſda",
            "à la Sompagnie.",
            "2."
        ]
    ]
}