{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": "Parlement de Pontoise",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-27",
            "@who": "AB"
        },
        "titre": "Relation des plaisantes singeries du prétendu Parlement\n          de Pontoise, avec l'extrait du premier arrêt qu'il a donné pour l'éloignement de\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3156_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "DES PLAISANTES SINGERIES",
            "DV PRETENDV",
            "PARLEMENT",
            "DE PONTOISE,",
            "AVEC L’EXTRAIT DV PREMIER",
            "Arreſt qu’il a donneé pour l’eſloigne",
            "ment de Mazarin.",
            "A PARIS,",
            "Chez PIERRE GRANDIN, ruë de la Calandre",
            "M. DC. LII."
        ],
        [
            "3",
            "RELATION",
            "DES PLAISANTES SINGERIES",
            "du pretendu Parlement de Pon",
            "toiſe, auec l’Extrait du premier",
            "Arreſt qu’il a donne pour l’éloi",
            "gnement de Mazarin.",
            "ai aols animaieſt, dit ce grand Phi",
            "Joſophe Sueien Seneque, etl faiſant",
            "A vne belle & myſterieuſe reflection ſur",
            "es diftours es hommes:Manil trouue auee",
            "quelque eſpece de vraeniblénce que la p.",
            "ede laquelle dos nous ſeruons pour expri",
            "aer nos penſees ſoit le viſage de noſtre ame;",
            "etrouue encbre mieux & auet vne verité plus",
            "raine & nmoins infaillible, que cene admi",
            "rable viuifiante, ne nous ſçauroit iamais ſi bien",
            "faire connoiſtre ce qu’elleeft, que par ſes pro",
            "pres",
            "quee aaime; parce que l’effet dbit eſtre tou",
            "..",
            "A ij",
            ".aaaa. ſ"
        ],
        [
            "4",
            "ours de la nature de ſa cauſe. ſelon le Ptinee",
            "de l’Accademie Scolaſtique.",
            "C’eſt ce qui fait que ie ne m’eſtonne pas",
            "eaucoup de voir que ces Meſfieurs du preten",
            "du Parlement de Pontoiſe (apres auoir fait ban",
            "queroute à leur honneur & à leur deuoir, e",
            "quittant le party de leurs llluſtres Confreres",
            "yentvoulu quiter le veritable ſiege du Parle",
            "ment de Paris, qui a eſteé de tout temps le ſeul",
            "& vnique ſiege des Rois & des Pairs de France,",
            "ous l ordre d’vn miſerable faquin, pour ne rien",
            "faire là où ils ſont allez, que ce que nos lllu.",
            "ſtres Senateurs auoient deſia fait, dans le veri",
            "rable lieu de leur ancienne & Royale ſeance.",
            "Ce iour toures les Chambre aſſemſées,",
            "dit ce pretendu Parlememe quoy qrſls né",
            "oient que ſept ou’ huict exilez dé la verirable",
            "Cour du Parlement de Paris, a atreſté que le",
            "Roy ſera tre humb lement ſupplié par Depu",
            "tez, d’accorder à̀ ſon Parlement l’éloignemeht",
            "du Cardinal Mazarin, afin de faire ceſſer le",
            "texte des guerres ciuiles. Comme ſ la vingieſ",
            "me partie d’vn corps pouuoit faire les fonctions",
            "de ſon tout, & comme ſi la plus grande partie",
            "des voix, en matiere de ſuffrages ou de delibe.",
            "rations, ne fiſoit pas le veritable iugement du",
            "faict dont eſt quetion, & ne faiſoit pas la veri",
            "table"
        ],
        [
            "e eonclufion de l’affaire? & puis que font ile",
            "en faiſant cela que ce que Meſſieurs du Parlemé",
            "de Paris ont deſia fait pluſieurs fois, auec vn iu",
            "gemét bie plus ſolide, plus equitable, & mieux",
            "pprouué, qu’ils ne l’ont pas ſeeu faire? De",
            "grace, eſtoit il beſoin de quirer l party de l’é.",
            "quiteé, pour n’aller faire que des choſes qui ſont",
            "deſia faites? N’eſe pas la trauailler en recri",
            "minant, & ne s’exercer qu’à faire des ſingeries?",
            "Qu’auez vous fait dans toutes vos Chambres",
            "Aſſemblé́es de ſept ou huit pauures banis, pour",
            "eſloignemenu Cardinal Mazarin, pour le",
            "rFeſtabliſſement del Eſtat, & pour la tran quilité",
            "publique? N’eſ ce pas laà vne choſe deſiareſo",
            "Iu danle Conſeil que ſon eſloignement?N’et",
            "oe pas là vne choſe qu’il faut qu’il faſſe malgreé",
            "uy: & peu il iamais faire la paix, ſans qu’iſ ſe",
            "retire N’eſe pas qu’ilveu que vous enayez?",
            "honmeurpour en fruſtrerceuxà qui ellajpair",
            "nient, afin de ſe venger par ce moyen là dece",
            "qoi ſonr cauſe qu’il faut qu’il s’et alle? lla beau",
            "fair mais qu’il ſeſoirt reriré́;, vous n’aurezque",
            "honmte de ous eſtreconſaoreà vnepulſſan.!",
            "cerepnauuée de tbutr lanaure laplus raiſon",
            "e",
            "Coment eſl poſfible que vous deman",
            "diez l’eoſloignemeont d’vn monſte qu vous",
            "L.A.",
            "ds,,"
        ],
        [
            "drez auec tant de paſſion, & que vous encen",
            "ſez auec tant d’idolatrie? Comment eſt il poſſi",
            "ble que vous vouliez perdre de veuë̈ le Dieu",
            "tutelaire de voſtre demeſuré́e ambition, &",
            "luy de qui vous eſperez vne pro ligieuſe fortu",
            "n? Faloil pour cela chercher les moyens de",
            "voloir noircr vos Confreres du crime de leze",
            "aielté dont vous eſtes aceuſez, pour ne vou",
            "lir pas eſtre complices d’vne ſi eſtrange perfi",
            "die que la voſlre?",
            "Voſtre idole en tranchant du ſouuerain dit",
            "qu’il eſbien mal aiſé de comprendre comment",
            "eux qui demandent par l’arreſt du 2o. qu’on",
            "cſloine le Cardinal Mazarin ont entendu que",
            "cela ſe puiſſe faire; & moy ie trouue qu’il eſt",
            "en plus mal aifeé:de comprendre comment",
            "des hommes quiſont inceſſamment à bolre, à",
            "nger, à ioü̈er, & à rire auec luy peuuent de..",
            "rer l’eſloignoment. de celuy pour qui ils ont",
            "enuie de trahir leur patrie. Eſt il poſſible que la.",
            "France ait produit des monſtres ſi abomina",
            "bles?Si les ſingeries que vous faites en voulant.",
            "miter Meſſieurs du Parlemenr da Paris, qui",
            "ne font rien que pour le bien de l’Etat, auoient",
            "vne fin pareille aux iauiolables decrets qu’ils",
            "donnent, & qu’elles ne fuſſent pas ſi funeſtes",
            "qu’elles ſont à toute la France;, ie ne vous re",
            "..,,a,, 2",
            ". A"
        ],
        [
            "prendrois qu’en goguenardant & qu’e faiſaint",
            "des ſingeries comme yous: Mais ie ne ſçaurois",
            "m’amuſer à railler en des choſes ouù il y va de",
            "perte de la Couronne.",
            "Vn membre pourry &rerranché de ſon tout,",
            "neſç̧auroit redonner la ſanteà l’Lſtat qu’il tâche",
            "dinfccter encore tous les iours, par la mauuajſe",
            "pplication de ſa Cacochimie, Ce moins fafre",
            "e reſlabliſſment de la tranquilité publique.",
            "C’eſt pourquoy ne prenez plus la peine d’aſſem",
            "bler les Chambres d’vn Parlement pretendu, &",
            "ſifuneſte àl Eſtat, pour ne faire que des ſinge",
            "1ies, & vous rendre ridicules à toute la terre lia",
            "bitable. Ne vous meſlez plus de temoigner",
            "voſtre zele au ſeruice du Roy & au bien public,",
            "par de fi eſtranges perfidies. Ceſſez vos myſte",
            "rieuſes trahiſons, la France ſe paſſera bien des",
            "muuaiſes intentions que vous auez pour elle.",
            "Preferer le tyran de l’Eſtat au bien public de",
            "rout vn Royaume, c’eſt ſe faire ſon procez ſoy",
            "meſme, & porterſa cond emnaion ſur letfône",
            "de la Iuſtice. Et pour faire voirau public que",
            "vous n’eſtes que des vrais ſinges, & que vous",
            "n’auez pas l’eſprit de ſççauoir faire que ct que le",
            "veritable Parlement de Parisa deé́ ja fait, ie luy",
            "veux donaer la coppie de l’arreſt que vous auez.",
            "prononcé en la premiere ſeance de voſtre pre",
            "2..,."
        ],
        [
            "tendu Parlement,afin qu’il ſoir iuge de voſtre",
            "eau procedé auſſibien que de vos ſingeries.",
            "AnAAAtum",
            "7rc",
            "e",
            "EXTAICT DES RECISTRES",
            "de Parlement.",
            "E IOVR LA COVR, les",
            "Chambres aſſemblées, le Procureurl",
            "General du Roy eſt entré, lequel a dit, que",
            "e calme du Royaume, & le reſtabliſſe",
            "ment de la tranquilliré publique. eſtant le",
            "principal ſoin, auquel tous les gens de bien",
            "deuoient s’appliquer; Et que le Parlement",
            "nouuellement transferé par le comman",
            "dement du Roy, ne pouuoit mieux témoi",
            "gner dés ſon entré́e ſonze le au ſeruice du",
            "dit Seigneur, & au bien du public, que",
            "de. s’y émployer ſelon ſon pouuoir: Et à",
            "cét effect, qu’il eſtoit obligé́ de remonſtrer",
            "à la Cour, que la preſence du Cardinal",
            "Mazarin eſtant iuſques à preſent le pre.",
            "texte, dont ons’eſt leruy pourn troubler le.",
            "Royaume, & eſmouuoir les peuples; Le",
            "Parlement",
            "a"
        ],
        [
            "53",
            "Parlement auoit creu eſtre obligé defaire",
            "des remonſtrances pour ſon eſloignement,",
            "ur leſquelles le Roy a diuerſes fois fait en",
            "tendre ſes intentions à la Compagnie, &",
            "enfin le vnre luillet dernier à S. Denys, &",
            "e ſeizieſine du meſme mois, ledit Seigneur",
            "ccordé l’éloignement du Cardjnal Ma",
            "arin par les reſponces faires aux Deputez",
            "de la Cour; A la charge que Monſieur le",
            "Duc d’Orleans, ou le ſieur Prince de Con",
            "dé, enuoyeroient des Deputez au Roy",
            "pour conuenir des choſes que ledit Sei",
            "gneur deſiroit d’eux en conſequence dudit",
            "eſloignement, & deſquelles ils eſtoient de",
            "meurez d’accord par leuis Declarations",
            "pluſieurs fois reiteré́es en la Cour: Ce qui",
            "n’eyant pas eſté executé de la part deldits",
            "eurs Duc d’Or leans, & Prince de Condé,",
            "es affaire eſtoient demeurées en meſme",
            "11",
            "eftat. CONCLVOIT à ce qu’il pleuſt",
            "̀ la Cour deputer de fouuëau vers ledit",
            "Seigoulr, pour le ſuppllei d’duoir eſgard",
            "ux miſeres publiques, & ſans conſiderer",
            "conduite de ceux dont ledit Seigneur",
            "peut auoir ſujet d’ſtre mal content; deſa"
        ],
        [
            "0",
            "uſer les peuples, & faire ceſſer tous pre",
            "textes en accordant aux ſupplications reſ",
            "pectueuſes de ſon Parlement l’eſoigne",
            "ment dudit Cardinal Mazarin. VEV les",
            "reſponces faites par ledit Seigneur Roy à̀",
            "S. Denys aux deputez de la Cour, en datte",
            "des vnze & ſeizieſme Iuillet dernier, le",
            "Procureur General retiré, la matiere miſe",
            "en deliberation: LADITE COVR",
            "a arreſté, Que le Roy ſera treumble",
            "ment ſupplié par Deputez d’accorder à ſon",
            "Parlement l’eſloignement du Cardinal",
            "Mazarin, pour faire ceſſer le pretexte des",
            "Mouuements preſens. Fait en Parlement",
            "à Pontoiſe le luictire couſl oy2.",
            "Signé, RADIGVES.",
            "Et à l’inſtant, ledit Procureur General",
            "mandé́, luy a eſteé fait entendre la delibe",
            "ration de la Compagnie, & à luy enjoint",
            "de faire inceſſamment les diligences ne",
            "ceſſaires pour obtenir l’Audience du Roy."
        ]
    ]
}