{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Épernon, Bernard de Nogaret de La Valette (1592-1661 ; duc d')",
            "Béthune, Henri de (1604-1680)",
            "Bordeaux",
            "Guyenne"
        ],
        "creation": "1649-06-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "Relation de la paix de la ville de Bordeaux et de la\n          province de Guyenne, faite par l'entremise de monseigneur l'archevêque de Bordeaux, le 4\n          juin 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3137_MAZ.xml",
        "path": "Corpus/Mazarinades/3101-3200/Moreau3137_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/3101-3200/Moreau3137_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8269230769230769,
            0.7673267326732673,
            0.8217391304347826,
            0.6977777777777778,
            0.7511520737327189,
            0.7488584474885844,
            0.7368421052631579,
            0.7866108786610879,
            0.7913385826771654,
            0.7754237288135594,
            0.8241758241758241
        ],
        "lexicalite": 0.7708150744960561,
        "ecarts": [
            -0.05959634424980953,
            0.054412397761515297,
            -0.12396135265700481,
            0.05337429595494103,
            -0.002293626244134428,
            -0.01201634222542658,
            0.049768773397930066,
            0.004727704016077472,
            -0.015914853863606027,
            0.04875209536226477
        ],
        "ecart": 0.042481778573271
    },
    "texte": [
        [
            "RELATION",
            "DE LA PAIX",
            "DE LA VILLE DE BORDEAVX,",
            "& de la Prouince de Guyenne,",
            "Faite par l’entremiſe de Monſeigneur",
            "l'Archeueſque de Bordeaux, le 4",
            "Iuin 1649.",
            "A PARIS,",
            "Chez IEAN DV CROCQ au Mont S. Hilaire,.",
            "prés le Puits Certain.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "RELATION DE LA PAIX DE LA VILLE",
            "de Bordeaux, & de la Prounce de Cuyenne, fite",
            "par l’entremiſe de Monſegneur l’rcheueſque de",
            "Bordeaux le 4. uin 1649.",
            "8 Ons 1ce vR l’Archeueſque de",
            "3 Bordeaux eſtoit à Celles quand il ap",
            "prit les guerres en la Prouince de",
            "Guyenne, les frequentes lettres qu’l",
            "receuoit n’eſtoientque prieres qu on",
            "luy faiſoit de ſe rendre à Bordeaux, pour eſtendre",
            "le feu de la diuiſĩ qui s’y allumoit de plus en plus.",
            "Mais pour vn mal heur inéuirable, il trouua",
            "Monſieur de Bethune ſon pere malade à l’extre",
            "mité; ce qui l’obligea de ſejourner aà Celles, pour",
            "luy rendre ſes ſeruices en cét eſtat, & peu de iours",
            "apres, Dieu en ayant rendu les derniers deuoirs.",
            "Il partit auſfi toſt pour Bordeaux, & y arriua le",
            "ſiieſme May.",
            "Ill y trouua d’abord de grands reſpeCs pour luy",
            "de tous les Corps, & des demonſtrations d’vne",
            "confiance extraordinaire, chacun le coniuroit de",
            "trauailler à̀ la ’aix & de ſon coſteé́ la forte paſlion",
            "qu’il auoit de procurer par ſon entremiſe, luy por",
            "toit aſſez, comme il a paru par la ſuitte de ce qui",
            "s’eſt paſſé.",
            "A ij",
            "iéf"
        ],
        [
            "4",
            "Apres auoir employé quel ques iours à̀ eſtudier",
            "leſtat des affaires, & l’incli nation d’vn chacun",
            "pour deſcendre plus heureuſement au bien de la",
            "Paix ſi importante pour le ſeruice de leurs Maje",
            "ſtez, il ſe tranſporta le7. May au Chaſteau du Ha;",
            "à la priere du Parlement qui luy fut faite par vn",
            "Preſident, vn Conſeiller de la Grande Chambre,",
            "& vn des Aduocats Generaux de la part du Corps,",
            "pour cét effet ſa preſence arreſta vne grande le",
            "dition qui s’eſtoit fate contre Monſieur d’Argen",
            "cou, & premier Preſi lent par la populace, qui",
            "vouloit abſolument la demolition reduit de Li.",
            "bourne, l’affaire fut ſi prudemment conduitte par",
            "les Remonſtrances au Peuple de Monſeigneur",
            "l’Archeueſque, que cette ſedition fut diſipée, &",
            "les Peuples le reffererent dans leurs maiſons, apres",
            "que mondit Seigneur Archeueſque leur eut fait",
            "entendre que Monſieur d’A genſon auoit donné",
            "vne ordonnance pour demollir les ouurages faits",
            "au reduit de Libourne, depuis la ſignature des",
            "Articles le . May.",
            "Cette ordonnance n’ayant pas eu l’effet que le",
            "Peuple attendoit, il ſe forma vne ſeconde ſedition",
            "contre-le Parlement, qui fut contraint de s’aſſem",
            "bler & de donner Arreſt, par lequel il ſeroit per",
            "mis aux trouppes de Bordeaux de ſortir ſous les",
            "armes, pour aller demolir les fortifications de Li",
            "bourne, faite depuis le4 May ce fut pour lors que",
            "Monſeigneur"
        ],
        [
            "Monſeigneur. l’Archeueſque redoubla ſes ſoins",
            "pour le bien’de la Paix, & pour empeſcher cette",
            "ſortie, ayant touſiours reſſuſſiré par ſes conſeils à",
            "cét armement, pour lequel deſtourner, il diſoit",
            "à tout le monde, qu’ils deuoient aduiſer meure",
            "ment à ce qu’ils entreprenoient, & que peut-eſtre",
            "ſeroit-ce la premiere & la derniere action qu’ils",
            "feroient, en quoy il ne s’eſt pas trompé: car chacun",
            "ſçeutqu’apres cinqou ſix heures de ſiege, l’Armée",
            "Bordeloiſe y fut deffaite, on peutdire que la ville",
            "de Bordeaux ſe vit à deux doigts de ſa perte, quand",
            "Monſeigneur l’Archeueſque touché de la proxi",
            "miteé de ce mal-heur des prieres des plus moderés",
            "d’entre les Corps, & du ſeruice qu’il s’agiſſoit de",
            "rendre à leurs Majeſtez, prit reſolution de conti",
            "nuer plus que iamais, ſes ſoins & ſes affections",
            "pour le bien de l’Eſtat & de la Prouince, ce qui",
            "l’obligea d’enuoyer vn des ſiens vers Monſieur",
            "d’ſpernon, pour ſçauoir où il le pourroit voir ſur",
            "les moyens de la Paix.",
            "Et luy ayant eſté rapporté qu’il ne pouuoit",
            "donner le lieu, ayant reſolu de s’approcher inceſ",
            "ſamment de la Ville de Bordeaux, auec les trou",
            "pes qu’il commandoit, quoy qu’il teſmoignaſt",
            "bDeaucoup d’affection à receuoir Monſeigneur",
            "l’Archeueſque. Commença cette reſponſe à Mon",
            "ſieur le premier Preſident, qu’il auoit touſioursre",
            "marqué porté au bien de la Paix,-& fort affe",
            "B"
        ],
        [
            "6",
            "ctionné aux ſeruices de leurs Maieſtez Il le pria",
            "d’en communiquer à l’Aſſembleée de la Chambre",
            "du Conſeil, compoſeée nouuellement de 2o. ou",
            "25. perſonnes choiſies du Parlement & de tous les",
            "Corps de la Ville, pour eſuiter les longueurs en",
            "matieres de deliberatios, l’affaire eſtant propoſée,",
            "la concluſion fut que lon prieroit Monſeigneur",
            "l’Archeueſque d’aller vets Monſieur d’Eſpernon,",
            "accompagné de deux Aduocats, & de dix Depu",
            "tez des principaux Bourgeois.",
            "Et de faict, aà l’iſſué du Conſeil Monſieur le",
            "premier Preſident accompagné de deux Conſeil",
            "lers de la Grande Chambre Deputez de l’Aſſem",
            "blée, furent rrouuer Monſeigneur l’Archeueſque,",
            "pour le prier de ſe rendre mediateur de cette Paix,",
            "d’aller trouuer Moſieur d’Eſpernon ou il ſeroit.",
            "ll partt donc pour cét effet le premier luin, ac",
            "compagné des Deputez cy-deſſus mentionnez,",
            "& rencontra Monſieur d’Eſpernon au bourg de",
            "Caſtre à4. leuës de Bor deaux, auec le quel il paſſa",
            "le reſte du iour, & le leédemain deuxieſme iu’que aà",
            "midy aà conferer ſur les moyens de la Pair, les De",
            "putez furent bien receus, eſtans preſentez par",
            "Monſeigneur l’ Archeueſque.",
            "Mais ſur les diffiultrez qui s’y rencontrerent",
            "de part & d’autre, ſur les propoſitions de la Con",
            "ference, Monſeigneur l’Archeueſque iugea aà pro",
            "pos des eſclaircir plus amplement, pour l’aſſeu"
        ],
        [
            "7",
            "Hance des paroles qui s’y deuoient donner & re",
            "ceuoir.",
            "Le lendemain;. iour de la Feſte Dieu, Monſei",
            "gneur l’Aeheueſque oſieia Pontiſfiealement à la",
            "RMeſe, & porta le Sainct Sacrement à la Proceſion",
            "qui ne fimit qua vne heure apres uily, pPedlae",
            "que le Conſeil & tous les Corpe de la Ville eſtoiet",
            "aſſemblez, pour aduiſer aux moyens de la ſeureté",
            "des paroles ſur ce que le iour précedent, donlei",
            "gneur l’Areheueſque ariuant de Caſtre, fur che",
            "Monſieur le premier Preſident, pour luy donner",
            "onnoiſſance de ca qui sy eſtoir paſſé, & pour le",
            "prier de contribuer de ſon coſté à̀ l’aduancement",
            "d’vn bien ſi vtille eſtant deſiré.",
            "Sur les deux heures apres midy on commença",
            "à voir l’effet des aſſemblées de tous les Corps, te",
            "nuës audit iour: car à ladite heure on vit paroiſtre",
            "les deputez de chaque Corps a l’Archeueſché",
            "pour remercier Monleigneur l’Archeueſque de",
            "l’ouurage par luy commencée, & pour le prier de",
            "continuer de ſe rendre cauton pour eux & pour",
            "toute la ville enuers Monſieur Deſpernon, il luy",
            "onnerent toutes les aſſeurances qu’l pouuois",
            "deſirer en cette occaſion, pour garder inuiolable",
            "ment tout ce que promettoit le Parlement, & le",
            "meſme par Monſieur le premier Pre ſident & trois",
            "Conſeillers de la grande Chambre, deputez de la",
            "Compagnie."
        ],
        [
            "Le . Monſeigneur l’Archeueſque enuoya vers",
            "Monſieur Deſpernon, pour ſçauoir où il ſe",
            "rendroit pour vne ſeconde Conference, & luy",
            "ayant eſté rapporté qu’il eſtoit aà̀ Longuan à̀ deux",
            "lieux de Bordeaux. Il le fut trouuer accompagné",
            "de Monſieur le premier Preſident, auec l’agree",
            "ment de ſa Compagnie de trois lurats, & plus de",
            "cent perſonnes des plus honorables de là, donc il",
            "y en auoit de depurez de chaque Corps, excepré",
            "du Parlemét; la paix fut arreſtée ſur la parolle que",
            "donna Monſeigneur l’Archeueſque pour le Parle",
            "ment & la ville, qu’on ceſſeroit la garde desportes,",
            "qu’on romperoit les baricades, qu’on rendroit le",
            "Chaſteau du Ha, que la maiſon de ville ſeroit ren",
            "duë au lurats & quils ſeroient rétablis dans leurs",
            "Charges, qu’on tomperoit le Coſeil de Guerre, &",
            "qu’on demeureroit pour iamais dans l’obeyſſan",
            "ce de leurs Maieſtz, moyennant quoy Monſieur",
            "d’Eſpernon donna la parolle, qu’il eſloigneroit ſes",
            "troupes, & qu’il telmoigneroit dans toutes occa",
            "ſions ſes affections pour la Ville de Bordeaux, &",
            "pour toute la Prouince, deſirant qu’il s’y fiſt vn ou",
            "bly general & mutuel de tout ce qui s’eſtoit paſſé,",
            "en reſmoin dequoy, il dit qu’il voudroit aller cou",
            "cher le lendemain à Bordeaux; de toutes leſquel",
            "les conditions il eſtoit tombé d’accord auec celuy",
            "que Monſeigneur l’Archeueſque luy auoit en",
            "uoyé pour luy faire ces propoſitions.",
            "Le"
        ],
        [
            "5",
            "Le. dés Ie grand marin Monſeigneur l’Arche",
            "ueſque fut aduerty par diuerſes perſonnes qu’il y",
            "pluſieurs mal",
            "ouoit par les",
            "à la Paix, & qu’ls vouloient troubler le zele qui",
            "lanimoit à vn ſi grand ouurage pour la gloire de",
            "Dieu, le ſeruice de leurs Mjeſtez & le bien de la",
            "Prouince. le fit partir à pied, en rochet & camail",
            "precedé́ de ſa croix Epiſcopale, pour aller a l’aſſem",
            "blé́e des bourgeois apres auoir conuoqué tous",
            "les Arreſts de la ville à̀ l’Archeueſché, & leur auoir",
            "ordonneé d’exorter leurs peuples aà̀ l’obeiſſance",
            "deueës à leurs Majeſtez, & à demeurer dans la paix",
            "qu’il leur au oit prouré́e.",
            "Eſtant à l aſſembleé́e des bourgeois, il fut prié",
            "du Parlement d’aller au ’alais où ayant pris ſa pla",
            "ce il parla vne heure durant: cette Compagnie",
            "eſtoit compoſee de;jo. Preſidens & Conſeillers,",
            "ſi efficaſſement ſur les marieres dont eſtoit que",
            "tion, qu’il rompit les obſtacles qui ſe pouuoient",
            "rencontrer pour empeſcher vne ſi bonne & ſi vti",
            "le ation, ces ſentimens furent ſuiuis pour la con",
            "firmation de la Paix, pour la caſſation du Con ſeil",
            "de guerre, reſtabliſſement des iurats, reſtitution",
            "du Chaſteau de Ha & des Nauires.",
            "Pour la demolition des barricades, ceſſation des",
            "Gardes & aurres choſes, par les arreſts donnez en",
            "ſa preſence & meſme il luy fut donné́ deux Con",
            "ſeillers pour l’accompagner dans l’exortation de",
            "la Paix."
        ],
        [
            "Sortant du Palais ſur le midy, il donna con foiſ",
            "ſance aux peuples de la paix qu’il auoit faite &",
            "qu’elle auoit eſté acceptée & confirmée dans le",
            "Parlement, qu’il auoit ordonne de la faire publier",
            "par toute la ville, qu’il s’eſtoit rendu caution pour",
            "eux & qu’il leur reſpondoit de la ſeureté́ des con",
            "ditions de la paix au peril de ſa vie, exortant tout",
            "le monde à̀ l’obeiſſance de leurs Maieſtez, ils en",
            "diſent aurant aux places du marché, à̀ la maiſon",
            "de V ille & autres lieux des plus grandes affluances",
            "du peuple, ce qui les aſſeura tellement que lors",
            "retaãtiſſoit par tout deiue leRoy, il y en euſtmeſme",
            "pluſieurs qui t ieterent des larmes de ioye luy en",
            "tendant pronocer qu’il eſtoit leur caution & qu’il",
            "mouroit auec eux pour la conſeruation de la Paix,",
            "Il n’y euſt qu’à la porte de ſainct lulien où̀ vne",
            "certaine troupe de paiſans, la pluſpart plains de",
            "vin animeé́s ſous-mains par quelques flateurs qui",
            "apporterent de la reſiſtance à luy obeir: car au",
            "lieu de faire eſtat de ſes remonſtrances il luy pre",
            "ſenterent le mouſquet en iouë & luy firent courir",
            "riſque de ſa vie, ce qu’ayant apperceu il iugea à",
            "propos de s’en retourner à l’Archeueſche pour tra",
            "uailler & mettre ordre aux autres affaires, auquel",
            "r lieu ſç̧achant que deſia on auoit rendu leChaſteau",
            "du Ha, ceſſe la garde par rout ailleurs, & rendu la",
            "maiſon de Ville aux lurats.",
            "Et bien que cette reſiſtance ne dureroit pas, &"
        ],
        [
            "11",
            "igeant que Monſieur d’Eſpernon pourroit venir",
            "à Bordeaux en aſſeurance; ainſi qu’il auoit eſté́ ar.",
            "reſté le iour precedent, il enuoyavers luy pour",
            "l’aſſeurer qu’il pourroit venir lors qu’il voudroit.",
            "Cependant il eſt ordonneé de faire publier",
            "la Paix par tout les Cantons de la Ville, faire rom",
            "pre les barricades, & retirer ces Payſans & troupes",
            "à la porte de S. Iulien, ce qui reü̈ſſit de telle ſorte",
            "qu’ils poſerent les armes, & quitterent leurs po",
            "ſtes ſans aucune violence ny effuſion de ſang, de",
            "ſorrte que cette porte fut ouuerte, & le paſſage li",
            "bre preſque à meſme temps que les autres, ſur les",
            "cinq heures du ſoir Monſeigneur l’Archeueſque",
            "encore de l’Archeueſché à pied vers la porte",
            "Dyrs, ſur ce que luy auoit fait entendre que celuy",
            "qu’il auoit enuoyeé́ vers Monſieur d’Eſpernon",
            "eſtant de retour, & eſtant entré dans la Ville auec",
            "ſept ou huict Officiers de Monſieur d’Eſpernon,",
            "furent repouſſés par quelque reſte de ſeditieux,",
            "qui l’obligerent de ſortir hors les portes auec leſ",
            "dits Officiers: mais ce trouble fut auſſi- toſt calme",
            "ar la preſence de Monſeigneur l’Archeueſque,",
            "qui fit publier l’Arreſt de Confirmation de laPaix,",
            "& abbattre les barricades reſtées ſur les remparts.",
            "Deux heures apres, Monſieur d’Eſpernon arri",
            "ua, acompagneéde quelques Gentils hommes, &",
            "ſes gardes qui faiſoient enuiron 15o. cheuaux, &",
            "fut loger en la maiſon du Puy Paulin, où Monſei"
        ],
        [
            "12",
            "gneur l’Archeueſque l’enuoya voir parvn des ſies,",
            "& le lendemain il le viſita en perſonne, Monſieui",
            "d’Eſpernon luy donna auſſi vne viſita le meſme",
            "iour à l’Archeueſche,",
            "Le s. Monſieur d’Eſpernon fut à la Maiſon de",
            "Ville, où il donna de nouuelles proteſtations au",
            "Iurats de pren dre ſoin de la Ville & de la Prouin",
            "ce, & de témoigner ſes affections pour Bordeaux.",
            "Le 9. il partir de la ville pour faire eſloigner",
            "plus pr omptement ſes troupes.",
            "Ainſi la Prouince a eſté pacifiée par Ies ſoins &",
            "prudente conduite de Monſeigneur l’Archeueſ",
            "que, qui n’a rien obmis de tout ce qu’il a creu",
            "pouuoir contribuer à̀ l’accompliſſement de cét",
            "ouurage ſi important pour le ſeruice de leurs Ma",
            "ieſtez; ce qui luy a gagné les cœurs & les affe",
            "cCtions de tous les Corps & des peuples de la ville",
            "de Bordeaux, & de la Prouince, comme il y en a",
            "deſia des preuues par les remerciemens qui luy",
            "ſont faits tous les iours de tout le monde tant en",
            "generquen particulier.",
            "FIN"
        ]
    ]
}