{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Épernon, Bernard de Nogaret de La Valette (1592-1661 ; duc d')",
            "Argenson, René I de Voyer d' (1596-1651)",
            "France. Parlement de Bordeaux",
            "Bordeaux"
        ],
        "creation": "1649-07-17",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "Relation de ce qui s'est passé en la ville de Bordeaux\n          les derniers jours du mois de juillet 1649, lors de la signification de l'interdiction du\n          Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3127_MAZ.xml",
        "path": "Corpus/Mazarinades/3101-3200/Moreau3127_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/3101-3200/Moreau3127_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.8292682926829268,
            0.7512437810945274,
            0.7529880478087649,
            0.6844106463878327,
            0.7004048582995951,
            0.6896551724137931,
            0.7185185185185186,
            0.7163636363636363,
            0.637065637065637,
            0.5043478260869565,
            0.7364341085271318
        ],
        "lexicalite": 0.6917352134743439,
        "ecarts": [
            -0.0780245115883994,
            0.0017442667142375523,
            -0.06857740142093227,
            0.015994211911762424,
            -0.01074968588580194,
            0.028863346104725407,
            -0.0021548821548822428,
            -0.0792979992979993,
            -0.13271781097868052,
            0.23208628244017526
        ],
        "ecart": 0.06502103984975963
    },
    "texte": [
        [
            "RELATION",
            "DE CE QVI S'EST",
            "PASSE EN LA VILLE",
            "de Bordeaux les derniers iours du mois",
            "de Iuillet 1649. lors de la ſignifica.",
            "tion de l’Interdiction du Parlement.",
            "A PARIS,",
            "Iouxte la Copie imprimée à̀ Bordeaux.",
            "1"
        ],
        [
            "3",
            "RELATION DE CE QVI SEST PASSE",
            "en la vile de Bordeaux les derniers iours de",
            "luillet mil ſix cens quarante-neuf, lors de la",
            "ſignification de l’interdiction du Parlementt.",
            "LE vingt-quatrieſme Iuillet 1649, Mon",
            "Sp& e ue dinpeno ne u eneſe nienr",
            "e Moieur de Comminges Capitaine d",
            "Gatdes de laReyne, enuoyé pat leus M",
            "jeſtez pour les affaires d’entre le Parle",
            "ment & Monſieur d’Eſpergnon, auec le ſdieur d’Argen",
            "ſon & auec deux Hluiſſiers du Conſeil, & tour ce qu",
            "a pû ramaſſer d’hommes & de Nobleſſes, en ayant fait",
            "filer depuis quatre iours grande quantiré dans cétte",
            "ville. Il auoit deſiré que les Bourgeois priſſent aboi",
            "ion de ce qui s’eſt paſſé, & y a eu cy-deuant grand",
            "ruir de ee qu’on diſoit, que quelque ſeze ou dix",
            "ſept Marchands auoient ſignez de porte en porte vne",
            "proecuration pour la demander au Roy; & que le ſieur",
            "Ardan lurat eſtoit allé clandeſti nement en Cour pour",
            "cela, auſi rtoſt que le Peuple le ſeeut, il y en eut grand",
            "mumure, & le Panlement aduerty, deſia ſ̧auoir ſi en",
            "aucune aſſemblée dela Maiſon de Ville om auoit re",
            "ſolu demander cetue abolition Ayant manlé les !",
            "A ij"
        ],
        [
            "4",
            "rats, ils le deſauouerent, & dirent que leur Collegue",
            "eſtoit allé en Cour pour des procez partieuliers de",
            "l’Hoſtel de Ville ſans aucun ordre du corps des Bour",
            "geois, ny d’eux meſmes pour les affaires publiques,",
            "beaucoup moins pour demander aucune abolition, &",
            "requirent la Cour de leur donner Arreſt, par lequel il",
            "fuſt inhibé au peuple de parler d’abolition, parce que",
            "cela pouuoit tendre à ſedition: les Bourgeois & Ha",
            "bitans prennant aà injure qu’il fallut demander abo",
            "Iition, n’ayant rien fait que pour le ſeruice du Roy,",
            "duquel ils aymeroient mieux mourir que s’en departir",
            "jamais: cét Arreſt leur fuſt donné, & depuis encor",
            "la Cour en donna vn ſecond, par lequel il eſt en",
            "joint de remettre l’abolition, ſi’aucune il y en a, és",
            "mains du Procureur General, lequel Arreſt fuſt pu",
            "blieé au poinct que Monſieur d’Eſpernon entra daus",
            "la ville, Il eſt pourtant vray, que Monſieur d’Eſper",
            "non a ohtenu abolition pour tous les Bourgeois, à la",
            "reſerue de Meſſieurs du Parlement, & de quelque pa",
            "pjculiers qu’il hait de pere en fils, n’y ayant en toute",
            "cette affaire que ſes paſſions & vengeances particulieres",
            "qui l’ayent fait agir.",
            "Ce iour vingte-quatrieſme Iuillet, les Iurats auoient",
            "mandé enuiron ſix cens Bourgeois de ſe trouuer à̀ ſepr",
            "heures du matin à la Maiſon de Ville, pour oir le",
            "ouuerneur qui vouloit preſenter cette abolitrion, &",
            "par ſon ordre ils firent courir des billets à l’ordinaire,",
            "aec cette claue nouuelle à̀ peine de priuarion de",
            "Bourgeoiſie"
        ],
        [
            "3",
            "oargeoiſſe ſas eſpérance de relablſemon Mon",
            "ſieur e Gouuuerneur partit ledit iour de bon matin de",
            "chez luy, ayant au deuant du carroſſe quatre-vingis",
            "Gardas, & auant ſes Gardes dix ou douze Genils",
            "hommes à pied auec leurs eſpées, & entre les Gar",
            "des & le carroſſe y auoit ſes Pages aà̀ cheual, & apres",
            "le carroſſe y auoit enuiron cent Caualiers, le rout ar",
            "meé fort aduantageuſement, & en cet ordre il alla oüyrs",
            "Meſſe au Couent des Carmes proche la Maiſon de",
            "Ville, ouù̀ eſtant arriué, il enuoya vn Gentil- homme",
            "pour ſçauoir ſi les Bourgeois eſtoient aſſemblez, le",
            "quel trouua quil n’y auoit que cinq Pourgeois ſeu",
            "lament: ce qu’eſtant rapporté au Duc d’Eſpernon, i",
            "an aigrit extraodinairement: Il parti aue le meſ",
            "o ordre des Carmes, & s’en alla au quartier de ſainc8",
            "Michel, qui eſt à l’excremité́ de la ville, pour eſton",
            "ner le monde par ct appareil, & delà ſans s’anteſter",
            "s’en reuint par la rué de la Rauſſele deuant le Palais,i",
            "où il mit pied à terre à̀ la Maiſon de la Bource des",
            "Marchands, qui eſt au deuant le Palais, où eſtoitl",
            "Monſieur de Comminges, & les deux Huiſliers du",
            "Conſeil.",
            "2!.",
            "De l̀, il s’en alla au Palais à̀ pied, accompagné de ſa",
            "rouppe & de Mr de Commingesles Huiſliers du Con",
            "ſail narthants les premiers, ayant raucoſe. la grand’",
            "Salle des Procaeus il aduança à cellede l’Audieae, 1",
            "quil trolua fermiée; parce que la Cdu eſtdit da1",
            "les Chambres, & oalle de la Tounaclle allaidmaaret",
            "B",
            "à l’Audience."
        ],
        [
            "Ćpendan il ait donné ordre au Caſteau Tnr",
            "pette, que la garniſon ſortit, & fit marcher vn ca",
            "non deuant la porte du Palas, & d’autre part qu’on",
            "fit barritader la prineipale aduenuë, ce qui fut fait parle",
            "ſoin de Dumeſte faux Bourgeois ſon affide, & de Sl",
            "Quentin ſon Capitaine des Gardes.",
            "Les Huiſſiers du Conſeil heurterent aà la porte,",
            "& demanderent qu’on ouurit de la part du Roy;",
            "Monſieur d’Eſpernon s’aduanç̧a luy meſme, & y heus",
            "a auec grande violence; commandant qu’on l’enfon",
            "çaſt, cependant les Huiſſiers du Parlement allerent",
            "rapporter à̀ la grand’ Chambre que deux Huis",
            "ſiers du Conſeil heurtoient, & leur ayant eſteé com",
            "andé par la Cour d’ouurir, ils firent entrer les dau",
            "luiſſiers du Conſeil, & Monſieur de Comminges aue",
            "vn Exempr des Gardes, & voulant refermaer la porte,",
            "les Gades de Monſieur d’Eſpernon s’auancerent, & lm",
            "firent laiſſer ouuerte, & le Duc d’Eſpenon & ſes Gen",
            "nls-hommes entrerent, & paſſerent dans la ſalle de.",
            "l’Audiance, & allerent droit à̀ la grand Chambrel",
            "auec tant de violences, que pluſieurs de ſes Gentils",
            "hommes ſuiuans & domeſtiques entrerent auec Mon",
            "ſxur de Comninges, ſon Exempt, & les Huiſliers du",
            "Conlel uſquos dans. le milieu de la Chambre du Cona1",
            "ſeil, la teſte couuentoaues l’eſpée, les eſperons & la bo!",
            "re leuéay eaaae la porte fermée poar ea peſcher l’en",
            "oeà Meſſieursdes Enqueſtes & pendant que le Grefa",
            "fia aadois les Chamres, Meſfiears de la grande",
            ". A"
        ],
        [
            "9",
            "-hamibreeurert’gran depeine à reprimer eetre violen",
            "te, la reprochant au ſieur de Comminges, qui de ſa part",
            "i tout ce qui pue pour l’arreſter, & ſur ce temps Meſ",
            "ſieurs des Enqueſtes arriuerent, qui firent retirer ces No",
            "bles, qui fe porterent à ce pomct d’inſolence de les",
            "tirer par leurs robbes, leur dſans des injures, deſgaigne",
            "rent leurs efpées & leuerent lamain en les voulans fraper:",
            "Ce qui n’eſtonna pas ces Meſſieurs; qui dirent haute",
            "ment à Beau-Rothe, entr'autres, qu’il eſtoit vn laſche,",
            "qui n’ayant iamais mis l’eſpée en la main vouloit com",
            "mences contrre des robbes, & le menacerent auec ſes",
            "eompagnons de la dorde: Le hruit de cetre actionalla",
            "bien toſt par toutela ville, & fit entrer toute la Bour",
            "geoihie dans vne extreéme indignation; Cependant la",
            "Cour aſfemblé́e, ordonna que le Duc d’Eſpernon &",
            "toute ſa ſuite ſe retireroient par prealable auant qu’on",
            "aſcouraſt Monſieur de Comminges, & les Huiſſiers du",
            "Conſeil; Et ayant fait reiirer de l’allée tous ces Porte",
            "Eſpees, fit fermer la porte du Tambour ſur le Duc",
            "d’Eſpernon qui eſtoit dans la ſalle de l’Audiance, vers",
            "lequel Monfieur le Pocureur General& Monſieur de:",
            "omminges allerene par ordre de la Cour luy faire",
            "ſçauoir ſes intenions, & ayant repliqueé qu’il vouloit",
            "piendre ſa place daas le Parlement, on luy repartit qu’il",
            "en anoi eſtédelaeé ihdigne par Arreſt Eſtant donc.",
            "dêumeuré dans la ſalle, les Huiſſiors de la Cour ayant",
            "vpalu fermer les portes, il leur dit de les laiſſer ouuertes,",
            "ayanr eu peur qu’on le reint, ſur ce qu’on luy Eappor",
            "i"
        ],
        [
            "8",
            "ta que le peuple erioit hautement qu’il le falloit ad",
            "ſter, & l’Huiſſier luy ayant reſpondu que l’ordre eſtoir",
            "-defermer les portes pendant queda Coueſtoit aſſem",
            "bleé́e il dit qu’il aimoit mieux allendaus la ſalle des rd",
            "cureurs, & ſur ce temps luy ayant eſteé rapporté qu’oa",
            "crioit par les ruës, Aux armaes ou égorge le Parlement ;",
            "iIl commença à paſhir, & dire aux ſens de ne l’aban",
            "donner pas. ll paſſa done dans la ſalle des Procureune",
            "le chappeau à la nain ſalüant vn chaoun; & preſqua",
            "perſonne ne luy rendit cét honneur: Là Monſieur le",
            "Brocureur General luy vint encore redire que la Cour",
            "ne delboreroir poiny& n’oiroit les Hiſſiers; qu’il ne",
            "ſe fuſt retiné auectous ſes gens, & que la laſtice du",
            "Roy ne futen liberteé; il fir retirer lor la pluſpart des",
            "ſiens en bas, & ne recint en haut que ſix de ſes",
            "Gardes & le ſieur d’Argenſon. En ſuitte la Conr enm",
            "uoya des ’Commiſſaires pour redounoiſtre l’eſtat d",
            "dodans & du dehors du Palais, ce qui obligea Mon",
            "fieur d’Eſpernon de deſcendre au bas du grand degré́",
            "où beſdits Commiſſaires eſtant allez, ils s’enviſagerene",
            "ſans ſe ſaluët, & ſur le rapport qu’ils firent à la Couri",
            "Monſieur de Comminges ſe chargea de faire retirer",
            "entierement Monſieur d’Eſpernon, qui ependant ſe",
            "promenoit ſous la porte du Palais auec chagrin & deſ",
            "pit, & l’eut ncore plus grand quand ledit fieur de",
            "Comminges luy vine dire qu’il falloit quil ſe mcicaſth",
            "chez luy, autremient qu’il no pouuoit rien fairetà̀ quoy.",
            "il aſoignane ſe pouuoir eaoadce, difant que cs",
            "ſeroit"
        ],
        [
            "3",
            "roirt obeir à ſes ennemis, & qu’il luy ſeroit tropho",
            "eux d’eſtre venu pour s’en rerourner ſans rien faire:",
            "e fut la que le peuple, qui eſtoit dans la place l’ayant",
            "deſcouuert, commença à ecrier, Viue le Roy & le Par",
            "leinent, & on luy vint ire que les Bourgeois s’eſtoient",
            "ſaiſis de ſa barricade, & auoit fait crier à S. Quenrin,",
            "Viue le Roy & le Parlement, & que de l’autre coſté le",
            "peuple, ſans armes, auoit fait rerirer ſa garniſon & le",
            "canon qu’il attendoit, ce fut lors quil ſe crut perdu,",
            "& parut ſi troublé qu’on eut peine à le remettre tout",
            "remblant ſur ſon cheual, ayant voulu plus d’vne fois",
            "aller chercher ſa ſeureté parnmy Meſſieurs du Parlement",
            "& remonter en haut: mais comme Monſieur de Com",
            "minges luy repreſenta qu’il ne ſe feroit rien aux Cham",
            "bres aſſemblées s’ll reuenoie, & que le peuple qui ne",
            "paroiſſoit auec d’autres armes que la langue, ſeroit",
            "content s’il le voyoit retrer, il ſe reſolut à prendre ce",
            "party, & dit qu’il gagneroit pluſtoſt ſon logis à che",
            "ual qu’en carroſſe, & ſatisfairoit mieux le peuple, au",
            "quel il proteſtoit en paſſant qu’il ne vouloit que leut",
            "bien & leur liberteé́, & les proteger comme leur pere,",
            "’& faiſoit tenir aux ſiens qui eſtoient auſſi eſtonnez",
            "’ que luy, le meſme langage dans ſon chemfn, les",
            "femmes meſmes le huoient: ayant trouué vne chaiſné",
            "’tenduë, il la fit baiſſer doucenent, & ſererit le cha",
            "peau à̀ la main. L Coutenuoya des Comtiſſaitres pat",
            "toutes les aduenues du Palais, qui futert accueillis auec",
            "es acelamations de benediction, & ayant appaiſeé tou"
        ],
        [
            "10",
            "es ehoſes , ils rtourrent rappater que tout eſtoit li,",
            "bre,& lors la Cour eſcouta la lecture de l’interdiction,",
            "Aqui fut prononcée par les Huiſſiers du Conſeil contre",
            "out. le Pa lement ,auee injoneion à ous Meſſieurs",
            "de ſortir de la uille dans quarre iouts, ce qui n’auois",
            "arde de pouuoir eſtre fait, aà moins que de faire ſor",
            "ir auec eux rous nos Hlabirans, deſquels ſans aroes",
            "ſitent paroiſtre leur ele pour le Parlemenr, & firent",
            "ir toute cete rouppe aée e Monſieur d’Efper",
            "ou, le contentant de leur dire qu’on ne s’en print pas",
            "au Parlement, & qu’ils ſe laiſeroient pluſtoſt teus ha",
            "qher n pieces, quedſouffuir qu’o fit la moindre vio",
            "ne5 à ecs M ſliurs e qui a ſi fot eſtonné Mon",
            "Iieuu Eſpenou, quil d l’apreſdſnée àſes amis qui",
            "le viſitcrent, eſtant dans le lict, pui on tient qul ſe hſ",
            "iener, que c iout l’auoit plus iuſtruit de ſes aſfai",
            "Je qu’il n5 ’auot eſté enepr; que les, flatteurs l’a",
            "oient trompé: quil voyois ben qu’il neſtoi pas",
            "yméa& qu’o le oit pout vn Tyran, en eſfei, on",
            "a veu obhgè fir quec es armes &. canon à lad pro",
            "nonciaion ds ores de u e, qui, cſois ſans a",
            "toes, & qi mons daus ce actiqn grand oœur",
            "grande maqjeſle Avas demeure au Palais ce iour",
            "jngt quatrieſim, juſs ; cipq peres du loit, où is",
            "qnnefçonAet, ai Mpl&er l Pracureyr",
            "getal fut rcceu œgboye Pcſaraan or",
            "né que treyhumeorqnſtraces ſetoient faires",
            "f",
            "AlAieſga edentqucl egeice delae luſlice"
        ],
        [
            "l",
            "gpit eoneinú. Hiilmanche Mnſieur d’Eſperno",
            "faiſoit d’vncoſteé degrands peparatifs pcur mettreſes",
            "gens en eſtat de faire violence pous empeſher le Parle",
            "ment dientrer les iou ſuiuans: Ce qui mettoit nos lla",
            "pitans en lus forte reſlueion & leur redoubloitle cu",
            "age de l’amte: Onbfit oouit quel que propoiion d’ac",
            "romnodement, mais tout lemonde commenç̧aà ctier",
            "qu’on les vouloit trahait, & Anenſonner. Aujourd’huy",
            "Lundy on a ioüeé́ne nonuell foub, Monſieurd’Eſ",
            "pernon a vaulu diuiſer le Parblment & a fait ſignifie",
            "vne Declaration qui e cept d l’l nerdiction ceux",
            "qu’il a uvoulu & qu’l a fait eſeeire dans l blane qu’on",
            "oe laiſſé, aiſi graflies meat que la leitren pa",
            "oiſt eourefsaidaa, que lenomsl ſonu aſcrirsſans ordre",
            "e d’va characteretout differend, & de la main d’vn",
            "pmme qui eſt en ville; nous ſommes dans l’atenre",
            "uoi d’heure auuie va grand camage auquol o",
            "as expoſeo ſsnmlebienegermoh tl lpendaauuil",
            "ier gtand dobfondqlur liaduis qu’ou nous. doha qus",
            "bMonfipt dEſpnoua ſe: vauloir ſaifis du Palais, &",
            "anivaai outes partseequ’lama z dans",
            "la Prouince, où nous eſperons toutes fois que ſocrodit",
            "ſxjatr fou dts aûſl bleue dnnas ha vills, car",
            "oboa ea de lapoſtoliA ge ayn phau chatǵ dé No",
            "leſfa & ddaaaudions-qun gagnoil hacuxtomr",
            "arselo; oprinpdlab desaldA pona alais,",
            "aeltus msin. deffabceil ea laxide tai&e le roſe",
            "auec le bagage a eſté pi, & cs Nobles, entr’autres les"
        ],
        [
            "Marquis de Bridoire & Fumel conduits à la Concler",
            "gerie, dont Monſieur d’Eſpetnon a eu vne telle peur",
            "qu’il a auſſi-toſt fait ſonner le boute-ſelle, ce qui faiſoie",
            "croire que c’eſtoit l’efet des menaces qu’l nous faiſoie",
            "hier de ſe vanger, penſant qu’il vint à la charge,",
            "ſans ſçauoir au vray quel eſtoit ſon deſſein: Ce qui a fai",
            "que le peuple s’eſt ſi bien mis en eſtat, que Monſieut",
            "d’Eſpernon auee toutes ſes forces n’a oſe l’enuiſager:",
            "Nous pouuons dire qu’il s’en eſt fui auec hone, ca",
            "n’oſant paſſer par la ville il a gagné la porte Dauphi",
            "ne, proche de ſon logis, & a fait auee tous ſes",
            "gens le circuit de nos murailles pour aller regagner la",
            "porte deS. lulien, qui luy eſt fatale, & par laquelle il ne",
            "peut entrer ny ſortir: Les femmes & enfans ſe ſont mis",
            "ſur les remparts, & pendat tout ce tcour, le combar a eſté",
            "grand ſans effuſion de ſang: De ſon coſté Monſieur",
            "d’Eſpernon fulminoit des anathemes contre la ville",
            "la menaç̧ant de fer & de feu, & d’aller ruiner les mai",
            "ſons & les vignes dans toute la campagne; Et de l’au",
            "tre coſté les femmes & les enfans le chargerent d’in",
            "jures & d’execrations, jertans forces pierres ſur ſo",
            "carroſſe.",
            "Le Parlement apres la lecture de l’interdition, ce",
            "ceut Monſieur le Procureur General oppoſant à̀ cette",
            "Declaration, & ordonna que tres-humbles remoa",
            "ſtrances ſeroient faites à ſa Majeſté, & cependant que",
            "ſous ſon bon plaiſir l’exercice de la Iuſiee",
            "eantinuër",
            "FIN."
        ]
    ]
}