{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation de ce qui s'est passé à Péronne sur le refus que\n          les habitants ont fait de recevoir et d'ouvrir leurs portes au maréchal d'Hocquincourt,\n          leur gouverneur.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3118_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "E CE QVI SEST PASSE’",
            "EN LA VILLE",
            "DE PERONNE",
            "Sur le refus que les Habitans ont",
            "fait dereceuoir & d’ouuir leurs",
            "portes au Mareſchal",
            "d’Hoquincourt leur",
            "Gouuerneur.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë Saincte Anne.",
            "M. DC. LII."
        ],
        [
            "3",
            "Relation veritable de ce qui",
            "s’eſt paſſé en la ville de Pe",
            "ronne, & du refus que ſes",
            "Habitans ont fait d’ouurir",
            "eurs portes au Mareſchal",
            "d’Hoquincourt leur Gou",
            "uerneur.",
            "NE Ville frontiere, & qui eſt",
            "expoſée à l’ennemy voiln, ne",
            "J peut eſtre trop bien gardée, &",
            "ny a heure au iour ny en la",
            "nuict, à laquelle il ne faille",
            "x qui y frequentent, coniderer",
            "eurs actions & ſçauoir le ſujet pourquoy ils y",
            "ejounent, il faut auſſi prendre garde à ceux qui",
            "yentrent & qui en ſortent, foü̈iller les charettes",
            "& charioss qui y arriuenr, pour voir s’il ny a rien",
            "de caché, qui puiſſe nuire à la ville, comme.",
            "venant de la part de l’ennemy, qui muguette tou",
            "ſiours la place frontiere qui luy eſt proche, &",
            "ploye tous les artifices & ſtraragémes, pour",
            "taſcher à la ſurprendre.",
            "Sil ya des garniſons, il faut ſoigneuſement"
        ],
        [
            "eſpier leurs actions voir auec quellesperſonnes,",
            "s s’entrtiennent, s’il ont quelque familiarité",
            "uec les eſtranges qui y demeurent, ou qui y",
            "f e quentent, ne l ur faire connoiſtre les forces ny",
            "s magazins de la ville, ny ne leur permetre",
            "ueune choſe outre ce qui egarde le fait d’vne",
            "garnilon, ne ſe fier tellement en eux aà la con",
            "ſeration & a la garde. qu’on ny employe encore",
            "quelqu’vn du Corps de la Vl e pour voir aux",
            "ux plus impotans, s’il y manque quelque",
            "choſe, & ſi cette garniſon fait ſon deuoir en ſa",
            "faction: ce ſont les choſes qui lont à̀ obſeruer",
            "ux places fronteres pour les aſſeuter contre les",
            "entreples des nnemis.",
            "Que s’il y a ville front ere importante, & qui",
            "doiue eſtre ſoigneuſement gardeeé, c’eſt celle de",
            "Peronne, clef de France, lunette dupays d’Ar",
            "rois, & ſi fort enuiée de l’Eſpagnol, & de la",
            "quelle pluſieurs fauoris de nos Roys, notam",
            "ment les eſtrangers ont touſiours eſſayé́ d’en",
            "auoir le Gouuernement, comme le feu Mareſ",
            "chal d’Ancre, qui y voulot entretenir vne gar:",
            "niſon d’Italiens pour s’en aſſeurert, ce que les",
            "Habitans ne voulurent pas ſouffir, mas les chaſ",
            "ſerent, & y appeletent le Duc de Longuel",
            "uille.",
            "Et du depuis ils ſe ſont touſiours maintenus",
            "dans le ſeruice du Roy. Comme le Mrſchal",
            "d’Hoquincourt en eſt Gouuérneur, & aynt",
            "ceu"
        ],
        [
            "qil etoit de la faction Mazarine, ils ont telle",
            "defance de luy, qu’ils n’ont point manqueé à",
            "eiller ſurſes actions lots qu’il y a eſté.",
            "Et à prelent que le Cardinal Mazarin iette",
            "esyeux ſur les places fortes du Royaume pour",
            "yreirer, la neeſſiteé l’oblige de ce faire, pour",
            "eurane de ſa perſonne, & qui a touſiours eu",
            "deſein d’auoir Peronne à ſa deuotion, pour la",
            "nce qu’il a audit Mareſchal d’Hoquincourt,",
            "quil a fait Genral de ſonarmée, & l’a conduit",
            "depuis Sedan auec les armes iuſqucs à Poi",
            "ier auſujet dequoy il a de ce Cardinal de bons",
            "ppointemens, & dont il eſt tres. bien payé, cela",
            "eſt auſe que les habitans de Peronne, quin’ay",
            "nment point les Mazarins, ſe deffient de luy, &",
            "omme ils ont de tout temps apprehendé qu’il",
            "e lure leurville à ce Cardinal qu’il deſire obli.",
            "gr, & lay rendre tous les ſeruices qu’il voudra:",
            "C’eA pourquoy depuis que le Roy eſt venu à",
            "nGerain en Laye, ouù̀ s’eſtoit aufſi rendu",
            "ce Mareſchal apres le combar d’Eſtampes, il",
            "ouloit aller à Peronne comme Gouuerneur,",
            "pryrafraiſchir & voir en quel eſtat eſtoit la",
            "Jiſon.",
            "Mais les habitans en eſtans aduertis prirent",
            "ames, voulurent auoir la garde de leurs",
            "tes & de leurs remparts, & ont nettement",
            "thſe l’eatŕe de leur Vlle à ce Mareſchal, di",
            "a quila la garderoient & la deffendroient",
            "B"
        ],
        [
            "pour le Roy, comme ils ont touſiours fait iiſ",
            "ques à preſent, ne pouuans s’oter de l’eſprit la",
            "croyan e qu’ils ont que le Mareſchal d’Hoquin",
            "court ne la liuraſt aà̀ ceux que le Cardinal Ma",
            "zarin y voudroit enuoyer pour s’en aſſeurer, ̀",
            "quoy ls ſont tres bien teſolus de s’oppoſer, &",
            "de garder leur Ville iuſques a la derniere goute",
            "de leur ſang, ſans y ſouffrir des Italiens non plus",
            "que des Eipagnols: De quoy ce Mareſchal s’ſt",
            "tenu tellement offenſeé, qu’il a iuré́ de les fnre",
            "repentir d’vn tel affont, dequoy ls le ſoucient",
            "peu, qu’ils en ont redoublé́ leurs gardes, &",
            "ont en bonne reſolution de ſe bien defſendre",
            "en cas qu’on les artaque, en ſorte que du depuis",
            "s n’ont permis l’entrée de leur Vlle, ny u",
            "Duc d’Elbeuf Gouuerneur de la Prouince, ny",
            "aueun aurre dont ils le pourroient deffer,",
            "craignans d’eſtre trahis & ſurpris par les artifi",
            "ces des Mazains, qui n’oubhent point les inu",
            "es qu’on leur fait, relles qu’ils appellent cere.",
            "fss de leurs portes au Mareſchal d’Hquin",
            "court, ſur la ſeule conſideration qu’l eſt tres",
            "bien en l’eſprit de ce Cardinal, pour l’auorſer",
            "ui à ſon contentement.",
            "Certe ville de Peronne eſt d’autant pls ia",
            "louſe de ſa conſeruation, qu’elle ſe vante d’eſte",
            "pucelle, ear quoy qu’elle ait eſté beaucoup de",
            "fois aſſiegée, elle n’a neantmonsia ais eſteépni",
            "ſe, auſſi ne peulle endurer de Gouuerneur,"
        ],
        [
            "6",
            "Elleae le connoiſt n’eſtre porté d’autre intereſt",
            "qut de la garder contre les entrepriſes des en",
            "ens, & d’y rendre tout ſeruice au Roy, du",
            "quel ſoul elle dépend, & luy veut obeyr en tou",
            "e choſes, comme elle a touſiours fait iuſques",
            "peſent.",
            "Ce Mareſchal eſt retourné́ aà̀ l’a mé́e Maza",
            "ne vers Eſtampes, ſuiuant les ordres expres",
            "q’lena receus, pour auoit commandement au",
            "egequi s’yforme, ſi le deſſein de le contnuer",
            "e ſechange. ll y a aſſz d’apparence, veu le man",
            "quement, qu’ils ont pour aſſailiir vne telle place",
            "dſenduë par ſept mille combatans, tous gens",
            "&eguerre, vaillans & bien reſolus. Ioint queles",
            "Mdazainsny ſeront pas lonemps ſans ſe vo",
            "tezpr Meſſieurs les Princes auec les arméés",
            "qui leus viennent, & les troupes qu’ils ont aſ.",
            "leublées, preſtes à̀ marcher au premier mande",
            "meut qui leur ſera fait, en reſolution de chaſſer",
            "eus enaemis, ou leur donner bataille s’ils la",
            "uleut hazarder, mais qui ne pourra eſtre que",
            "peiltuſe pour eux, en cas qu’ils ſoient con",
            "ias de l’acceptet.",
            "FIN."
        ]
    ]
}