{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-07-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-07",
            "@who": "AB"
        },
        "titre": "Relation de tout ce qui s'est passé au Parlement le\n          huitième juillet.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3148_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "I.",
            "RELATION",
            "de tout ce qui s’eſt paſſé au",
            "Parlement le huictiéme",
            "Iuillet mil ſix cens cinquan",
            "te-vn.",
            "MONSIVEUR le Duc d’Orleans,",
            "Monſieur le Prince de Conty,",
            "lſdla ue ei e ie rei ne e",
            "de Ioyeuſe, M. de Briſſac, M.",
            "&, de la Rochefoucaud M IeMa",
            "reſchal de l’Hoſpital, M. le Coadjuteur, & M.",
            "de Brienne, ayant pris leurs places dans le Par",
            "lement, les Gens du Roy mandés ont dit,",
            "qu’aynt rendu compte à la Reyne ſuiuant l’or",
            "dre de la Compaqnie, de ce qui s’eſtoit paſſe le",
            "jour d’hyer, ſur le ſujer le la retrairte de Mon",
            "ſieur le Prince à ſainct Maur, & communiqué à",
            "Aene la Lettre qu’il auoit écrite au Pale"
        ],
        [
            "ment. ſa Majeſté apres l’auoir leuë & conferé",
            "auec les Miniſtres, leur auroit fait reſponſe qu’el.",
            "le n’auoit aucune péſeé́e de rappeller le Cardinal",
            "Mazarin; qu’elle en donnoit les meſmes aſſeu",
            "rances qu’elle auoit cy-deuant doané à la Con",
            "pagnie, que le voyage de Mr de Mercœur eſtoit",
            "à ſon inſceu; qu’elle ne ſç̧ait ce que c’eſt de",
            "toutes les negociations dont l’on a patlé; Et",
            "que pour l’affaire de Brizac, elle auoit tres",
            "grand ſujet d’en eſtre offenſee, & qu’elle en fe",
            "roit patoiſtre ſon reſſentiment, & qu’elle auoit",
            "fait ce qui luy auoit eſté poſſible, afin de leuer",
            "à Monſieur le Prince toutes ſes deffiances; qu’el",
            "le s’en eſtoit expliquée aà̀ Monſieur le Duc d’Or",
            "leans, & que meſme depuis ſa retraitte à ſainct",
            "Maur, elle luy auoit enuoyé́ Mr le Mareſchal",
            "de Gramont pour l’en aſſeurer, & qu’il en ren",
            "droit teſmoignage à la Compagnie.",
            "Que pour ce qui eſt de Mrs Seruient,",
            "le Tellier, & Lyomne, ſur leſquels Monſieur le",
            "Prince fondoit ſes deffiances, les deux premiers",
            "auoient rendu ſeruice à l’Eſtat du temps meſ",
            "mes du feu Roy, que Monſieur le Prince n’en",
            "deuoir prendre aucun ſoupç̧on, & que le troi",
            "ſieſme eſtot ſon domeſtique, & qu’elle s’eſton",
            "noit qu’on parlâ̂t encores de les eſloigner;",
            "qu’elle eſtoit tousjours preſte de donner à Mon"
        ],
        [
            "ſieur le Prince les meſmes ſeuretez qu’elle luy",
            "auoit tousjours offertes.",
            "Eſt à remarquer que cette reſponſe eſtoit con",
            "tenuë dans vn eſcrit qui commence, Meſſieurs,",
            "& qui n’eſt ſigné́ de perſonne: Cequi a fairt dire",
            "à la Compagnie qu’on n’y deuoit point pren",
            "dre creance aucune ny de la part du Roy, ny de",
            "la Reyne, qui n’a pas accouâumé de. parler en",
            "ces remes, ny meſme d’aucun Miniſtre; pais",
            "qu’il n’eſtoir point ſigné́. Et en effer Mrle Pre",
            "mter Preſident a témoigneé aux Gens duRoy,",
            "qu’l y auoit quelſque choſe aà dire à la forme;",
            "& aprés quelques conteſtations enrre luy & les",
            "Gens du Roy, il s’eſtéleué vnbruit dans la Com",
            "pagnie: & tous ont dit, qu’il falloit donner",
            "ſatisfation à Monſieur le Prince, & exterminer",
            "les reſtes de Mazarin, qui ne deuoient point",
            "entrer dans aucune conſideration auec les Prin.",
            "ces du ſang: Et cela a duréfilongtemps, & Mle",
            "Premier Preſident en z efté telleent ſurpris,",
            "qu’ona veu qu’il achangé le deſein qu’il aioit",
            "pris de metrtre l’affaire en deliberation, & s’eſt",
            "addreſſé à Monſieur le Duc d’Orleans pour l’en.",
            "grage às’enremettre de l’aocoaodement de",
            "Monfieur de Prince: Et M. le Preſidear le Co",
            "gneux, ayant voulu, pour fodtrfier Mormſieur le",
            "Premier Preſident, témoigner qu’ea effetcêl"
        ],
        [
            "4",
            "eſtoit digne des foins deS. A. R. & que e’eſtoit",
            "vn moyen à ſauuer les formes: il s’eſt éleué vn ſi",
            "grandbruit, qu’il n’a peu acheuer ſon diſcours.",
            "Toutes les Enqueſtes criant que c’eſtoit preue",
            "nir les eſprits, afin d’empeſcher la liberté de la",
            "Deliberation: dont il s’eſt defendu, témoignant",
            "que dans les. occaſions qui ſe ſont preſentées, il",
            "auoit ſeruy Monſieur le Prince, & qu’il y auoit",
            "encores toute ſorte de diſpoſirion, & que ſes dé",
            "fiances meritoient d’eſtre conſiderées.",
            "Mohſieur le premier Preſident voulant cal.",
            "mer le bruit des Enqueſtes, & preparer les eſ",
            "prits, auroit dit que cetre affaire eſtoit des plus",
            "importantes qui ſe fuſſent jamais veuës, & que",
            "la Compagnie ſe deuoit conduire de telle ſorte,",
            "que ſi par malheur la retraitte de Monſieur le",
            "Prince cauſoit la guerre Ciuille, l’on ne luy puſt",
            "à rien imputer. Sur quoy Monſieur le Prince",
            "de Conry l’ayant interrompu, auroit dit auec",
            "heaucoup de fermeté, & de teſmoignages d’af",
            "fection pour Monfieur ſon frere, que oures les",
            "actions de Monſieur le Princeauoient eſté́ celles",
            "que perſonne ne pouoit anoir la’moindre pen",
            "ſéequ’il vouluſt faire la guorre; & que cela n’a",
            "uoit point deu eſtte aduiancé́ dans la-Compla",
            "gnie, & qu’il ne le ’pouuoit ſouffrir. Surquoy",
            "Monſiaur le premier Preſidents’eſt reſcnié, que",
            "perſonne",
            "-"
        ],
        [
            ".",
            "perſone ne Iuy pouuoit oſer la parole, aya",
            "I’honneur de Preſider la Compagnie, & d’ytenir",
            "la place du Roy; que Monſieur le Prinee de",
            "Conty n’y auoit que ſa voix; Et voyant que la",
            "plus part des Preſidens, & autres deppendans",
            "eſtoient dans ce meſme ſentiment, & faiſoient",
            "bruit de cette interruption, comme ſi l’on euſt",
            "voulu oſter la libertéa la Compagnie, lla encore",
            "inſiſté plus fortement. Monſieur le Prince de",
            ". Conty repliquant, auroit dit que Monſieur ſon",
            "frere témoignoit aſſez parſa conduitte qu’il n’a",
            "uoir point e mauuais defſeins, puis qu’il s’eſtoit",
            "addreſſé au Parlement, & l’auoit informé des",
            "raiſons qu’il auoit eu de ſe retirer.",
            "Surquoy Monſieur le Duc d’Orleans prenant",
            "la parole, a rendu destémoignages tres fauora",
            "bles de Moſieur le Prince, & a dit qu’il auoit des",
            "ſujets de ſe deffier des creatures du Cardinal Ma",
            "zarin; ayant conſerué leur credit à la Cour, &",
            "meſmey en ayant auprés du Roy qui luy par",
            ", Toient en faueuir du Cardinal Mazarin.",
            "Ce differénd’a finy par vn compliment que",
            "Monſieur le Prince de Conty afaità la Compa",
            "gnie; qu’il ſçauoit la conſideration qu’ſen de",
            "uoitfaite, lesbligaionequeonſieurſonfére",
            "& luy luy auioient, qu’il luy eſtoit bien dur d’en",
            "teadre que l’opuſt ptaſumey que la conduitte",
            "B"
        ],
        [
            "e Monſieuir ſon frere engageat yne Guerre eI",
            "uille, qu’il n’auoit peu s’empeſcher de releuer",
            "cetre parole, afin de ſouſtenir ſa reputation.",
            "Monſieur le premier Preſident a proteſteé en",
            "ſon particulier au nom de la Compagnie qu’elle",
            "eſtoit perſuadée des bonnes intentions de Mon",
            "ſieur le Prince, & eſtoit porté́e comme elle a toû",
            "jours eſté a prendre ſoing de ce qui leregarde, &",
            "addreſſant la parole à Monſieur le Duc d’Or",
            "leans, l’a encores inuiteé de trauailler à l’accom",
            "modement, s’exeuſant meſmes de deliberer,",
            "ſur ce qu’il eſtoit. dix heures, & que l’affaire ne",
            "pouuoit pas ſe terminer en cette matinée, & à",
            "promis de continuer l’Aſſemblée Lundy & les",
            "autres jours.",
            "Monſieur le Duc d’Orleans a témoigné́ qu’il",
            "auoit fait juſques icy ce qui luy auoit eſté poſſi",
            "ble pour oſter les deffiances à̀ Monſieur le Prin",
            "ce, mais que juſques à preſent il ne l’auoit peu",
            "faire, & qu’il ne voyoit pas que tant que les crea",
            "tures du Cardinal Mazarin ſeroient en credit, il",
            "puſt l’obrenir.",
            "Et eſt aà remarquer que Monſieur le Duc d’Or",
            "leans dans cette Deliberation a perſuadé toute",
            "la Compagnie, qu’il eſt entierement amy a Mon",
            "ſieur le Prince.",
            "Il faut auſſi remarquer que l’eſerit preſenté par"
        ],
        [
            "7",
            "les Gens du Roy, portoit que M. le Mareſchal de",
            "Gramont expliqueroit aà la Compagnie les in",
            "tentions de la Reyne ſu: le ſujet de Monſieur le",
            "Prince: & que ledit Mareſchal eltoit party deé́s",
            "le matin pours’en aller en ſon Gouuernement."
        ]
    ]
}