{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-08-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation de Bordeaux contenant ce qui s'est passé, depuis\n          la sortie de nos chaloupes, entre l'armée du Parlement et celle du duc d'Épernon jusques\n          au 23 août.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3104_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3101-3200/Moreau3104_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3101-3200/Moreau3104_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7560975609756098,
            0.585,
            0.5257731958762887,
            0.5550660792951542,
            0.6081081081081081,
            0.6093023255813953,
            0.5950920245398773,
            0.4928909952606635,
            0.5076923076923077,
            0.6525821596244131,
            0.6242424242424243
        ],
        "lexicalite": 0.5747409965466206,
        "ecarts": [
            -0.1710975609756098,
            -0.059226804123711285,
            0.02929288341886549,
            0.053042028812953945,
            0.0011942174732871846,
            -0.014210301041517992,
            -0.10220102927921382,
            0.014801312431644176,
            0.14488985193210546,
            -0.028339735381988862
        ],
        "ecart": 0.0618295724870898
    },
    "texte": [
        [
            "RELATION",
            "DE BORDEAVX.",
            "CONTENANT CE QVI S'EST",
            "paſſé depuis la ſortie de nos Chalou",
            "pes entre l'Armée du Parlement",
            "& celle du Duc d’Eſpernon",
            "iuſques au 23. Aouſt.",
            "Imprimé́e à Bordeaux.",
            "M. DC. XLIX."
        ],
        [
            "ig&y",
            "Relation de Bondeaux, comtcnaat ce gei s’et paſé depuis",
            "la ſortie de nos Chalaupes entre l’Armée adu Parle",
            "ment & cele du Dued’Eſpermgmuſner a a,- Aoaſt,",
            "Aaeceſſité, eſt uelque ais maiſtreſe",
            "des eſprits, & leur fait faire des efforts au",
            "a-dl del- de leur nature & armo touteſarte",
            "d’aniuaux à leu deffenſe, mais quan la raiſn",
            "de l’homme eſt forcée à ſe ſeruir dos arme du",
            "deſefpoir, elle porte toutes choſes aà̀ l’extreme;",
            "& fait reuiure dedans les cœurs vne forcé nou",
            "uelle, comme il paroiſt dans ce qui s’eſt paſſé.",
            "dans la vil’ede Bordeaux, laquelle ayaat veoſes",
            "falaiſes, & tous ſes enuirons opprimez & raua",
            "gez par les troupes comandees par le Duc",
            "d’Eſpernon, leſquelles auroient xerć tous les",
            "ates dihoſtiliteé́, qui ſe ſoient iamais rommis",
            "par les ennemis les plus barbares, & o la tian:",
            "aie regnele plus puifſamnent; fſes maux, quoy",
            "qu’extremes & capables d’aſtonmemnt, n’a",
            "uoient pas diſtrait du cœur de ſes Habitans, le",
            "reſpect, l’obeyſſance & la ſudbmiſſion qu’ils doi",
            "ueta leur Roy, & e celeble & auguſte cdorps",
            "du Parlement, ayant deopute aux piods’de ſa",
            "Maieſteé, pour l’informer de nos pe ſecutions,",
            "& receuoir de ſa partleremedeaà nos maux ,par"
        ],
        [
            "ordre deſae uicu encoresares la nego",
            "ciatiô denoſtre Atcheueſque; noùs auions ef",
            "peré, q̂e hous auriods’quelque fin à nos mal",
            "heurs, mais au lieu d’vne paix tant deſiree, &",
            "a !uatageùſe’aubin dela P:ouince, comme",
            "l deſſin dudio ſior Duc d’FEſpeaou eſtt",
            "permicieux & iolent, il autoit. augmbnte les",
            "effauts de ſa premicre perſeoutior, Caae-op",
            "prin l luſtipe ſonuéraii d u R oy iuſqus",
            "dns ſonSahcuair,inen’it lé negoce, as",
            "larreſteent des batteaux qui arriuoient en",
            "cette Ville, ſurles riuiœres de Garonne & Dor",
            "dogne & qui nportoiént la ſubſiſtance, par",
            "la retentiondes Coufrie sordinaires, & par le",
            "pillage general des maiſons de la Campagne,",
            "qui a ppartieuascnt aux habitans,; enuleuemensl",
            "de lu s’eds & deleurspeſonnes, mous nous",
            "ſerioas treouuez dans cette coniacture, con!",
            "traintsde’oy oppoſer nbs armes. & expoſer nos",
            "vies, a la iuſte de ffenfſe. de nos bins, qui nous",
            "ſant fauis, par n naemy ſi ouuern & ai",
            "Seſte",
            "Ayant eſté en reſolution au Conſe i! de Po’ice",
            "que le Marquis de Luſignan, dont la !eur, &",
            "l’affectibnau ſeruice du Roy & du public, neſe",
            "pourroit aſſez louier, commandant l’armé́e du",
            "Parlement, pour le ſeruice. du Roy, ſortiroit",
            "auc"
        ],
        [
            "S",
            "auec les Galiottes, & autres Vaiſſeaux, capa",
            "bles de porter en tout, cinq à ſix-cens hommes,",
            "pour aller du coſté de Pailhet & Cadi hac, tal",
            "cher d’enleuer tous les batteaux, & priſonniers",
            "qui ſe pourroient rencontrer ſir ſa marche. Ledit",
            "Marquis parti. le quinzieſme du cournt, ſarles",
            "ſet a huict heures du ſoir, accompagneé de cinq à",
            "ſix cens hommes ſur leſdits Vaiſſeaux, la Maré́e",
            "ne l’ayant peu perter que iuſques à l’Iſle S Geor",
            "ges, il apprint que les ennenis s’auarçoient au",
            "Tourne, pour ſe rendre maiſtres de trei ou qua",
            "tre grands Galien, qui eſtoient ence Port. A l’in",
            "ſtant ledit Marquis, ommande le Cheualler de",
            "Thibaud, auec deux Galiottes pour aller recon",
            "noiſtre le deſſein des ennemis, ce qu’il fit, &",
            "ayant trouueé qu’ils s’eſtoient a duancz auec",
            "deux Galiottes, pour ſe ſaiſir de ces -meſmes Ga",
            "lions, il’es attaqua courageuſemene, & apres cela",
            "le lit Marquiss’aduança iuſques au Tourne,à deſ",
            "ſein de pouſſer les ennemis, & les attaquer dans",
            "leur retranchemeae de Pailhet, peur ſe rend e le",
            "paſſage libre, iuſques à Cadilhac, maisà meſme",
            "temps que les ennemis eurenteu aduis de ſa mr",
            "che, conceurent telle ialouſie, qu’ils firent recu",
            "ler le Regiment de Guyenne, qui s’alançoit",
            "droit à Bautira, pour ſe venii loger vis à vis du",
            "Tourne, & à Portets, pour obſeruer le deſſeim",
            "B"
        ],
        [
            "6",
            "dudit Mas quis de ILuſignan, ce que voyant ledit",
            "Marquis, & que les ennemis paroiſſoient à de",
            "couuert, ſur le bord de la riuiere, ſe reſo’ut dés ce",
            "moment de les aller attaquer, fait ombarquer",
            "ceux quiauoient mispiedà terre, donne l’auant",
            "garde aux ſieurs de la Mothe, Delas, Galibeit &",
            "ichon Capitaines, auec chacun vne Gaiotte,",
            "& ledit Marquis ſe miſt à ’a teſte, du reſtant, aucec",
            "ledit Thibaud, Ceridos, Vigier le ieune, Suaud,",
            "Richon & la Mothe Sauuage; tous volontaires,",
            "marche en cet eſtat droitauxennemis, qui firent",
            "au commencement ferme, ſur le bord de la i iuie",
            "re, mais enfin le grand feu des Pierriers & mouſ,",
            "que;s, les forç̧a de laſchen le pied, & ſe retirer",
            "dans la Garenne de Porthets, qu’ils auoient re",
            "tranchée, apres auoir laiſſé ſur la place, quatre",
            "vingt quatre hoõmes morts, trois Offaciers tuez,",
            "eſone eſede ein nu ſelele ene enu",
            "ſez, ſans auoir perdu de noſtre coſteé, que quatre",
            "Soldats & huict bleſſez. Ledit Marqui, auec tous",
            "les Officiers volontaires & Solats, firent tout ce",
            "qui ſe pouuoit encette occaſion, auec ſage con",
            "duite, courage & valeur. Apres cela ledit Mar",
            "-quis fift mouiller Ancrte, vis a vis d la Garen",
            "ne de Pojtets, qniptonuion d’atcaquer à la faueur",
            "de lanuict, les enpnemis dans icel e,. & pour cet"
        ],
        [
            "eſfect, ledit Marquismiſt pied à terre, auee quel",
            "que peu d’Infanterie, & à la faueur des Galiottes,",
            "poſa vn corps de garde, à vingt pas des ſentinel’es",
            "des ennemis, pour les amuſer, & lesvenir attaquer",
            "par derriere le Chaſteau, mais les ennemis, ne ſ",
            "tenans pas aſſeurez, deſlogerent & abandone",
            "rent ce poſte, enuiron la minuict, & l’aduis eſtan",
            "venu que les ennemis s ’acheminoient de l’autre",
            "coſte vers le Tourne, pour ſe ſaiſir de ces Gallions",
            "le Marquis deſpecha ſur l’heure meſme, ledit",
            "Cheualier de I hibaud, auec quatre-vingt Mouſ",
            "quetaires par terre, luy ſuiuant auec le reſte des",
            "Galiottes, ledit Thibaud rencontra que les e",
            "mis arriuoient bien prés du Tourne, auec qua",
            "rante ou cinquante hommes, leſquels il repouſſa",
            "genereuſement, & s’eſtant rendu maiſtre dutout,",
            "détacha trente Mouſquetaires, commandez par",
            "vn Lieutenant, pour s’aller ſaiſir de la maiſon du",
            "ſieur de Luxe, quoy qu’a la veuë de la garniſon du",
            "Chaſteau de Langoiran, pour ſe preualoir de",
            "quelque Artil’erie, qu’il y auoit la dedans, ce qui",
            "eüſſit ſi heureu ſement, que ledit Lieutenant",
            "ayat ſurpris la maion, en rapporta auec des char",
            "1ettes, quatre fauconneaux de fonte verte, mon",
            "tez ſur des rouës,trois grands fauconneaux à",
            "crc, vingt-cinqmouſquers ou fuſils, qui a eſté le",
            "tout conduit dans la Ville, auectrois grands Ga"
        ],
        [
            "3",
            "lions, & vne Chalouppe de Cadilhac, Prinſe ſur",
            "les ennemis, comme auſſi vn Caporal du Regi",
            "ment de Guyeune, blaiſſé, & vn Sergent, ont",
            "eſté conduits priſonniers,",
            "Ledit Marquis dans le ſejour qu’il fiſt au Tour",
            "ne, pour faire diſner ſes gens, permiſt qu’on allaſt",
            "ſur le; ennemis, pout taſcher de faire quelque bu",
            "tin, & s’eſtant trouué, qu’il y auoit beaucoup.",
            "de choſes appartenantes aux pyſans, le fit tout",
            "rendre en meme temps, & ’en reuint, apres",
            "auoir mis ordre à̀ la ſeureteé de l’ſle S Georges,",
            "pour pouruoir au reſte, de ce qui ſeroit neceſſai",
            "re, pour s’oppoſer aux deſſeins des ennemis.",
            "Nous eſperons tous de la bonté Ditine, & de,",
            "laIuſtice & c’emence du Roy, & de la ſage con",
            "duite du Parlement que les effoiables menaces.l",
            "dont on vſe enuers nous, demeureroõt ſans effect,",
            "& que les actes d’Hoſtilité, qui ont deſolé la Pro!",
            "uaince, depuis ſix mois en ca, prendront bientoſt",
            "fin."
        ],
        [
            "9",
            "aare nouue lle da aj out ſs 9.l",
            "A guerre de cetre P1ouinue eſt defia bien:",
            "eſchaufée, bien que les toupes du Parle",
            "ment eſoient pas encoretoute arriueées en cet",
            "te ville. Pour ompeſcherla leuée dea celles de Sau.",
            "uebeuf & de la More hautfott noſtte Guuet",
            "neur a faitinutlement couin le bruit d’vn trai",
            "téd’acommodement, dot les eſprits ſont ehtie",
            "ement éloignez. Oenreçeut vne ſemence lh",
            "ſe maine paſſée par vne ettre du ſieü? de C",
            "minges ſcrite au Preſident la Trene: Ele por",
            "coit en ſubſbance,quecePreſtden oſtoit pion in",
            "formé du ponuoir de Cominges, coe! l’",
            "ſtoit auſfi le ſteur ds Mirat, celuydes Depute",
            "quieſt icy de retour; Qu’en vettu de ce jouuoitr",
            "il eſtoit preſt de traitter dans lamaiſon dePoetez",
            "qui luyeſemblolt bien-commode )iauee deux",
            "Conſeillers. meſme de ceux qui n’on̈ as eſté é.",
            "tat lis de l’intediction generu le;& ipour fin à",
            "cette letre;vnndiſolt-jcltcherla paiix ue",
            "vousauez reioteénMais les tertfes dejctte le",
            "-tre ſtimez. parl Parlefaenlpeu reſpectueux,",
            "non ſeulement iparce que Cominges rafraichiſ",
            "ſoit Ld ninaoiré del’interdictlon,& lourtepro",
            "œhoitd’audoit féfuſé da paix rz mair oncor parce",
            "qx’iel rraite deSiur vn de létr opps & parle à",
            "s oton de cmmmandemea; ne douta"
        ],
        [
            "I",
            "pas de ſon mauuais deſſeiln, que l’exemaple d’Ar",
            "genſon faiſoit d’ailleus aſſez ſoup çonner. Tan",
            "dis que le ſieur Iſoſſe court pour en informer",
            "leurs Majeſtez, Que l’on fait icy courir diuers.",
            "bruits; Que quelques ’vns aſſeurent du Mar",
            "quis de la Douze qu’il arime en Limouſinpour",
            "le Duc d’Eſpernoni& que pour ne rien oublier",
            "ce uc a fait venir à Calillac le Cheualier de!",
            "J’audieas gouerneur deutras pour l’éuoye1l",
            "enfuite en cette ville-ſcy(ouil n’eſt ps encore",
            "venuJy anterquelquebye d’acommodemẽt,;",
            "tandis que d’autrasaſſerentde learcoſt que e",
            "Maire- d. Perigueuax aynt permisa quelques",
            "Gentil-hommes de batee la quaiſſepour leDue",
            "d’Eſpernon; le peuple de:cette ville-la ’eſtſou",
            "leueé, a chaſſé le Malre& ouuea eſonſPuitsmena",
            "çant d’yiettiles nnersinPdrlement qui tõ̃",
            "bent en esmains sEandis que le plus grand",
            "nmnhre denos habitans hbien perſuadé que le",
            "Qomte du ignonifmneſotandemfte Gou",
            "rneupour quelqubs dflons quiil auit pre",
            "tZ, & qu’ona rfafé deluyironhe,& meſ on",
            "tent du conſoil pou lainfarmation qu’on a faite",
            "contre luy , a refuſde donies à Montic. le Gar",
            "de-côt, le fſeours dé gens u’t luy dhandoit:",
            "’& que Montric eſté à Braſt oùudquelque lautre",
            "partem Btetsgnepour ceſecours Tandis que"
        ],
        [
            "11",
            "malgreé́ l’inquletude du peuple on ſeme diuers",
            "bruits touchant l’aproche de Sauuebeuf dont",
            "on croit important de couurir la marche. Et",
            "tandis que de nos Politiques ſpeculatifs quel",
            "ques vns le font paſſer par lesterres de Benauges",
            "pour les mener, les autres luy font d’abord’p",
            "dre le Chaſteau-Trompete pour aſſieger Ca dil",
            "lacſoudain apres, & le plus grand nombre luy",
            "fait aant le temps aectoutes le-fres de cete",
            "ville, &loſecours des Princes de li Trimouil e",
            "de Tarante & de Laual(dont on nerdoure plus",
            "iecombatre l’Armee du Duc d’Eſpenon: Le",
            "arlhetent donneſeieuement orde non ſeule",
            "oenmtà vnlnouudau fcirs d ar’gendt; pout lequel",
            "ous les Cops de cettd viiles’eſtans aſſeblez",
            "dans ſon Hnſteliasreite entib a trois iou de",
            "paſfesr v onbacb dedrai-conts mil ies’auec",
            "le Coti duDoignom;. &-in aure depareille",
            "ſomme auec le Prefident Gaſfion: ces ſom mes",
            "leur ayant eſté́ offertes par des Enuoyez epre:",
            "mais encore ſur l’auis que le Duc d’Eſpernon a",
            "uoit deſſein depaſſer la Dordoigne, & la cooyaãt",
            "empeſcher la ionction des deuxarmées: Le Con",
            "ſeil de police de cette vil’e (bien animé d’ailleurs",
            "par le bon ſuccez de ſes armes à l’lſle S. George",
            "re ſo’ut il y a deux iours que le Marquis de Luſi",
            "gan conduiroit par eau onze cents hommes"
        ],
        [
            "onete les barriea des. du Tonrne: C quia pout.",
            "euxeſté ſi heureuſement. execté que quelques",
            "vnes des barricades ayant eſté enfoncée auec",
            "perte de plus de quat e’vingr des defendans, la",
            "Caualerie du Duc d’E ſperndn s’oſtant preſenté",
            "pourles ſautenir vingt-deux piecos d’Ari lerie.",
            "de ſur les vaiſſeaux ayant à leur premiere d’e",
            "clarge tué dix-ſept de ſes Gengarmes, le reſte",
            "fuſt contraint de ſe retirer. La nouuelle en fut",
            "hier icy apportée, & confitmé́e certe nuict en",
            "meſme tems que la garniſon du ’Chaſteau-Tr̃",
            "pete ayant mis le feu à quelques hutes dQuay",
            "du Chapeau ouge nous donaoit vna alarme",
            "dont le conſeil de Policene s’eſt pas fort emeu,",
            "non plus que de la decharge de ce Baſt eau qui",
            "depuis quelques iours a faità diuerſes fois feuſur",
            "noſtre ville: bieu que le aeſme eonſeilayeru!",
            "pelé le Marquis de Luſignan, par l’eſperente",
            "qu’il ade la ionction prochaine de ſes deux Ar",
            "mées.",
            "FIN."
        ]
    ]
}