{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-27",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-27",
            "@who": "AB"
        },
        "titre": "Relation véritabie contenant la chasse donnée au comte\n          d'Harcourt devant Bordeaux, avec la défaite de son arrière-garde et l'arrivée du courrier\n          du duc de Lorraine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3180_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE,",
            "Contenant la chaſſe donnee au",
            "Comte d’Harcourt deuant",
            "Bordeaux.",
            "Auec la deffaite de ſon arrierarde.",
            "Et l’arriuée du Courrier du Duc de Loraine.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë Saincte Anne.",
            "M. DC. LII."
        ],
        [
            "3",
            "Relation veritable, contenant",
            "chaſſe donné́e au Comte",
            "d’Harcourt deuant Bordeaux,",
            "uec la deffaire de ſon arriere",
            "garde: Et l’arnuée du Courier",
            "du Duc’de Loraine.",
            "Ons 1 E v R le Prince ayant quitté la",
            "Guyenne pour venir icy, où il eſtoit",
            "treeceſſaire, comme on peut re",
            "marquer maintenant, dona ſi bon",
            "ordre au pays qu’il garniſt les Villes de bonnes gar",
            "niſons, pour oſter moyen au Comte d’Harcourt",
            "entrependre aucun deſſein, & en laiſſa le ſoin à̀",
            "donſieur le Prince de Conty ſon frere, & à Meſ",
            "ſieurs Marſn & Balthaſar, hommes experimentez",
            "guerre; ce’que voyanit ledit Comte d’Harcourt;",
            "’ayant pas aſſez d’Infanterie pour former vn",
            "ege, nes’eſt applique qu’à ruier le plat pays, &",
            "rigander detus les coſtez; enfin ne voyant aucune",
            "reſſtanceala campagnde, & ayant paſſe par Nerac,,",
            "reut pouuoir venir iuſqu’à Bordeaux, qui n’en",
            "qu’àquinze ou ſeize lieüs, & defait il y vint ſans",
            "eun oſaele, &s’en approcha à la: portée du ca",
            "non du coſté de Blancfort, où eſtant arriué, ilſe"
        ],
        [
            "campa & fit feinte de les vouloit aſieger, leur en",
            "4",
            "uoyant vn Trompette les ſommer de le receuoir de",
            "part du Roy, eſperant par ſes approches, auee.",
            "quelque intelligence qu’il y auoit pratiquée, epou",
            "uanter les habans & partager les eſprits, mais il",
            "les trouua tous d’vne autre reſolution: car il fut re",
            "pondu à ſon Trompette, qu’il ſeroit le treien",
            "venu luy & ſon armee, & qu’il y auoit aſſez de pou",
            "dre & de plomb dans la ville pour leur faire grande",
            "chere, & que ce n’eſtoit pas a euxqu’il falloit faire",
            "telles menaces.",
            "Ce qu’ayant appris ledit Comte d’Harcourt, &",
            "ne ſe voulant pas retirer, il fut reſolu dans la ville",
            "de ſortir ſus, & de fait ſur les huict heures du ſoir",
            "ortirent ſix mille fuſeliers, qui l’attaquerent auc",
            "tant de vigueur, qu’à peine eul le temps deſe re",
            "tirer en ordre, car leſdits fuſeliers conduits par de",
            "raues Capitaines, voyant les gens dudit Comte",
            "d’arcourt ſe retirer en grande haſte, les chargel",
            "rent ſi rudement ſur l’arrierarde, qu’ils en deffi",
            "rent trois ou quatre cens, & en emmenerent cent,",
            "cinquante priſonniers dans la ville: de quoy ledit",
            "Comte d’Harcourt fut ſi indigné, qu’il mit le fea",
            "à deux ou trois villages en ſe retirant, voila toute",
            "vengeance qu’il en peuſt auoir. Cependant nos",
            "Bordeſois ont eſté fort réjouys, ayant appris les",
            "heureux ſuccez de Monſieur le Prince par deça, &",
            "en ont donneé des teſmoignages aſſeurez à Mon",
            "ſieur le Prince de Conty ſon frere, auquel ils ons",
            "reitereé des vœux de fidelité."
        ],
        [
            "Cete eſcarmouche s’eſt paſſée en vn lleu appellé",
            "raue à vn quart de lieue de Bordeaux, qui ett vn",
            "pays couuert, fauorable au deſſein dudit Comte",
            "d’Harcourt, le Prince de Conty fut à la teſte auec",
            "eaucoup de Nobleſſe, de Preſidens & Conſeillers",
            "du Parlement, faifant paroiſtre dans cette occaſion",
            "qu’il eſtoit veritablement frere du Prince de Con",
            "lé, & Meſſieurs les Conſeillers firent voir que la",
            "luſtice ſç̧auoit auſſi bien manier l’eſpée que la ba",
            "aAnce, les prſonniers furent mis dans le Chaſteau",
            "duHà.",
            "vint auant hier à Son Alteſſe Royale vnCourier",
            "u Palais d’Orleans, de la part de ſon Alteſſe de Lo",
            "tane, qui apporte la nouuelle aſſeurée de ſa venuë",
            "uet ſes troupes, qui ſe montent à huict mille homa",
            "mes, ſç̧auoir trois mille cheuaux & cinq mille hom",
            "mesde pied, & qu’il eſtoit à Vitry le Francois, s’a",
            "uançant à gtandes iournées, quoy que les Maza",
            "tins ayent fait courir vn bruit qu’il venoit pour le",
            "Cardinal Mazarin, auquel il ne ſe fiera iamais; &",
            "e croy que c’eſt l’attente de Meſſieurs les Princes",
            "pour pouſſer le Cardinal à bout, qui ne veut en",
            "ndre aà aucune paix, ayant attrapé ſainct Ger",
            "main en Laye, où il penſe trouuer vn azile aſ",
            "ſeuré.",
            "LaReine d’Angleterre en reuint auant hier, qui na",
            "pseſté plus ſatisfaite que nos Deputez; C’eſt ce qui",
            "rluit tous les peuples dans le deſeſpoir, & furent",
            "encore hier en foulle au Palais d’Orleans demander",
            "B"
        ],
        [
            "uec inſtance qu’on leur fit prendre les armes poux",
            "er aà̀ Sainct Germain deliurer Sa Majeſté, c",
            "qu’on leur accorda; ie croy que ce ſeroit bien le",
            "plus court afin de deſabuſer le C. M. des eſperances",
            "que ſes adherans luy font eſperer du coſté de",
            "Paris, pourueu qu’on éuite la confuſion, afin de",
            "ne pas tomber dans le meſme deſordre de la guerre",
            "de Paris. Il faut que les Bourgeois choihſſen!",
            "d’entr’eux ceux qui ont porté les armes & qu’ils ſe",
            "ent conduire, non par leurs Officiers ordinaires",
            "de Ville, mais par des Officiers de guecrre experi",
            "mentez que Monſieur le Prince leur donnera, au",
            "quels ils doiuent obeir ponctuellement; Car deux",
            "mille hommes aguerris & bien diſciplinez en vont",
            "ttre trente mille qui iront auec deſordre, c’eſt",
            "à quoy ils doiuent bien prendre garde, au pis aller",
            "faut bien mieux faire la guerre tout aà bon que de",
            "tant l’anguir, faut ſçauo pour qui l’on tient; C’eſ",
            "ez trainer noſtre Roy de Prouince en Prouince,",
            "c’eſt aſſez ruiner les peuples de tous coſtez, puis qu’l",
            "eſt ſi pres de Paris il faut le remettre en liberteé, & le",
            "deliurer de la puiſſance d’vn Miniſtre eſtranger,",
            "qui eſt deéclaré criminel de leze Majeſté par plu",
            "ſieurs Arreſts du Parlement, dont la teſte eſt pro",
            "ſcripte, autrement on n’aura jamais de paix e",
            "France, puis qu’il illude tous ceux qui s’en meſlent,",
            "& fait des Comedies de nos maeurs, maintenant",
            "qu’il ſe croit dans vn azile aſſuré, & fauoriſé d’vne",
            "Prouince à qui il va bieoſt faire gouſter des fruits",
            "aaaa"
        ],
        [
            "7",
            "deſa raraite, comme il a fait aux autres Prouintes",
            "qui l’ontretiré; mais ſi cette maeureuſe Prouin",
            "ee, que ie plains deſia, eſtoit encore capable de con",
            "ſeil, elene receuroit point ce Perturbateur; qui en",
            "raiſueauec luy tant de miſeres, qu’elle s’en rapporte",
            "u Poictou, à la aimtonge & au Berry, qui ont eſté́",
            "ntieremens ruinées par les tyrannies & volleries de",
            "es adherans. Faul que nos voiſns nous repro",
            "chent d’auoir eſteéſi laſches que de ſouffrir vn Eſtran",
            "ger nous enleuer noſtre Roy, & le mener par tout ou",
            "il luy plaiſt, & d’auoir trouueé des partiſans",
            "uotion dans vn ſi execrable deſſein, leſquels il re",
            "ompenſe d’vn peu de fumé́e: car comme il connoiſt",
            "uarice inſatiable des grands de la Cour, il les prend",
            "par leur foible, & corrompt par des promeſſes chi",
            "meiques ceux qui ont pouuoir ſur le peuple, afin de",
            "esabuſer & les deſvnir, de telle façou qu’il ſe puiſſe",
            "ncare reltablir aupres de la perſonne du Roy auee",
            "eureé, ſe faiſant le diſtributeur des Charges, des",
            "enefices & des Gouuernemens, dont s’il recom",
            "penſoit tous ceux à̀ qui il a promis, il luy faudroit",
            "bien l’Empire des Turcs pour fournir aux Gouuer",
            "mens, & toute la Chreſtienté pour ſatisfaire aux",
            "Benefces: Il y en aura donc beaucoup d’attrapez,",
            "oint que c’eſt le plus ingrat homme du monde, puis",
            "que des auſſoſt qu’il ſe vit en faueur aupres du Roy",
            "&de la Reine, il fit diſgracier ceux meſme à̀ qui il",
            "n auoit l’obligation, mettant toute ſa politique",
            "ns ſa fourberle, de laquelle il fit paroiſtre encore"
        ],
        [
            "dernierement vne aſſez belle piece, lors que nos De",
            "putez furent trouuer Sa Majeſté à ſainct Germai n",
            "en Laye, s’eſtant fait habiller de gris, en groſſe bot",
            "tes, & s’eſtant caché́ derriere la tapiſſerie de la cham",
            "bre ou les Deputez parloient au Roy, & ayant en",
            "tendu qu’ils inſiſtoient ſur ſon eſloignement, à cau",
            "ſe des grands deſordres qu’il cauſoit; il ſortit en me",
            "me temps & vint faire la reuerence aà Sa Majeſteé, en",
            "uy demandant congé de ſe retirer, puis qu’il eſtoit",
            "maeureux d’eſtre le pretexte de la guere: à quoy",
            "e Roy reſpondit, qu’il ne vouloit pas qu’il s’en al",
            "laſt, & qu’il ſç̧auroit fort bien le maintenir, luy di",
            "ſant, pourquoy me vouleous quitter, puis",
            "que ie vous ay promis de ne vous abandonner ia",
            "mais: ſur quoy la Reine dit, mon fils, vous faites",
            "fort bien, car cét homme vous eſt treeceſſaire;",
            "cela eſtonna fort nos Deputez de voir vne telle farce,",
            "que ce Baſteleur faiſoit ainſi ioüer, ce qui les obligea",
            "de ſe retirer, & s’en reuenir auſſi ſçauans commeils",
            "eſtoient allez.",
            "FIN."
        ]
    ]
}