{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit",
            "liste"
        ],
        "subject": "Bataille navale",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-27",
            "@who": "AB"
        },
        "titre": "Relation de la bataille navale donnée entre les armées de\n          France et d'Espagne sur les mers d'Olleron et de Ré le 9 aoust 1652, avec l'estat des\n          vaisseaux dont les deux armées étaient composées, et les noms des capitaines.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3132_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "DE LA",
            "BATAILLE",
            "NAVALLE, DONNE’E",
            "entre les Arḿes de France &amp; d’Eſpagne,",
            "ſur les Mers d’Olleron &amp; de Ré,",
            "le 9. Aouſt 1652.",
            "Auec l’eſtat des Vaiſſeaux, dont les deux Armees eftoient",
            "compoſees, &amp; les noms des Capitaines.",
            "A PARIS,",
            "Chez NICOLAS &amp; IEAN DE LA COSTE, au mont S. Hilaire, à l'Eſcu",
            "de Bretagne: Et en leur Boutique, à la petite porte du Palais,",
            "qui regarde le Quay des Auguſtins.",
            "M. DC. LII."
        ],
        [
            "3",
            "RELATIONDE LA BATAILLE",
            "donneée entre les Armé́es de France &amp; d’Eſpagne,",
            "ſur les Mers d’Olleron &amp; de Ré, le neufieſme iour",
            "d’Aouſt i6s.",
            "ONsIEvR le Duc de Vandoſmé, Admiral",
            "se de France, ayant reçeu les ordres du Roy, da",
            "lſ mettre en Mor vne Armée conſiderable, fis",
            "ſon armement à̀ Breſt, &amp; ſeconde des ſoinms",
            "ao. &amp; de l’induſtrie du Commandeur de Neuf",
            "chaiſe ſon Lieutenant general, par vne diligence toute",
            "extraordinaire, ſouſtenuë d’vne puiſſante deſpenſe conre",
            "outes les trauerſes qui luy furent données, appareilla en",
            "fin &amp; mit enſemble douze Vaiſſeaux de guerre, trois Fre",
            "gates, vne Gallere, quelques Barques longues, &amp; douze",
            "Chalouppes. Auec ces forces il partit de la rade de Breeſt",
            "le dix-neufieſme Iuillet, &amp; faiſant ſa route prit à Blaues",
            "les deux Vaiſſeaux nommez le Sourdis &amp; l’Elbeuf, que le",
            "Mareſchal de la Melleraye luy retenoit ; &amp; vn autre Vaiſ",
            "ſeau de la Rochelle nommé le Fort, auc vn Bruſloade l’Iſl",
            "de Ré, &amp; quatre Galliotes bien armeées e En ceét eſta il ar",
            "riua par vn vene aſſez fauorable à la radse d’Olone",
            "vent s’eſtant changeé, il employa le temps à faire emba",
            "quer deux cens hommes du Regiment d’Eſtiſſac, comma",
            "dez par le ſieur du Frateau Lieutenant Colonel, &amp; quel",
            "A ij"
        ],
        [
            "ques Matelots, qui-furent diſtribuez dans les Vaiſſeaux",
            "qui ſe trouuerent en auoir le plus de beſoin, particuliere",
            "ment le Sourdis &amp; l’Elbeuf. Des ſables d’Olonne l’Armée",
            "fut deux iours à venir à la rade de la Palice vis à vis du",
            "Fort de la Prée, où le ſieur de Louches, qui commande",
            "pour la Reine en l’Iſle de Ré, amena à Monſieur l’Ad",
            "miral de fort bonne Infanterie Françoiſe &amp; Suiſſe, qui",
            "fut auſſi partageé́e dans tous les Vaiſſeaux, ſa perſonne",
            "demeurant dans le bord de l’Admiral auec quelques Gen",
            "tils-hommes volontaires qu’il auoit amenez. Cependant",
            "vne Fregate de l’Armée Eſpagnole ayant reconnu &amp; porté",
            "à ſon Admiral nouuelle de l’Armeée de France; les vaiſſeaux",
            "d’Eſpagne &amp; du Comte de Doignon ſe retirerent par le Per",
            "euis d’Antioche dans le temps que los vaiſſeaux du Roy en",
            "troient par le Pertuis Breton, &amp; ainſi laiſſerent la Rochel",
            "le libre; ce qui obligea Monſieur l’Eueſque de la Rochel",
            "le &amp; Monſieur d’Eſtiſſac Gouuerneur de cette Ville, auec",
            "les Maire &amp; Magiſtrats, d’aller à Monſieur le Duc de Van",
            "doſme luy en porter leurs remercimens. Et pource que",
            "le vent ſe rendit lors fauorable aux Eſpagnolhs, &amp; leur",
            "donnoit occaſion de prendre quelque aduantage ſur les",
            "François, Monſieur de Vandoſme enuoya le Comte de",
            "Monteſſon Lieutenant general de l’Artillerie de la Marine,",
            "uec le Cheualier de Carray, autrefois Vice-Admiral",
            "d’Angleterre, tres-experimenté́ Capitaine de Mer, pour",
            "les reconnoiſtre, &amp; obſeruer leur contenance à trauers l’Iſle",
            "de Ré: ils firent rapport que les ennemis auoient moü̈il",
            "lé́, &amp; ne ſe preparoient en aucune façon aà ſe ſeruir de",
            "la faueur du vent. Cette occaſion s’eſtant changée &amp; le",
            "vent tourné fauorable à l’Armeée de France, auſſi-toſt Mon",
            "ſieur l’Admiral commanda d’appareiller; co qui fut fait",
            "auec"
        ],
        [
            "anse ne oye dediligence extréme Lé Cohts de Mbon",
            "teſſor fait pteparer tous fſes hommaes poar ſon Artillenie:",
            "le Commandeur de Neufchaiſe Lieutenant generad, af",
            "ſiſteé de Desforgetes tres-expet Capitaine de Mer, e",
            "des Capitaines Quiebar &amp; Iamin, donne c enuoye",
            "les ordres de Monſieur l’Admiral par tout; diſpoſe ros",
            "les autres Vaiſſeaux ſelon l’ordre arreſté pouxs le com",
            "bat, auec chaun ſoa ruſlat à eſonter, &amp; rdorme",
            "chaun en ſon poſte, agiſſant en œtte occaſion auee vne",
            "diligence &amp; faciliteé que la ſeule eperience au fait de a",
            "Mer peut donner: le ſieur de roüilly Capiraine des",
            "Gardes de Monfieur l’Admiral place ſa Compagnie de",
            "cent hommes aux endroits où le danger pouuoit eftre",
            "le plus graad: ls ſienrs de la Colombiere &amp; de ois",
            "fenueé, à qui Monſieur de Vandeaſme aoic donaé le",
            "commandement ſur les Volontaires &amp; ſes Domeſtiqaes,",
            "diſpoſerent leurs gens ſur les gallerias, &amp; derciere le vaiſ",
            "ſeau: le Comte de Goulanes, les ſieus de Louche de",
            "la Moinerie, du Fateau, du Vigneudx, de Lannay,de",
            "Bonneuille: les deux Chahot freres, &amp; le Capitane du",
            "Queſue prirent les plaes que Monſieuar l’Admiral leur",
            "donna, où en fuite ils firenc cout e qu’on peut actendre",
            "de la vadeur &amp; du courage des braues homnmes. Ares",
            "ous ces oidres donnez, Moaſieur l’Admira8 prit fa place",
            "ſur la poupe de ſon vaiſſeamn, pur eontinuor à donner e",
            "là ſes ordres neceſſaires pendant ouz le combat,; retenan",
            "prés de luy le Commandeurs de Neufchaiſe, &amp; le Cheu",
            "ier de Carray, dont leàduis luy eſtoient vtiles par leux",
            "grande erperience Toues ces choſes ainſi diſpofées e",
            "pu de vempe, lArmle de Ftance ſe mit à la vue de",
            "l’Enuemy, qui eſtoi entre les eeres de Ré &amp; d’Oleooa.v",
            "BA"
        ],
        [
            "6",
            "Auſi- toſt les Elpagnols voyant l’Armée de Fance",
            "doubler la pointe de Reé́ qui regarde vers la Rochelle,",
            "mirent ſous voile, &amp; commencerent à porter large en",
            "Mer: l’ardeur d’approcher &amp; combatre les Ennemis re",
            "doubla lors aux Francois, qui firent force de voile pour",
            "donner la chaſſe aux Eſpagnols: Enfin ſur les ſept heu",
            "res du matin ils les approcherent à la portée du canon;",
            "ainſi les Eſpagnols forcez au combat cherchans à prendre",
            "le vent, firent grand feu de leur canon. Monſieur le",
            "Duc de Vandoſme defendit à ſes Vaiſſeaux de tirer-au",
            "cun coup, voulant approcher l’ennemy de plus pfés; ce",
            "qu’il fit bien-toſt, &amp; lors les coups furent tirez puiſſam",
            "ment de part &amp; d’autre, &amp; particulierement u bord de",
            "l’Admiral de France, le Comte de Monteſſon y faiſant",
            "ſa charge de Lientenant general de l’Artillerie, auec tou",
            "te la diſigence &amp; la vigueur imaginable.",
            "Deux heures ſe paſſerent à canonner, &amp; auſſi toſt que",
            "Monſieur de Vandoſme vit ſon aduantage, il donna or",
            "dreaux Vaiſſeaux les plus proches de l’Admiral de condui",
            "re leurs hbruſleaux, &amp; les faire accrocher aux Vaiſſeaux en",
            "nemis, à la faueur de la fumeé́e des Canons; ce qui reüſ",
            "ſit au bruſleau nommé la ſainte Anne, commandeé́ par le",
            "Capitaine Cleron, que le ſieur de Pardejeu qui comman",
            "de ſ’Elhœuf, &amp; le ſieur de Thulle qui commande",
            "eſcortoient; &amp; ce bruſleau mit le feu au Vaiſſeau Eſpa",
            "gnol, nommé la Natiuiteé, commandé par Antoine Gon",
            "çalez Dunlerquois. Ce Vaiſſeaueſtoit l’vn des plus grands",
            "de l’Armée d’Eſpagne, monteé de quarante deux pieces de",
            "Canon de fonte verte, &amp; de trois cens hommes, dont il",
            "n’eſchapa que le Capitaine luy ſeptiefme à lanage. Ce fumt",
            "vn poctaeſehortible devoir le feu attaché́ par tous les en¬"
        ],
        [
            "droits du Vaiſſeau, auec vn bruit &amp; vne fumée eſpouuan",
            "table des poudres &amp; des Canons qui tirerent tous en meſ",
            "metemps; ce qui mit vne telle terreur &amp; confuſion dans",
            "l’Armée d’Eſpagne, que tous les Nauires Eſpagnols s’é",
            "carterent auec deſordre, &amp; l’Admiral d’Eſpagne commen",
            "ca le premier à ſe retirer d’eſpouuante, apres auoir coulé",
            "à fonds de ſon Canon le bruſleau du Capitaine Thihaut",
            "qui luy portoit le feu. Auant cela la Lune &amp; les autres",
            "Vaiſſeaux du Comte de Doignon s’eſtoient retirez, &amp;",
            "auoient honteuſement abandonné les Eſpagnols, leſ",
            "quels fuirent auſſi à force de voilles, tirant touſiours leurs",
            "Canons ſur l’Admiral de France, qui auec ſa Flotte leur don",
            "noit la chaſſe, &amp; leurenuoyoit trois volées de Canon pour",
            "vne, dont on voyoit l’effet par les débris &amp; pieces rom¬",
            "puës des Vaiſſeaux ennemis qui flottoient. En fin",
            "les deux bruſleaux commandez par les Capitaines Mi¬",
            "chaut &amp; Riboullot, eſcortez d’autres Vaiſſeaux François",
            "S’accrocherent à l’Admiral de Naples, nommé la Con",
            "corde, qui s’en défit fort adroitement, faiſant",
            "demander quartier: Et apres cela voulant encore s’opi",
            "niaſtrer à la deffence, quoy que la moitié de ſon eſqui",
            "page euſt deſia ſauté en Mer, croyant le feu attaché au",
            "Vaiſſeau. Il fut abordeé par le Capitaine de la Roche,",
            "mandant vne Fregatte, nommée la Ducheſſe; &amp;",
            "me temps par le Commandeur de Bois-moran, comman",
            "dant le Berger, &amp; par le Capiaine Pardejeu, comman",
            "dant l’Elbœuf, qui tous enſemble le mirent facilement",
            "à la raiſon; la teſte de ſon grand Mas eſtant rompuë &amp;",
            "toutes ſes voilles brizeées de coups de Canon: ce Vaiſ",
            "ſeau eſt de trente-huit pieces de fonte verte, &amp; ſon eſqui",
            "page eſtoit de prés de trois cens hommes, qui à la reſer",
            "B ij"
        ],
        [
            "ue de ceax gqui s’eſtoieat noyes, feont eßnene, pelfo",
            "niers à la Roclaelle. Ce braue Capitaine de la Roche, qui,",
            "auec le Capitaine du Clos, ot teſmoigné vne valeur e",
            "tréme, auoit deſia ptis par vn combat opiniaſtré, vne",
            "Fregatte Eſpagnole de vingt pieces de Canoa, nom",
            "mée la ſainte Agnez, commandeé́e par le Capiuaine An",
            "tonio Rodriguez Portugais. Le ſieur de Menillet Vice",
            "Admiral de I’Armée Françoiſe, commandant le Vaiſſeau",
            "mommé la Vierge; &amp; le ſieur de Cachat commandant le",
            "Sourdis, ſe meſſerent bien auat dans les Vaiſſeaux en",
            "neis pour les aborder, mais ils leur eſchapperent par",
            "la vifteſſe: le ſieur de Guignan commandant l’Anne, &amp;",
            "le ſieur des Ardens commandant la Beaufort, y firent",
            "merueilles, &amp; tout ce qu’on doit attendre de la valeur",
            "&amp; experience des braues Capicaines: Mais les Vaiſſeaux",
            "d’Eſpague eſtoient meilleurs voilliers; ce que voyant",
            "Monſieur le Duc de Vandoſme, &amp; perdant l’eſperance",
            "de les pouuoir ioindre auant la nuict: &amp; d’ailleurs con",
            "noiſſant que les Vaiſſeaux pris eſtoient en danger de ſe",
            "perdre. par leurs ouuertures, ſi l’on n’en prenoit vn",
            "tres-grand foin, il fut conſeillé de quitter la chaſſe de",
            "l’enneay, pour pouruoir à la ſeureté de ſa priſe, &amp; au",
            "radoub de quelquesvns de ſes Vaiſſeaux &amp; Bruſlots qui",
            "auoient eſté deſagreéez à coups de canon.",
            "Cntte victoire eſt d’aucant plus ſignalée, que tous les",
            "Capitaines &amp; Officiers priſonniers, confeſſent n’auoir",
            "amais eſteé pouſſez ſi vertement, &amp; comhbatus auec tant de",
            "chaleur &amp; de reſolurion: l’Eſcadre de Dunlerque ſe van¬,",
            "toit auant cecy, de n’auir iamais eſté́ entamé́e dans tous les¬ .",
            "combats qui ſeſont faits duant la guerre: Tellement que",
            "Monſieur de Vandoſme, qui durant toute cette occaion",
            "toſmoi¬"
        ],
        [
            "9",
            "teſmoign ne fereté de coarage es-grande, &amp; vne af",
            "fection &amp; vigueur qui n’eſt pas ordlnaire à ceux de ſon",
            "aage, peut dire comme ce premier Ceſar dont il porte le",
            "nom, Qu’il eſt venu, qu’il ueû, &amp; qu’il a vaine preſ",
            "que en meſme temps des ennemis qui ſe glorifioient d’e",
            "ſtre depuis vn a les ſeuls Maiſtres de la Mer de Ponant,",
            "&amp; de teni ſous leur pouuoir toures les Coſtes de France:",
            "Enfin toutes les marques d’vne victoire entiere ſe rencon",
            "tre en celle-cy; l’armé́e du Roy a batcu celle d’Eſpagne à",
            "coups de canon; luy a bruſlé &amp; pris trois de leurs plus",
            "grads Vaiſſeauxs a tué plus de ſix cens hommes, pris quan",
            "uité de priſonniets; &amp; obligé tout le reſte à s’enfuir dans",
            "vne tres-hontenſe deſtouce, ſans que du coſté de l’Armée",
            "Françoiſe ils ayent perdu plus de ving-cinq ou trenteper",
            "ſonnes, ee leſquels l n’y’a aueun homme de mar",
            "que.",
            "ESTAT DES NAVIRES DONTE ST co.",
            "poſeédlAemé́e nauale du Roy; auec les noms des Ca",
            "pitaines qui les commandent, ſuiuant les deux Eſca",
            "dres qui en farent dreſſees..",
            "Eſadre de l’Adairal.",
            "Le Ceſar, Admiral.",
            "La Gallere noméo Aalne Anne, commandée par le.",
            "Capitaine des Thasolle.",
            "L’Anne, par le apiai Guinant.",
            "Le Sourdis, par le apitaine Cachal.",
            "Le Triton, par le Chdaales de Verdile.",
            "c"
        ],
        [
            "1o",
            "Le Don de Dieu, par le Cheualier de la Carté.",
            "Le Fort, par le Cheualier de la Meſſeliere.",
            "La Ducheſſe, par le Capitaine de la Roche.",
            "Le Croiſſant, par le ſieur de la Ville-Dau, fils du ſieur",
            "des Forgettes.",
            "Le Neptune, par le ſieur de la Giraudiere, Major de l’Ar",
            "mée.",
            "La Sainte Agnés, par le Capitaine du Clos.",
            "Le Phlibot ,du ſieur Forant.",
            "Eſcadre du Vice-Admiral.",
            "La Vierge, Vice-Admiral, par le ſieur du Menillec, Com",
            "miſſaire general de la Marine du Ponant.",
            "Le Iupiter, par le ſieur Queruin.",
            "Le Berger, par le Commandeur de Boiſmorand.",
            "L’Elbeuf, par le Capitaine de Parde-jeu.",
            "Le Saint Georges, par le Capitaine de la Giſelaye.",
            "La Beaufort, par le Capitaine des Ardans.",
            "Le Saint Louis, par le Capitaine Deſgoris.1",
            "La Fregarte de Calais, commandée par. le Capitaine Beſ",
            "nard.",
            "Quatre Galliottes commandées par les ſiurs Pineau Li",
            "leau, Corby, &amp; Bourdet, auec ordre de ſe tenir pro",
            "che de l’Admiral.",
            "Quatore Bruſlots conmmandez par les Capitaines,",
            "Thibault.",
            ". La Feiurt el2..I",
            "Cheron.",
            "Guillet.",
            "Riboullot.",
            "Michault.",
            "Flor Tl nii,e?",
            "1O Da hauayl r",
            "21",
            "Plaſſiete",
            ", Bauharea’ai-¬"
        ],
        [
            "4",
            "Thomas.",
            "Meſnard.",
            "11",
            "Paeéaye.",
            "Salnauue..",
            "’’aa",
            "ESTAT DES AVIE DE ARME",
            "Eſpagnole,",
            "Eſcadre du Comte de Doignon.",
            "La Lune, commandeée par Saluone.",
            "Le Vaiſſeau de Gabaret.",
            "Deus autres Vaiſſeaux, dont l’on ne ſcait pas es",
            "noms.",
            "Cinq bruſlots.",
            "Eſquadre de Dunlerque.",
            "La Concepion, commandée par Antoine Meſnil AdmiraI.",
            "Le ſaint Sauueur Vice-Admiral, cy-deuant commande",
            "pe unmnuns Pien s qui ſe uoru eame orois e duue.",
            "&amp; à preſent par Cornelias Meighné.",
            "Le ſaint Ignace, par Iean Baſſelart",
            "La Natiuité, par Antonio Goncalez, c’eſt celuy qui a eſté",
            "bruſlé par vn des bruſlots François.",
            "La Touche, par Matieu Mas.",
            "Le boa Succés, par Roch Nicaſio.",
            "Le Prince d’Orange, par Manuel Niquelan.",
            "Eſcadre d’Eſpagne.",
            "Le ſaint Philippes, par Arthiague de Biſcaye.",
            "Le ſaint Pierre, par Dom Ioſeph de Gallae.",
            "C ij"
        ],
        [
            ".",
            "Aſqiade de Napler",
            "oe nenele oſln nal pn lle n oenedendtei",
            "leue cen ne e dul pi pur le vaideoue le pu",
            "Peſeue ene un lſnie pne dure eneuene",
            "’Adaum u Fue par eanm Eoury",
            "eeiontouge, par piao lour",
            "aſanre be, par vment Leony.",
            "es deu Fregarei des Cpieaines Dominique &amp;e eueo",
            "nime.",
            "’eſen lone fn l uiouode’eue, quia edtp",
            "ſe pat le Capieane dela o s",
            "e erEe ounme qui leut poru l noundls de lanm",
            "uée des François.",
            "Vn bruſlot, nommé ſaint Aatoine?",
            "FIN."
        ]
    ]
}