{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "relation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La relation véritable contenant le grand combat donné\n          entre l'armée de Son Altesse Royale, commandée par M. le Prince et M. le duc de Nemours,\n          contre les troupes du cardinal Mazarin par le maréchal d'Hocquincourt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3187_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE.",
            "CONTENANT",
            "LE SRAN",
            "ueis",
            "e ee e uen",
            "eud",
            "Ele uoet udiuieenuae"
        ],
        [
            "3",
            "e dſt elbdidetb db",
            "tp opopep8",
            "LA RELATION",
            "1",
            "A",
            "veritable contenant le grand",
            "Combat donné entre",
            "l’Armée de Son",
            "A. Royalle.",
            "Commandée & les Troppes dC aan in, ommandeer",
            "par le Mareſchal d oqauneort.",
            "A E vous auois bien dit que la preſen.",
            "7e",
            "e",
            "ce de Monſieur lé Prince nous ſeroie",
            "J& voirt des fruits de ſa valeur & de f",
            "ſai conduite, nous n’auons point e",
            "V&l & nmenne din nouns anlune pir",
            "qu’vn Coutier de l’rtnée eſt venu",
            "apporter la nouuelle aà ſon Alt ſe Royale d’v e nou",
            "Ale ioie qu’il a rempor ſu ls roupes d",
            "Cardinal Mazarin dont voicy la eneur.",
            "Monſieus le Prince ayant eté auerty que les trou.",
            "pes du Cardinxl Mazarin eftoient paſſées à Gien, &"
        ],
        [
            "4",
            "ſçachant que leur deſſein eſlot de filer vers Monte",
            "reau, ou ils eſperoient vn lieu de refuge, comnmanda",
            "Monſieur le Duc de Nemouts de s’avncer & d’ara",
            "quer quelques quartiers pour les reeonnoiſtre: Ce",
            "que mondit Sieur le Due de Nemour fit auec tant",
            "d’adreſſe & de generoſité́, qu’eftant paruenu auec s",
            "Regimés de Caualerie& deux’d’in fant aire des ſiens",
            "ves le quartier de M. le Mareſchal ’Hoquncurt",
            "qn s’eſtoit campé à̀ Ch.ſtau Regnard & lieux cir",
            "coauſins entre Gien & Montargs, & qu’ayant at",
            "aqué les gens du dit Mareſchal d’Hoqoincourt, il",
            "en força quatre de ſuite, ou les ennemis s’eſtans veus",
            "pou lſez auec telle vigueur donnerent l’alarme à tous",
            "les autres quartiers, & firent ferme apres auoir eſté",
            "tuez plus le quarte oau cinq cens hommes des leurs,",
            "Mnſieur le Duc de Nemours ettant à la teſte, fut",
            "atteint d’vn coup de mouſquet à la cuiſſe, qui n’eſt",
            "graces ̀ Dieu, que dans les chairs, c’eſt pourquoy on",
            "en eſpere g eriſon: cela u’empeſcha pas que nos",
            "gen ne pouſſerent leur entrepriſe, ou il ſe faiſoit",
            "grand feu de tous cotez, & grande reſiſtance: mais",
            "vn des ſiens fut dpeſché pour venir donner la nou",
            "uelle à ſon Alteſſe de ee qui s’eſtoit paſſé, & pour ve",
            "nir querir des Chirurgiens experts pour ſon Maiſt e.",
            "Ledit Courier rapporte qu’il croir s’eſtre donné vn",
            "Combat general, parce qu’ea partant nos geas eſtãt",
            "aux mans auec les ennemis, & faiſant avancer leuxr3",
            "toupes de part & d’autre, id eaendis pluſieus coups",
            "de"
        ],
        [
            "3",
            "de canon de Chaſtillon, ſi bien que ie roy que e",
            "e ſera icy qu’vn auant-courier du combat general,",
            "&vn auanit- preposde la victoire, ſ Dieu nous fait la",
            "grae de proteger nos Princes, & le miſertable eſtat",
            "de la France.",
            "C’eſt icy la deciſon d’vne que relle qui nous affl",
            "ge depuis ſi lõg temps: c’eſt icy ou ſe doit reſoudre le",
            "repos ounoſtre ruinvniuerſelle :ingez ſi neus auons",
            "intereſt d’eſleuer nos mains auCiel pour la conſerua",
            "tion de ſon Alteſſe Royale, qui s’i mp’oye auec tant",
            "de ſoin & de zele pourla conſeratron de l’Eſtat, &",
            "lemainlen de l’authoritré́ Royale, & pour Meſſieurs",
            "les Prints qui hazaident h genereulment leur vie",
            "pour ous-a heprer la paix, aux couts de leur propte",
            "ang: Ill faudroir eſtre inſenſbles comme des 1ohers",
            "Abre coinme des’brutes’pour hne pas reconh i",
            "edeligarrors que ’nous lur aons: C’eſt pou",
            "boylbus lomles obligez pendant qu’vn combat",
            "e ſ r’onid importane ſe donne, & que tant de",
            "dobles victimes simmolent pour le repos publie",
            "doep er le Ciel deleur dorier lr vioirte, & de",
            "qlrei enrierament celudy quf enr eſt l’obltacle. Cr",
            "t-lu fait la grace de veni? à bout de leûr",
            "m opſe eus ſmmes elure du plos pgrd",
            "pauql- iamns pleû̂ à’ſae jnficee ’nhns eni",
            "n&yer ele Cardnat ahafln S’Cſtant preoſé ant",
            "Au ée de Monſeur le Prin e dahn ener ’le’Roy",
            "Fataieblean & da’a ſe vger tuf les P’ar",
            "B"
        ],
        [
            "6",
            "ſiens des iniures qu’il a receuës: ais-Dieu qui eſt",
            "ennemy de la vengeance en diſpoſera autremen",
            "& veners plutoſt le ſang d’vn infinité d’innoces",
            "qu’l à fait perir par ſa tyrannuie.",
            "La cooncture de ces affaires nous fait voisr",
            "l’extremiré ou la Coar eſtoir, car le Cardinal Ma.",
            "2arin auon fait elcrire à Lyon, pour ſçauoir s’ils",
            "y leroient bien receus, mais ayant appris qu’ils",
            "n’eſtoient en reſolution de le receuoir ains ſeule.",
            "nent le Roy & ſa Cour, il enuoya pareilement",
            "àa Sens & à Montereau, d’où il ne teceut pas plus de",
            "ltisction toutesfois pour ſe trouuer quelque azile,",
            "il reſolut pour derniere excremité́ de faire paſſer les",
            "trouppes du Roy à Gien afin de gagner Montereau",
            "mis Mnſieur le Prince qu’on ne ſç̧auroit preadre",
            "ſans vert, & qui ne dort iamais dans ſembl ables ren",
            "contres, pour rompre ſes deſſeins y auoit enuoyé",
            "des gens, de la part de Son Alteſſe Royalle, qui trou",
            "uerent les eſprits aſſez bien diſpoſe, pour leur pary",
            "neantmoins pour aller au deuant des fourberies da",
            "Cardinal Mazarin, & de ſes ſecretes intrigues, il",
            "ſe reſolut de leur eoupper chemin, afin de faire",
            "auorter ſon entrepriſe: ce qui ſe voit par le Coaabas,",
            "qui s’eſt donne ou Monſieur le Due de Nemouss,",
            "s’eſt comporte auec tant dezele, & de geeroité, qe",
            "nous ſom es obligez à prier Dieu, pour ſa gueriloa",
            "nous neſçauons pas ce qui s’eſt paſſé enſuire: car oa",
            "acteud vaſecoad Cotrer, poar ea ſçauoir lespat"
        ],
        [
            "71",
            "ieularitez par le meau: cependant i’aày creu qu’il",
            "’eſtoit pas hors de propos de vousfaire ſçauoir ee",
            "gui s’eſftoit paſſé pour vous faire vir auee coubie",
            "d’ardeur uos geas ſe comportee.",
            "F1N."
        ]
    ]
}