{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-10-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-27",
            "@who": "AB"
        },
        "titre": "Relation des avantages remportés par l'armée de\n          monseigneur le Prince sur les troupes de monsieur le comte d'Harcourt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3152_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "DES AVANTAGES",
            "DE MONSEICNEVR",
            "LE PRINCE",
            "Sur les Trouppes de Monſieur",
            "le Comte d’Harcourt.",
            "A BORDEAVX,",
            "Par GVILLAVME DE LA COVRT, Imprimeur",
            "ordinaire du Roy, & de ſon Alteſſe. 1651."
        ],
        [
            "3",
            "RELATON DES AVAN",
            "tages remportez par l’armée de Mon",
            "ſegneur le Prince. ſur les Trouppes de",
            "onſieur le Comte d Harcourt.",
            "E n’eſt pas auiourd’huy pour publier les",
            "uantages de Monſieur le Prince que ie",
            "donne cette Relation au public: mais pour",
            "benir la main de Dieu, qu’il reconnoiſt pour",
            "l’Autheur de ſes Vctoires; & qui ſemble",
            "monſtrer par la proſperité́ de ces ſuccez la lu.",
            "ſtice de ſes Armes. Encor eſt ce en vn temps",
            "bien conſderable pour ſes affaires; puis que",
            "andis qu’on publie par toute la France des",
            "Declararions contre ſon honneur, le Ciel fa",
            "uoriſe ſes eſens, e e eclare nnocent, au",
            "meſme temps qu’on leveut faire paſſer pour",
            "coupable.",
            "L’autre conſideration qui m’oblige à eſcri",
            "te, c’eſt pour contenter la curioſité raiſonna",
            "ble des peuples, qui attendent auec imparien",
            "Se que cette Prouince où ſe paſſent les plus"
        ],
        [
            "importantes affaires de la France, en donne",
            "elle meſne les Relations, auant que des plu",
            "mes intereſſé́es ſe ſeruent de leur éloi gnement",
            "pour cortompre nos nouuelles Nous auons",
            "veu deſia paroiſtre quelques eſcrs de cét air..",
            "où les ennemys de onſieur le Prince font de",
            "tres-grands, mais de tre iniuſtes trophé́es de",
            "quelques petits aduantages, qui ſont pluſtoſt",
            "deubs aux pluyes & aux incommodirez de la",
            "ſaiſon, ou bien encor à la perfidie & à la tra",
            "hiſon, que non pas aux courages de leuts",
            "Soldats, ou à la prudence de leurs Capi",
            "taines.",
            "L’affaire de Coignac, dont ils ont fait tant",
            "de bruit, fut vn effet du débordement de la",
            "Charante qui rompit le pont de batteaux par",
            "où l’Armée campée au deç̧a de la Riuiere pou",
            "uoit ſecourir le Fauxbourg qui eſtoit de l’autre",
            "coſté, gardé par le Regiment de Guyenne; Sl",
            "bien que le Comte riſareous etau ſCey de",
            "cette occaſion pour attaquer ce Poſte, que",
            "ques trouppes de ce Regiment ſe voyant hors",
            "d’eſperance de ſecours, furent enfin contrain",
            "tes de ſe rendre. Tout le monde ſçait que la",
            "Tour de S. Ncolas aà̀ la Roc helle, qui eſt l’a",
            "tre ſuie de leurs tiomphes imaginaires, seſt",
            "renduë"
        ],
        [
            "rendië nonps à a vertu des aſfiegeans, mais",
            "pa la tahiſon des Soldats qu’on auoit mis",
            "pour la garde de cette place, & qu’encore on",
            "fut empeſché par les pluyes extraordinaires",
            "d’aller preuenis c coup. Mais les Victoires de",
            "onfieur l Princ ont vne gloire hbienplus",
            "pre, ouù ces oceaſions eſtrageres n’ont point",
            "de part; elles font deuës principalement à la",
            "conduite de Son Alteſle, & au courage de fes",
            "braues Officiers, & elles nous font voir qu’il",
            "ſera touſiours vainqueur quand il n’aura aà̀",
            "combatre quedes hommes, non pas des tem",
            "peſtes & des vents.",
            "Sur l’avis qu’on donna aà̀ Monfieur le Prin",
            "ce que l’Armée du Comte d’barcour publioit",
            "hautement qu’elle paſſeroit la Chaente, pou",
            "le venir combatte dans ſon Camp de la Ber",
            "gerie, où il l’aut aeœnnle hgetemps.",
            "Son Alteſſe fit ſortir ſon Infanerie deſes re",
            "tanchemens & ſa Caualerie de ſes quartiers,",
            "leur donnane le endez-vous aà vne demi lieuë",
            "de la riuiere; tant pour attirer les ennemysau",
            "ombat par cette feinte retraite, que pour",
            "laiſer entre-deax vne grande pleine ibre, où̀",
            "ispouuoient paſſer aiſement.",
            "Cependant apres que Son Alteſſeeut ran",
            "B"
        ],
        [
            "6",
            "gé ſon Armeé́e en bataille, elle enuioya Mon",
            "ſieur de Balthaſar auec vne par tie de ſes trou",
            "pes, pour connoiſtre la conrenance des enne",
            "mys. Il trouua qu’vn party compoſé de deux",
            "cens Maiſtres auoit paſſé la riuiere: Mais il",
            "les chargea ſi vigoureuſement, & les pouſſa",
            "iuſques ſur leur pont auec tant de courage,",
            "qu’il les mit en deroute: quelques vns furent",
            "tués ſur la place: il fit cent Maiſtres priſon",
            "niers, donr vne demy heure apres il enuoya",
            "vne partie à Monſieur le Prince. Ce combat",
            "arriua le Lundy ;8. de ce mois. Et ce ſoir meſ",
            "me l’Armée de Son Alteſſe aſla loger à Sainét",
            "Porchares, à deux lieuës de laà.",
            "Deux iours apres cetrte Victoire, à ſçauoir",
            "le ao. du meſme mois, les armes de Monſieur",
            "le Prince remporterent vn autre auantage ſur",
            "ſes ennoaye ſons la conduite & par la gene",
            "roſité de Monſieurle Prince de T’arente. Com",
            "me Monfieur d’Harcour vit decamper l’Ar",
            "mée de Son Alteſſe, il ſe perſuada facilement",
            "qu’elle alloit paſſer la riuiere à Taillebourg",
            "afin de le venir combatre: C’eſt pourquoy il",
            "s’aduança auec quatre cens Cheuaux pour",
            "s’oppoſer à ſon paſſage mais ayant eſté obli",
            "gé bien-toſt apres de ſeretirer, le Prince de"
        ],
        [
            "7",
            "Tarente ſortant de Taillebourg ouù il eſtoit",
            "auec ſix vingt Maiſtres, donna ſi à propos &",
            "auec rant de vigueur ſur l’arriere garde de ce",
            "Comte, où̀ il eſftoit en perſonne, qu’apres en",
            "auoir tué quelques vns qui firent plus de reſi",
            "ſtance, il en prit quatre vingts priſonniers, ou",
            "enuiron, & mit le reſte en fuite.",
            "Monſieur d’Harcout ne peut pas échapper",
            "ſi viſtement qu’il ne laiſſat quelques Officiers",
            "de ſa maiſon engagés dans la meſlée, (comme",
            "ſon Eſcuyer, & ſon Chirurhien, qui ont eſté",
            "faits priſonniers) auec vne partie de Ion é́qui",
            "page. On a trouué parmy ſes hardes ſon Man",
            "teau auec ſon Ordre, ce qui peut ſembler",
            "d’aſſés mauuais augure pour ſon armée, puis",
            "que le General qui la doit conduire a perdu",
            "lon Saict Eſprit.",
            "Nous attendons les particuliaritez de ces",
            "deux combats, auec les noms des morts & des",
            "priſonniers, pour en donner au public des",
            "nouuelles plus expreſſes: Mais i’ay mieux ay",
            "méhaſter vn peu cette Relation, que differer",
            "plus long-temps la ioye que tous les bons",
            "François, & particuſierement les habitans de",
            "Bordeaux receuront de ces Vitoires.",
            "Cependant pour ſoulager leur attente, ie"
        ],
        [
            "8",
            "leur feray part d’vne nouuselle bien confide",
            "rable qui vient d’arriuer de Stenay. C’eſt que",
            "Monſieur le Comte de Tauannes, qui com",
            "mande les troupes de Monſieur le Prince qui",
            "ſont de ce coſté là, va prendre ſes quartiets",
            "d’Hyver dans la Bourgogne, auec dix mille",
            "hommes effectifs dont cette Armée eſt com",
            "poſé́e.",
            "Nous efſperons que Dieu continuëra de be",
            "ir les iuſtes deſſeins de Monſieur le Prince, &",
            "que ces diuers preparatifs de guerre, produi",
            "ront enfin vnebonnepaix, qui eſt le plus grand",
            "fruit que ſon Alteſſe veüille retirer des auanta",
            "ges qu’elle a defi remportés, & de tous ceux",
            "qu’elle peut antendre.",
            "L"
        ]
    ]
}