{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "relation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Relation de la marche et progrès de l'armée commandée par\n          M. le marquis de Sauvebœuf, général de l'armée du roi sous l'autorité du parlement de\n          Bourdeaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3136_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L L",
            "ATION",
            "DE LA MARCHE",
            "ET PROGRE Z.",
            "DE L’ARMEE",
            "COMMANDEE PAR MONSIEVR",
            "le Marquis de Sauucbeuf,",
            "GENERAL DE L’ARMEE DV ROY,",
            "Sous l’authorité du Parlement de Bourdeaux.",
            "o",
            "V",
            "o1o99",
            "Iouxte la coppie imppimseée,",
            "A BOVRDEAVX,",
            "Par I. Moneiron Mi2ancs, Imprimear",
            "ordinaire du Roy 26̃49."
        ],
        [
            "3",
            ",e A,,l:e",
            "apsogaaE",
            "s",
            "&amp;’dt Adtutpd ddett?",
            "RELATION DE LA MARCHE",
            "2",
            "&amp; progrez de l’armeée commandée par Monſieur",
            "le Marquis de Sauuebeuf, General de l’armée du",
            "Roy, ſous l’aurthorité du Parlement de Bour",
            "deaux.",
            "V A prinſe du Chaſteau Trompette, qui ſembloit deuoir eſtre",
            "J la Cryſe de nos deſordres, en a eſte le redoublement,",
            "pat le peu d effet qu’ont produit les conferences faits auec",
            "Iefeiai du Pleus feain, ſur le rride d’ne pai laquele",
            "ne ſe pouuans rencontret dans les amuſemens de ces entretiens:",
            "a fallu chercher dans le progrez de nos armes, &amp; la deffaite de",
            "aoſtre ennemy, qui n’ayant pas encores eu aſſez de eœut pour nous",
            "attaquer de viue force, a eu recours au bloceus des paſſages, at",
            "endant de la tyrannie de la faiim, vne v ictoire ſur nous, que la",
            "oonduite de nos Generanx, &amp; la generoſite de nos Soldats luy font",
            "deſeſperer, ſi bien que la reſolutin ayant eſteé prinſe d’ouurir la Ga",
            "onne, que le Due d’Eſpernon auoit bouchez, noſtte armee print la",
            "toute le ir. de ce mois iuſques à la prade, où elle campa toute la",
            "nuit.",
            "Cotte marche dans laquelle noſtre General ne pouuoit point eſ",
            "tre en perſonne, &amp; qu’il ne ſuſuoit que d’eſprie, à cauſe qu’il",
            "eſtoit",
            "retenu dans le ht, par l’iceez d’vne double tierce, luy cauſa des",
            "inquierudes plus violentes que ſon mal, leſquelles ae l’abandoa",
            "aerent point iuſques au lendemian, que nonobſtant l’aduis du Me.",
            "decin, &amp; le conſeil de ſes amis, il ſortit de Bourdeaux, accompa",
            "gne de vœux &amp; de benedictions de nos habitans, dont les chemins",
            "ſe couuerent bordez de part &amp; d’autre, iuſques À denie-lieuë de la",
            "ville, mais la huit le ſurprenant, il tuſt contraint de ſe loger en la",
            "naiſon du ſieur deCarbonieux, dãs laquelle encores que le maiſtre ſolt",
            "du party côõtraire, il fit garder vne exacte diſcipline iuſques à la poin",
            "te du iour qu’il en parciſt, pour oindre l’armée qu’il trouua en ba",
            "tail",
            "le dans vne plaine, qui elt ſur le bord du chemi de la prade, où"
        ],
        [
            "4",
            "aptés auoir complimenté de bonne grace les Lieurenants, Generaux,",
            "&amp; renu Conſeil auec eux, &amp; viſité́ tous les rangs tant de la Cauallerie",
            "que de l’infanterie, &amp; anime vni chacun à bien faire, il eommanda",
            "la marche qui ſe fit auec vn tel ordre, qu’il y auoit dequoy eſgalement",
            "admirer, da ns la conduite du General &amp; la diſcipline des Soſdats.",
            "Ce meſme iour l’auant-garde commandée par le Mar quis de The",
            "bon, ayant abordeé Podenſac, qui eſt du domaine du ac d’Eſper.",
            "non, ſur les quatre heures du ſoir, où les ennenis auoient auancé",
            "quelques barricades. pout deffendre l’entré́e de ce Bourg. Ils furent",
            "atraquez par vne Compagnie de fuſiliers à pied, commandez par le",
            "Cheuallier de la Vauelle &amp; des Soldats détachez du Regiment de",
            "Theobon, leſquels s’y porterent auec tant de vigueur, que les enne",
            "mis furent contraincts de les abandonner, pout ſe ſauuer dans le",
            "Cha",
            "ſteau &amp; dans l’Eglſe, où ils s’eſtoient retranchez, &amp; où",
            "nos Soldate",
            "auides de la gloire, les euſſent forcez d’abord, ſi le conmrmandement",
            "que fit noſtre General de ne pouſſer pas plus auant iuſques à nouuel",
            "ordre. ne les euſt arreſte. Cependant que nos Generau deliber oient",
            "entt’eux, &amp; concertoient l’artaque, on fit eouler le canon en veuë de",
            "lEgliſe, où l’on dreſa vne batterie de deux pieces de fonte: Et nos",
            "Galiottes ommandees par le ſ. Morpain, Capit. du Reg. de Sauue",
            "benf qui s’eſtoicnt aduancées le long de la riuiere. firenr de leur",
            "c",
            "ſté la deſcharge de leur atillerie, que l’on fuſt concraint de",
            "faire ee.",
            "ſer, de crainte que les boulets qui paſſoient au deſſus de ce Bourg.",
            "n’inennmodaſſent noſtre a tmée qi eſtoit en baraille.",
            "1I fuſt deliberé que l’on ſommeroit ceux qui eſtoient dans l’Egliſe.",
            "&amp; la charge en fuſt donnée au ſieur de Guyonnet, Mareſchal deba",
            "taille, qui ayant rapporté qu’ils ne ſe vouloient point rendre, ſur",
            "ce",
            "meſme temps vn a luis ayant eſté porte, que l’on rematquoit va eſca",
            "dron de Cauallerie ennemie ſur l’aurre bord de la riuiere. le",
            "Marquis",
            "de Theobon qui ne cherche que les occa ſions d’honnour, print ordre",
            "de s’oppoſer à leur paſlage auec le ſieur Beaupuy Mareſchal de Cap,",
            "&amp; deui Compagnies de Cheuaux legers, ſi bien que le Marquis de",
            "Luſignan. qui ne manque non plus de prudence que de cœur, fuſt",
            "oblige de quitter l’arriere-garde, pour ſe mettr e à la teſte de l’armée,",
            "pendant que noſtre General, à qua la generoſié́ ne permet pas de de",
            "meuret en repos dans les occaſions, eſtant ſorty de ſon Caroſſe,",
            "&amp;",
            "ſe faiſant ſouſtenir ſous les bras. diſpoſa les ateaques &amp; l’ordre de la",
            "batrere qui ayant fait ſa deſcharge, ſans beaucoup d’effer.fut auancée",
            "par le meſme rdre iuſques au pied de la barricade de l’Fgliſe, qui",
            "d’vne volée ayant ouuert cé pr emier retranchemét, &amp; l’ardeur de nos",
            "Soldats &amp; des Chefs qul les commndoient, ayant acheué de ronm",
            "pre le reſte, obligea les ennemis de demander la vie ſaune, ce que",
            "le",
            "General"
        ],
        [
            "1",
            "eneralleur refuſa, aceordant ſeuiloment de les receuolr à diſcretion,",
            "ce qu’ils acceprerent voyant leut perte infaillle: on ne perdie point",
            "emps, car ſur l’heure le anon ayant eſte roulé́ au demant du Chas¬.",
            "teau, Petrepaule commandant dans la place, fuſt ſommé de ſe ren",
            "dre, lequel demanda à voir pluſtoſt le canon, ee qui lny fuſt accor",
            "dé, &amp; apres que la viſie en fuſt faite par vn de ſes Officiers,",
            "il en",
            "uoy a à noſtre General des articles qui ayans eſté iugez trop aduan",
            "oageux pour eux furent reformez &amp; reduits à leur donner là vie",
            "ſau",
            "ue, &amp; la liberteé de ſorur auec le mouſquet ſur l’eſpaule,",
            "&amp; emme",
            "ner ſeulement le cheual du commadant, aprez quoy ayant abandon",
            "né la place au Cheuallier de la Vauze lle, qui fuſt commandé de s’e",
            "ſaiſir, ils ſutaent conduits le lendemain, &amp; eſcortez iuſques à",
            "Cadl.",
            "lac, le ſieur de Lachoze Gentl- homme volontaire, y fuſt tu, &amp; le",
            "eur GaſtonTnibaut y fuſt bleſſé, ayant teſmoigne l’vn &amp; l’autre qu’il",
            "oſtoiene gens de cœur.",
            "Les payſans voiſins qui s’eſtoient ioints à nos trouppes, pout auoit",
            "part à la gloire, ne pouuans ſouffrir qu’auec deſplaiſir la veueë de ce",
            "Bourg, qu depuis la tyrannie de noſtre ennemy, ne ſeruoit que de",
            "retraite aà la pluſpart des brigandages, que ſes partiſans auoient fait,",
            "mirent le feu aux quatre coins du Bourg, pour expier par les flammes",
            "tant de crimes qu on y auoit commis, le braſier s’alluma ſi fort, que",
            "ſans. la dligence &amp; l ordre que nos Generaux y appoarterent, tout le",
            "Bourg euſt eſté ecnuclopé dedans cét incendie.",
            "Le 4. nos Generaux s’eſtans aſſemblez &amp; conſulé leur marche,",
            "apres auoir laiſlé garniſon ſuffiſante pour la garde dece Chaſteau,",
            "commandée par le heualier de la Vauzelle, l’armée print ſa route",
            "vers Barſac, ouù̀ elle campa cette nuict, mais ayant rencontré vis à",
            "ris de Ceron, Ca dillac en peſpectiue, elle fiſt halte, pendant que",
            "aos Generaux ſe diuertiſoient faire batre par quatre preces de ſon",
            "re le Chaſteau, duquel on enleua vue croiſée, &amp; caſſa des",
            "virtes,",
            "pour faire entendre aà ſon maiſtre, que ſa fortune eſtoit auſſi fragile",
            "que le verre.",
            "Le quinzieſme omme noſtre armée mar choit, on remarqua ſur",
            "l’autre brt de la riuiere. des Caualiers ennemis, qui prenoient lenr",
            "chemin pers la Ville de S. Macaire ce qui fiſt balancer les aduis,",
            "lIes vns croyans que c’eſtoit vn party fait pour obſeruer la marche",
            "de l’armée, les autres, que c’eſtoit des gens qu’on vouloit ietter dans",
            "ce ieu, ouù l’on diſoit que le Due d Eſpernon eſtoi arriué des lIe",
            "ſoir precedent, cala fiſt reſoudre à noſtreGeneral qui cherche par tout",
            "l’ennemy à faire embarquer le ſieur de Beaupuy, Mareſchalde camp",
            "ſur nos Galiottes, auec trois cens hommes du regiment de laure.",
            "pour ſomner les habitans de cet te Ville, de ſe cendes &amp; en cas de",
            "refus, meſtre le feu dans les faux bourgs. Cependant noſtre armé́ê",
            "archant touſiours e ordre, arriua proche les fauz bourgs de la Ville"
        ],
        [
            "6",
            "e angon, de laquele e Due d’Eſpernmon eſt Seigneaut, d’ou o",
            "anſ que le ue, qui ſe dee de l’aſreion dea ſien, ane ſ",
            "oduite ed inſuporable a toua, auoit ehae les habuan. pou le",
            "enplit de , ao Sodaus du egimeut de l Morine ſulequel ufoade",
            "ſes plus grandes eſperanees, les Regimens de Beaupuy &amp;x de I arohe",
            "furent commandez d’attaquer les retranchemens, quel on auoit r",
            "connus lentrée du faux- bourg laquelle ateaqe fuſt faiîte auee",
            "ne de courage &amp; vn feu ſi preſenr &amp; ſi contiau pendant me deamy",
            "eure, que le enemis,quoy que gens d’elite,ne pouuit ſupportex l’at",
            "deus des noſt es, qui leur firét voi e eobien ils aſtoi é geneieux",
            "à l’aus",
            "que, furent conrainets de quitte les te tr anchemens, deſquels il",
            "ent chaſſez par les noûres auec tant da rudeſſe, qu ils furens",
            "ſuoiuis iuſque ſur le ſueil des portes dela ville &amp; au pied de la muraille¬.",
            "où deſlors ils firent leur logemeat, ce qui donna ſuj e à noſtre Gene",
            "ral d faire dreſſer deux hattecies, &amp; à meſme de les fate",
            "ſommer,",
            "à quoy ils ne volurent point enendre, ſi bie que o leur enuoya",
            "quelqaes volées de canon qui tirerent iuſqu es à la nuit.",
            "En certe attaque le fieur de la Lande, fiſt voir que la fatigue ne laſ",
            "ſe pas ſon cœur, &amp; que la fortune protegeat ſa valeur, le",
            "garanrit da",
            "arois mouſquetades, qui ne firent que perces le chapeau en deux en",
            "droits &amp; le colet de ſon pourpoint ſans toucher à la peau, là",
            "les ſieur",
            "de Blanc, orlic Rodarel, Montadet, Tamaignan, Dauba &amp; e",
            "hieux, Capitaines du Reginene de Beaupry furent rematques pou",
            "a’y porter aue grand er. Le ſieur de erpe commandant le egi",
            "ment de Beaupuy Citet Captaine du Rigiment de la Roche. Mon",
            "aigne eutenant dans celuy de Luſinan, futent tuez au pied de la",
            "murail.e, &amp; moururent au lit que la gloue leur auoit prepare.",
            "Le . noſtre eneral, qu dbs le ſois preceden auoit fait effort de",
            "motes à cheual, où il ne pouoit pneſque ſe tenir ſans app y, pout",
            "viſiter les battenies, s’eſtant raffermy parce premier coup d elſa, al",
            "la reconnoiſtre de plus prez, &amp; remarqua ſuyuanr les aduis qui",
            "luy a",
            "uoient eſté- données que cetre ville eſtoit auaqueé par le plus",
            "fort, de",
            "ſorte qu’il comoanda qu’on changeaſt les canons, R qu’on les poin",
            "taſt conre la muralle qui eſt proche des Carmes; ce qu’on esecuts",
            "pendant que tous nos Generaux qui viucnt auec vne rres-parſaicte",
            "nion viſit ient tous enſemble les quatiers de l’armée, &amp; à meſne",
            "ſaiſant metre la mainà l’œuureà trois ou quatre cent pionnſers. com",
            "aencerent leslignes de circonuallation. ce qi n’empeſcha pas que",
            "e ſieut de Beaupuyde fon coſté, aſſité da fieur de Raſens ayant fait",
            "fommer Sainét Macaire ae les obligeà à vne capitulation hoorable,",
            "dont il enuoya les artielsà noſtre General, qui fureat agrées &amp; da",
            "aerent ne res-grande ſaifation à l’armee, &amp; l eſperance de vois",
            "bien toſt, que uoutes les villes qui auoient ſerui à noftre ennemy d’",
            "aeas à ous peſcuter, pecaaitroianed’ iaiatie de ſon procedes <pb",
            "n=\"7\"/>",
            "e la craine que l’on dis auoir pour nosarmer.",
            "A meſme que le canon eſt battu pendnt qua tre à cinq heures ls",
            "y. a breche ayant eſté recogneu &amp; jugée raonnable ntre Gene",
            "ral qu y eltoit preſent dpoſa des ateaques aue l’adms des Lieute",
            "nans Generaux. en telle ſorte que le egment de Th cobon qui",
            "eſtot ſouſtenn pat celuy du Parlement, euſt le commandement pour",
            "maonter le pr enier à a breche, deqloy ils aqura ſi vign reuſement",
            "que les enaemis n’ayan peu la deftendre long temps, &amp; les ata",
            "quans eſtans entrez dans la ville, les aures egm ns de Luſignan",
            "&amp; Sauuebeuf, qui auoient eſté ordonnez pour ſouſtenir l s deu pre",
            "aiers, les ſec nderent aue vne pareille ardeur, &amp; dſputerent",
            "pied",
            "à pied contre les ennemis huict ou neufbarriqades q’ils auoyent",
            "fait dans des ruës eſtroites à l’eſpreuue du canon, ſi bien, qu’enfm",
            "ees braues, avant reconnu que la gener oſité des noſtres auoit",
            "des anantages ſur la leus quitterent la place pour ſe ijetter ls vns",
            "dans vne Egliſe, les autres dans le chaſteau: Mais auant qui entrer,",
            "ils mirenr le feu à quelques Maiſons voiſines qui pouuoiét eruir a re",
            "rancher les noſtres, &amp; les mettre à couuert du feu de leurs",
            "mouſque",
            "tades, auſquelles les noſtres reſpondoient à deſcouuart auec ſi peu",
            "d’aprehenſion, qu’il y auoit dequoy croire qu’ils auoient eſté éleuea",
            "au milieu des lammes, ce fut en cet endroi que les fieurs de Ceridos",
            "Mareſehal de bataille qui a vn œl brulé de podre, tant il s’apro ha",
            "de ſon ennemy. Mondeuis ayde de Camp du Regiment du Parleraent,",
            "Morin Cheuallier &amp; Picaua Chã teloube &amp; pluſeurs autres Officiers,",
            "rendirét des ttes-gtandes preuues de leur courage; les ennemis auſi",
            "de leur coſteé auſquels il ne faut point oſter la gloire de ſe ſç̧auoir def.",
            "fendce, teſmoignoient qu ils ſçauoient enuiager la mort auec aſſu",
            "rance. car ayant eſté ſommez ſoudain apres leur retraite de ſe ren",
            "da pat le S Baudon apitaine des gardes de noûtre Gen eral, ils",
            "luy firent reſponce qu’il n’eſtoit pas encos temps de patler &amp; que le",
            "Regiment de la Marne vendrt bien cherement ſa e, ſi bien que",
            "cela obligea noſtre General a faire porter le canon dãs la Ville &amp; dreſ",
            "ſer les batteies contre le chaſt eau &amp; l’Egliſe, reſerant a",
            "cauſe de la",
            "auict q i ſuruin t l’attaque de l’vne &amp; l’aurtce pla e u lendemain dix",
            "lutieſme, auquel apres que noſt e General ſuiuant ſa preuoy ance",
            "&amp;",
            "ſes ſoins ordlnaires euſt diſpoſé rtoutes choſes a reprendre les pre",
            "miers erre.nens, il fi rirer quelque coups contre ceux de l’Egliſe",
            "qui deanderent a capituler &amp; pour ce q’vne partie de eeux- ià",
            "aſtoyeat Bourgeois &amp; les autres ſoldats de la Marine, la capirulatio",
            "fat differente, les Bourgeois ayant eſté reçeus a payer rançon. &amp; les",
            "ſoldate remis à vne pateille compoſition que ecelle qui ſe fairoit",
            "pour ceux du chaſteau, contre leſquels a meſme temp n",
            "batteries &amp; nos ſoldats firent face, en ſorte qu’en moins de ttois",
            "uaaces on ſ beche en deux endroats, pat leſquelles on eſtoir ſur le"
        ],
        [
            "point de dooner l aſſat, qnsd noſtre Genetal pot té d’amour pour ſe",
            "foldas; &amp; leurcoandons qui combattent en Lyons, craignant de",
            "les perdre par ces atta ques. qui ne pouuoient eſtre qu’auec vn g an",
            "eſpan hement de ſan pour les notres à cauſe de la force des etran.",
            "chermens des ennemis &amp; du nombre des ſoldats qui les ſouſtenoicnt,",
            "eſtant plus de trois cens, il fit ſurceoir ce deſſein pour auoir tempst",
            "rematquet quelque antre endroit plus foile &amp; plus ommode s faite",
            "vne autre breche qui duiſaſt leurs forces, lequel il lla pour cét effet",
            "reonnoiſtee, acçompagné du ſieur Laborde Mareſchal de bataille, &amp;",
            "du Sr Cacheron Lieutenant de la Compagnie d Ord onnance de no",
            "ſtre Genera!, qui fut frapé d’vne mouſquerade, dont il mourut vne",
            "demie heure apres, laiſſant apres luy vn déplaiſir tres ſenſible à ao",
            "ſtre eneral &amp; aà toure l’Arm ée pout la perte ſi notable d’vn",
            "Caualies",
            "auſſi accompli &amp; auſſ geneteux qu’il s’en peut guecres voir.",
            "Cette mort anima noſtre General a faire ferme ſur la reſolutioa",
            "qu’il auoit deſia prins de ne donner point de quar tier aux ennemis,",
            "&amp; ne les receueit a capituler qu’à diſctetion mme il leur auoit deſia",
            "reſpondu ay ant demandé compoſition par le r ambous; Mais s’eſtans",
            "rencontré que d exCapucins qui eſtoient re nfernez dans le chaſteau,",
            "auoient eſté demandez &amp; accordez à leur Superieus par noſlre ene",
            "ral, &amp; que les ennemis ne ls vouloient poinc laiſſer ſortrir qu",
            "à coa.",
            "dition qu’on leur fit auſſi vne compoſition bonorable, les voulans",
            "rendre compagnons de leur mauuais ſort, quoy qu’ils ne fuſſent pas",
            "eompli es de leur temerite; noſtre o eneral s’eſtat laiſlé echir aus",
            "reſpects que l’on doit à des petſonnes Religieuſes, à la conſideratioa",
            "que l on doit auoir pour la valeur de cenux qu ſçauent ſe deffendre, à",
            "l’inrereſt que le publie a pour la conſeruation des noſtres qui n’ont",
            "pas leura pareils, &amp; de paſler promptement en d’autres endroirs qui",
            "ouurent les bras à nos ames, &amp; ces raiſons vigoureuſement r epre",
            "ſentées par le Marquis de Luſignan, perſuaderent noſtre a ene",
            "aeral &amp; le Marquis deThebon à calmet leurs reſſentimens, &amp;",
            "leu;",
            "faiſant grace les receuoir à ſortir Tambour battant, la meche allumée",
            "leur vie &amp; baoge ’auue, &amp; d’eſtre eſcorlez a Bazas, ce qu’il ne fau",
            "pas trenuer eſtrange, puis’que l’en ſç̧ait aſſez qu’il eſt ſouuenc plus",
            "gloreus pour l’auancement des aftaires d’acheter, les homnes que-de",
            "les defſaires entierement, ſuffiſant pour Bourdeaux que l’on ſçache",
            "que l’on ſç̧ait faire la guerre de bonne grace, &amp; que les plus genereux",
            "ne ſont pas ceux qui repandent plus de ſang, la grace que l’on fait à ſ",
            "annemis, rendant la vitoire plus illuſtre, en ee qu’elle fait la coe",
            "queſte des cœuts. Apres ces progrez ſi auantageux qui nous en fon",
            "eſperer d’autres, il ne faut point chbercher des teſmoignages pluscet",
            "alus QVE LE CIELEST POVR NOS."
        ]
    ]
}