{
    "entête": {
        "form": "prose",
        "genre": [
            "relation",
            "récit"
        ],
        "subject": "Siège",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-25",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-08",
            "@who": "AB"
        },
        "titre": "Relation véritable contenant l'état du siège de la ville\n          d'Etampes et ce qui s'est passé aux attaques des 6 e 7 juin entre les troupes de Son\n          Altesse Royale, commandées par les comtes de Tavannes, baron de Clinchamp et de Vallon, et\n          celles du maréchal de Turenne, avec la réponse de Son Altesse Royale à messieurs les\n          députés du Parlement sur le sujet de l'arrivée des troupes du duc de Lorraine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3179_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE",
            "CONTENANT L’ESTAT",
            "du ſiege de la ville d’Eſtampes.",
            "Et ce qui s’eſt paſſé aux attaques des 6, & 7",
            "Iuin, entre les troupes de Son Alteſſe",
            "Royale, commandées par les Comte de",
            "Tauannes, Baron de Clinchamp, & de Val",
            "lon, & celles du Mareſchal de Turenne.",
            "Auec la reſponſe de Son Alteße Royale à Mrs les Deputez du Parle",
            "ment ſur le ſujet de l’arriuee des traupes du Duc de Lorraine.",
            "A PARIS",
            "Chez IACQVES LE GENTIL, rue d’Eſcoſſe, à",
            "l'enſeigne S. Ierome, prés Saint Hilaire.",
            "M. DC. LII."
        ],
        [
            "3",
            "RELATOIN VERITABLE",
            "de l’eſtat da ſiage de la ville d’Eftaapes, u",
            "de tout -i s’ſt paé aux derniares at?",
            "aques, le s ain..",
            "Nel e ne ue enoneuen nede",
            "de voir que la valour des François, quiayan",
            "aurefois remply d’eſtonnement touate l’Eu.",
            "rope, jetté la terreur dans le cœur de tous",
            "leurs ennemis, & comblé́ do gloire leurſta",
            "tie, ne ſoit aujourd’huy employée qu pu",
            "chaſſer de che nous notte boane fortune,",
            "& nous rendre l’objet de la compaſfion desl",
            "plus miſerables. Prouinces? Quelle hom",
            "que ces Conquerans, à qui l’Eſpagne & la",
            "EFlandre n’a iamais pû oppoſer de villes im",
            "prenables, ny d’armées qui leur fut inoin",
            "cible, combdttent aujourd’huy ote leu",
            "propre bien, & eſfayent defaire vne funeſte",
            "eſpreuue de lenr force & de’leus impiſſan",
            "ce, pour la conqueſte & la defenſe d’vna",
            "bicoque. Ma mainm deuiet ſtupide, &ma",
            "plunae ſemble auoir du reſſentimeat, d"
        ],
        [
            ".",
            "que ie les veue oblige déerie le nom de",
            "ville d’Eſtampes, & de parles du ſang que",
            "cette malheueuſe plàce a fait iépãdre depuis",
            "quelques ſemaines: Muis puis qu’il n’eſt pas",
            "deffendu de parler, & faire la deſeription des",
            "vices, pourueu que ce ſoie pour en aire con",
            "ceuoir de l’horreur; ie crois pouuoir ſans cri",
            "me faire icy le recit de ce qui s’eſt paſſeé aux",
            "dernieres attaques de cette Ville-là, afin que",
            "eux qui ſont les- Authaeurs & lda cauſees",
            "deſordres dont aous reſſentons les effets,",
            "ſoiont inuitez de les faire ceſſer, & de nous",
            "omde ceue tamquilité ̀ laquelle il y a ſi",
            "long œnp qu’ils feruent d’obſtaele.",
            "Le leudy ſixieſme de ce mois, ſur",
            "les vnae a douzc heures de iour, deus atta",
            "qeofurent donneé́es à la place, l’vne du",
            "eoſteé oùeſtoit planté́ la batterie des aſſie",
            "gez, deſfein de s’en rendre maitre, ôu du",
            "moins d’enelouer le canon, & l’autre en",
            "txe leporto d’rleans & celle de la Malade",
            "nie; aà cellecy eſtoient les Volontaires au x",
            "eſcharpes vertes, qu’auec raiſon on peut",
            "nommer non ſeulement les Braues, mais",
            "la plus ferme deffenfe du pary Mararin.",
            "Et à’auere le Mareſchial de Eurenne en per-",
            "ſonne,"
        ],
        [
            "ſonde, auee l’é́lite de la pſuſpart dé ſes",
            "trouppes: Ces deux attaques données en",
            "meſme temps & par deux endroits diffe",
            "rends embaraſſerent exttemement es afſi",
            "gez, qui toutefois malgré la vigueur & l’o",
            "piniaſtreté des aſſaillans, ſe defendirent vne",
            "heure & demieque durerent les attaques, &",
            "les forcerent de ſe retirer, apres auoir laiſſeé",
            "cent ou ſisx vingts des leurs fur la plae.",
            "Cette perte n’ayanat pû faire perdre aox.",
            "aſſiegeans l’enuie de faire quelque exploi",
            "memorable, ils ſe reſolurent à vne ſ́condel",
            "attaque qu’ils fitent- par les meſmés eni¬ l",
            "droits, s’eſtans renforceaz de nouuelles trou",
            "pes;mais pendant qu’ils ſe preparoient pour",
            "cette attaque, ceux de deddns ayans donn",
            "bon ordre à lenr deffenſe, ily profirnrlent",
            "auſſi peu qu’à la pemierte fiois;& ſe retire",
            "rept en leur camp, aueopette d’eduiroaoin",
            "quante des leurs, & lict ſeulement de la",
            "part des aſſiegez.",
            "lMeeu de Tauanne &x de Clinchamp",
            "youlans contraindre ceux du party con",
            "traire de s’eſſoigner de la Ville; proche de",
            "laquelle ils commençoient déja à ſe retran",
            "elher, reſolurent de faire ne ſotie ſur eux"
        ],
        [
            "4",
            "par la porte du eoſté́ de Paris, qu’ils con",
            "duifirnt en cete ſorte:Cinq cens cheuaux",
            "des meilleursde la Ville, ayant eſteé choiſis",
            "auoc ttois aà quatre cens mouſquetaires",
            "pour les ſouſtenir, ils ſortirent par ladite",
            "portopour attaquer leurs ennemis, qui n’e",
            "toient logez qu’enuiron leurs fois la por",
            "té́ du mouſquet du Fauxbourg, à̀ l’ar",
            "bord ils firent deux deſcharges aſſez à pros",
            "s:. turent & firet quelques priſonniers;",
            "niis logtos des aſſiegeans eſtant trop pro",
            "cha, le Baron de Clinchamp qui con",
            "daiſoit la fortie, fit retirer les ſions en bon",
            "andre, ſe contentant de l’auantage qu’il",
            "auoit remporté́, ſans perdre que deux des",
            "ians; & rois bleſſez.",
            "L ſeptieſme de ce moisſur les cinq haou",
            "ros du mauin, le Baron d Clinchamp qui",
            "conmmande les trouppes. Eſttangeres qui",
            "ſõn dedans la Ville, fit ſortir cinq cens",
            "cheuaux deſdites troupps pour aller au",
            "fqurage; nis ayanms eſté néncontrez par les",
            "hbatteurs d’eſtrade des aſſiegeans, ils fſrent",
            "obligez de faire le cdoup de piſtolet auee",
            "eux mais auec ’auantage des fourageurs",
            "quî couchionnt trente de leuaeoemis ſi"
        ],
        [
            "la lace, en firent nae priſonaiors, & aoaeneéret",
            "dans la ville force fourage. La beſchequiãoi",
            "eſté fait, quireſtoit d’vne tellegradeun,quea oa",
            "3o. hommes pouuoient entrer deftont,s eſté́ tell",
            "ment efaite auec force facines & eezaſſes, qu’jl",
            "u’y a rien à traindre de ce coſté́-là.",
            "Il ne ſe paſſe aucun iour qui ne foit ſignaleé par",
            "quelque attaque du party des aſſiegeans, deſ nels",
            "tboutesfoiseſpouuantent ſi peu ceuix de dedans, que",
            "Ieaſieurs de Tauannes, de Clinchamp, & de Val",
            "lon, ont fait aſſeurer ſon Alnoffe Royala: parle",
            "ſier de Montelon (qui eſt eſt party d’Etabp",
            "le Ieudy ſixiéme apres midyqu’ilsfloiena munis",
            "de toute choſe necaſſaires pour ſouſtenir le ſiege",
            "encore plus de quinze iours, quand meſme lel",
            "cours destroupesdu Ducde Lorraine(qui s’appe",
            "chent tous les iousne leur ſeroi point enuoyé.",
            "Outre les munitions de bouche, qui ſont e",
            "abonlaace-des laville, il ya-plusdefix aifle çom",
            "haaas effeéttfs, huiét pieces de canan;fix deſ",
            "qanle ſonplanres ur de cauaolier hbaſty danas le",
            "Chaſtau& les deux autres ſua laporced’Celems;",
            "du coſté de laquelle eſt le aamp & pinipal-q",
            "leedosaſfiegeano,&e ude partequ’ihs oa libseſça",
            "doie llqu’on nma di Rhuiaz, parlaqalle",
            "ſonui’ le .de ce mois le cps qdu feu Masquis de",
            "l nde,tué à l’attaque de la dami-lune, ap",
            "poe à Paris pour aſtre inhlamdans l’Eglile des",
            "Carmes Deſchauſſez. Lxs Aegimonaqui ſapedahs"
        ],
        [
            "la villeſont, celuy de S. AR. de V alois, d’Enguieni,",
            "de Conty, & de Laguedoc.",
            "1 Le Vendredyſeptieſme Iuin, Meſſieurs Deſlan",
            "des & Doujar, Deputez de la Cour, furent ſup",
            "plier ſon Alteſſe Roya le de ſe tranſporter au Parle.",
            "ment, pour entendre les plaintes qui ſe font de",
            "degaſts cauſez par les trouppes eſtrangeres qui",
            "ſont aux enuirons de Paris; de ce que Sadite Alteſſe",
            "a ſouffert l’entrée deſdites trouppes en France, &",
            "auſſi du reproche que Sa Majeſté a enuoyé faire à̀",
            "Ia Cour du canoa que les aſſiegez d’Eſtampes ont",
            "tiré auprés de ſa Perſonne; auſquels ſieurs Depu",
            "tez Son Alteſſe Royale reſpondant auee ſa prom",
            "pitude & preſence d’eſprit ordinaire, dit que les",
            "trouppes de Monſieur de Lorraine ne faiſoient au",
            "cuns degaſts, eſtant ſoudoyées aux frais & deſpes",
            "de ce meſme Duec, qui auoit donnéordre de faire",
            "euire le pain pour leur ſubſiſtance.",
            "Que pour l’entrée de ces Eſtrangers, il n’auoit",
            "que ſuiuy l’exemple du Cardinal Maarin, qui en",
            "auoit ſait entror en plus grand nombre, & pou",
            "vne cauſe bien oins juſte, que celle pour laquelle",
            "eeu-cy eſtoient venuus.",
            "Et qu’enfin au regard du canon tiré́ proche de",
            "Sa Majeſté, Sadite Alteſſe en auoit vn ſenſible reſ",
            "ſentiment, mais que la faute en deuoit eſtreimpu",
            "tée à l’indiſcretion de ceux qui auoient conduit ſa",
            "Perſonne ſi proche d’vne Ville, qui ne ſe defen",
            "doit que pour ſon ſeruice.",
            "FIN."
        ]
    ]
}