{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Harcourt, Henri de Lorraine (1601-1666 ; comte d')",
            "Bougy, Jean Le Révérend, marquis de (1618?-1658)"
        ],
        "creation": "1652-03-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "Relation du succès emporté sur les troupes de monsieur le\n          Prince par M. Bougy sous les ordres de monsieur le comte d'Harcourt, avec la défaite de\n          500 chevaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3162_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "Du ſuccez emporté ſur les",
            "Troupes de monſieur le Prin",
            "ce, par monſieur de Bougy",
            "ſous les ordres de monſieur le",
            "Comte d’Harcourt:",
            "Auec la deffaite de cinq cens Cheuaux.",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordnaires du Roy",
            "M. DC. LII.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "12.",
            "ſte. Il eut pluſtoſt repaſſe la Charente aà̀ Xainte, que le",
            "dit ſieur Comre n’euſt le temps d’aller aà luy; ce qui l’o",
            "bligea de marcher le neu fieſme à Coignac, & d’enuoyer",
            "ordre auparauant de reparet le Pont, & en faire vn de",
            "batteaux, pour y pouuoir faire deffiler auec plus de di",
            "ligence l’Armée duRoy le lendemain dixieſme. Et ayant",
            "ſçeu par des partys qu’il auoit enuoyez du coſté de ain",
            "te que monſieurl Prince eſtoit deſia à Paris, & qu’il lo",
            "geoit ſon Armée au delaà le long de la riuiere du Né,",
            "dont il auoit fait rompre les Ponts, & gaſter les Quays:",
            "Ledit ſieur Comte, dont le zele & la vigueur s’aug",
            "mentent, à meſure qu’il preuoit des difficultez, donna",
            "ordre quelques heures auant ſon departt de Cognae au",
            "ſieur de Bougy Mareſchal de Camp commandant la Ca",
            "aallerie legere de ladite Armée, d’aller auec cinq cens",
            "cheuaux chercher les occaſions de prendre quelque ad",
            "uantage ſur les ennemis par des lieux qui luy deuoient",
            "eſtre indiquez par vn entil-homme du pays nommé",
            "de Fonte-veux, dont l’affection au ſeruice du Roy s’eſt",
            "fait remarquer en cette occaſion. Ledit ſieur de Bougy",
            "partit auec le Regiment de Caualerie d’Harcourt, com",
            "mande par le Baron de Laubepin Maiſtre de Camp, &",
            "ſous luy les ſieurs Cheualiers de Fourilles, de la Saune,",
            "& du Meſnil Capitaines; celuy de Crequy commande",
            "par les ſieurs Cheualier de Viuens, de la Plante, &",
            "Capitaines: celuy de Bougy commandé par les ſieuts de",
            "S. Thomas, le Fay & Bois-’on Capitaines, & de Beau",
            "regard Lieutenãt de la Meſtre de Camp: celuy Deſpieds",
            "commandé par les ſieurs de Beaufort, Tourotte, &",
            "Mouſſy Capitaines: celuy de la Vieuville commandé",
            "par les ſieurs de la Veſpiere premier Capitaine: celuy de",
            "Baradas commande par les ſieurs Daumartin, Choiſel",
            "& Fourone Capitaines: celuy du ſieur Cheualier Dau",
            "betetre commandé par les ſieurs de Trecour, Val dom",
            "pierre & Fenelon Capitaines: & eſtant arriué́ le ſoir du",
            "dixieſime ſur le bord de la Riuiere du Neé au Quay de",
            "Merpin,"
        ],
        [
            "Merpin, le plus difficile à paſſer, & par conſequent le",
            "mons gardé par les ennemis, il fit trauailler tous les pä",
            "ſans du lieu auſſi bien que les Caualiers de ces R gmens",
            "aà reparer ce Quay, & raccommoder le Pont que les",
            "ennemis auoient rompu en quatre endroits, où l futſort",
            "aidé par ledit ſieur de Fonteveux, y ayant f.it trauailler",
            "auec tant de diligence, que ce paſſage qu à pŕs de mille",
            "pas de long, fuſt en eſtat de s’en pouuoi ſeruir deux",
            "heures auant le iour; auquel temps ledit ſieut dc Bougy",
            "ayant fait deffiler ſes troupes, marcha droit au quartier",
            "de Briue, qui aſtoit le plus proche de ſon paſſage;& quoy",
            "qu’il trouuaſt en ſi peu de diſtance quarre grands de ffi",
            "lez cauſez par les de ſbordemens des eauës qui cou",
            "uroyent iuſques à la ſelle des cheuaux, il ne laſſa pas de",
            "franchir ces difficultez, & d’arriuer à demie heure du",
            "iour à la veuë du quartier de Briue, où il ſçeut que le",
            "Regiment de Duras eſtoit logé, à̀ l’approche du quel le",
            "Commandant d udit Regiment qui auoit eu l’alarme",
            "eſtant venu auec quelques Caſaliers, le Cheualier de",
            "Fourilles quiauoit eſté deſtacheé auec quarante Maiſtres",
            "qui ſeruoyent de Coureurs au Regiment d’Harcourt",
            "ayant l’auant-garde, s’approcha de fort prés ſans ſe faire",
            "cognoiſtre pour ennemy, & le chargea ſi bruſquement,",
            "qu’il l’obligea de r’entrer dans ſon quartier en deſordre.",
            "En meſme téẽps led. ſieur de Bougy fiſt ſouſtenir le ſieur",
            "Cheualier de Fourilles par ledit ſieur Bar6 de l’Aubepin,",
            "auec le Regiment d’Harcourt, qui donna ſi viuement",
            "dans ledit quartier, qu’il tua ou priſt generalement tout",
            "ce qui y eſtoit dudt Regiment de Duras, tant Officies,",
            "Caualiers, que Pagage, ne croyant pas qu’il s’en ſdit",
            "ſauué plus de cinq ou ſix, leur retraite ayant eſté cmpeſ",
            "chée par le reſte des troupes qui eſtoient en bataille au",
            "paſſage des fuyards.Le bruiit & les deſcharges ayans don",
            "né l’alarme à tous les quartiers voiſins, & ledit ſieur de",
            "Bougy entendant ſonner à Cheual de tous coſtez, il fiſt",
            "aduancer à la haſte le Regiment de Crequy, commande",
            "B",
            "1"
        ],
        [
            "1",
            "6",
            "par le Cheualier de Viuens, & l’entuoya pour artaquer le",
            "Regiment d’Enguyen qui eſtoit logé aà Rouffiac, à vne",
            "demie lieuë de-là, & d’a utres hameaux, où il y auoit par",
            "ie des Regimens d’Albret & de Lorge, & le fiſt ſouſte",
            "nir par le Regiment Deſpieds, commandé par le ſieur",
            "de Beaufort, qui s’alla mettre en bataille entre ledit",
            "quartier, & celuy des Regimens de Tarente & de Ri",
            "chelieu qui eſtoient montez à cheual, & venoient au ſe",
            "cours des quartiers attaquez: & bien que ſuiuant les",
            "maximes de la guerre, il deuſt ſonger à ſa retraite, tou",
            "te l’Arńe Ennemie ayant eu l’alarme; il voulut ſe ſer",
            "uir de ſa bonne fortune, & faire voir que la reſolution",
            "& le cœur font dans ce meſtier les actions extraordina",
            "res, & fit enleuer ledit Regiment d’Enguyen par celhy",
            "de Crequy, qui ne rendit pas ſon action moins glorieuſe",
            "que celle dua Regiment d’Harcourt, duquel Regiment",
            "d’Enguyen il s’en ſauua moins que de celuy de Duaras.",
            "Pendant ce temps-là ledit ſieur de Bougy auoit fait ad",
            "uancer ſon Regiment, commandé par ledit ſieur de S.",
            "Thomas, & celuy de la Vieuville commanûeé par le ſiour",
            "de la Veſpiere, pour faire reſte aa reſte des Regimens",
            "d’Albret & de Lorges, qui venoient au fecours de lears",
            "compagnons, & pour les empeſcher de ſe ſaiſir des defi",
            "lez que ledit ſieurde Bongy faſoit garder par les Regi",
            "mens d’Aubeterre & de Baradas, ayant pris cette pre",
            "caution pour ſe mettre à counert de l’orage de toute",
            "l’arḿe ennemie, qui ſe preparoit à lery tomber fer les",
            "bras: Mais ſaconu?te & ſes ordres futent ſi bons, qu’il",
            "ſe retira auectourela Canalerie qui auoit fait cette ge",
            "nereuſeexecution, & le butin qu’elle auoit gagneſans",
            "erdre vn ſeul homme ;’le Reriment d’Harcoutt ayaat",
            "fait l’arriere garde auec pareil bon ’heur, & leRegimenc",
            "Deſbieds auffi",
            "Tous les fficiers des Regimens e Durs & n",
            "guyen, & quelques vns e ceux de Lorres & Albret y",
            "otet tuez ou fatts piſoanirs, à la reſerue du CGom"
        ],
        [
            "3",
            "mandant de celuy de Duras qui ſe ſauua, ayant eu le",
            "premier l’alarme.",
            "De noſtre coſteé le ſieur Fouchault Cornette de la Me",
            "ſtre de Camp du Regiment de Harcourt, frere dudit",
            "Cheualier de Fourille, & le frere dudit ſieur du Meſnil,",
            "Capitaine audit Regiment, y oat eſté tuez: ledit ſieur",
            "Baron de Laubeſpin & le ſieur de la Rocque ſon Cor",
            "nette bleſſez legerement. Ledit Baron de Laubeſpin,",
            "les Cheualiers de Fourille & de la Saune auoient mis",
            "pied à terre, pour forcer les principales maiſons où",
            "quantité d’Officiers qui n’auoient pas eu le temps de",
            "monter à cheual, faiſoient grande reſiſtance.",
            "Ie croy vous auoir aſſez fait remarquer quelle a eſté",
            "la conduite & la vigueur dudit ſieut de Bougy. Ie",
            "ne ſçaurois m’empeſcher de dire encores qu’il a bien",
            "confirmé par cette actiofi, la haute opinion que l’on a",
            "de ſa valeur & de ſon experience. Il n’y a pas vn des Of",
            "ficiers particuliers des Commandans desCops, qui ne",
            "meritaſt vne eloge particuliere.",
            "Le ſieur de Cagnv Ayde de Camp dudit fienr de Bou",
            "gy, qui prit vn Officier du Regiment de Daras priſon",
            "nier, y a’fait paroiſtre beaucoup de cœur, auſſi bien",
            "que les ſieurs Darnolfiny, Angleſqueuille & Mitoy vo",
            "lontaires.",
            "On a trouué vingt-cinqou trente ffieiers des enne",
            "mis, & prés de quatre cens cheuaux legers priſonniers,",
            "le reſte eſtant demeuré ſur la place; & nous eſperons de",
            "vous donner bien toſt quelque ſuite plus glorieuſe du",
            "bon-heur qui accompagne les armes du Roy, ſous la",
            "conduite de noſtre braue & fidele General.",
            "Le ſieur Baron de Laubeſpin Meſtre de Camp com",
            "mandant le Regiment de Harcourt, à la valeur duquel",
            "vne bonne partie de l’execution eſt deuë, apporteà",
            "leurs Majeſtez cette bonne nouuelle."
        ]
    ]
}