{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-08",
            "@who": "AB"
        },
        "titre": "Relation véritable contenant tout ce qui s'est fait et\n          passé au conseil du roi sur les remontrances de messieurs le maréchal de Lhopital, Le\n          Fèvre, cidevant prévôt des marchands, et les députés, avec la réformation des articles de\n          la cour pour la paix donnés aux députés, et la réponse de Son Altesse Royale à messieurs\n          les échevins au palais d'Orléans.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3192_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE",
            "CONTENANT",
            "Tout ce qui s’eſt fait & paſſé au",
            "Conſeil du Roy, ſur les Re",
            "monſtrances de Meſſieurs le",
            "Mareſchal de l’Hoſpital, le Fe",
            "vre, cy-deuant Preuoſt des Mar",
            "chands, & les Deputez.",
            "Auec la roformation des articles de la Cour pour la",
            "Paix, donnez aux Deputez.",
            "Et la Reſponſe de Son Alteſſe Royale à Meſsieurs les",
            "Eſcheuins, au Palais d’Orleans.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë Sainte Anne.",
            "M. DC. LII."
        ],
        [
            "3",
            "Relation veritable, contenant",
            "tout ce qu s’eſt fait &paſſé",
            "au Conſeil du Roy, ſur leb",
            "Remonſtrances de Me",
            "ſieurs le Mareéchalde l’Hoſ",
            "pital, le Fevre, ey-deuant",
            "Preuoſt des Marchands,&",
            "les Deputez.",
            "A Prouidaace de Diea e va",
            "& lbyrnmhe ou l’eſpait hum",
            "o ſe perd, quad ily vens ennet",
            "Jâ napnna Le Candinal Ma",
            "E rm ’etois imgn quil7",
            "toit faile de defaine l’arnée",
            "Aa Paoa, ue paignie d ſau, tp",
            "ae dans Paris tout boofy d’ogaeili& maas.",
            "dant fur lescarps mors dosplusbtauesdalE.",
            "at, au té de Sa Maipetnſne, à qui il de.",
            "oie faire voir ce ſpetacle d’barreur, mais le",
            "Ciel en a ordoaaé auemnteas il eut meſme.",
            "biea de lo peine à ſe fasnarauee le débrias de ſes",
            "gns. Cettedefaite qae vous auaz ſcauë, os"
        ],
        [
            "qui ſe paſſa depuis à̀ l’Hoſtel de Ville, mirentle",
            "Mazarin au deſeſpoir, & l’oignon dont il n’a ia",
            "mais voulu manger, luy a tiré quelques larmes",
            "des yeux.",
            "Sur toutes ces choſs on tint conſeil, oüilfie",
            "donner vn Arreſt contre les Pariſiens, lequel:",
            "portoit defenſes à toutes perſonnes de mener:",
            "desviures à Paris à peine de la vie, & les fit de:",
            "clarer criminels de leze Majeſt́: en ſuite de:",
            "quoy il y a eu quelques payſans de tuez à ſaint",
            "Denis, qui amenoient des viures à Paris.",
            "De plas il ya fait retenir neuf bateaax char",
            "gez de bled qu’il empeſche que l’onamene icy,",
            "quelques inſtantes prieres qu’ayent pû faireMeſ:",
            "ſieutsles Deputez du Parlemente au oy & à la",
            "Reine, que l’on retent meſmes iniuſtement ſans;",
            "leurdonnet teſponſe..",
            ". Mais enfin eſtans inceſſamment perſecute",
            "pous auoirteſponfe. Il leur fut donné des arti",
            "cles ambigus & equiuoques, & pour tout dire",
            "du ſtile Mazarinique, leſquels ayantleus, Ma",
            "ſreuxs le Preſidentde Neſmond fut les monſtrer",
            "au Roy & à la Reiae, & leur fit vne harangue",
            "digne d’vn gand perſonnage, quidoi auoir le",
            "premier raag entreces Senareurs, que nous pou",
            "aons appellër Peres de la Patie; par icelle il Iup",
            "pli tres-humblement Sa Majeſté de declarer",
            "preeifément ſi elle entondoit ceenir le C. M o",
            "l’eſloigner,"
        ],
        [
            "l’eſloigner, & que comme les Roys eftoient les",
            "piliers de la Foy & de la Iuſtice, ils deuoient la",
            "garder inuiolablament à leurs peuples pour leur",
            "donner exemple. Enfin il fit tout ce qu’on pou",
            "uoit attendre d’vn homme debien, qui n’a pour",
            "but que l’intereſt du public & de ſa patris. Le",
            "Roy fit reſponſe qu’on les donneroit au Conſeil",
            "pour les reuoir, & puis qu’ils apprendroient ſon",
            "ntenton.",
            "Monſieur le Mareſchal de l’Hoſpital, qui",
            "vint aà̀ la Cour auec Monſieur leFevre, cy-deuant",
            "Preuoſt des Marchands, ne manqua de leur re",
            "preſenter tout ce qui eſtoit arriué, & particulie",
            "rement à l’Hoſtel de Ville, deuant le Roy & la",
            "Reine, & inſiſta fort ſur l’eſloignemenr duC..",
            "M. leur faiſant voir au doigt les mal-heurs qui",
            "les menaçoient. Veritablement beaucou au",
            "roient de la peine à croire auee quel zele il s’y",
            "comporta, mais l eſt tres-certain qu’il en pala",
            "ſi hardiment, que la Reine en ſuite luy a fait fai",
            "re commandement de la part du Roy, de ſe re",
            "tirer en vne maiſon qu’il a vers ſainct Germain.",
            "Nonoboſtant tout cela on ne voit point d’appa",
            "rence qu’ls ſe reſoudent à̀ chaſſer la peſte del’E",
            "ſtar: c’eſt pourquoy Meſſieurs nos Deputez de",
            "mandent leur congeé, mais on les amuſe à l’or",
            "dinaire.",
            "Il y a yn tel grabuge à la Cour, qu’il ſemble"
        ],
        [
            "que ce ſoit la tour de Babel. Ils ne s’enten1",
            "dent pas l’vn l’autre, & s’il y auoit quelqu’vh",
            "de credit qui entreprit Mazarin, ſe ſeroit falt",
            "-de luy, Madame de Saint Ḿgrin eſt tres-al",
            "ſatisfaite, le Lieutenant dud. ſieur de S. Meé́grin,:",
            "iure tout haut qu’il n’obeyra pas au ſreur Man",
            "chiny, & tous les Cheuaux legers du Roy ſont",
            "en la meſme reſolution. Le Cardinal Mazarin eſt",
            "tous les iours importuneé de demandeurs qu’il",
            "ne peut contenter. Il ’eſt fait donner v Ab",
            "baye de quarante mil liures de rente depuis pe,",
            "il ne ſe montre plus que le ſoir, comme les hi",
            "bous, il eſt de ſi mauuaiſe humeur, qu’il queel",
            "le meſmes ſes plus grands amis, & a dit à vne",
            "perſonne qui l’importunoit d’vne penſion ſur",
            "ladite Abbaye, qu’il auoit plus d’ennemis dans",
            "la Cour que dans Paris. Enfin il eſt bourelleé́de",
            "ſa conſcience, comme il le merite, quelques vns",
            "du Conſeil meſme ont opineé aà ſon eſſoigne",
            "ment, & ont ſouſtenu qu’il n’y auoit point",
            "d’autre moyen de ſauuer l’Eſtat. Toutes",
            "fois, il medite encore la vengeance dans cet",
            "te extremité, & reſſemble à ces ſerpens qui ſe",
            "ſentant piquez à mort, iettent le reſte de leur ve",
            "nin. Il a fait donner ordre au Mareſchal de Tu.",
            "renne de venir bruſler les faux-bourgs de Paris,",
            "mais Meſſieurs les Princes y ont pourueu.",
            "Meſſieurs les Eſcheuins, furent hier au Pa"
        ],
        [
            "ais rleas, pox phder àſon Alteſſe Royale",
            "ſur la ſeureteé de la Ville, leſquels ayant promis",
            "de faire de leur coſte tout ce qui leur ſeroit",
            "poſſible, ſupplierét ſadite Alteſſe de pouruoir au",
            "ſoulagement de la Vſlle, & vouloir -termnmr",
            "es miſeres du peuple ; le plus promprement",
            "qui ſe pourroit. Monſieur le Prince prit’la pa",
            "role, & leur dit, qu’ils auoient eſteé aduetrtis du",
            "mauuais deſſein du Mareſchal de Turenneé,",
            "que cela les oecupeitaà y pouruoir , qu’ils atten",
            "doient les Deputez, & qu’apres ſelon’ leur reſ",
            "ponce, ils agiroient de tout leur pouuoir pour",
            "les maintenit, & que ſi on les ſecondoit tant",
            "ſoit peu, qu’ils mettroient bien-toſt fin à tou",
            "res ſes affaires. C’eſt pourquoy il fembleroit tres",
            "neceſfaire que les Bourgeois ſortiſſent au plus",
            "grand nombre que ſe poura, pour aller de",
            "mander du pain aà ceux qui nous le refuzent, &",
            "teſmoigner au Roy que nous luy ſommes auſſi",
            "affectionnez, comme nous ſommes ennemis du",
            "C. M. Il faudroit que chaque maiſon où il y a",
            "des cheuaux fourniſſent vn caualier, en leur.",
            "donnant caution, l’on feroit en peu de temps",
            "vne belle armée, qui en vn iour pourroit rer",
            "miner ce qui ne finira peut eſtre pas d’vn an.",
            "Sur tout, on ne deuroit pas laiſſer ſortir ainſi",
            "tous les Mazarins, car s’ils attentoient en apres",
            "à la Cour ſur des gens de bien du party des Prin"
        ],
        [
            "3",
            "ces, on n’auroit plus de repreſailles, s’ils rete",
            "noient nos Deputez, on auroit droit de retenir",
            "de leurs Creatures, & en ayant icy de confide",
            "rables, cela les retiendroit vn peu dans la mode",
            "ration. Enfin, c’eſt à nous de faire en ſorte que",
            "noſtre Vnion nous ſerue, & ne pas demeurer les",
            "bras croiſez, pendant que noſtre ennemy eſt à",
            "nos portes, qui nous menace inſolemment de",
            "nous faireperlr.",
            "Ondit que le Mareſchal d’Hoquincourt eſt",
            "alleé au deuant des trouppes de l’Archiduc Leo",
            "pold, pour l’empeſcher de paſſer vars Beauuais.",
            "Le Duc de Vvitemberg ſur cet aduis a faitre",
            "uenir ſon auant-garde qui s’eſtoit auanceée, & ſe",
            "reſout de le forcer auec toute ſon armé́e: Onne",
            "croit pas que ledit Mareſchal l’en puiſſe empeſ",
            "cher, ayant trop peu de monde pour ceteffet.",
            "FIN."
        ]
    ]
}