{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "subject": "Bordeaux",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-05-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-06",
            "@who": "AB"
        },
        "titre": "Relation de ce qui s'est passé à l'arrivée de madame la\n          princesse de Condé et de monsieur le duc d'Enguien, son fils, en la ville de Bordeaux,\n          avec l'arrêt de messieurs du Parlement de ladite ville sur ce sujet.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3111_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "DE CE QVI SEST PASSE’",
            "A L’ARRIVEE",
            "DE MADAME LA PRINCESSE DE CONDE",
            "& de Monſieur le Duc d’Enguien ſon fils",
            "EN LA VILLE DE BORDEAVX.",
            "Auec l’Arreſt de Meſſieurs du Parlement de ladite ville",
            "ur ce ſujet."
        ],
        [
            "3",
            "RELATION DE CE QVI",
            "eſt paſsé à l’arriuée de Madame la Princeſſe",
            "de Condé g de Monſieur le Duc d’Enguien",
            "on fils, en la ville de Bordeaux.",
            "E Lundy 3o. du mois de May tsse. Madame la Princeſſe",
            "LLde Conde & M le Duc d’Enguien arriuerent à Caſtres",
            "ccompagnez des Ducs de Bouillon & de la Rochefoucaule,",
            "du Marquis de Sauuebœuf & de plus de mil Genutilshommes",
            "des plus conſiderables du Limouſin, Perigord, Gaſcongne, &",
            "utres lieux.",
            "Le neſme iour 3o. May il fut porté c hez le ſieur Dafis Pre.",
            "fident au Parlement de Bordeaux ſur les ſix heures de releuee",
            "(par vn homme incognu, apoſté par le ſieur de la Vic Aduo",
            "cat general audit Parlement & vn des deputez dudit Parlemét",
            "en Cour enuoyé à Bordeaux par le Cardinal Mazarin pour y",
            "porter ſes ordres) deux lettres de cachet dattees du 8. May,",
            "vne adreſſante au dit Parlement, & l’autre aux lurats de la",
            "dite ville de Bordeaux, toutes deux de pareille teneur, par",
            "eſquelles ledit Cardinal, ſous le nom du Roy, leur don",
            "noit aduis, que ladite Dae Princeſſe & le dit Duie d’Enguien",
            "on fils deuoient ſe re ndre à Bordeaux, qu’il leur comma ndoi",
            "(en cas qu’ils ne fuſſent pas encore arriuez) de leur ſermer les",
            "portes, & en cas qu’ils le fuſſent, de ſe ſaiſir & aſſurer de",
            "eurs perſonnes.",
            "Ledit ſieur Daffis ayant receu leſdites lettres, fit aduertir",
            "que lques vns des Conſeillers du Parlement de ſe rendre chez",
            "uy, qui iugerent qu’il eſtoit trop tard pour aſſembler les Cha",
            "bres, de ſorte qu’ils re mirent au lendemain, & tous les Off",
            "ciers du Parlement fſurent aduertis de ſe rendre à ſiy heures",
            "du matin au Palais. Cepe ndant les Iurats ayans eſté mandez",
            "chez le dit ſieur Preſident Daffis, & ayant ouuert la le qui",
            "leur eſtoit addreſſee, eurent ordre de faire fermer lestes",
            "de la ville, ce qui mit cette nuict toute la ville e n allarte."
        ],
        [
            "4",
            "Le Mady . May les Iurats retindrent les clefs des portes",
            "de la ville ſans les faire ouurir, & ſe rendirent au Palais pous",
            "cauoir te que le l’arlement leur voudroit ordonuer, ce quai",
            "cauſa vne grande eſmotion, & tout aà l’inſtant la place & la",
            "gran de ſalle d Palais ſe trouuerent remplies de peuple qui",
            "crioit qu’il ne vouloit point eſtre renfermé dans la ville, & que",
            "on n’ouuroit promptement les portes qu’il les iroit rompre.",
            "Ce gran bruit & cette ſedition qui ſe formoit obligere nt le",
            "Parlement d’ordonner aux lurats d’aller en diligence appai",
            "ſer ce deſordre & faire ouurir les portes. Dez auſſi toſt que",
            "les",
            "urats parurent dans les ruës le peuple les obligea par diuetſes",
            "fois de crier, Viue le Roy & Meſſieurs les Princes: & quelques",
            "vns des plas eſchauffe furent rompre les ſerrures des portes",
            "ppellees du Caillau & du Chapeouge au nmeſpris de l’au:",
            "thorité des Magiſtrats.",
            "Le Pari: ment pour calmer ce tunulte, & teſmoiguer aux",
            "hbicans qu’il n’y auoit rien d’extraordinaire, eſtima ures:",
            "prudemment, qu’au lieu d’aſſembler les Chambres, il faloit",
            "ouurir l Audience, ce qui fut fait: & outre informé contre",
            "ceux qui auoient rompu les ſerrures des portes de la ville.",
            "Le meſme iour ſur les cinq heutes du ſoir ladite Princeffe de",
            "Condé auec le Duc d’Enguien ſon fils, venans de Lormont",
            "rriuerent ſur le port à Bor deaux ac co mpagnez du Marquis de",
            "Sauuebœuf & de quelques Gentilshoni mes de ſa maiſon: tour",
            "e peuple de cette grande ville accourut en foule ſur le pot",
            "pour teſmoigner à cette Princeſſe la recognoiſſance de ba",
            "paix que le Prince de Condé ſon mary a procuree aux habi",
            "tans de ladite ville contre les oppreſſions inſupportables du",
            "Dac d’Eſernon. Ladite Princeſſe ſortant du batteau ſe",
            "mit dans vn caroſſe qui l’attendloit ſur le quay, auéec le Due",
            "d Enguien, les Marauis de S auuebœuf & de Luſignan, & les",
            "Damoiſelles de ſa ſuitte, & fut conduitte dans le logis du ſieut",
            "de Lalanne qui luy auoit eſte preparé. Par tout où la Princeſ",
            "ſe paſſoit les ruës ſe trouuoient pleines de peuple qui crioi",
            "ceſamment, Viue le Roy & Meſieurs les Princes.",
            "Se huict heures du ſoir du meſme iour le ſieur d’Aluiraat",
            "oicier dea maiſon du Mareſchal du Pleſſis, enuoyé à Bor",
            "cau"
        ],
        [
            "deaux par le Cardinal Mazarin arriua vé́nant deae: Com",
            "me il ſortoit dubatt eau v n habit ant de ’a vi! le ui le recognut",
            "e fut ſaiir pr le colet, & luy dit, Eſion que ve nez veus",
            "faire icy, ic vous fais priſo nnier de la part de Ma dame ia Prin",
            "ceſſe, & à l’inſtant ſut ené à ſon Alt ſie. Cettc P ieſſe",
            "larme àa l’œil, voyant d’Aluimar en la pteſece, lu; ero.",
            "cha qu’ayant reccu beaucoup de bien du l’rince de onde lon",
            "mary, il eſtoit eſtrage de voir qu’il ſuſt à ce point in grat q̧ue",
            "pour plaire au azarinenemy & perſecureur de ſa maiſon,",
            "fuſt venu à Bordeaux pour l’empeſher d’y trouuer rer raitte.",
            "D Aluimar luy ayant reſpondu qu’il auoit ette oblige d’obeir",
            "ux commandemens du oy, pr l’ordre duquel i auoit fit",
            "ce voya ge, ſupplia ſon Alteſle de le vouloir excuſer, & de le",
            "garantir de l indignat ion & colere des habitans qui l’auoie nt",
            "me nacé yar les rueës de l’aſſommer: cette Princeſſe eut la bon.",
            "té de luy dire, que comme clle reueroit tout ce qui ve noit de",
            "part du Roy, qu’elle prendroi ſoin de ſa couſeruaion, qu’il",
            "eſtoit dans vne ville de la quelle les habitans aient touſiours",
            "teſmoigné vne extreſme paſſion & fidelte au ſeice du Roy;",
            "mais qu ils auoient grand ſujet de ſe plainde dulazarin,",
            "equel par le ſuport extraordinaire qu il auoit donne an Du",
            "d’Eſpernon pour aſſouuir ſes vageances,s’eſloit acquis suec",
            "raiſon la haine de tute la Prouince, & enſte elle pria le",
            "Marquis de Luignaa d’auoir ſoin dela perſone d’Aluimar,",
            "dequoy ce AMarquis s’eſt acquitte auee tant d ge neroſité",
            "pendant que d Alumar a ete a bordex, qe quoy qu’il",
            "euſt porte des ordres de la Cour pour luy laite fre ſon precez",
            "ous pretexte de quel ue prete dë ineellgece auec le Ro;",
            "d’Eſpagne, il l’a loge dans ſa aſn guaranty par plſieurs",
            "feis de la fureur de ce peuple, qui au i reſolu de le mettre en",
            "pieces, pour ſe venger de diucſes fourberies dont ledit dA",
            "luimar les auoit abuſés ceuant pendant les conferences",
            "fates au lieu de Lormont entre les Deputez de Bordeaux &",
            "e Mareſc hal du Pleſſis.",
            "Le meſme ſoir les Dues de Bouillon & de la Rochepucaule",
            "rriuerent auſſi venans de Lormont, mas ils n’ëntrerent",
            "point dans la ville, & furent logez dans vn fauxbourg qui"
        ],
        [
            "eſt ſur la riuiere, appellé aux Chartreux.",
            "Le Mercredy premier de luin dez les ſix heures du matir",
            "dite Princeſle auec le Duc d’Enguien s’eſtant renduë au",
            "Palais, s’alla mettre dans la ſalle de l’Audience, où̀ eſtant &",
            "tenant le Duc d Enguien ſon fils par la main, le viſage baigné",
            "de larmes, elle prioit tous Meſſieurs les luges, comme ils paſ",
            "ſoient, de luy rendre iuſtice ſur la requeſte qu’elle auoit miſe",
            "entre les mains d’vn de Meſſieurs du Parlement, & les ſup",
            "plioit de luy vouloir donner & a Monſieur d’Enguien ſeureté",
            "& aſſeurance de leurs perſonnes, qu’elle n’auoit peu trouuer",
            "en aucun endroit du Royaume. Le petit Duc d’Enguien les",
            "conjuroit puis que ſon papa eſtoit priſonnier de luy ſeruir de",
            "pere.",
            "Dans ce meſme inſtant d’Aluimar eſtoit au Palais, & eſtant",
            "entré dans la grand’Chambre, mit ſur le bureau vne lettre de",
            "cachet qui eſtoit dattee du a6. May, par la quelle le Cardinal",
            "Maaarin ſous le nom du Roy, commandoit au Parle ment,",
            "d’empeſcher que ladite Princeſſe n’entraſt dans Bourdeaux,",
            "&e en cas qu’elle y fuſt arriuee, de l’arreſter & de ſe ſaiſir de ſa",
            "perſonne. &de celle du Duc d’Enguien. Il rendit vne pareil",
            "le lettre aux lurats.",
            "Les Chambress’eſtant aſſemblees enuiron ſur les dix heures,",
            "ncontinent apres la Princeſſe te nant le Duc d’Enguien par",
            "main entra dans la Chambre, & d’abord redoublant ſes lar",
            "mes, & les ſanglots ineerrompane ſoe paroles, ſe ietta à ge",
            "noux, & en cette poſture demanda à la Cour ſeureté & aſ.",
            "eur ance pour ſa perſonne & celle de ſon fils. Il n’y eut per",
            "ſonne dans cet auguſte Senat qui peuſt retenir ſas larmes,",
            "que la compafſion de voir cette grande Princeſſe & ſon fils en",
            "ceſt eſtat tiroit auec abondance de leurs yeux: vn chacun ac",
            "courut pour la releuer, & en ſuitte elle ſut priee de ſe",
            "retirer",
            "dans la ſalle de l’Audience où quelqu’n des ſiens auoit pris",
            "oin de luy faire apporter deux chaiſes.",
            "Auant que d’opiner ſur la letrre porcée par d’Aluimar & ſur",
            "reqeſte preſentee par ladite Princeſſe, il fut deliberé́ que",
            "on ſerSit ſcauoir à ſon Alteſſe que la Cour deſiroit qu’elle fit",
            "etirer & ſortir hors de Bordeaux tous ceux qui l’y auoieat"
        ],
        [
            "ccompagnée à la reſerue de ceux de ſa maiſon, de ctainte qu’il",
            "ne ſe formaſt quelque party dans la vlle preiudiciable au ſeruice",
            "du Roy & au repos de ladite ville. Pour cet effet deux Coſeil",
            "lers de ladite Cor furent depuez vers ladte Dame l’ricſie,",
            "qui leur donna ſa parole auec grande ftanchſe, & prmſt qu’au",
            "cas qu’elle demeuraſt à̀ Bor deaux qu’elle n y ſeio:t actn arty",
            "y complot, & qu’elle n’auot aucuue correſorde nce y intel",
            "ligece, & teſmoigna ne demander qu’vne retraitte &",
            "aſlſeuran",
            "ce de ſa vie & de celle du Duc d Enguien; u’elie n’eſt point",
            "party de Mouron ſans les aduis aſleurez qu’ele auoit receus ue",
            "e Conte de ainſt Agnan ſe vouloit ſaſir de leurs perſounes,",
            "& que le iour de deuant qu’elle en ſortiſt ledit Comte de Saint",
            "Aignan eſtoit allé recognoiſtre la place auec ſix vingts cheuaux,",
            "qu’elle l’auoit veu de ſes ſeneſttres, & que la nuict cn ſuite elle",
            "s’eſtoit ſauué́e.",
            "Cetre reſponſe rapport́e à̀ la Compagnie, apres que les gens",
            "du Roy eurent donné leurs concluſions, les voix recueillies par",
            "deux fois, il fut donn Arteſt portant, Qv L Roy ſeroit infor.",
            "mé de l’eſtat pteſet & des partis qui ſe ſont formez à l’oc caſion",
            "de la detention des Princes & de l’expulſion du ſieur Duc d’Eſ",
            "pernon, & ſa Maeſté treumblement ſuppliée de vouloir ar",
            "reſter les deſordres nſſans pour cet effet, de donner vn autre",
            "Gouuerneur à la Guyenne, & de renuoyer leſdits Seigneurs",
            "Princes deuant leurs luges naturels, ſuiuant les Ordonnances",
            "& Declararions, que l’original de la Requeſte preſentée par ladi",
            "te Dame Princeſſe ſera enuoyé́ au Roy, & cependant que ſous",
            "e bon plaiſir de ſa Majeſte ladite Dame l’rinceſſe auec le",
            "Seigneur Duc d’Enguien ſon fils & ceux de ſa malon, demeu",
            "retont dans la preſe nte ville en toute ſeurcré & aſſeurance,",
            "leſ",
            "quels à̀ ces fins la Cour a mis ſous la proteſtion & ſauuegarde",
            "du",
            "Roy & de ſa Iuſtice.",
            "C’euſt eſté vne laſcheté́ ſans oxemple & reprochable à perpe",
            "tuité au Parlement & à la ville de Bour deaux, d’auoir liuré",
            "entre",
            "es mains du Mazarin ou du Duc d’Eſpernon Madams Pri",
            "ceſſe & Monſieur le Duc d’Lnguien: Cela ſeroit honteux à̀ la",
            "Erance & dommageeble à l’Eſtar, ſi cette Princeſſe ne trouuant"
        ],
        [
            "pas de ſeuretée &t d’azile dans vne ville de ce Royaume, lle eu.",
            "eſte contrainte del chercher chez les eſtrangecrs, ou elle eſtoit",
            "reſolne de ſe retirer. Toute la Guyenne, qui gemiſt ſous la ty",
            "rannie & perſecution du Duc d’L ſp rnn, ſe ſeroit deſia ſouſle",
            "uee & auroit chaſlſe cet ennemy irreconſi ab’e de aProuince, ſi",
            "e Parle ment par ſa prudence n’arreſtoit ſes tranſports & ne mo0",
            "deroit ſes iuſtes reſſentiments par l’eſperance qu’il luy fait con",
            "ceuoir que la Royne e nfin vaincuë par les lames & les ſouſpirs",
            "de tout ce peuple affligé, ſe portera a luy octroyer la grace qu’il",
            "uy demande, par les ſupplications qu’il fait à ſa Maieſté depuis",
            "long temps, & qu’elle leur fera cette iuſtice d’eſloigner pour",
            "mas ce meſchant Gouuerneur & ſa poſterite de cette deſolêe",
            "prouince."
        ]
    ]
}