{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "subject": [
            "Louis XIV",
            "Parlement"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-10-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-08",
            "@who": "AB"
        },
        "titre": "Relation véritable contenant tout ce qui s'est passé en\n          Parlement, le samedi 19 octobre 1652, en présence de Son A. Royale, sur le retour de Sa\n          Majesté en sa bonne ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3196_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE",
            "CONTENANT",
            "TOVT CE QUI S'EST PASSÉ",
            "EN PARLEMENT,",
            "Le Samedy 19 Octobre 1652. en",
            "preſence de Son A. Royale.",
            "Sur le retour de Sa Maieſté en ſa bonne Ville",
            "de Paris.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë Sainte Anne.",
            "M. DC. LII.",
            "Auec permiſsion."
        ],
        [
            "3",
            "Relation veritable, contenant",
            "tout ce qui s’eſt fait & paſſé",
            "en Parlement, le Samedy 19.",
            "Otobre, en preſence de Son",
            "Alteſſe Royale.",
            "VR la Lettre que Sa Majeſté a eſcrit à",
            "Q Son Alteſſe Royale, Meſſieurs du Parle",
            "ment ſe ſont aſſemblez cejourd’huy dix",
            "L neufieſme Octobre, où Monſieur le Duc",
            "d’Orleans s’eſt trouueé, aſſiſté de Monſieur le Duc",
            "de Guiſe & de Monſieur le Duc de Beaufort, &",
            "lecture faite d’icelle Lettre, & ſur les points qui",
            "regardent leretour du Roy à Paris, l’eſloigne",
            "ment des troupes de Meſſieurs les Princes ſur la",
            "Frontiere, & l’Amniſtie Generale. Il a eſté réſo",
            "lu que Monſieur le Duc d’Orleans, ſeroit tresi",
            "humblement ſupplié d’enuoye? Monſieurt d’A",
            "ligre aà Sa Majeſté, pour la ſupplier tres-humble",
            "ment de ſa part, d’enuoyer vne Amniſtie Gene",
            "rale, en façon que tout le monde fut contant &",
            "aſſeuré, ce qui accroiſtroit la ioyepublique à ſon",
            "retour tandeſireé de tous les Bourgeois & Habi"
        ],
        [
            "tans, & rendroit l’entrée de Sa Majeſteé dans Ia",
            ". bonne ville de Paris plus gloiuſe, n y eabliſ",
            "ſant vn calme vniuerſel.",
            "De plus, Meſſieurs du Parlement ont ſupié́",
            "Son Altéſſe Royale de ne point parir de Paris",
            "-qu’elle n’eut veutoutes les affaires pacifiées, & de",
            "continuer pouſiours aà leur Compagnie ſabien",
            "ueillance & bonne volonté, ce que Son Alteſſe",
            "leur a promis & aſſeuré.",
            "Il y a bien de l’apparence que les affaires ſe pa",
            "cifieront bien-toſt, & le rerour de noſtre Soleil",
            "nous doit faire eſperer qu’il diſſipera par ſa pre",
            "ſence, non ſeulement les nuages de la guerre &",
            "la diſſention, mais encor ceux de la crainte & de",
            "l’apprehenſion, que quelques mauuais eſprits",
            "pourroient gliſſer das la ſimplicité du peuple: car",
            "comme dit le Sage, Rex ſedens in ſola diſtipae omnme.",
            "malum, & tout ainſi que ce n’eſt pas aſſez à vne",
            "Ame ſaincte de s’abſtenir du peché, mais encore",
            "elle eſt obligée d’euiter le ſcandale; ſelon S. Paul.",
            "Ainſi ce n’eſt pas aſſez à vn bon Roy d’oublier",
            "toutes les choſes que ſes peuples auroient pû fai",
            "re pendant les diſſentions ciuiles, mais enco",
            "re il doit leur oſter par toute ſorte de moyens, la",
            "crainte & la deffiance d’vn chaſtiment à venir, &",
            "c’eſt ce que pratiquoit fort bien Auguſte Ceſar, à",
            "l’endroit meſme de ceux qui conſpiroient tous les",
            "jours contre luy, comme il fi enurx Cinna &",
            "Maxime"
        ],
        [
            "Maxime, puis que non ſeulement il leur pardon",
            "na l’attentat qu’ils auoient fait contre ſa perſon",
            "ne, mais encore leur donna, que dis-je, progdig4",
            "de grands biens & de grandes largeſſes, ce qui",
            "rendit ces deux grands hommes, les deux colom",
            "nes nebranlables de ſes Eſtars, &eurent tout de",
            "puis part dans ſes conſeils & dan ſes entreprile,",
            "quoy qu’il ny ait point de comparaiſon de nos",
            "mouuemens à leurs factions deteſtables. Neant",
            "moins noſtreMonarque ne cedant en rien aà la",
            "vertu d’Auguſte, nous pouuons bien à plus for",
            "te raiſon eſperer toutes ſortes de marque;de. fa",
            "bonté & protection’: auſſi ſur cette conflance",
            "il n’y a point de Bourgeois dans Paris qui ne ſa;",
            "te de ioye à la nouuelle du retour de Sa Majeſté,",
            "& Meſſieurs les Colonels y ſont alle4 en perſon",
            "ne pour luy en rendre des teſmoignages aſſure4,",
            "de la part de roure la Ville. Nous ne doutons pas",
            "que Sa Majeſté de ſa part ne leue tous les ſujegs",
            "de deffiance, qui pourroienp naiſtre des mouue",
            "mens paſſez, dans beaucoup deſprits.Ce ’eſt",
            "pas qu’on puiſſe objecter que les Bourgepis",
            "de Paris ayent iamais rien commis directe",
            "ment contre l’intention de Sa Majeſté, leur deſ",
            "ſein ayant touſiours eſté de luy pbeir & couſer",
            "uer ſon autorité, mais ſi l’on venoit à̀ des recher",
            "ches ſcrupoleuſes, on pourroit y enſeuelir",
            "beaucoup d’innocens; & des gens e hien qui",
            "B"
        ],
        [
            "auroient des ennemis e Cour, ne pourroient",
            "viure en aſſeurahice dans le reſtabliſſement des af",
            "faires.",
            "AInſi afin que le calme ſoit vniuerſel & la ſeu",
            "reteé publique, nous ſupplions tres-humblement",
            "Sa Majeſte, que l’Amniſtie ſoit generalle & ſans",
            "reſeruation, afin que dans l’eſtenduë de ſa cle",
            "mence, tout le monde ſoit à l’abry de l’op",
            "preſſion:C’eſt ce qu’elle deſire faire voir à ſon re",
            "tour, que nous attendons auec des impatiences",
            "extraordinalres, puis que d’iceluy doit naiſtre no",
            "ftre prermiere felicité, & la gloire de Sa Majeſté,",
            "qui n’eſt pas moins grande à triompher des",
            "cœurs d e ſes fujets, comme des places de ſes en",
            "nemis.",
            "Surquoy on nous aſſeusre que S. M. fera reuenir",
            "quelques ficiers du Parlement qui eſtoient à",
            "Pontoiſe, afin de les reunit enſemble, comme ils",
            "eſtoient auparauant, & que pour rendre ſon r",
            "tour plus glorieax, elle enuoyera l’Armaiſtie Ge",
            "’netale pout eſtre verifié́e au Parlement de Paris.",
            "Si la eſt anfi comme nous eſperons, iugez",
            "qu’elle ſera la ioye e tous les Pariſiens, quelles",
            "acelamations publiques, & quels reſſentimens",
            "d’obligations nous deuoms teſmoitgner à la bom",
            "té de S Majefté, qui commhe ’vn bon pere de",
            "farrille, coutt le premier au col de ſes en",
            "fams pour euir donner ſa beneiction, apres"
        ],
        [
            "auoir eſloigné́ celuy qui jettoit le trouble dans",
            "la maiſon Royalle. C’eſt maintenant Meſſieurs",
            "les Predicateurs de Paris, que vous deuez crier,",
            "Parate evias Damin. Ouy, puis que Dieu nous",
            "commande d’honorer nos Roys, & qu’il a dit",
            "par l’Eſcriture, Dii eſtis ins terra ſeeti ega ſiuntinece",
            "lis, Nous leurs deuons preparer des voyes, nous",
            "les deuons receuoir auec des réjouiiſſances publi",
            "ques, & toutes ſortes de teſmoignages de fide",
            "liteé́, particulierement auſſi lors qu’à̀ l’imitation",
            "du Roy des Roys, ils viennent auec ces mots de",
            "Pas uabis.",
            "Meſfieurs les Colonels, ont eſté́ regallez par",
            "Sa Majeſteé ſplendidement, & leur a donneé Au",
            "diance fauorable, ils doiuent retourner au deuant",
            "de Sa Majeſteé à ſon entreée aà Paris, c’eſt ce qui",
            "nous fait iuger, que Sa Majeſté malgré tous les",
            "enuieux, n’a pas oublié l’ancienne affection que",
            "ſes predeceſſeurs Roys ont rouſiours eu pour Pa",
            "ris, auſſi Paris n’eut iamais plus de tendreſſe qu’il",
            "en a pour ſon Roy, qui porte le titre de Dieu",
            "donneé, ayant tant fait de vœux au Ciel, pour ſa",
            "Naiſſance, & donnant à ſon peuple tous les te ſ",
            "moignages d’vn grand Roy. Il ne luy reſte pl us",
            "qu’à faire les meſmes vœux pour vn Conſeil di",
            "gne de luy: car vn grand Roy en France & vn",
            "bon Conſeil, eſt pour rendre tous ſes ſujets heu",
            "reux, & porter ſon Empire iuſqu’aux extremitez"
        ],
        [
            "8",
            "de l’Europe. C’eſt ce que nous pourons voir vn",
            "iour, apres le reſtablſſement de noſtre repos, &",
            "l’extinction des guetres Ciuilles, qui donnent",
            "lieu à nos enemis d reſpirer, & de reprendre les",
            "pays que l valeur de nos Cheſs auoient conqus",
            "lur eux durant noltre bonne intelligence. C’eſt",
            "pourquoy nous deuons prier Dieu, qu’il conſer",
            "ue touſiours l’Vnion dans la maiſon Royalle, &",
            "qu’il veuille chaſſer les bouttefeux de la diſcorde,",
            "qui ſouuent font mine de ſeruir le Roy, & ne",
            "ſeruent qu’a leur propre intereſt, pour la conſer",
            "uation duquel ils ne ſe ſoucient pas d’haarder",
            "l’Eſtat de leur Maiſtre, & de reſpandre le ſang de",
            "ſes meilleurs ſujets.",
            "FIN."
        ]
    ]
}