{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation",
            "traduction"
        ],
        "subject": "Charles, roi d'Angleterre, d'Écosse et d'Irlande, I, 1600-1649",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-07-08",
            "@who": "AB"
        },
        "titre": "Relation générale et véritable de tout ce qui c'est fait\n          au procès du roi de la Grand' Bretagne, son arrêt et la manière de son exécution, avec la\n          harangue faite par Sadite Majesté sur l'échafaud, traduit d'anglois en françois par J.\n          Ango, interprète de ladite langue, sur l'imprimé à Londres par François Coles.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3174_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "GENERALE ET VERITABLE",
            "DE TOVT CE QVI C’EST",
            "fait au Procez du Roy de la Grand",
            "Bretagne.",
            "SON ARREST, ET LA MANIERE",
            "de ſon Execution.",
            "Auec la Harangue faite par Sadite Majeſté́ ſur l’Eſchaffaut.",
            "TRADVIT D’ANGLOIS EN FRANCOIS,",
            "par I.Ango Interprete de ladite langue, ſur",
            "l’imprimé à Londres, par François Coles.",
            "M. DC. XLIX."
        ],
        [
            "LE TRADVCTEVR",
            "au Lecteur.",
            "LA Relation de la mort d’vn: des grads Prinees de l’Eu",
            ",rope m’eſtant tombée entre les mains, i’ay igé à propes",
            "-aae vous en faire part en noſtre langue, conmmae vnechoſe",
            "inoie &amp; vn Cataſtrophe des plus eſtranges dont vous ayez ia",
            "nmais oüy parler: Ce Prince auoit veſeu de longues années hbeu.¬",
            "reux, iuſques àd’enuie de ſes Subjets, dont l’inſolence a paſßé",
            "pour",
            "Iuſtice; enſlez iuſques à preſent de ie ne ſçay quel mal-heureux",
            "ſuccez qui les a porteZ iuſques- là, que de tremper leurs maain",
            "dans vn ſang ianocent, &amp; apres n’aoir pas pardonné aux Aue.",
            "tls, ont effacé de deſſus la terre l’Oint de Dieu: nonobſtanmt:",
            "les Loix qi leur ſont preſeriptes dans les ſainctes Lettres. De.",
            "ſorte que nous pauons veritablememt dire, que l’Angleterre eſt",
            "à preſnt un Royaume ſans Roy, vne patrie ſans pere, qu’ils",
            "ont des oix ſans Doy, &amp; que ce ſont des bommes qui en por",
            "tent le nonmſans e nauoir la qualité, puis qu’ils ſe ſoat deépoiil.",
            "lez de toute homanité, comme vous verrez par l fidelle Tradu",
            "tion que i’en ay fae ſur ſ’Imprimé à Lodres.",
            "A¬"
        ],
        [
            ",AV é",
            "ARREST DE MORT OONNE",
            "contre ſa Majeſté Britanique par les Parlementaires d’An.",
            "gleterre; Et la maniere dont ils ont nſe pounr proceden",
            "conre ſadte Majeſté́.",
            "E iourd huy . Feurier la grande Chambre de Iuſtice prit",
            "derechef ſeance en la ſal le de Vveſt minſter pour proceder",
            "Acontre le Roy, pour plus ample ſatisfacton au Royaume, &amp;",
            "dautant que pluſieurs coppies imparfaites en ont eſté imprimées,",
            "ous vous donnerons vre exacte Relation de ſon ecxamen.",
            "La Chambre ayant pris ſeance apres auoir fait crier, Oyez: &amp;cõ",
            "aunde lſlenue le d fu ni die ſur uo le ſieur cCouele Souiei o",
            "4 c eſt vn",
            "teur remonſtra à̀ la Chambre, qu’à la derniere ſeance il auoit(au n jqa",
            "des Communes d’Angleterre fait voir l’aceuſation de trahiſon &amp; ;",
            "autres grands crimes &amp; charges cõ̃tre le Priſonniet eſtãt à la barre, ! Huiſ",
            "deſquels il demeuroit accufé par la Nation Angloiſe. Les charges fier a",
            "lui furent leuës &amp; ſa reponce demandée, ll ne luy pluû̂t pas",
            "lors d’y ttae",
            "répondre, mais au lieu de ce faire i diſputoit la puiſance de cette",
            "dédasi",
            "Chambre Sonueraine. Demandantque le Priſonnier fuſt cotaint au.1",
            "de donner vne abſoluë reſponce, ſoit en confeſſant ou en niant :ce gue f.",
            "que s’il refufe de faire, que les charges ſoient tenues pour confeſ- faire",
            "ſes, &amp; que la Chambre pû̂t proceder ſelon la luſtice.",
            "publi",
            "Le Preſ Sire, vous pouuez vous ſouuenir qu’à la derniere ſeance",
            "yoe.",
            "vous fuſtes aduerty des cauſes poue leſqnelles vousauez eſté ame",
            "né icy, &amp; vous entendites la lecture d’vne charge contre vous",
            "qui",
            "eſtoit de haute trahiſon, &amp; autres grands crimes commis cõtre ce",
            "Royaume d’Angleterre, &amp; au lieu d’y répõdre vous interrogiez la",
            "Chambre ſur ſon authorité, puiſſance &amp; Huriſdiction. Sire, l’auto",
            "rité, c’eſt les Communes d’Angleterre aſſembleesen ce Parlemẽt,.",
            "qui demandent que vous ayez à confeſſer ou nier leſdites charges.",
            "Le Roy. Quanie fas icy dernierement il eſt bien vrai que ie pro",
            "poſay cetce queſtion, &amp; certainements’il n’y alloit que de mon",
            "inm",
            "cereſt particulier, i’aurois eſtéſais fait de la proteſtation que",
            "ie fis,",
            "que i’eſtois icyecontre la legalité de cette Chãbre, &amp; qu’vn Roy ne",
            "peut pas eſtre examinépar aucuSuperieur ny Iuriſdiction ſur la",
            "eerre: mais ce n’eſt pas mon ſeul intereſt, c’eſt la franchiſe",
            "&amp; la li",
            "erté du pesple d’Aogleerte,quelquepretexte que vous preniez <pb",
            "n=\"8\"/>",
            "ie ſouſtiens plus leur libercé que vons Car , ree ſans Loy peut",
            "faire les Loix &amp; changer les Loix fondamentales du Royaume, ie",
            "neſçai quel ſujet en Angleterre peut eſtre aſſeuré de ſa vie, ni de ce",
            "qui luy peut appartenir:c’eſt pourquoi quand ie vins icy, ie m’attẽ",
            "dois que vous me donneriés quelques raiſons particulieres par leſ",
            "quelles ie conneuſſe quelle Loy &amp; quelle puiſſance vous auiez",
            "de",
            "proceder contre moy; &amp; partant ie ſuis vn peu empeſhé à vousré",
            "pondre ſur ce ſujet:parce que l’affirmatiue eſt la preuue, &amp;",
            "que la",
            "negatlue eſt ſonuent difficile: mais puis que ie ne puis vous per",
            "ſuader de le faire, ie vous déduiray mes raſons le plus briefuemenr",
            "qu’il me ſera poſſible.",
            "Les raiſons pour leſquelles, ſelon ma conſcience, ce que ie dois",
            "premierement à Dieu &amp; puis à mon peuple, pout la preſeruatiõ̃ de",
            "leurs vies, biens &amp; libertez, ie ne puis conceuoir ni vous fairoau",
            "cune reſponce, iuſqu’a ce que i’aye compris la uſtice du procedé.",
            "en, Tous procedez qui ſe font cõtre quelques perſonnes que ce ſoit.",
            ". l.? e Preſ. Sire, il faut que ie vous interrope, ce que ie ne ferois pas,",
            "terron ſi ce n’eſtoit que ce que vous faitas contreuiont aux regles de cette",
            "Chambre de Iuſtice. Vous commencez à argumenter &amp; dſputer",
            "pa",
            "de ce qui concerne l’authorité de cette Chambre, deuant la quelle",
            "vous vous preſentez comme priſonnier, &amp; ecſtes chargé commevn",
            "grand malfaicteut. i’ vous entreprenez de diſputer l’authorité de",
            "cette Chambre, nous ne le pouuons p s ſouffrir, &amp; il n’y a point de",
            "Cour qui le permette, il vous faut ſoûmettre à elle, vous deuez té",
            "pondre directecment &amp; à propos, ſi vous entendez ré́pondre aux",
            "charges ou non.",
            "Ze Roy. Monſieur, auec voftre permiſſion, ie ne ſç̧ay pas",
            "les formes de proceder, ie ſçay les Loix &amp; la raiſon, quoy que ie",
            "ne faſſe pas profeſſion d’Aduocat: mais ie ſçay les Loi auſſi bien",
            "qu’aucun Gentil-homme quiſoit en Angleterre: c’eſt pourquoy,",
            "permetrez-moy de vous dire que ie plaide pour la liberteé de la",
            "Nation Angloiſe plus que vous, &amp; partant ſi ie voulois faire croire",
            "quelque choſe à quelqu’vn ſans en donner raiſon, celane ſeroit pas",
            "raiſonnable. mais il faut que ie vous die que iene puis me ſoûmet:",
            "tre au raiſonnement que l’on m’a fait.",
            "Le Preſ Il eſt vray que vous parlez des Loix &amp; de la raiſon il eſt",
            "neceſſaire qu’il y ait l’vn &amp; l’autre, &amp; tous deuxſont contre vous.",
            "Sire, les Decrets des Communes d’Angleterre aſſemblé́es en ce",
            "Parlement, c’eſt la raiſon du Royaume, &amp; ce ſont eux qui ont doa",
            "né cette Loyſelon laquelle vous deuie gouuerner regner.Sire,"
        ],
        [
            "il ne vous appartient pas de conteſter noſtre authiorité, la Cham",
            "bre vous en aduertit derechef. On remarque bien de quelle fagon",
            "vous meſpriſezle Parlement, &amp; il s’en ſouuiendra bien auſfi.",
            "Le oy. Ie ne puis comprendre comme quoy vnRoy peut eſtre re",
            "puté malfaicteur, mais ſelon toutes les Loix dont i’ay iamais ouy",
            "arler, permettez-moy de vous dire, que toues perſonnes, ſoie",
            "malfaicteurs, ou ce que vous voudre, peuuent s’oppoſer contre",
            "rout procedé, pour ſçauoir s’il eſt legal, &amp; ie demande cela, &amp; que",
            "ma raiſon ſoit encenduë, ſi vous niez cela, vous niez la raiſon.",
            "Le Preſ. Sire, vous auez propoſé quel que choſe à la Chanmbre, le",
            "vous feray entendre en quelque façon ſon intention. Il n’eſt per",
            "mis ni à vous ni à aucun de diſputer ſur ce ſujet, voyla conclu. I",
            "ne faut pas que vous vous oppoſiez à la Iuriſdiction de la Chãbre,",
            "&amp; i vous le faites, il faut que ie vous die qu’ils outrepaſſeront vo",
            "ſtre oppoſition:ils ſont icy aſſemblez par l’authorité des Commu:",
            "nes d’Angleterre, &amp; tous vos Predeceſſeurs &amp; Vous, deuez reſpon",
            "dre deuant eux.",
            "Le Roy.- Ie le nie, monſtrez-m’en vnexemple.",
            "Le Preſ. Sire, vous ne deuez pas ineerrompre la Chambre quand",
            "elle parle à vous, ce neſt pas à vous à decider ce point, &amp; elle ne",
            "vous le permettra pas ſi vous le propoſez par voye d’oppoſition à",
            "la Iuriſdiction de la Chambre, ils ont entré en confideration ſur",
            "ce ſuiet, &amp; affirment leur Iuriſditlor.",
            "Le oy. le dis, Monſieur, auec voſtre pcrmiſſion, que les Commu",
            "nes d’Angleterreme furent iamais vne Chambre d ludicature, ie",
            "voudrois ſçauoir par quel moyen ils y ſont paruenus.",
            "Le Preſ! Sire, l’on ne vous permet pas decontinuer cediſcours.",
            "Lors le Greffier de l Chamsbre leut ce qui enſnitr.",
            "Charles Stard Roy d’Angleterre, vous eſtes aceuſé au nom de",
            "la Nation Angloiſe de hautetrahiſon &amp; autres grands crimes auſ",
            "quels la Chambre a reſolu que vous ayez à reſpondre.",
            "e Roy. Il’y reſpondray auſſi- toſt que ie ſçauray quel le puiſſance.",
            "vous auez de faire ce que vous faites.",
            "Le Preſ. Sic’eſt tsuce que vous-auez à dire: donec vous, Meſ",
            "ſieurs, quitauez conduit ce Priſonnier icy remenez-le.",
            "Le Ry. Ie demandoà eſcrire les raiſons pourquoy ie ne réponds",
            "as, &amp; demande quelque temps pour ee faire.",
            "Le P-eſ. Ce n’eſt pas aux Priſonniers à le demander.",
            "LeRoy. Priſonniers, Monſieur, ie ne ſuis pas vn Priſonnier du.",
            "uu¬.",
            "B",
            "¬"
        ],
        [
            "s",
            "Le P-eſ. La Chambre a deſia entré en conſiderationtouchant",
            "ſa Iuriſdition, &amp; vous en ont aſſeuré, ſivous ne voulez répondre",
            "nous corrigerons voſtre deffaut.",
            "Le Roy, Vous n’auez iamais e ntenduma raiſon.",
            "Le Preſ. Sire, vos raiſons ne doiuent pas aſtre ouyes contre vne",
            "Clhambre Souueraine.",
            "Le oy. Faitos-moyvoir vne Iuriſdition où on n’entende pas",
            "es Raiſons?",
            "Le Preſ. Sire, nous vous monſtronsicy les Communes d’Angle",
            "terre, &amp; quand l’on vous ramenera vous ſç̧aurez plus amplement",
            "le plaiſir de la Cour, &amp; peut-eſtre ſa reſolution finale.",
            "Le oy. Faites-moyvoir où̀ la Chambre des Communes a ia",
            "mais exercé la Iudicarure de cette ſorte?",
            "Lc p--ſ Sergent, oſtez ce priſonnier.",
            "Le Ray. Bien, Monſieur, ſouuenez vous que l’on ne permer pas",
            "au Roy de dire ſes Raiſons pour la liberté &amp; ftanchiſe de tous ſes",
            "ſubiets.",
            "Le Pre On ne vous doit pas ſouffrir teair ce langage, que tout",
            "le monde iuge ſi vous auez bien mainten les Loix &amp; libertez des",
            "ſubjects.",
            "Le Ro5y. Et de grace, Monſieur i’aytouſiours entrepris à ſouſte",
            "nir les Loix, libertez &amp;franchiſes des ſubiects, ie n’ay iamais",
            "pris",
            "les armes contre le peuple, mais pour maintenir les Loix.",
            "Le Preſ. Ilfaut obeyr au comman dement de lCour, il ne veut",
            "pas reſpondre aux charges à luy mpoſez.",
            "Le Roy. Bien, Monſieurt.",
            "Et ainſi le Roy fut conduit au logis du Cheualier Robert Cot",
            "ton, &amp; la ſeance remiſe au lendemain.",
            "Er le Mardy deuxieſme iour de Feurier la Chambre de Iuſtice",
            "prit derechefſeance en laſalle de Vveſtminſter pour proceder cõ",
            "tre le Roy au nombre de ſeptante-trois: le Roy vint accompagné",
            "de ſa garde, iettant vn tegard ſevere deſſus l’aſſemblée, &amp; s’aſſit.",
            "Le ſieurCooxe ſolliciteur general remonſtra à laCour que com",
            "mele priſonnier eſtant à la Barre, au lieu de répondre aux charges",
            "à lui impoſez, conteſtoit touſiours’l’authorité de la Cour, que ſe",
            "lon’la Loy, ſi vn priſonnier ſe laiſſe contumacer par meépris,",
            "&amp; ne",
            "donnae pasvne reſolution finale, par laquelle voye il puiſſe eſtree",
            "xaminé ſelon le droit, c’eſt vne coufeſſion tacite, le crime eſt",
            "com",
            "me aduoüé, comme l’on a veu agir-contre des perſonnes qui de",
            "meritoie nt mieux que ce priſonnier: &amp; partant de mande quelon"
        ],
        [
            "6",
            "luy prononce preſentement ſon Arreſt.",
            "Le Preſ. Sire, vous auez ouy la Remonſtrance que le Conſeila",
            "aite à la Chambre au Royaume contre vous: vous vous pouuez",
            "bien ſouuenir( &amp; la Cour ne le peut pas oublier) combien vous a¬.",
            "uez di layé, il vous a pleu de propoſer quelques queftions, &amp; la",
            "Chambre vous en a donné ſolution. On vous a dit pluſieurs fois",
            "que la Chambre vous aſſeure de ſa luriſdiction, que ce n’eſtoit pas",
            "à-vous ny à aucun autre à conteſter la Iuriſdition de la ſupréme &amp;",
            "rres-haute authorité d’Angleterre, de laquelle il n’y a point d’ap",
            "pel,&amp; touchant laquelle il nefaut point entrer en contention,",
            "&amp;",
            "neantmoins vous auoz touſiours perſiſté à ne luy obeir en aucune",
            "façon, &amp; n’auez pas reconnu qu’e lle euſt aucun pouuoir, ny meſ",
            "mes la Chambre haute laquelle a eſtably cetre Chãbre de Iuſtice.",
            "Sire il faut que ie vous die de la part de la Chambre que vos de",
            "lais lui ſont faſcheux, &amp; que vous ne deuez pas vous iouer,",
            "ainfi.",
            "d’elle, eſtant authoriſez par le Grand Conſeil d’Angleterre, &amp;",
            "qu’elle pourroit bien auec iuſtice s’auãitager de ces delays &amp; pro",
            "cedet à la prononciatrion de voſtre Arreſt, &amp; neantmoins c’eſt",
            "leur",
            "bon plaiſir de vous onneradreſſe, &amp; en leur nom ie vous interpelle",
            "de répondre poſiriuemenr aux charges dépoſez contre vous, &amp;",
            "pour parler ouuertemen la luſfice n’a point égard aux qualitez",
            "des perſonnes, c’eſt à vous à donner Reſponſe finale ( en bon An",
            "gloisj ſi vous eſtes aurheur des trahiſons à vous impoſez ou non.",
            "Le Ry apres vne petite pauſe, dit:",
            "Quand iefusicy hyer, ie demanday à parler pour les libertez de",
            "Ila Nation Angloife, &amp; ie fus interrompul, ie demande derechef ſi",
            "ie puis parler libtement ou non?",
            "Le Preſ. Sire, vous auez deſia eu laReſolution de la Chãbre fur",
            "ce ſujet &amp; on vous dit qu’eſtant accuſé de crimes de cette nature,",
            "c’eſtoit à vous à recognoiſtre la luriſdiction de la Chambre &amp; ré",
            "pondte à vos charges, ſi vous n’y répondez, ce que la Cour vous",
            "permet de faire à preſent, encore qu’elle pût prendre aduantage de",
            "Voſtre mépris, toutesfois ſi vous pouuez vousuſtifier, quan d vous",
            "aurez répondu, vous ſerez entendu à loiſir, &amp; deffendez vous le",
            "mie que vous pourrez: mais, Sire, il faut que ie vous die de la",
            "part de la Chambre &amp; de ſon Commandement, qu’il ne vous eſt",
            "pas permis de ſortir de voſtre ſujet pour entrer dans vn autre diſ",
            "cours, iuſques à ce que vous ayez répondu poſtiuement touchant",
            "vos accuſatis.",
            ".."
        ],
        [
            "Le y. Pour les charges: i’en fais fort peu de cas, c’eſt la liberté",
            "dala nation Angloiſe quc ie ſouhaitte. Quoy? que ierecognoiſſe",
            "one nouuelle Chãbre dont ie n’ay iamais ouy parler. Cela deuroit",
            "monſtrer exemple aux Anglois de maintenir la Iu ce &amp; les Loix",
            "anciennes, pour moy en verité ie n’ay point de voye pour ce faire.",
            "Vous parliez fort bien la premiere fois que ie vins iey, qui eſtoit.",
            "Samedy dernier, diſant que i’eſtois fortementoblige, ſelon’Dieu,",
            "de maintenir les Libertez de mon peuple: il eſt vray, ie confeſſe",
            "que ie fuis obligé enuers Dieu &amp; mon peuple de deffendre autant.",
            "qu’il m’eſt poſſible les anciennes Loix du Royaume, &amp; partant",
            "permettez-moy de vous dire que ie ne reſpondray pas particulie",
            "rement, iuſques à ce quevous m’ayez fit voir que ceprocedé n’eſt",
            "pas contraire aux Loix fondamentales du Royaume. Si vous ms",
            "voulez donner quelque temps, ie vous ferayvoir les Raiſons pour",
            "leſquelles ie ne le puis pas faire ainſi. Et icy eſtant interrompu il",
            "dit: &amp; de grace vous ne deuez pas m’interrompre, ie ne ſçay com",
            "me quoy ie ſuis venu icy; mais la Loy ne vous permet pas de faire",
            "voſtre priſonnier de voſtre Roy: Ie traittois ſur la foy publique du",
            "Royaume, c’eſtoit les deux Chambres du Parlement qui repreſen",
            "toient le Royaume, &amp; quan! i’eus quaſi arreſté le Traicté,",
            "alors",
            "ie fus entraiſné́ &amp; amené icy, &amp; partant.",
            "Iey le Preſidene luy dt, Sire, enendez le plaiſir de la Cham.",
            "bre.",
            "Le Roy. Et de grace, Monſieur",
            "Le Preſid Non, Sice, de grace il ne vous eſt pas permis de tom",
            "ber en ce diſcours, vous vous preſentez comme vn mal-faicteur,",
            "vous n’auez pas reogneu l’authorité de la Chambre &amp; elle ne s’en",
            "ſoucie pas; mais enoor vn coup elle vous commande de reſpon",
            "dre poſitiuement. Greffier faites voſtre deuoir.",
            "Le Roy. Sondeuoir, Monſieur.",
            "Lors le Greffier preſena yn papier au Roy demandant ſa der",
            "niere refponſe de confeſſer ou nier les aceuſarions.",
            "Le Roy, Ie vous dis derechef, Monſieur, que ſi par ce moyen ie",
            "pouuois doner ſatisfaction à la nation Angloiſe de la candaur de",
            "mon procedé en lacharge qui m’a eſté comniſe ie le ferois; mais",
            "de recognaoiſtre vne Chambre nouuelle contre léurs Priuileges",
            "pour reformer les Loix- fondamentales du Royaum, Monſieur",
            "vous men excuſerez.",
            "Le Preſid. Site, voicy la troiſieſme fois que vous auez publique",
            "aent deſobligé &amp; afronté la Chambre, vos aions teſmoignens",
            "aſſez"
        ],
        [
            "aſſez comme quoy vous auez preſerué les Priuileges du peuple:ve",
            "ritablement, Sire, les intentions des hommes, ſe doiuent remar",
            "quer par leurs actions, vous auez eſcrit les voſtres en caracteres",
            "de",
            "ſang par tout le Royaumse; mais vous entendrez le plaiſir de la",
            "Chaabre: Greffier ſuppleez au deffaut, &amp; vous Meſſieurs qui auez",
            "pris la charge du priſonnier remenez-le.",
            "L Roy. Ie ne vous diray plus qu’vn mot: s’il n’y alloit que de",
            "mon iatereſt, ie n’en parlerois pas d’auantage &amp; ne vous interto",
            "prois pas.",
            "LE Pa asi. Vous auez entendu le plaifir de la Chanmbre, e",
            "vous trouerez quoy que vous ne le vouliez pas entendre) que",
            "vous eſtes deuant vue Chambre de Iuſtice.",
            "Lors le Royſortieſuiuy deſes gardes, au logis du Cheualier Ro",
            "bert Cotton où il auoit couché l’autre nuiét &amp; celle-cy, &amp;",
            "la Sean",
            "ce fut remiſeau prochain iour.",
            "Le leudy quatrieſmae de Feurier la Chambre Souueraine eſtablie",
            "pour le procez du Roy, proceda à exaainer des teſmoins pou",
            "prouuer les charges qui eſtoient contre luy, les vns portant teſmoi",
            "gnage qu’il eſtoit preſent lors que l’on plaça ſon Eſtendart, les",
            "au",
            "tres qu’ils l’auoient veu en tel &amp; tel Combat l’eſpée uë à la",
            "main,",
            "&amp; le reſte commeil eſt expoſéenſes charges, &amp;e.",
            "Les charges &amp; accuſations d Roy de l Grand’Bretagne.",
            "VE Charles Stuart eſtant admis Roy d’Anglererre,- &amp; la",
            "Couronne luy eſtant confiee, auec vn pouuoir limité, ſuiuant",
            "lequel &amp; les Loix du pays il pouuoit gouerner &amp; non autrement,",
            "&amp; par cette confiance, ſonſerment &amp; ſa charge, eſtant obligé deſe",
            "ſeruir du pouuoir à luy conmrmis pour le bien du public &amp; pour la",
            "conſeruation des droicts &amp; liberte du peuple. Neantmoins pour",
            "fruſtrer &amp; aneantir les fondemens d’iceſuy, e oſtar le moyen de",
            "emedier au mauuais gouuernement, ce qui eſtoit reſerué au be",
            "aefice du peuple) au pouuoir des frequents &amp; ſucceſſifs",
            "Parlemẽts",
            "ou aſſemblées nationalles par les conſtitutions fondamentales de",
            "ce Royaume. Ledit Charles Stuart ( pour patuenir à ſes deſſeins &amp;",
            "pourſe maintenir luy &amp; ſes complices dans leurs mauuaiſes prati",
            "ques) a traitreuſement &amp; malicieuſement leué les armes contre",
            "ce",
            "preſent Parlemeus &amp;s Coutre le Peuple, lequel y eſt particulioremét",
            "FPreſeé¬.",
            "„¬¬¬.",
            "-l2-..",
            "C"
        ],
        [
            "A Beuerley en la Comté d’or, à Nottingham (lors qu’il y",
            "planta ſon Eſtandars de guerre) à Edghill, &amp; Reinton Field, à",
            "Brainchford, au Pont de Caueſham, au ſiege de Gloceſter, à la ba",
            "taille de Neubery, à Bodmin &amp; autres places en Cornoüaille, à",
            "ville de Leiceſter, au Camp de Naſeby &amp; pluſieurs autres places.",
            "Qu’il a eſté cauſe que pluſieurs mil de ce peuple &amp; ceſte nation libte",
            "ont eſtétuez, &amp; des diuiſions &amp; ſouſleuements de ce pais par l’in",
            "uaſion des Eſtrangers, &amp; par p luſieurs autres meſchantes",
            "voyes &amp;",
            "moyens. D’auoir donné des Commiſſions au Prince ſon fils &amp; au",
            "tres rebelles &amp; reuoltez, tant Anglois que Forains aſſociez",
            "auec",
            "luy, leſquels menacent le pays de plus grandes inuaſions, à la pour",
            "ſuitre &amp; pour l’intereſt dudit Charles Stuart.",
            "Tous leſquels mauuais deſſeins &amp; meſchantes pratiques, ſe ſont",
            "faites &amp; ſe font pour aduancer &amp; maintenir ſon intereſt particulier,",
            "&amp; la puiſſance &amp; pretenduës prerogatiues de luy &amp; de ſa famille",
            "contre l’intereſt public, le droict commun, la liberté, luſtice &amp; la",
            "paix du peuple de cette narion, laquelle auoit mis ſa confiance en",
            "luy, comme diteſt.",
            "Par toutes leſquelles menées il apperrt que ledit Charles Stuar:",
            "eſt autheur deſdites inhumaines, cruelles &amp; ſangnaires guerres,",
            "&amp; partant criminel de coutes les trahſons, meurtres, tapines, bruſ",
            "lements, degaſts, deſolations, dommages &amp; malheurs de cette na",
            "tion, &amp; de tout ce quia eſté fait &amp; commis à cauſe de",
            "ladite guerre.",
            "Le Samedy ſixiérme de Feburier la Chambre de luſtice prit ſeã",
            "ce en la Salle de V Veſtminſter, le Preſident reueſtu d’Eſcarlatte,",
            "&amp;",
            "apres l’appel ordiuaire de la Chambre, le Roy vint en ſa maniere",
            "accouſtumée ſon chappeau à ſa teſte. Conmme il paſſoit au milleu de",
            "la Salle, ilſe fit vn cry du peuple demandant que iuſtice &amp; execu",
            "tion fuſt faite: le Roy eſtant venu il demanda à eſtre ouy, le",
            "Preſi.",
            "dent luy reſpondit qu’il falloit premierement leſç̧auoir de la Ch",
            "bre, &amp; auſſi toſt le Preſident fit voir les intentions de la",
            "Chambre,",
            "&amp; demanda auſſi qu’il fuſt permis au Roy de parler, pourueu qu’1!",
            "ne tombaſt pas en matiere de debat, le Roy demanda (eu eſgard",
            "qu’il auoit quelque choſe à dire pour la paix du Royaume &amp; la li",
            "berté des ſubjets) qu’il fuſt ouy deuant les Seigneurs &amp; les",
            "Com",
            "munes en la Chambre dorée auant que l’Arreſt fuſt prononcé. La",
            "deſſus la Cour ſe retira dans la Chambre des V Vards &amp; le Roy chez",
            "le Cheualier Robert Cotton, &amp; apres viron demy- heure de debat,",
            "la Cour reuint de la Chambre des V Vards auec cette reſolution,",
            "que ce que le Roy auoit demandeé n’eſtoit que pour dilayer, toutes"
        ],
        [
            "foiss’il vouloit dire quelque choſe à la Chambre en ſa deffence",
            "auant que de prononcer l’Arreſt il ſeroit ouy, &amp; le Roy ayant da",
            "claré qu’il n’auoit plus rien à dire, le Preſident fit vne longue",
            "narra",
            "tiontouchant le mauuais gouuernement du Roy, tirant des preu",
            "ues de la loy que les Roys d’Angleterre deuoient rendre compte à",
            "leur peuple &amp; à la loy, laquelle eſtoit par deſſus eux, &amp; produit",
            "pluſieurs paſſages des Roys qui auoient eſté dépoſez &amp; mis en priſ6",
            "par leurs ſubsets, &amp; particulierement dans le Royaume de ſa naiſ",
            "ſance qui eſt l’Eſcoſſe, ou de cent neuf Roys la pluſpart auoient",
            "Ie o1",
            "eſt naif",
            "eſté empriſonnez, dé́poſez, ou leur procez fait pour auoir mal gou- ’ee",
            "uerné, ſa grand Mere propre chaſſée, &amp; ſon pere couronné à l’in.",
            "Marie",
            "ſtant.",
            "Stuart",
            "Apres eecy la Chambre cõmanda au Greffier de lire I’Arreſt ec6. ene",
            "enu ln epnene ene e leue e unie eie eieouerne eee",
            "donna, que ledit Charles Stuart, comme tyran, traiſtre, meurtrier,",
            "à uoit",
            "ennemy public, ſeroit mis à mort, par laſeparation de ſa teſte d’a. i eie",
            "tranchée",
            "uecſon corps.",
            "par li",
            "Lors le Roy demanda à eſtre oüy: mais d’autit que l’Arreſt eſtoit",
            "deſia prononcé, on ne luy voulut pas petmettre. Comme le Roy re- Rene",
            "d’angle",
            "paſſoit par la ſalle, on entendit vn autre cry de peuple,",
            "demandant’",
            "que iuſtice &amp; execution fuſt faicte.",
            "Le Roy",
            "Le Roy alla (conduit par des gardeschez le Cheualier Cotron,",
            "&amp; de là à Vvhitehall.",
            "ſon fils",
            "La Chambre paſſa vne Declaration pour reformer la forme des ’¬.",
            "ce Roy.",
            "Eſcritures, &amp; autres procedures des Iuriſdictions, leſquelles ſe fai",
            "ſoientauparauant au nom du Roy.",
            "La Chambre conſiderant que (apres l’execution du Roy)quel",
            "ques vns du Royaume pourroient attenter à faire proclamer le",
            "Ptince Charles, ou quelqu’vn de cette lignée, Roy d’Angleterre,",
            "comme l’on a veu ſouuent en cette nation, apres la mort des Roys,",
            "elle ordonna à vn Commiſſaire de dreſſer vn Ediét, portant def",
            "fenſes à toutes perſonnes de proclamer aucun Roy, ſans le conſen",
            "tement du Parlement, à peine de crime de haute trahiſon, &amp; de",
            "preſcher ou dire aucune choſe au contraire du procedé &amp; de la ſu",
            "preſme authorité de cette nation, les Communes d’Angletetrre, ſur",
            "peine d’empriſonnement de leurs perſonnes, &amp; autre punition s’il y",
            "eſchet. Età certe fin, que ledit Edict ſera publié par tout le Royau",
            "me, à ce qu’aucun n’en pretende cauſe d’gnorance.",
            "Vn Officier de l’armée teſmoigna à queſques membres du Par le",
            "C 1j"
        ],
        [
            "ment, que le Roy voyant que ſon Arreſt de mort eſtoit prononcé,",
            "e o;y &amp; que ſon execution eſtoit prochaine, il pleuſt à la Chambre de",
            "2 u luy permettre de voir ſes enfans, &amp; qu’il peuſt auoir le ben de c6",
            "ils &amp;",
            "a. munier &amp; ſe preparer à la mort, &amp; pour cét effet demanda le ſieur",
            "enreles Iuxſon cy deuant Eueſque de Londres, auec perrmiſſion-de pou",
            "mains",
            ", uoir conuerſer priuément auec luy en ſa chambre, ee que la Cham",
            "aeus, bre luy octroya.",
            "Ce iour le Roy logea à V vhirtehall, &amp; le lendemain qui eſtoit i.",
            "manche, le ſieur Iuxſon preſcha deuant S. M. en ſon logis priué.",
            "’êâése2",
            "Relation uveritable de la mort ds Roy de la Grand Bretagne:",
            "auee la Hlarangue faicte par S. M. ſur l’eſchaſfaut, lmmedia",
            "e Roy",
            "uit de",
            "ement auant ſon executio.",
            "T E neufieſme iout de Ianuier fur les dix heures du mati Ie oy",
            "Lfut conduit de S.lames à’ pied par dedans le Pare, au milieu",
            "n Regiment d’Infanterie, Tàrmbour battant, &amp; Enſeignes dé",
            "ployées, aueeſa garde ordinaire, armée de pertuiſanes, quelques",
            "vns de ſes Gentils-nommes deuãt &amp; apres luy la teſte nuë. Le",
            "ſieur",
            "lIuxſon Doteur en Theologie,ey deuant Eueſque de Londres, le",
            "fuiuoit, &amp; le Colonel Thomlinſon, qui auoit la charge de S. M.par",
            "mãdé le",
            "s lant à luy la teſte nue depuis ledie Pare de ſaint lames-au uauers de",
            "a la galerie de Vvhitehall, iuſques en la chambre de ſon cabinet, où il",
            "P¬ cochoit ordinairement, &amp; faiſoit ſes prieres; oùà eſtant arriué, il re",
            "laine.",
            "fuſa de diſner, pour autant que(ayant cômunié enuiron vne heute",
            "Coi Auparauantil auoit beu eſuitte vn verre de vin, &amp; mangé vn mor",
            "poes ceau de pain.",
            "e iaiſfut aecompagaé par ledit feur Iuxſor, le Colonel Thom",
            "u ence",
            "rea Iiſon &amp; quelques autes Oiciers qui auoient charge de le ſaiur¬",
            "lel, &amp; de ſagarde du Corpaenuione de Mouſquenires depuiu laSale",
            "que le",
            "banqueter, joignane laquelle l’Eſchaffaut eſtoit dreſſe, endu de",
            "ri, deuil auee la haieue &amp;e lechouqua au miuuPlufiou compupe",
            "de eaualerie &amp;e d’infanterie eſtoient rangee aux deuz coſtez",
            "de",
            "h e l’Eſehaffaut, auec côfuſion de peuple pous voir ceſpectaecle. LeRoy",
            "’, eſtant monte ſur l’Eſehataut jetta les yeux auteniuemens ſur la",
            "pand,",
            "ue hache &amp; le chouquet, &amp; demanda au Colonel Haxer, s’iln’y e",
            ", auoit point de plus haut puis parlacomme il ’enſuit, adreſſant ſes",
            "Bour",
            "j le paroles particulieremeat a Colonel Thomlinſon.",
            "„ ¬¬",
            "ſe.",
            "HMARi"
        ],
        [
            "13",
            "¬.",
            "H ARANGV.",
            "l’ay fort peu de choſe à dire, c’eſt pourquoy ie m’adreſſe à vous,",
            "&amp;Z vous diray que ie me tairois fort volontiers, ſi ie ne craignois",
            "que mon ſileceae dounaſt ſubiec à quelques vns de croire que ie",
            "ſubis la faute, conme ie fais le fupplice: Mais ie croy que pour m’aec",
            "quitcert enrers Dieu mon pais, ie dois meiuſtifier come ben",
            "Chreſtie&amp;e bon Roy, &amp; finalerment comme homrae de bién.",
            "e commenceray premierement par moninnocence, &amp; en veri",
            "té, ie croy qu’il ne m’eſt pas neceſſaire de vous entretenir leog",
            "aps ſareſubes. Tou le one ſour ueie n’ar iuma com",
            "mencé la guerte auécdes deux Chanbres du Parlerment, &amp; i’appe",
            "le Dieu à teſmoin (auquel ie dois bien toſt rendre compte) que ie,",
            "n’ay iamais eu intention d’vſurper ſur leurs priuileges, au coatraire",
            "ils commencerent eux-meſmes en ſe ſaiſiſfat des Arſenaux, ils",
            "confeſſent qu’ils m’appartiennent: mais ils iugerent qu’il leur eſto",
            "neceſſairede me les oſter, &amp; pour le faire coutt, ſi quelqu’vn vau",
            "regarder les dattes des Comniſſiõ6s de leurs Deputez &amp; des miens,",
            "comme des Declarations, il verra éuldeaent qu’ils ont comme",
            "cé ces malheureux deſordres, &amp; non pas moy. De ſorte que i’eſpe",
            "re que Dieu vengera mon innaocenc. Non ie ue le veux pas! i’ay de",
            "la charité, à Dieu neplaiſe que i’en iapute la faute aux deux Cham",
            "bres du Parlement , il n’eſt pas beſoin n’y de l’vn n’y de l’autcs,",
            "i’e",
            "pere qu’ils ſont exempts de ce crime, car ie croy que les mauuais",
            "Miniſtres d’entr’eux &amp; moy, ont eſté les cauſes principales de tout",
            "ce ſang reſpandu. Tellemens que pat maniere de parler, comaeie",
            "m’en trouue exempe, i’eſpere &amp; prie Dieu qu’ainſiſot) qu’ils le",
            "ſont auſſi. Neantmoins à Dieune plaiſe que ie ſois ſi muuais Chre.",
            "ſtien, que ie ne confeſſe que les iugemens de Dieu ſont iuoſtes con.",
            "tre oy: car ſouuentefois il punit iuſtement par vneiniuſte ſenten.",
            "ce, cela ſe void ot dinairemant. Ie diray ſeulemeat qu’vn iniuſte L’Arreſt",
            "de mott",
            "Arreſt que i’ay ſouffert eſtre execute, eſt puny à preſent par vn",
            "aurre iniuſte donné cantre moy-mefme. Ce que i’ay dit iuſqes icy d’Etra",
            "fore.",
            "eſt pour vous faire voir mon innocence.",
            "Maintenant pour vous faire voir queieſuis bon Chreſtien, voila",
            "vn honneſte homme(meonſtrant au doigt le ſlour Iuxſon)leque",
            "portera teſmoignage qae i’ay pardondôà tout le monde, &amp; enpar",
            "ticulrer à ceux qui ſont aatheurs de mamoet, quels ils’ſons Dieu le",
            "ſçait, ie prie Dieu de leut pardonner: Mais ce n’eſt pas tout, il faut",
            "bien que ma charisé paſſe pluts auantte ſouhaitte qu’ils ſe repentent;",
            "D."
        ],
        [
            "14",
            "car veritablement ils ont commis vn grand peché en cette occuren",
            "ce. Ie prie Dieu auec ſainct Eſtienne, qu’ils n’en reçoiuent pas la",
            "punition, non ſeulement cela: mais encore qu’ils puiſfent pren dre",
            "la vraye voye d’eſtablur la paix dans le Royaume, car la charité me",
            "commande non ſeulement de pardonner aux perſonnes particulie",
            "res: mais auſſi de taſcher iuſques à mon dernier ſoûpir, demetre la",
            "paix dans le Royaume, ainſi( Meſſieurs) ie le ſouhaitse de toute.",
            "mon ame, &amp; eſpere qu il y a quelques vns icy qui le fetone connoi",
            "ſtre plus loing, afin d’aider à la pacification du Royaume. Mainte",
            "Se tour",
            "nant, Meſſieurs, il vous faut faire voir comme vous eſtes en va",
            "que- mauuais chemin, &amp; vous ramettre en vn meilleur. Premierement",
            ",, bour vous montrer que vous vous détournede la luſtice, ie vous",
            "que",
            "ae, diray que rout ceque vos auez iamals fait, à ce que i’en ay peu con",
            "quiſe ceuoir, a eſté par yvoye de conqueſte; certainement c’eſt vne",
            "fort",
            "atinoiemt",
            "’mauuaiſe voye: Car vne conqueſte, Meſſieurs, n’eſt iamais iuſte,",
            "diſou s’il n’y à quelque bonne &amp; legiime cauſe, ſoit pour quelque tort re.",
            "ceu, ou en ayant droit legitime, &amp; alors ſi vous outrepaſſez cela;",
            "la premiere conteſtation que vous en aue, rend voſtre dauſe iniu",
            "te à̀ la fin,’quoy qu’elle fuſt iuſte au commencement; mais ſi ce",
            "n’eſt par conqueſte, c’eſt vne grande volerie, comme -vn Pirate.",
            "reprocha vn iour à Alexandre, qu’il eſtoit la grand voleur &amp; pout",
            "luy qu’il ſe contentoit d’auoir le nom de petit, de ſorte, Meſſieurs,",
            "que ie trouue la voye que vous prenez fort mauuaiſe à preſent.",
            "Meſſieurs, pous vous mettre en vn bon chemin, ſoyez aſſeurez que",
            "vous ne ferez iamais bien &amp; que Dieu ne vous aſſiſtera iamais, que",
            "ous ne donniez à Dieu, ce qui appartient aà Dieu, &amp; au Roy ce qui",
            "appartient au Roy(ie veux dire à mes ſucceſſeurs) &amp; au peuple. Ie",
            "ſuis autant pour le peuple qu’aucun de vous; ll vous faut donner à",
            "Dieu ce qui appartient à Dieu en reiglant ſon Egliſe droitement",
            "( ſelon l’Eſcriture ) laquelleeſt à preſent en deſordre. Pour vous en",
            "dire la voye en deſtail preſentement, ie ne les puis faire, ie vous",
            "dirai ſeulement qu’il ſeroir bon d’aſſembler vn Synode national où",
            "chacun pourroit diſputer auectoute liberté, &amp; queles opinions qui",
            "paroiſtroient éuidemrmaent bonnes fuſſent ſuuis.",
            "Voulant",
            "nne Quand au oy, en verite ie ne veur pas aos puiſetoumant",
            "u vers vn Gentil homme qui touchoit la hache, dit (ne gaſtes pas la",
            "’hache). Quand au Roy, les Loix du Royaume vous en inſtruiront",
            "le te",
            "n clarement, &amp; partant, d’autant que cela me touche en",
            "particulier",
            "ie ne vous en dis’qu’vn mot en paſſant.",
            "Pour le peuple, certaiuement ie deſire autant leur liberté &amp; fran¬"
        ],
        [
            "’",
            "15",
            "chiſe, que quique ſe ſoit,mais il faut que ievousdie qu’elle cor¬.",
            "ſiſtea eſtre conſerudepa lesoix., par leſquellerisſoient aſleure",
            "de leurs vies &amp; de leurs biens, ce n’eſt pas qu’il faille qu’ils ay ent",
            "paca goauememenms, eſfieurs;, cala ne leur appartient pas. Vn",
            "Soueaine vſuit ſonuaien differans l’vn de l’autre, &amp; pattant",
            "iuſques àce que vus faciez cela ie veux dire, qre vous mettiez",
            "le peuple en ueteſoctedeliberté, certainemnent ils n’en auront ia",
            ".",
            "nais.",
            "Meſſieurs, c’eſt pout eeſubjet qoe ie ſuis iey, ſi i’euſſe voului don",
            "nex lieu à vn arbitrage afif de changer les Loix ſelon la",
            "puiſſance",
            "du glaiue, i’euſſe peu éuiter cecy, &amp; partant ie vous dis ( &amp; prie",
            "Dieu qu’il en deſtourneſon chaſftiment de deſſus vous) que ie ſuis",
            "martyriſé pou le peuple.",
            "Veritablemens, Meſſieurs ,ie ne vous tiendray pas plus long",
            "temps, ie vous diray ſeulément que i’euſſe bien pû demander quel",
            "que peu detemps pour mettre cecy en meilleux ordre, &amp; le",
            "digerer",
            "mieux, partant i’eſpere que vous m’excuſerez.",
            "I’ay deſchargé ma conſcience, ie prie Dieu que vous preniez les",
            "voyes les plus propres pour le bien du Royaume, &amp; voſtre propre",
            "ſalut. Alors le ſieur luxſon dit au Roy.",
            "Plaiſt- il à voſtre Majeſté ( encor que l’affection qu’el le à pour la",
            "Religion ſoit aſſez connuë) dire quelque choſe pour laſatisfaction",
            "du peuple.",
            "Ie vous remercie de tout-mon cœur, Monſeigneur, parce queie",
            "l’auois preſque oubliié. Certainement, Meſſieurs, le ecroy que ma",
            "conſcience &amp; ma Religion eſt fort bien conneuë de tour le monde,",
            "&amp; partant ie declare deuant vous tous, que ie meurs Chreſtien,",
            "profeſſant la Religion de l’Egliſe Anglicane, en l’eſtat que mon",
            "pere me’la laiſſée, &amp; ie croy que cét honneſte homme ( monſtrant",
            "le ſieur Iuxſon) le teſmoignera. Puis ſe tournant vers; les Officiers,",
            "dit, Meſſieurs, excuſez moy en cecy, ma cauſe eſt iuſte, &amp; mon",
            "Dieu eſt bon, ie n’en diray pas dauantage, puis il dit au Colonel",
            "Haeer, ayez ſoin s’il vous plaiſt, que l’on ne meface point languir.",
            "Et alors vn Gentilhomme approchant aupres de la hache, Le Roy",
            "lui dit prenez garde à la hache, ie vous prie prenez garde à la ha",
            "che. En ſuitte dequoi le Roy parlant à l’executeur dit, ie ferai ma",
            "priere fſort courte, &amp; lors que i’eſtendrai les bras............. puis le",
            "Roi demanda ſon bonnet de uift au ſieur luxſon, &amp; l’aiant rmis",
            "ſurſa teſte, il dit à l’exeeuteur, mes cheueux vous empeſchent-ile?",
            "lequel le pia de les mettreſous ſon bonnet, ce que le Roi fit eſtant",
            "D ij"
        ],
        [
            "16.",
            "aidé de l’Eueſque &amp; de l’enxecuteur. Puis le :",
            "24",
            "chef vers le ſieur luxſon. dit ma cauſe eſtjfte,: 2 n ouii",
            "bon.",
            "1.’",
            "2-.",
            "LE s v V s p. llhn’y aûs ’vapasaisepas eſt",
            "faſcheux, il eſtfott coort, dé pouo hnſtdeciquirosspaates a",
            "bien loing prospcemeat, il voui s eranſpnntea de la enea: Cid,,",
            "&amp; là vous trouerez bouceap deioyat s demenonfart.:",
            "Le Roy. Ie vay d’vne Couronne corruptible à vne incorruptible, oà il ne",
            "peus pas y auoir detroule, nnaucunecoubla d moae.",
            "laeſo. Vous changez vne Couronne temporelle à vne Eternelle, onfort",
            "bon change.",
            "L ay, Dit à l’exeecuteur mes cheueux ſot lls bien ? Le Roy oſta ſon man-",
            "teau &amp; donn ſon cordonbleu, qmeet ortrede ſalnét Gerges, audit fienr",
            "L’6 eroit luxſon, diſans ſouuenez-vous.......",
            ".....puis leoy-ſta ſon- pourpoint, &amp;",
            "l eſtaut en cnemiſee, romieſon maateui ſra ſpada paus ngrdant le",
            "at , chonquet, dit à l’execuceur, il vous le faar bien attacher.",
            "Prinee L’execeur, Il eſt bien attaché.",
            "de Gaules Le oy. On le pouuoit faire vn-peu plus haut,",
            "..",
            "L’eaecreur, Il ne ſç̧auroit eſtre plus haut Sire.",
            "Le oy. Quand i’etendray les bras ainſl alors.......’...pres quoy ayant",
            "dit deux ou trois paroles tout bas, debout, les mains &amp; ’les yeux leuez en",
            "haut, s’agenoüiilla incontinent, mit ſon col ſar le chouquet, &amp; lors l’exe",
            "cnteurremeantencores ſes cheuoux fous ſon boninet, le Roy dit (pen",
            "ſan qu’il l’allaſt frapper ) attendez le ſigne.",
            "L execseur, Ie le feray s’il plaiſt à voſtre Maieſté.",
            "Et vne petite pauſe apres, le Roy eſtendit les beas. L’executeur ſepara la",
            "teſte de ſon corps d’vn ſeul coup, &amp; quand la teſte du Roy fut tranch́e, l’e",
            "oeuteur la priſt en ſa main &amp; la monſtra aux ſpectateurs, &amp;",
            "ſon corps fut",
            "ais en vn coffte couuett pour ce ſubiet de velours noit. Le corps du Roy eſt",
            "àpceſent en ſa Chambre à Vvicthalle..",
            "Sic tranſit glara ode."
        ]
    ]
}