{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-27",
            "@who": "AB"
        },
        "titre": "Relation nouvelle de la défaite des trouppes du comte\n          d'Harcourt par l'armée de Son A. R., commandé par M.le prince de Conty, près Bordeaux, où\n          il est demeuré plus de six cens chevaux des ennemis sur la place et deux cens pris\n          prisonniers avec tous leurs bagages.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3176_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "NOVVELLE",
            "DE LA DEFAITE",
            "DES TROVPPES",
            "DV",
            "COMTE D’HARCOVRT,",
            "par l’Armée de ſon A. R com",
            "mandée par MR le Prince de",
            "Conty, prés Bordeaux.",
            "Où il eſt demeuré plus de ſix cens chevaux des",
            "ennemis ſur la place, &amp; deux cens pris",
            "priſonniers auec tous leurs bagages.",
            "A PARIS,",
            "Chez LOVYS HARDOVIN, ruë S. Victor.",
            "M. DC. LII.",
            "Permißion de ſon Al. Royale."
        ],
        [
            "3",
            "RELATION NOVVELLE DE LA DEFAI",
            "te des trouppes du Comte d’Harcourt, par",
            "l’armée de ſon Alteſſe R. commandée par M",
            "le Prince de Conty, pres de Bordeaux.",
            "il eſt demeuré plus de fix cens cheuaue des enne",
            "mis ſur la place, &amp; deux cens pris priſonniers auee",
            "ous leur bagages.",
            "J Comte d’Harcourt ſe deuoit contenter",
            "L, d’auoir veu deſia vne partie deſes troup",
            "pes battués &amp; rompuës deuant la ville &amp; Cha",
            "ſteau de Nerac par celle de Monſieur le Princc",
            "de Conty, au mois d’Avril dernier, ſans hazar",
            "der le reſte, puis que ceſte route de Nerac",
            "auoit reünv beaucoup de places, de Capitai",
            "nes &amp; ſoldars au partv de ſon Alteſſe Royale.",
            "Mais il à porté́ ſes deſſeins iuſques là, que de",
            "faire marcherſon armée vers la ville de Bor",
            "deaux pour l’obliger aà condeſcendre à ce qu’il",
            "pretendoit de ceſte Metropole &amp; Capitale de",
            "Guyenne, ne croyant pas eſtre diuerty de ce",
            "ſien deſſein par les forces qui luy eſtoint -",
            "traires en ceſte Prouince.",
            "A ij"
        ],
        [
            "Mais il ne ſe fut par pluſtoſt reſolu d’ordon",
            "ner la marche de ſon mées au pais Bordelois,",
            "que Monſieur le Prince Conty, qui eſtoit à",
            "Bergerac receut vn grand ſecours de Cauale",
            "ries &amp; d’lnfanteries de ſadite A. R. leuce en",
            "Languedoc, &amp; qui fut enuoyé de Tholouſe",
            "ſous les Capitaines &amp; Officiers commis pour",
            "le conduire en Guyenne, &amp; toſt apres d’vn au",
            "tre corps d’armée commandé par le Vicomte",
            "d’Arpaiou, d’enuiron deux mille hommes de",
            "pied &amp; de cheual venus d’Auue gne &amp; de Vi",
            "uarets pour fortifier clle deſadite Alteſſe.",
            "Le Prince de Conty eſtoit aſſiſté du fils de",
            "Monſieur le Mareſchal de la Force, du Mar",
            "quis de arſin, &amp; du Colonel Balthaſar, la vil",
            "le de Bordeaux contribue beaucoup pour",
            "pouruoir aux choſes qui eſtoient neceſſaiesà",
            "ceſte armée, comme y ayant vn notable inte",
            "reſt.",
            "Donc le Comte d’Harcourt, ayant fait paſ",
            "ſer ſes trouppes prez la Reole ou Lord lois",
            "pretendoit tenir Bordeaux conme bloqué pai",
            "terre &amp; lu oſter les commodtez qu’elle e",
            "t des deux riuicres de Garonne &amp; de Dor",
            "doniiuiſſont comme ſes deux mammelles",
            ","
        ],
        [
            "2¬2.",
            "5",
            "Mſaae, Vous voyez hien qus mã Soœr ’Angle",
            "eeeboatne ays &amp;neanumoins ie laeuxſouftrir,",
            "pancequellea eſprit aſſez bon pour conceuoir ce que.",
            "ie fais. La Reyne d’Angleterre ne fit pas ſemblantde",
            "l’etndie: Et loy dit, Madame, il eſt ehaps que ous",
            "aus triez ebpaix, on ſeulement vous, mais vo",
            "tre P’euple, qui ſouffre &amp; geit ſoubs le faids de la",
            "Gudrre oulſez-vous eſtre inexorable Non, reſpon",
            "ditlaReyne; mais ie leur vex monſtrer qu’ils ne ſc",
            "uient boter.ma volonté; ites- m’en voſtre pur &amp;",
            "egitime ſentiment. Madame, pardonnez-moy, ie",
            "e vaus diray rien ſur ces çhſes, carnous ne ſommes,",
            "uſſi bien que les autres que des creatures ſuicttes à.",
            "orrupiion;&amp; i’ay déſi depnis long-temps experi",
            "ente que ce que nous aimons &amp; cheriſſonsle plus,",
            "eſf ce qie nous pcd &amp;nous d̂truit..",
            "La Reyne ſe teut à̀ ces parles, &amp; ſe leuantde ſon",
            "’ge, l’an uiy vint annoucer qu quelquaes Deputez",
            "Parlement luy venoien-fairelarouerente, Elle dir,",
            "ne les eut potentenre, Paris n’eſlpas mon aile?",
            "Reyhedngleter luy ŕpondit: QuePasis eſtoit",
            "ur fſle, &amp; pour le oy, &amp; nonpas pous ſon fauoe",
            "Aetteparole elle quitte la ompagnie, &amp; nedo.",
            "aucune udianceà cedsx qui eſtoient venus pour pa",
            "ier les affaires..",
            "La Reyne d’Anglerre voyant cet:froier, ſon",
            "rit touſioursagiſſant vid bon qu’elle aoit quelque",
            "ein, la ſuiuit, &amp; la renontra q’cleeneroit en la",
            "apelle; Elle la ſal ü̈a, la Reyne teceut le ſalur, &amp; ly",
            "dirt: Puis eſtant-euſemble, e lle luy démanda; Ma.",
            "r, pour quelhpary tenez-rous? Voalz-vous eſtre",
            "ne de irance &amp; ide lAngleterne? Elleetpodit à",
            "varoles, ie ne ſuis rien, ſoyez quelque choſe? e",
            "ce fuf. gand;oesqurne quahrité de Segers,",
            "es, &amp; Gentilshommes-Anglois vidrent entoui",
            "Imperiere, &amp; la grand Bsetagne: La Reye le"
        ],
        [
            "6",
            "voyant, ſe retlra dans ſon cabinet, &amp; ne lay peuoit",
            "parler ce iour là. Or ie vous veux bien faire ſçauoir",
            "ccux qui. accompagnerent la Reyne d’Aagletores",
            "Ce furent;",
            "Le Roy d’Angleteroe ſon fils, qai fis aufi vnell",
            "rangue quieſt remarquable, au iuiet de la ſubertioa",
            "des Empires &amp; des Roy aumes, que ie vous ferayvoir.",
            "Monſieur le Mareſchal de Schomberg qui preſenta",
            "leurs Maieſtez Britanniques à leurs Maieſtez Fraçoi",
            "ſes, &amp; donuà ſuiet de la Harangue de la ſR eyne d’Aa",
            "gleterre.",
            "Monſieur le Duc d’Vae z qui ne faiſoit que paroit,",
            "me parla point.",
            "Monſieur le Comte de Tonnerre qui fut ſi hardy",
            "e dire à la Reyne qu’il falloir bander la playe, &amp; eſîtau",
            "cher le ſang des ſeruiteurs du Roy, &amp; des honsFrap",
            "4is.",
            "Monſieur de Liancourt nit quedes Pailà,ai",
            "car on faiſoit grand bruit.",
            "Monſieur le Marquis de Mortemarte, dir que la",
            "-Reyned’Angleterre auoit bien ordonné ſes Conſeils,",
            "&amp; que malheureux ſeroient ceux qui ne les ſuiuroient",
            "pas: Qu’vn Peuple aimoit mieux viure ſous les L oide",
            "la Paix, que de la-Guerre; &amp;que ce que les Princes fai",
            "ſoient, n’eſtoit que pour ſe faire aimer &amp; cherir d",
            "Peuples; &amp; queſi le Roy faiſoit le ſemblable, ilſe trou",
            "ueroit en repos, &amp; grandememoheureux; Ces parole",
            "le firent mal venir auprés de la Reyne.",
            "Monſieur Tubeuf di qu’il falloit ſoulager le eeu",
            "ple, &amp; luy donner le repos &amp; la aix; mais qu’il fal",
            "loit amoindrir l’ahorite des rinces: Cette parole",
            "fut reietee, &amp;, on luy fit commadementde ſe tai;",
            "rée.",
            "Manſieu de la Baſiniere temonſtra à la Reyae que",
            "a force ne pouuoit pas dompter l’ardeur des ariſitns.",
            "quen oſtant Mazarin de pairmy eux, ils ſouffritoient"
        ],
        [
            "y",
            "e gas le Roy oadroſt, &amp; s’humilieroient à ſes e",
            "lonte..",
            "Puiis l’on demaada au Millord ermain ſon ſenti",
            "aent : Il dit (parlant à la Reyne ) Madame, prenez",
            "gardeau reuers de la fortune: La Reyne luy dit, ache",
            "uez; mais il ne dit plus mot, &amp; ſorrit du Conſeil.",
            "Le Marquis d’Ormont é coutoit tout, lors qu’il Iuy",
            "fut dit; Que vous ſemble de toutes ces choſes? Ilreſ",
            "pondit ſagement à la Reyne, Madame, il uaut mieux",
            "la Paix que la Guerre, &amp; vous vous ferez. aimer, au",
            "lieu que vous vous faites hayr.",
            "Le Millord Gerard qui faiſoit le deormeu&amp; (mais il",
            "pparut bienqu’il auoit toutentenduce que les autres",
            "auoit dit) comme reucnans d’npuafond ſommeil, il",
            "dir; La France ne ſeta iamisen repos, tandis qu’vn",
            "Cardinal Italien ragnera en icelle. Et conme on luy",
            "dit que ce n’eſtoit point ſur ſes affaires que l’on l’auoit",
            "réueillé; llſçeut bien reſpondre que ce n’eſtoit pas ſon",
            "eſprit qui dormoit, mais ſon corps &amp; qu’il ne falloit",
            "pas ſ atet ſoy-mſme: Chacu fit ſon proft de cet",
            "te parole.",
            "Le dernier qui parla fut le Milord de Millenotre:",
            "oeluy ne fit pas grand diſcours, mais (en Anglois)",
            "il dit, ll vaudroit mieux, Madame, vne bonne Paix,",
            "qu’vue rude Guerre: Les Guerres inteſtines ne vallent",
            "rien, &amp; l’on ne deuroit iamais porter les armes con",
            "re les ſuiets, ny leur apprendre à les-porter, parce qae",
            "d’apprentifs ils deuiennent maiſtres; &amp; ainſi ils feront",
            "la loy à ceux qui de tout temps auront ſuiuy les Loix,",
            "Il finit en diſant: e bane Pai vau mieux que la",
            "Ceyre.",
            "La Reyne entendant ces choſes, ne ſçauoit ce qu’el",
            "le deuoit reſpondre; mais quittant la Compagnie, elle",
            "demanda où eſtoit le ſieur Mazarin? Il luy fut reſpon",
            "du qu’il eſtoit en ſon Oraroire, &amp; qu’il eſâtoit mal diſ",
            "oſé: C’aſt ce qui cauſa qu’elle entra auſſi en ſoa Cabi¬"
        ],
        [
            "ne, daiſſant ’ Atemnblee ſans Repote, de arde¬.",
            "nant pour toute recompenſe qu’vn adieu.",
            "edus sns deſ’oous des oepaea de u vmedel",
            "Paris, dont nous eſpérons quls auent Audliancej",
            "plus rard nardy ou meredy, nousvousaaacrous",
            "ce qui ſe pourra paſſet de plus particulier."
        ]
    ]
}