{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation",
            "traité",
            "articles"
        ],
        "subject": [
            "Parlement d'Angleterre",
            "Angleterre"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-07-07",
            "@who": "AB"
        },
        "titre": "La relation extraordinaire contenant le traité de Mazarin\n          avec le Parlement d'Angleterre, ensemble les articles de composition pour le lieu de sa\n          retraite dans la ville de Londres.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3167_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "RELATION",
            "EXTRAORDINAIRE,",
            "CONTENANT LE TRAICTE",
            "de MAZARIN auec le Parlement",
            "d’Anglerere.",
            "Ensemble les Articles de Compoſition",
            "pour le lieu de ſa retraicte dans",
            "la Ville de Londres.",
            "A PARIS",
            "M. DC. LI."
        ],
        [
            "3",
            "LA RELATION",
            "Extra-ordinaire, Conte",
            "nant le Traicté de Maza",
            "rin auec le Parlement",
            "d’Angleterre: Enſemble",
            "les Articles de compoſi",
            "tion pour le lieu de ſa te",
            "traicte dans la Ville de",
            "Londres",
            "MESSEIGNEVRS,",
            "IL puis qu’il ne m’eſt pfas poſible",
            "e parer lee eop lun ’ dle don derſer deſntre",
            "& que mes mauuais deſtins ont trouué l’écuëil in",
            "vineible, où ie vois enfin éſé houer ma fortue",
            "anee auitos ſes proſperté ? La necéffité que",
            "A ii"
        ],
        [
            "4",
            "l’honneur me preſerit de fſaire voir vn cœur iné.",
            "branlable dans la plus lmortelle de mes diſgraces,",
            "m’oblige à chercher vn aileé, où ie puiſſe me met",
            "tre à l’abri de tant de traer ſes ſous ſa protetio,",
            "afin de pouuoir me reſoudre ce funeſte chan",
            "gement par la paiſible cõtemplation des raiſons",
            "que i’en pourrai reconnoiſtre les cauſes; comme",
            "ie n’ay plus de deſſein de me releuer, que pour",
            "contrbuer à l’eſtabliſſement d ceux qui ne ſont",
            "pas encore affermis.",
            "Pour cé́t effet, apres auoir meurement ierté",
            "les yeux, ſur tous les Royaumes, & ſur toutes les",
            "Republiques de l’Europe ie n’en ay point trou",
            "ué, que la neceſſité de ſeconder les affaires de",
            "France, pendant que i’eſtois ſon premier Mini",
            "ſtre, ne m’ait obligé de choquer & ie penſe qu’il",
            "n’eſt que la ſeule Angleterre, qui puiſſe ſe vanter",
            "de n’auoir iamais reſſenti les effets de mes pou",
            "ſuites, lors que toutes les plus edoutables puiſ",
            "ſances du monde, ne regnoient pas neantmoins",
            "que dass lesapprehenſions de mon ouuoir..",
            "Des le commencement de ma fortune i’ay tra",
            "i les intereſts d’Eſpagne deuant Cazal: le me",
            "fuis mocqué de la Republique de Veniſe qui ſe",
            "rendoit mediatrice des differents des Couronnes,",
            "en repaiſſant ouſiours de fauſſes eſperances le",
            "Sieur Contarin ſon Ambaſſadeur: Les pirateties",
            "que i’ay permis ſur la Mediterranée, m’ont mis",
            "dans le dé́cry des Genois: l’ay choqué le Pape",
            "par les efforts continuels que i’ay fait pour luy fai",
            "re declarer la guerre, & par les grandes approchç",
            "des araes de France, que ie luy ay faitaprehe",
            "der"
        ],
        [
            "derà troisjounées de Romé: Tous les Potentan",
            "d’Italie ,les Ducs de Parme, de Toſcane, deMo",
            "dene, de Mantouë, &c. n’ont que trop ſuiet de ſe",
            "réjo üiir de ma decadance, le premier ſurt le ſouuc.",
            "nir de la guerre contre le Pape que ie lui ay nmis",
            "ſur les bras par mor conſeil ſans l’auoir ſecondé;",
            "Le ſecond par les ſecretes monées que i’ay fait",
            "ioüer pour vnir conmtre luy tousles autres Princes",
            "de l’Italie; Le troiſiéme,par le honteux ſutce du",
            "Siege de Cremone; & le quatribme par le rofus",
            "queie luy fis faire de l’alliance de France, parce",
            "qu’i auoix refuſe d’eſpouſer vne de mes nlepcës",
            "I’ayarahi les Lie geois lors qu’ils demandoiat ſe",
            "cours à la France pour focoer le ioug de Bale",
            "’ay rebuté les Princes confederés d’Allemagé,",
            "les Prouinces vnies, & les Suedois, ypar les onpeſ",
            "chemens que i’ay oppofé à la eoncluſioni dd",
            "Paix gen eralle, à laquelle ils eſtoiet deſia toes",
            "diſpoſez: Enfin pour conclure ceſte dédeétloa",
            "importune, ie n’ay pas meſme redouté loglus re",
            "doutable Petentat du mon de, c’eſt à dire ls grand",
            "Seigneur,puis que ſans conſiderer l’aneionne al",
            "liance qu’il a oudo tous enmps auec la Pranc fi’a",
            "ait volar par le Cheualiar Paul quelquesMa?",
            "chands Aimeniens, quai vogoient ſur la Modit",
            "ranée; Il n’eſt que vaſtreſeul oyaume aupaa",
            "uant & -aaintanant voſe Republique qe.",
            "toſiours reſpetde, fans qu ſio moſo’s aniis",
            "mis en aſtaz de da choquar on pa V de fesdeéſ?",
            "ſaioaiaſi ie ugoe ufi q’il net quel’Angletef",
            "e ſeule entre les bras de laquelle ipiſſenés",
            "udt par, yrecalir tes retos dêbis detabn"
        ],
        [
            "6",
            "naufrage.",
            "Ie ds bien ancore dauntage, que ie n’aypas",
            "ſeuleynent ’eſpargné voſtre. illuſtre Republque,",
            "mais que meſme ie l’ai fauoriſe daus le deſſein",
            "-qu’elle auoit d’ébranler ſon Thrône & de caſſer",
            "le ſceptre de ſon Souuerain: Ne ſçauez-vous pas,",
            "MESS IEVRS, que dés le remps que vous eſtiaz",
            "aux priſes auec le dernier de vos Rois, ie m’opi",
            "uiaſtré conſtamment dans le conſeil pour em",
            "peſcher que la France ne preſtaſt ſon ſccours ce",
            "malheureux Prince ſon allié? Ne vous ſouuient il",
            "-pa q’il ntenoit qu’é moy de renforcer ſon par",
            "i, quoie n’euſſe paspſuſtoſt accompagné le",
            "Comace de Hlarcourt d’vne armeée tant ſoit peu",
            "capable de ſe conder ſa valeur, qu’il eut ſans dou",
            "e calmé́ tous les troubles d’Anglettrre au graad",
            "quatage, de la Royauté que vous voauliez abal;",
            "me voudries vus bien nier que la gloire de l’é.",
            "ecution dufeu Roi ne me ſoit deuë ea partie,",
            "puis que les Generaux Farfax & Cronuet n’en",
            "euſſentiamais reſolu le deſſein, ſi ie n’euſſé meſtfé",
            "les affaires en Frace, pour leur oſter la peur vne",
            "vengeanc infaillible ? comme ils euſſene ſant",
            "dpre- apprehendeé que l’horreut de l’attentat",
            "n’euſt trop irrité l’eſprir du peuple ſi les reuoltes",
            "de celui de la France cantre ſon Prince, ſouſteaàs",
            "e ttigues, ne leur euſantfait eſpees",
            "qu’llſeuirqiaed preugez, au peuplod’An",
            "glegetepue luefaire ragarder de meutte de ſon",
            "ale iel o ronn ua eaoles ouecoaom",
            "cup d’imiatiou.",
            "-’e pas v reproche qceio rous prems"
        ],
        [
            "3",
            "fairé, ME ss E vs, des grads ſervices que i’ay",
            "rendus aà̀ voſtre republique: Ie ne vous en rafr aiſ",
            "chis la memoire a autre deſſcin, qu’afin de donner",
            "des motifs a voſtre generoſiré́, pour la faire con",
            "ſentir de me donncr vn az ile, dans vne conion",
            "éture d’affaires, qui me fſerne l’entrée de toutes",
            "les puiſſanuces du monde, par la raiſon qu’elles ont",
            "de me rcbuter commelear ancien ennemi(& qui",
            "ne me laiſſe entrcuoir d’autre reſource pour le",
            "reſtabliſſement de ma forune, que celle que ie",
            "doit eſperer de ceux que i’ai conſtamment ſe",
            "-condez daus toutes lers ontrepriſcs.",
            ".. Encore ne voudrois-ie point, Meſſicurs,",
            "vous mettre ſur les bras vn pauure Mihiſtre deſ",
            "cheu de ſon authoriré ( & moins encot vous fai¬.",
            "-re les protecteurs d’vne fortne, qui deuſt vous",
            "porteauecſon impuiſſance, la neceſſité d’effacer",
            "la haine;ou’deſtre expoſcz la coniuratiogene",
            "rale des efforts de tut les Potentats de l’Europe:",
            "L’ItaIie n’a garde de vous atraquer en ce temps",
            "principalement, où la deſ-vnion. irreconciliable",
            "de tout ſes Princes, la met en vno ſi viſible impui",
            "ſance de truuet le demosle de tant de brouille",
            "ties, qu’elle nepeut ſe rendre redoutable, qu’à",
            "ceux qui voudroient l’apprehender dans ſa plus",
            "grnde foibleſſe: L’Alletmagnea tant d’affaires ſut",
            "Ies bras qu’elle eſt plus digne de compaffion que",
            "deenainte; Les Requbliques de Venize, de Ge nes",
            "& de Hollande, ſonut encore das le raulſſenent",
            "de l’heureux. attentat que vous auez fait réuſſir",
            "outreénuetſer voſtre tlrone, & la craintedeivors",
            "ubiapon4. aneamiapues ce eoup ſi hardi, leut",
            "nob"
        ],
        [
            "auoir de ma protection: Ie penſe que vous eſtes",
            "en rop bonne poſture pour redouter i Eſpagne",
            "& la France dans le milieu de leurs plus fortes di",
            "uiſions, pendant leſquelles il et certainement",
            "nmpoſſible qu elles ſe puiſſent reioindre, quelque",
            "paſſion neantmoins qu’elles puiſſent auoir, pour",
            "ane i nni eiue le penet liunene dene",
            "a de ſamblables deſſeins par la vengeance de c",
            "lui que vous auez fait heureuſement reuſasit pen",
            "dat leurs diuiſions.",
            "le ne penſipneunrmoins quel Epaonqu",
            "na’a pas manqué de faire reconnoiſtre Republi",
            "que par vn Abaſſadeur exprés, des que vous",
            "vous eſtes declarez contre la Royauteé, & qui par",
            "ce moyen ſcmble vous auoir aurant egagês à",
            "ſon parti, qu’elle s’eſt engagée à ſouſtenir le vo",
            "ſtre s’imaginer que le pretexte de ma protection",
            "puiſſe fonder celui de ſa deſ- vnion d’auec vous,",
            "puis qu’elle ne ſçait que trop que ie ne l’ay cho",
            "quée quepar la neçeſſité́ que l’honneur m’impo",
            "Eie ele leſeireeioerei iee",
            "l’auoir de beaucoup obligeée, en luy donnant ſujet",
            "de pouſſer ſes conqueſtes pepdant que ie fomon",
            "tois les diſſentions de la France; comme elle doit",
            "ſans doute ſe confeſſer ma redeuable de l’empri",
            "onnement d’vn Ptrince, qui la mettoit en danger",
            "e perdre rous les pais bas, fi ie ne l’euſſe areeſté",
            "dans le bois de Vincenne.",
            "Pour la Frace, ie ne doute pas que maprote",
            "ion no luy donne de la jalouſie, & que la haine!",
            "eeralle que tout l’Eſtat acontremoy, ne luy",
            "V e"
        ],
        [
            "done la curioſité de rechercher les raiſons: de",
            "cét appuy, pendant qu’elle h’àuoit de plus forte",
            "paſfion que de me rendre le rebuat de touste la n",
            "ture: Mais les aſſeurances que i’ay da meſpris que",
            "vous ferez deſa alouſie, & des prerextes que",
            "vous cherchez: depuis longtemps, pour-luy de",
            "clarer la gaesre, ne m’en laiſſens pas beaucoup",
            "apprehender les effets :attendu meſme qu’ayanc",
            "depuis peu ſeulement reconu voſtre Republique",
            "par la ſeule apprehenſion qu’elle auoit de vous",
            "irriter à lui declarer la guerre, elle n’a que eropteſ",
            "oigne que vous eſtioz redoutables, & que os",
            "affaires eſtoiet on vne ſhaure poâure, qu’on ne",
            "pouuoit plus emtrepréndre de les renueſer qu’a",
            "uec tmerité.",
            "C’eſt ſur ceſte ſeule idée que i’ay fondé les eſ.",
            "perances de la faueur que i’atendsde voſtre pro",
            "tection; ne doutane aullemens que vous ne ſoien",
            "rauis de chequer la France, eu ſouſtenant la cheu",
            "te d’vn Miniſtre qu’elle a ſecoué du gouuernail",
            "de ſon Eſtat, afin que lui donnant vn apparen",
            "prerexe des’offencrdu fauorable accueil que",
            "i’en receurai, eclle ſoir obligé de vous faite pren",
            "dre lIes aroes, en anticipant genereuſemoé le",
            "deſſein qu’elle aura de vous aaquer.",
            "Ainſiie preuois que dans mes difgraces meſ",
            "me, ie ne vous ſeray pas trop inutile, & quema!",
            "foiblefſeſata capable de vous enforcer, ſî vous!",
            "me voulez faire la fatiur de medõnernailes o",
            "ie puiſe me aeœtae l’abrydesperſecaeons dela!",
            "France: le ſçay que vos- preteations ſur ee oyau",
            "me ne ſont point encores eſteintes, depuis l’u¬"
        ],
        [
            "1o",
            "ſurpation qui en fut faitrepar Philippe de Valois &",
            "que vous ne pretéẽdez pas qule ſilenee que vous",
            "auez gardé. depuis tant d’anéecs, puiſſe donner",
            "vne iuſte perſcciption à la Frãce de iouir paiſible",
            "menc des uchez de Normandie & de Suyenne",
            "ſans qu’il vous reſte toufiours aſſez de juſtice, ou",
            "rpour earedemander la poſſcſſion par vaccom",
            "modement, oupour en decider le differenr dans",
            "le Parquetdu Dieu de la guerre par la voye des",
            "armos, que vous auecz atrefois vitorieufemenc",
            "porié iuſques dans le cœur de laFeance.",
            "Ie penſe que vous ne doutez pas que ie ne ſois",
            "parfſaictement inſtruit de toutes les affaires qui",
            "concernent ceſte grande bonarchie, puis que",
            "vous deuez eſtre conuaincus que l’experience ds",
            "ſept années, pendant leſquelles i’en ay ſoueraine",
            "ment gouuerné le timon, ne m’a point laiſſé viure",
            "dans l’ignorance de toute leur diſpoſition, & qu’il",
            "ne ſe peut en aucune façou que le long maniment",
            "que i’en ay eu, ne m’ait rendu trés intelligent dans",
            "oute leur œconomie, pour en deſcouvrir & le fort",
            "& le foible, à ceux qui me mertront à couvert des",
            "enaces de cetre Monarchie.",
            "Neantmoins io ne pretonds pas que vous limi",
            "tiez à cela les eſperances que vous deuez attendre",
            "de mon ſecoars: ma preſence vous ſeroit trop im",
            "portune, ſi ie ne vous promettois qu’vn conſeil",
            "ſanseffect, ouſr-ie ne vous faiſois eſperer qu’vne",
            "ſimple onaoiſſnce du foible de vs ennemis,",
            "ſans vaus fournir les moyens qui ſerontneceſſaires",
            "pour les yenir attaquer de ce coſté-là : Non Meſ¬"
        ],
        [
            "ſieurs, ie ne pretends pas moins vous pôrter vae",
            "teſte qu’vne bource pleine; Et ſi la Franee prend",
            "le deſſein de vous erauerſer ſur les ſimaples presex",
            "tes qu’elle empruntera de ma protection, ie penſe",
            "que ie ſuis capable de l’en faire repentir; en four",
            "niſſant tout l’argent neceſſaire pour fournit aux",
            "deſpenſes d’vne langue guerre.",
            "Ouy, Moſſieurs, fallur il vendre 4. grands P",
            "lais que i’ay aechepré deidans Romeſe Falut-il me",
            "deffaire de 6. belles teres, qui m’ont couſté tant",
            "d’argent dans l’Italie, Faelut-il engagar toutes mes",
            "pierreries, & tous mes diamants, qui reuiennent aà",
            "ſeize millions: Falut-il leuer tout l’argentqueiay",
            "placé dans routes les plus illuſtres Banquesde l’Eu",
            "rope iuſques à ſoptante millions: Bref, me fallut-il",
            "deffaire de 7. qui me reſtent, i’en prodiguerois",
            "volontiers toutes les ſommes immenſes, ou pour",
            "faire honteuſement auorter les deſſeins que la Frã.",
            "e pourroit ereprendre, afin d’attenter à la li",
            "berté d’Angleterre, ou pour faire plutoſt glorieu",
            "ſement triompher, ceux que l’Angleerre pourroit",
            "conceuoir, pour ne les enfanter à la fin qu’auec la",
            "perte de route la France.",
            "I’aurois neantmnoins quelqueapparente aiſoa",
            "d’apprehender que la Religion que ie profeſſe ne",
            "vous donnaſt quelque mauuais onabrage de ma",
            "fidelité, & que ceſte eſcarlatte Ronmaine dontles",
            "Papes na’ont honorépa les pouſuites de la Fran",
            "ce, ne me fiſt regarder auec deſir par les plus paſ",
            "ionnez zelareurs de voſtse Republique, ſi ie na",
            "ſçauois que les Politiques & les homimas d’Eſtat",
            "ne deuant auoir de Raligioa qu’en appcs,"
        ],
        [
            "12",
            "voas n’aurez pas beaucoup de peine a croire, que",
            "ie preodray bien toſt le veile de celuy qu’il vous",
            "plaira me preſcrire, pour m’accormmoder au ge",
            "mie des peuples d’Angleterre: Ie ſuis Romain, il",
            "eſt vray, non moins de naiſſance que de Religion:",
            "nais la meſme facilite qui m’a fait ſeſpouiller",
            "les mœurs Romaine, pour viure à la Françoiſe la",
            "meſae me fera d’abord renõcer au Papiſme, ſup",
            "poſé qu’il foi tincõpatible auec la creance des An",
            "glois, pour me ranger auec vous au party de Lu",
            "Eher. Voila la maxime que i’ay enmprunté de cel",
            "le qui fait le fondement de toute la Politique:",
            "Cs faeris Rome omsa inito amore,",
            "Cas fueris albi vit ſieus ibi.,",
            "Apres vous auoir porté toutes les raiſons qui",
            "m’ont fait chercher vn azile dans voſtre Repu",
            "blique, ie penſe qu’il ne ſera pas à propos de vous",
            "faire voir, que c’eſt pluſtoſt par le motif de mes",
            "inclinations, que par la diſete des Protecteurs, que",
            "ie vous choiſis, Meſſieurs, pour en faire les Dieux",
            "de mes orages, & le port des tempeſtes qui m’ont",
            "trauerſé pendant que ie gouucrnois le timon du",
            "gouuernement de l’Eſtat François: Le Duc de",
            "Bauiere qu ie n’ay iamais obligé que par les ſeuls",
            "principes de mes intereſts, n’a pas encore perdu",
            "le ſouuenir du plaiſir que ie luy fis, lors que ſe",
            "voyant reduit à la veille de perdre la Souucraine",
            "e de Liege que ſes Anceſtres auoient touſiours",
            "poſſedé"
        ],
        [
            "3",
            "pſſedé eommss par ſueceſſion lhaageditaire, ie r¬,",
            "faſe deſocoder les Liegeois qui ſe ietcoient entre",
            "les bras de laraoce , pour luy doaner loiſir de les",
            "taages à leuar deuoir, &e de rafermir par meſime",
            "moyen les anciens droits de cette. principauté",
            "dams la grandur de ſa maiſon: C’eſt ſuar le ſouue",
            "nir dcett ahligation, qu’il m’a deſia fait prie",
            "pair paſieurs Cariecrs exprés, de ns chercher",
            "polnd’autre port que celay que i trouuerois pluis",
            "afurénaona dans ſes erres : auec mille belles aſ",
            "foarances qu’il m’a donné, qu’l ymeroit mieux",
            "ifquer la perte de toute ſa Souueraineté, que",
            "ealle de mapeſonne: Les Esleteurs de Mayancee",
            "&e de Cloge a’ont fait les neſmes offres,",
            "aaec lesptseſtauiaas d’vn res-parfaite & ſince.",
            "e amitié.",
            "taiaout quo nme; aclinattons particulieres",
            "asmefaapsan panther du coſté de la faueuit",
            "de ces Pcaa, ie e lp age abcaables de ſe",
            "coader aſſez ſortemeat les deſseins que i’ay con",
            "are la FPrance, tant pal’ipuiſsance que ie recon.",
            "aois en .leurs orces, que par la conſideration",
            "de la Tefue, qui leut a faitpoſer Ies Arme5 de",
            "pais qualques anaées pou, tévnir. les itereſts",
            "adaias la ſoeieté du coqnaçce. Il eſt vrây, Meſ",
            "ſieurs, qae l’idée que i’ay que vous deuez eſtre",
            "iriitez onre la Françe, ant par le long meſpris",
            "qu’elle a fait de reconnoiſtre voſtre Republique,",
            "quej par la necefſité Politique que l’hoaneur",
            "vous impoſe, de ſucceder à la haine de vos ayeux,",
            "e d’en faire aaintenant eſclater les effects à la",
            "faueur des orages qui troublent le repos de ſon"
        ],
        [
            "Ea, me fait ambieeuſement briguer vhe ph.",
            "ce dafs vſtre conſeil pour vous éemeſlez toute,",
            "ies iiroues, pourrous deſceouui os ſEs ne",
            "nopoles, & pouir poſer fidelement tousel’a",
            "conomie de ſa conduite.",
            "I n’eſt pas poſſible, Meſſieurs, que voa",
            "ces morifs he ſoiént’aſſez puiſſans, poar voutſai",
            "re conſentir ’à’la Iuſtice de la prolectio queiaq",
            "e deie",
            "vous demandel cbitred’inutice de la;Ftanoe",
            "Voiseſtes trop reconnoiſſans pou ne vous;",
            "ſouuehir pas des importants ſeruie que ie voust",
            "ay rendis, Vous eftes ttop geereux pour nefe",
            "ſér de vous redre les goteîteurs d’vn Minie",
            "rop amis de vos intcreſts pour refuſer les aduan",
            "tages que ie vous propoſe das vne conioinétura",
            "d’ff’aire,, o l’honeur & la ecaſicé uvous et",
            "tent à la’vellle de fſre’tlatet les pr;cims qua",
            "vous auez ſur la Guéne,& ſur bormandi",
            "Enfin vous eſtes trop ouiertement les Ptote.",
            "cteuirs des oppreſſee par la glſoire quevroas aue",
            "fait de vots declaret cortre les Tyrans, pour na",
            "tiendre poiit les bas aà eluy qui vous meclam",
            "dans leplts fort e- ſesttiſteſſes, & qui nes’ei",
            "merapoirt mlhéureit, meſnes aprs le plus",
            "grand de tous ſes malheurs,s’il peut auoir le bon.",
            "eur de conſacrer le reſte de es jours à voſtre",
            "ſeruice."
        ]
    ]
}