{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "La relation de ce qui s'est passé à la cour en la\n          réception de messieurs les députés du Parlement de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        }
    },
    "texte": [
        [
            "RELATION",
            "DE CE QVI CEST PASSE",
            "A LA COVR.",
            "EN LA RECEPTION DE",
            "Meſieurs les Deputez du Parlement de Paris.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LA RELATION DECE QVI S’EST",
            "paſſé la Cour, en la Receprion des Peputez du Par",
            "lemen de Paris.",
            "CELVY qui a dit que les Loix eſtoient",
            "ſemblables aux toiles d’Aragńes qui",
            "n’arreſtent que les petites Mouches, au",
            "lieu que les frelons paſſent hardiment",
            "tout au trauers; n’a rien proſereé qui ne",
            "ſoit veritable. Et celuy encore qui a dit",
            "que les Loix les plus mauuaiſes eſtant obſeruées ſeruent",
            "plus à l’Eſtat, que les meilleurs qui ne s’obſeruent",
            "point du tout; nous monſtre la pitoyable condition",
            "des Peuples &amp; des Royaumes, où la force preuault ſur",
            "la luſtice; &amp; où les Loix ſont opprimées par les armes.",
            "lLe raictement des Deputez du plus Auguſte Parlement",
            "de la terre, fait voir en quel eſtime on tient la Iuſtice,",
            "&amp; ſi l’on doit eſperer qu’on gaine par les reſpects &amp;",
            "par la ſubmiſſion ce que l’equite deuroit emporter ſur",
            "l’niuſtice. Il5’eſt veu des Pinces tellement portés à",
            "la ſatis faction des Peuples qu’ils leur ont ſacnfié iuſ",
            "ques à leurs amours. Titus que l’Hiſtorien appelle les",
            "amours infortunées du l’enpe Romain; Brcues &amp;",
            "lauſtos, Populj Romanj, Amores Bruſtant pour Sopho",
            "he ne la voulut point eſpouſer, craignant que Rome"
        ],
        [
            "4",
            "n’auroit pas agreé l’aliance de l’heritier de l’Empire a",
            "uec vne Princeſe Eſtrangere. ous pouuons iey ſans",
            "crainte de bleſſer le reſpect que nous deuons à neſtrie",
            "Ieune Monarque nous plaindre de ſa froideur enuers",
            "nous. Le deſplaſir que nous auons qu’vn ſtranger Fa",
            "uory ſoit l’objet de les inclinations à̀ noſtre d eſaduanta",
            "ge eil ſi fort qu’il change nos ouſpirs en murmure, &amp;",
            "nous ſouhaiterions que nos ſanglots &amp; nos gemiſſemens",
            "peuſſent paruenir iuſqu’à ſon Throſne. Peut eſtre que",
            "l’amour eſtant noſtre aduocat auroit aſſés de force pour",
            "perſuader &amp; que les qu’erclles n’auroient ſeruy qu’à",
            "rallumer les feux, &amp; rendre noſtre vnion plus parfaite",
            "ſelon cette matime du Poëte. manrium ira amoris",
            "redintgraio eſt.",
            "Mais ce qu nous jetre dans le deſeſpoir, eſt que no",
            "ſtre Riual a rendu ſuſpect iuſque à noſtre auour, &amp; ſes",
            "ruſes ayant preualu ſur la ſincerité de nos affections,",
            "nous priuent de l’accés que les plus criminels pourroient",
            "eſperer. Les Deputez du Parlement ayant ordre de la",
            "Cour d’aller remercier ſa Majeſté des nouuelles aſſeu",
            "rances portées par ſa Lettre de Cachet, meſme pour ex",
            "cecuter l’Arreſt du ;. Decembre de l’Année paſſés, par",
            "lequel noſtre Riual le Cardinal Mazarin &amp; ſes adherans,",
            "eſtoient declarez Criminels &amp; Perturbareurs du repos",
            "Publie, s’eſtant rendus auec beaucoup d’incomoditez",
            "à la Cour n’ont receu que des outrages des Offieiers &amp;",
            "des Soldats dont l’inſolenee a eſté ſi extréme que de",
            "traitter ces Paranymphes de Paix, Ces grands Preſtres",
            "de"
        ],
        [
            "3",
            "de Themis, ſes Mediateurs entre le Roy &amp; le Peuple",
            "Franç̧ois, de rebelles &amp; qu’il falloit les punir d’vn ſu",
            "plice que i’aurois honte de coucher meſme par eſcript",
            "ſur ce papier. Ces paroles qui auroient fermé la bouche",
            "aur plus hardis ne firent aucune impreſſion ſur l’eſprit de",
            "nos ſenateurs, leur courage n’euſt pas moins paru que",
            "leur Eloquence, s’ils euſſent peu obtenir quelque audi",
            "ence de Sa Maieſteé. Mais ayant meſme dedaigné́ leurs",
            "ſoubmiſſions auant qu’ils euſſent ouuert la bouche pour",
            "parler. Le Roy leur dit vous voila, ie ſç̧ay ce que vous",
            "me voulé́s. Mon Couſin Cardinal, reuiendra auec dix",
            "mille hommes pour chaſtier les rebelles, &amp; vous ſi vous",
            "eneſtes du nombre, &amp; apres ces paroles, ſe retira conm",
            "mevneſclair, laiſſant ces llluſtres Senateurs tous inter",
            "dits. Quelque peu de temps apres, il leur fut dit de ſe",
            "reirer, &amp; ſans auoir receu autre ſatis-faction que celle",
            "qe leur vertu &amp; leur integrite leur pouuoit fournir, ſont",
            "enfin reuenus auec bcaucoup de fatigue à meſme auec",
            "quelque danger.",
            "le laiſſe à penſer a cenux qui l’iront cét accüeilletrai",
            "emen qu’on faitoit à la Cour, de ceux qu ſe ſont de",
            "clarez contre ce Cardinal, puis qu’on refuſe deſcoutcr",
            "luſtice &amp; que ceuxr qui ne peuuent eſtre outragé ſans",
            "iole5 le droict de qui ne s’y trouuentpas en ſeureté.",
            "Peuple Frahçois, c’eſt à toy de ſoner à maintenir",
            "ceux qui portent la parole pour toy à ton Souuerain, &amp;",
            "d’erterminer ce Riual qui te rait iniuſtement les af",
            "ſetions que tu as droit d’exiger de ton Monarque; Tu",
            "B"
        ],
        [
            "6",
            "luy dois obeyſſanee, &amp; ie te doit vne paternelle ou eon",
            "jugale affection, ce lont des deuoirs recipruques qui",
            "doiuent entretenir l’amitié la plus par faitte qui loit dans",
            "la ſocieté ciuile. Ceux qui mettent mial les Roys aueec",
            "auec leurs Peuples doiuent eſtre en excecution à tout",
            "le monde: &amp; tant s’en faut que les Souuerains doiuent",
            "ſuiure leurs Conſeils violents, qu’au contraire il doit eſtre",
            "perſuadé qu il ne peut auoir vn Empire ablolu ſur ſes",
            "Peuples que par la douceur.",
            "LHiſtoire Sacrée qui deuroit ſeruir de Polirique à",
            "ceux qui Gouuernent l’Eſtat, auſſi bien quelle ſer de Rei",
            "gle de Foy à ceux qui ont la conduite des ames, nous",
            "fait voir les manquements de ces leunes Hommes qu",
            "conſellerent à Roboant de traitter lſraël auec plus de",
            "ſeuerité que ſon ’ere,",
            "Les Roys eſtant l’Image de la Diuinité ne doiuent",
            "faire que du bien aux hommes, auſſi le plus ſage ds Em",
            "pereurs diſoit vn iour à ſes as qu’il auot perdu ſa",
            "iournće parce qu’il n’auoit rien donne ce iour-la.",
            "Or comme Dieu n’a point trouueé de moyenplus pres",
            "pour releuer ſa gloire qu’en s’abaiſſant iuſqu’a nous.",
            "Auſſi les Roys ne trouueront iamais des moyens plus",
            "propres pour releuer leſclat de leur Couronnes qu’en ſe",
            "monſtrant portez pour les miſeres des Peuples. Ce fut",
            "vne bel’e paroles où pluſtoſt vn Conſeil digne d’eſtre",
            "eſcnpt en lettre d’Or dans les memaires de l’hyſtoires",
            "qu’vn cerrain deputé donné à vn Roy ſagiſſanrt de ceder",
            "qelque droit qui mettroit en trouble tout le Royaume."
        ],
        [
            "1.",
            "Sire diſoit ce prued’homme, donnés ee droit à voſtre",
            "Peuple &amp; vous gaignerés plus ſur luy que ſi vous aeque",
            "riez vne Vſtoire. Nous aymerions mieux mille foix",
            "mourir que d’auoir la ſeule penſée de choquer l’auth",
            "rité Royalie, mais nous ne pouuons point louffrir qu’vn",
            "Eſtranger dſſippe les biens du Royaume &amp; qu il vous",
            "piue des afections de noſtre Monarque, que nous cſti",
            "nons l ſource de noſtre bon heur, &amp; le comblé de no",
            "ſtre felicité́,",
            "Vn Roy genereux ne craindra iamais que la clemence",
            "rende ſon Sceptre plus foible, &amp; le ſage apprehendera",
            "plutoſt que la rigueur ne le rompe. Pour nous qui n’a",
            "uons que des ſentmens de reſect &amp; d’amur pour le",
            "Prin ce, nous tournerons noſtre hayne contre cely qui",
            "oblede ſa Sacrée perſonne, lequel eſt enrré́ auec main",
            "forre pour nous faire la guerre &amp; qui nous menace d’vne",
            "eutiere ruine.",
            "Outre que la deffence eſt touſiours permiſe, la guerre",
            "que nous declarons au Cardinal Mazarin, eſt pieuſe &amp;",
            "tnt s’en faut qu’elle doiue choquer Noſtre Souuerain,",
            "ben qu’il ſoit le protecteur de celuy que nous combat",
            "tons, qu’au contraire, s’agſſant icy de la poſſeſſion de",
            "ſon affe tion Royale, laquelle nous diſpurons à ceét",
            "ELtraner. Sa Maieſté bien loin de nous eſtimer rebelles",
            "tdra cette querelle comme res aduantageuſe pour",
            "uy, quand meſme elle auroit deſſein de ne ſe point de",
            "Clarer pour nous.",
            "FIN."
        ]
    ]
}