{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit",
            "liste"
        ],
        "subject": "Venise",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-27",
            "@who": "AB"
        },
        "titre": "Relation de la victoire obtenue par les armées de la\n          sérénissime république de Venise sous le commandement de l'illustrissime et\n          excellentissime seigneur Jacques de Riva, capitaine des vaisseaux, contre l'armée\n          turquesque en Asie au port de Foquie, traduit d'italien en françois par N. D. F., et par\n          lui donnée à l'illurissime et excellentissime seigneur Michel Morosini, ambassadeur\n          ordinaire de ladite sérénissime république de Venise auprès du roi très-chrétien.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3139_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION DE LA VICTOIRE",
            "obtenuë̈ par les armes de la Sereniſſime Republique de",
            "Veniſe ſous le commanmdement de l’Iluſtriſſme &amp;",
            "Excellentiſſme Seigneur Iacques de Riue, Capitaine en",
            "ſon Armée nauale, contre l’armée Turqueſque en Aſie",
            "prés du Port Foquie, le 12. May 1649.",
            "E",
            "’In v sSr 1 c des armes Ottomanes contre",
            "la Republique de Veniſe, n’ayant eu pour ſa",
            "l fin principale que la tromperie &amp; la fraude,",
            "P eſt reſté́e dans tout le cours de la guerre pre",
            "ſente continuellement en eſtat d’y voir ſa pro",
            "pre confuſion; &amp; a bien fait voir que la Iuſtice",
            "diuine eſt touſiours accompagnée de ſabonté,",
            "ſe contentant de menacer ſon peuple en luy enuoyant quelque",
            "haſtiment de ſes fautes, ſans abandonner pourtant ſa pro",
            "te ction.",
            "3",
            "Si Hibraim Empereur des Lurcs dernierement decedé eut",
            "bien conſideré que les entrepriſes militaires doiuent auoir la",
            "Iuſtice pour fondement, il n’auroit pas veu la deffaite &amp; la rui",
            "ne de ſes armées dans le Royaume de Candie dont il croyoit",
            "l’vſurpation ſi aiſce, il n’auroit pas veu la fin d’vn grand nom",
            "bre de ſes Baſſas &amp; de ſes Capitaines, ny la deſoſation de ſes",
            "ſubjets dans ſes terres de Dalmatie &amp; la Boſſine, &amp; enfin il",
            "n’auroit pas attiré ſur ſon propre chef l’indignariondu Ciel,",
            "ui abandonna ſa vie à la fureus de ſes propres ſoldats.",
            "Mai quel isgement de Dieu fut iamais plus viſible, &amp; quand",
            "eſt-ce que l’aſſiſtance diuine en faueur de la Chreſtienté, a",
            "PaIu plus vigoureuſe qu’en cete rentontre, ſous la pupllarié́",
            "A ij"
        ],
        [
            "’",
            "de leur ieune Roy? La Regence de ſes grands Baſſas, a creu par",
            "des nouucaux appareils de guerre, &amp; par vne puiſſante armée",
            "acheminer à la deſtrution de ce Royaume aſſailly par leurs",
            "armes, &amp; en ſuite ſouſmertre à ſon Empire la Republique",
            "meſme; &amp; voila tout d’vn coup ſes principales forces diſſipées,",
            "&amp; ſes meilleures troupes defaites.",
            "Le Seigneur lacques de Riue Capitaine principal en ſon ar",
            "mée nauale, pleinde ele &amp; d’amour enuers ſa Patrie, ſe ren",
            "contre le i2: de ce mois au deſtroit des Chaſteaux de Darda",
            "nelle, qui eſtoit anciennement l’Helleſpont, pour diuettir &amp;",
            "combartre l’armée Turqueſque Bertaſſio Ciurano ſecond",
            "Capitaine en la meſme armée, le vint ioindre auec ſept Naui",
            "res dépeſchez par la vigilance du Seigneur Louis Mocenig0,",
            "Procurateur &amp; Capitaine general en Candie.",
            "Le ſixieſme de May l’arḿe Turqueſque commandée par",
            "vr nouueau Baſſa, qui s’eſtoit perſuadé de faire mieux que les",
            "autres, ayant pris l’occaſion du calme &amp; de la bonace, partit",
            "du coſte de la Grece, ou ſoit de l’Achaie, non en inten.",
            "tion de combattre les noſtres, quoy qu’il n’y euſt en tout que",
            "dix neuf Nauires, mais ſeulement pour chercher ſes auanta",
            "ges dans les nouueaux deſſeins qu’il pouuoit auoir.",
            "Il fut découuert par Hieroſme Batallia Gouuerneur d’vn",
            "Nauire Venitien, qui en ayant encore cinqde ce coſté-là ſous",
            "ſes ordres, reſolut auec vn courage extraordinaire de tenter",
            "le peril nonobſtant la bonace, en core que de ſix Nauires qu’il",
            "commandeie, les quatre n’ayant point de Gouuerneur ſe",
            "ſouſtenuoient elles- meſmes",
            "Toute noſtre armée leua l’anchre à ſa ſuite, &amp; le Capiraine",
            "Riue ſans conſulter dauãtage, ſe reſolut au combat, &amp; de vain",
            "cre ou mourir pour l’intereſt de ſa chiere Patrie, ſon courage ſe",
            "ouant ſecondé dans le meſine deſſein par tous les autres",
            "Officiers de l’armée.",
            "L’ardeur égale qu’ils auoient de s’auancer, cauſa meſme",
            "quelque empeſchement ent’eux, le Capitaine Ciurano fut le",
            "pcmier qu ſuiuit l’Ennemy à̀ pleines voiles, &amp; qui l’endom",
            "magea tres fott aue ſon canon; mais eſtant abandonné́ du",
            "vent, les Turcs s’éioigncrent &amp; ſe garentirent de cette pte",
            "miere attaque, ncantmoins auce perte &amp; dommage norable,",
            "comme"
        ],
        [
            "5",
            "coane on apprit depais par leur propres qu’on fiſt Eſela.",
            "s pendant la uit ’approehat, e peidte pou quel",
            "que temps la trace de leur faite.",
            "On fit toures les diligences poſſibles pour ſe mettre ſur leue",
            "oe mais de quelque coſté qu’on ’auainçaſt is n’en peurent",
            "rien decouurir. La Prouidence conduiſant ainſi toutes ehoſe",
            "pleplun grandaunuag de la Senenuiſameepublque en",
            "n les noſtres coninuat leur pourſuice, le matindu dounĺme",
            "aoouirne larate canmie, qauaoie poineau Pot de",
            "que lea alees de ney ehuit vaien de aile",
            "nou ſuauu e dou dalaru dit lalones one",
            "yaiſeux.",
            "́ Sepiaie Riae dontla valer ot aeconpagnée d’vne",
            "ple prudee, aembl le Conſeu de goerte, uprop",
            "e quetos onaeaable en vne aaire de cee impor",
            "DEes Le Cuare fus le premiet d opner, sofiir gaye",
            "nt au combat, faiſant paſler ſon adais de ece coſe i,",
            "iſaeben qus eceaeeeluy daCapinuinae Riue, qui ant",
            "autuous lei auresoeiers A vne pareille refolutiot, erou",
            "lunnun enauſeu dn panreai deſire, deen ſe plepnrs",
            "abure, o fit la piere aeeouſtumee ea ſemblabſe perus",
            "amgu bnefaet leaſoldas pou ieseaouraperau oie",
            "lelapae u de nue ls Cnreſende, duaun pit f rt",
            "podebaneoung- ae lesoieaen dans le prope vaeuõ",
            "taemaſembſe ſe ponerent ds ſaneareeiproques auee",
            "’ Sonéanoe &amp; vnoalegeeſle qui ſeobloit prelager leur fu",
            "tevicoire.",
            "Epane Rse part oue arme fur ſon tillae, &amp; quoy",
            "edeſii aaanee dans ’e, il monſfoie a ſa concenance, 3",
            "hſiemee deſnoiſige, vn air our ariul ooutretoiu i",
            "ouutoute ſa pete octe, &amp;e en compagnie du Ciurano",
            "u iae &amp; plas vigoureux, aimoit cnrr’ a oen fre, u",
            "pomeair la vioireeeine, pourueu qilivoululeni",
            "lauee ſon erenple &amp; a reſſution.",
            "Aes tela il fait donmer le fignai pour adler ataquet lEn",
            "leaydms on poſte, ò il ſe oy oie en ſeureté, à eauſe que",
            "laile du Panoon iie ea ſol ere e ven i l",
            "t ea dedans euiron ois milles aat de long que de lae,",
            "B",
            "i"
        ],
        [
            "¬¬¬¬¬¬¬¬¬",
            "6",
            "les Turcs ne pouuant s’irginer qeles nores ſoagoaſſaatà",
            "les venir attaquer, ptirent leur démarche pour vnefuite&amp; ſ.",
            "mirent à crier des iniures aux noſtres, auee aatant de ópri.",
            "que de confiance; nais s’eſtant leué vn vene d Poneit ſi fa",
            "uorable, qu’il ſembloit eſtre ſoudt par quelque oge du Ciel.",
            "les Turecs voyant les Ptoes de nos vàiſeaux toutnéasves",
            "l’entreée du Pore, comne il n’y a rien de plas dangereubque de..",
            "mepriſer ſon Ennemty, firent auancar louss Mahoaefe-deſ",
            "ordre vers la bonche du Pot, taadis que lsaſtteseſtante",
            "portez dans le Port meſme à pleine voe, lo Capitaise iu.",
            "fit paſſer parole d’aller donner fonds fousles Proües des vai",
            "ſeaux ennemis, ce qui fut puntuel'ement oxecuté.",
            "La baraille fut precipitée &amp;tres-rude, par abondaacedet",
            "coups de canons &amp; mouſquetades qui pleuuoien de aaaos",
            "parts, auec des cris&amp; des-hurlenasents efroyaboles de lapars des",
            "Tutcs, qui remplſſoient tout de terreur, &amp; d’auant plas",
            "qu’outtre le nombre de leurs ſoldats or dinairesl y auaitſansi",
            "conter la Chorme dix mil le hommes ta Leuaatinsque la",
            "niſſaires, tou gens d’eſhte nouuellement luez à Caſantd",
            "nople.",
            "Le combat dura deux henres ſans-cornoiſtte o paneheroi",
            "la victoire; le Capitaine Riue armié de toates pieces au milieu",
            "de ſon vaiſſeau encourage les fieas;, vne Gadlaſſe des Ennemis!",
            "aborde le vaiſſeau Eſcofſois, deſia pluſieurs Leuatius s’o¬?",
            "ſtoient iettez dedans, quandle Capitaine Rrueaccouet ô",
            "reuſement à ſor fecouts, &amp; enfin pres vn combat opiniaſts",
            "met à fonds cette Galeaſſe à coups-de canons.",
            "Le Capiraine Baſſa vint atcaque valesureaſoman le vai",
            "ſeau de Riae, mais il en fut ſi mal traieté qu’il y perdi e des",
            "ſiens, &amp; n’euſt pas plus de bon heur en ſaityvouhan gaigé",
            "le bord du Ciurano, où il perdit ’encore beauconp de ſoldaets,.",
            "ſelon que les Eſclaues oas dis depuais, il fuc ulé hy aaſ",
            "en cette attaqus.",
            "Les deu aiſſeaux Marclansdonme l’vn ’appoilois EBileuae",
            "l’autre lupiter, aborderent va grand vaifſeaaiTtre ; apé",
            "vne heure de combat s’en rendirent les aaiſtres.",
            "Enfin lesGaleres &amp; Galeafſes enaeniies eſtaneén butte d",
            "oas coſtez à la valeur des uoſtres, qai deſchargeoiene unou",
            "-aſ"
        ],
        [
            "pierir chage dechaiſnes, de cloud, de ſacs, de bales,",
            "aues morceaux e ſer, ſa voyant ſi nmorabilement endomſ",
            "gea perdent corag, &amp; eomnençant da relaſcher tournent",
            "euin le dosAgageneauat",
            "laauiſuuoatadaſeetanefore obſeure, le Capiai",
            "uue comnnda de mere le ſeu a neuſvnſeau deues",
            "ois Galeaſſes, &amp; deuxſGaleres.",
            "dee eliei louereoaunue lenenernnue",
            "aſoruerefe du Port incommoda du commencement no",
            "ququo y ea ibau pres de vingt braſes de mnrauie",
            "lt oebaus doa iuſques A ſepe heures de nre auuant laaee",
            "le ee ee de ſne ei mn ie leni de leur Vidieantn e",
            "pe oilnes ipnus pir i ieus onnouis i ot dn",
            "P ſendeſlat &amp;erepandit leus famnes ſi lne iai",
            "eeieunlſeponiſi nunle iri p nurei rt ue",
            "uen v notable peri.",
            "a e danger contraigalr les noſtres A ſoreir du Pore quoy",
            "Sute eeopdsrre, e pourn en ſe ennur uleenr!",
            "Dpnunes n V leuu e ucpaſe laſqui ooſenreſie e o",
            "Ee paealie rahoois loroai rif nii’inrauuſepn",
            "e oeilenſle lde one pileur eoliailinine ue nre ee",
            "pn qui le aoiter d laue frnne liy euar eneote pne",
            "eion lele le oln er liule ſde erdi dl e eſeiuer",
            "eni aaoit de deiliuelaodreieei",
            "eoain nſuiuane onSidls eue -de apmee defire,",
            "euunen fopa le oneaepe voiſnes diſerde p",
            "Dlapun abuudone le deeorlr de leur aone noee yse",
            "Paue paroiſamt p de route Gute armie qu’vnt poigń",
            "&amp; tuu aeſonoeni epuinrpupunu ie en e ne eon ers",
            "Vrer la ouaeue de l moe deleun eonpagnon,",
            "Vel denruaaion de leur io",
            "ou mos Oicien y ſonr portez auee vne ardeur &amp; vn",
            "’pe digne d’vae laauge imnoneil ehaun al’enuy y",
            "gn de la goire &amp;dcFhonneur",
            "ue laeques de Riue Capiraine peincipal, &amp; Bertuci Ciu",
            "na ſeoondiu oommandemee, i ouit eoeote le Oneies",
            "Sue dun iunnrauneiue l ſeſinenuſs ie"
        ]
    ]
}