{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-27",
            "@who": "AB"
        },
        "titre": "Relation véritable de ce qui s'est fait et passé à\n          Gravelines.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-04-20",
            "#text": "20 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3198_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE,",
            "DE CE QVI S'EST FAIT",
            "&amp; paſſé a Grauelines.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "3",
            "RELATION VERITALE DE",
            "la perte de Graueline.",
            "E Cardinal Mazarin a ſi bien dégarny tou",
            "tes les places frontiéres pour compoſer cette",
            "victorieuſe armée, qui l’a ramené triom",
            "ad phant à nos portes en dépit de Meſſieurs les",
            "Pnre des Palenmens e&amp;e de rouis les peules u",
            "l’Eſpagne ne fait qu’vn jeu auiourd’huy de reprendre",
            "les plus fortes. De toutes nos conqueſtes, GRAVE",
            "LINE eſtoit ſans doute de plus neceſſaire, &amp; la plus",
            "importante pour ſa ſeituation, entre Calais &amp; Dun",
            "erque, lequel demeure à preſent bloqué par la perte",
            "que nous en auons faite: Quand il n’y auroit eu pour",
            "nous la faire conſeruer, que la ſeule conſideration de",
            "l’argent, des ſueurs &amp; du ſang que la priſe auoit cou",
            "ſté à la France, s’en eſtoit aſſez, car iamais ville ne",
            "s’eſt venduë plus cherement; &amp; neantmoins au",
            "mencement d’vne campagne elle s’eſt trouuée deſt",
            "tuée, non ſeulement de la preſente de ſon Gouuer",
            "neur, qui eſtoit venu auec ſon Eminence deſchirer",
            "es enrailes du Roaume, mais encot de bleds, de",
            "ſoldats, de poudre, d’armes &amp; dartillerie:",
            "Veritablement on ne peut faire reflexion ſur ce de",
            "4",
            "l¬e.",
            "5",
            "2. .",
            "7"
        ],
        [
            "gpe;",
            "ſordre, ſans vn eſtonnement prodigieux de l’aueugle",
            "ment de ceux du Conſeil du Roy, qu’on voit ſi hau",
            "tement fauoriſer le reſtabliſſement du Mazarin, apres",
            "des preludez ſi pernicieux à l’Eſtat.",
            "Afin que tous les bons Francç̧ois en regrettant la",
            "perte de Graueline, ayent àu moins la conſolation d’a",
            "prehender que cela n’a pes eſté fait de ceux de la part",
            "des Officiers &amp; des Soldats qui y eſtoient, mais par la",
            "ſeule faute du Gouuerneur de la place, &amp; la compli",
            "cité de ſon bas Maiſtre le C. Mazarin: Ie v eus leur",
            "faire vne courte &amp; naïfue relarion de l’eſtat auquel",
            "elle eſtoit, lors qu’elle a eſté aſſiegée, ſans chercher",
            "d’autres teſmoins de la verité de ce que ie diray, que",
            "les Officiers qui l’ont defenduë.",
            "L’Eſpagnol l’inueſtit l’onziéme iour d’Avril de la",
            "preſente année, &amp; la garniſon ne ſe trouuant compo",
            "ſée que de cinqcens hommes au plus, au lieu qu’elle",
            "en deuoit auoir trois fois autant. On y fit entrer ſoi",
            "xante Boulonois d’vn coſté, &amp; autant de Poulonnois",
            "de l’autre.",
            "En ſuitte le ſieur de Leſtrade Gouuerneur de",
            "Dunlerque leur enuoya encor vn ſecours de deux",
            "cens hommes, conduits par le ſieur de Villiers Capi",
            "taine au Regiment des Gardes, qui entra heureuſe",
            "ment dedans auec cent quatre-vingt hommes, apres",
            "neuf liuës de marche à pied, parmy des vatregans &amp;",
            "des foſſez plains d’eau.",
            "L’arriuée"
        ],
        [
            "Z- -S.",
            "L’arriuée dudit ſieur de Villiers fit quiter au ſieur",
            "de Valberet Lieutenant de la place &amp; aux autres Of.",
            "fieiers de la garniſon, la reſolurion qu’ils auoient pri",
            "ſe apres vne meure deliberation qu’ils hrent le cin",
            "quiéme iour du ſiege, d’ahandonner tous les de hors,",
            "&amp; de ſe retirer dans la corps de la place, veu l’impol",
            "ſihilité en laquelle ils eſtoient de la garder, auec ſ",
            "peu de monde, &amp; ſans aucune munition de guerre.",
            "Car, En premier lieu, il n’y auoit dedans que o",
            "hommes, comme i’ay déja dit, en comptant les ſix",
            "vingt qui s’y eſtoient iettez dans le commencement",
            "du ſiege: Et pour toutes armes, il n’y auoit que cent",
            "cinquante mouſquers, &amp; cent piques à partager en",
            "tr’eux; de ſorte, qu’ils eſtoient pour le moins deux à",
            "chacune de ces armes.",
            "Il n’y auoit point de bled, parce que quinze iours",
            "deuant le fiege on en auoit oſté quarre mille raſieres,",
            "qu’on auoit portées &amp; venduës à ceux deS. Omer.",
            "Il n’y auoit point de groſſe poudre pour les canons,",
            "&amp; pour celle à mouſquet elle eſtoit moüillée.",
            "A la verité il y auoit ſoixante canons, mais de ce grand",
            "nombre, il n’y en auoit que treize en eſtat de ſeruir,",
            "tout le reſte eſtant éventé, &amp; ſans affus.",
            "Pour ſeruir les treze canons, il n’y auoit que cinq",
            "canonniers, auſquels le ſieur de Villiers ioignit deux",
            "foldats de ceux qu’il auoit amenez, qui n’eſtoient pas",
            "tout à fait ignorans en ce meſtier.",
            "Voyla le bel ordre que le Comte de Grançay auoit"
        ],
        [
            "douné pour la garde d’vne place, qu’il a mis plus",
            "d’argent daus les coffres, depuis que ſon Alteſſe Roy",
            "alle, qui le croyoit plus entendu, l’en a fait Gouuer",
            "neur, que n’ont faict à d’autres vn peu moins auares",
            "des gouuernemens de Provinces toutes entieres.",
            "On peut dire à ſa deſcharge, que s’il eſt preueu",
            "le ſiege, il y euſt peut eſtre mieux pourueu, &amp; que",
            "les Elpagnols ont vſé enuers luy d’vne trahiſon inſi",
            "gne d’auoir attaqué la place l’onzieſme Auril, qui",
            "eſt vn mois deuant qu’on ait accouſtumé de faire des",
            "ſeges, &amp; pendant qu’il eſtoit aupres du Mazarin.",
            "Les aſſiegeans toutesfois, quoy que ces defaux eſ",
            "lentiels ſemblaſſent leur ouurir Graueline de tous co",
            "ftez, n’ont. pas laiſsé par la vigoureuſe reſiſtance de",
            "nos pauures aſſiegez de demeurer plus d’vn mois de",
            "uant, &amp; de leur accorder la compoſition la plus",
            "norable qui ſe faſſe, deuant que d’y entrer; mais en",
            "fin ils y ſont entrez, &amp; nous n’auons plus de Graue",
            "lines, que la douleur de le voir ſi mal.heureuſement",
            "retourné ſouz la puiſſance de nos ennemis.",
            "Comme nous auons perdu cette grande place par",
            "la faute du Gouuerneur, i’ay bien peur que nous ne",
            "perdions bien toſt encor Dunlerque, Ardres, Ca",
            "lais, Boulongne ou Monſtreuil, par celle de l’incom",
            "parable Marquis de la Vieville Sur-Intendant, par ce",
            "que le fonds de ces garniſons ſe deuant prendre à",
            "lulineen e ieneiiueunun deſenen eie ile",
            "9",
            "i"
        ],
        [
            "-paa v",
            "pour ſe conſeruer par luy dans ſa place, leur man",
            "quant, comme il fait à toutes les choſes les plus ne",
            "ceſſaires, ces Villes demeureront en proye aux enne",
            "mis, ſi par faute d’hommes &amp; de munitions pour les",
            "garder: Les ombres de nos braues Heros Franç̧ois",
            "qui les ont acquiſes à leurs Roys, aux deſpens de leurs",
            "vies, ne reuiennenr encor auiourd’huy pour les defen",
            "dre.",
            "FIN."
        ]
    ]
}