{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit",
            "lettre"
        ],
        "subject": "Retz, Cardinal de (1613-1679)",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation de ce qui s'est passé à Rome en la promotion de\n          monseigneur le coadjuteur de Paris au cardinalat et en la confirmation faite par Sa\n          Sainteté de l'arrêt de la cour de Parlement de Paris donné contre le cardinal\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        }
    },
    "texte": [
        [
            "RELATION",
            "DE CE QVI SEST PASSE",
            "A ROME,",
            "EN LA PROMOTION DE",
            "Monſeigneur le Coadjuteur de Pa",
            "ris au Cardinalat: Et en la confirma",
            "tion faite par ſaSaincteté, de l’Arreſt",
            "de la Cour de Parlement de Paris,",
            "donné contre le Cardinal Mazarin.",
            "A PARIS,",
            "M DC LII."
        ],
        [
            "1",
            "RELATION DE CE QVI S'EST",
            "paſſé à Rome, nla Pmmnon de laſe",
            "eurle coaduuteur de Paris au Cmdina",
            "la, cel n laſrmaionſauiteparſei oei,",
            "de l’Arſdt de la Cour de Pademen",
            "L is,, donné contre le Cardinmal Ma",
            "arin.",
            "V A ND la foy ne nous oblgeroi",
            "Jas de one qui V a ne Poi",
            "-Zuiteui e iueonninoſilaneueſu",
            "oundes aadioardelaanmeeerie",
            "lunuie enouo coouaiamoroi de ne ei",
            "e nue iliene de deu ne las launr",
            "uinmes imounis uo plus que de vrt",
            "n n eo dner is aoe il uios que loune",
            "loinou le ſuſpendeleaeruos de ſa’pene",
            "ade ſienunanue e seſ eque mon le ſ",
            "lieuniſln ue eque qudloda e leſpne",
            "lEilduuuns e’ i derpo le Saine Pe",
            "e lrous uonaeimer qucoulonmoe",
            "nelnlſen ſan ainue pan lepis de celn",
            "ie en eireſir e pueie veaiue de amee",
            "lole nou le at de doaner vnilaureae",
            "A."
        ],
        [
            "4..",
            "le &amp; ſenſible temoignage, en A pe",
            "de Monſeigneur le Coadjuteur de fis, &amp;",
            "du Car dinal Mazarin, puiſque de la meſe",
            "main dont il vient de couronnerla ver dt",
            "l’vn, il a en meſme tenmps lancé́ la foudre",
            "contréldateſte criminelle de l’autre.",
            "Sçachant tres-bién que ces deux perſou",
            "nes. quoy que par des moyens tou à̀ ſait",
            "oppoſez ſe ſont renduës égallement cou",
            "neues de tote la France; &amp; que ce qu",
            "rient de’paſſer dans leConelauea leuſe",
            "eſt vn eſeet de la iuſtice &amp; de l’infaiſbili",
            "de ſa Sainué le nearepns patt",
            "icy l’Eloge du ptemiér, nopleſs que la&amp;r",
            "tyré du eond; ny de iuſtiherlpar me a",
            "ſons, celles qai o ooliǵ le Slin Pat",
            "d’abandonnér le Cardiaal Mazrin au bna",
            "ſeculier, &amp; de promouuoir Monâus e",
            "Coadjureut de Paris au Cadinalat; mai it",
            "ne eonrneue ie ous douurnel",
            "narré de qulqueE pariculanle de r J",
            "et ait ’ome en te Clone oai J",
            "ue i’ay appniſes pae vne Ls duue da l",
            "ingt troiſieſma du paé: dont voiy ſes J",
            "1",
            "trai",
            "2i!.",
            "l",
            ".2n.?",
            "l",
            "ETRIC1"
        ],
        [
            "p",
            "318",
            "1l",
            "*",
            ",",
            "l",
            "jt",
            "ââ-Aee âaua:t 8",
            "7r cp",
            "ErrReT vve LETE",
            "ee c,",
            "re¬p",
            "ecrite de Rme le 23. Fevriero52.",
            "Mo sieva",
            "tore que fome ſoie eſnoiné de Pr",
            "s, &amp;que fhomeut des lualiens ne ſye",
            "lie us le lu du nonde auee els",
            "le elaneois ſ ea ce que iy rouue beau",
            "enus de omnſonie, au pmoins en e u",
            "eli dle leus amout &amp;e leur line lre",
            "ee e onſeu le Coadiuteu de paris,",
            "’vue deu Can doinal &amp; le Carnal llaa.",
            "ins le ne trouue auone deee e e",
            "ui le adiſuoit de Cedui e, peadlan dune",
            "’lio, piris &amp;e les diſe oions qui s eni ſe",
            "ou lesi ours, d e ſed uionaſe randee",
            "pEn eisu ei des doius &amp;e qune on le",
            "ee t oe uns ſo puope launoree Veor",
            "ne ne niine anouen qe ls eoir ainoeet",
            "’le e ernre ni biensmaſdeoueouſde puiner",
            "ae ſdne eunuouoque ſon eoeodas dinine e re",
            "nen e e e eun de ie eodienit l line de",
            "ane e neue e ene e oi eonure iun elere",
            "lee unnoen pununeie os eile ſe pneſe",
            "le rei inl uire iuſoquieu dauuseuugds",
            "B",
            "aa¬r¬¬ ¬aa¬"
        ],
        [
            "plus puiſſans, Ce que vous cõ̃noiſtrez facile.",
            "ent lors que ie vousauray dit la façon don",
            "vient d’eſtre icy traitté́ ce grand homme d’E",
            "ſtar; Et comme on luy a fait droictſur laRe",
            "queſte qu’il fit preſenter à ſa Saincteté, en",
            "meſme temps qu’il enuoya la nouuelle de",
            "ſon retour en France. La ſubſtance de cette",
            "Requeſte eſtoit qu’encore qu’il eut toûjouns",
            "employeé ſes ſoings &amp; l’authorité́ dont il",
            "auoit pleuà̀ ſa Majeſté tres Chretienne de",
            "luy faire pare, pour la gloire de Dieu, de l’E",
            "gliſe. &amp; le bien deroute laChteſtienté. Tou",
            "tefois le Parlement de Paris, iugeant mal de",
            "ſes meilleures intentions, auoit par vn at",
            "tentat contre la dignité dont il eſt honoré;",
            "entrepris de luy ſaire ſon procez: Et par va",
            "Arreſt ſans exenmple auoit proſcript ſa teſte,",
            "duquel Arreſt ſa Majeſté tres- Chreſtienne",
            "reconnoiſſant tres- bien l’injuſtice auſſi biea",
            "e ſon innocence, l’auoit r’appellé aupos",
            "d’Elle: Et dantant qu’il ſe trouusoit dans vn",
            "SOinuel danger de ſa perſonne, peadant",
            "qu’l ſeroit en France: Il ſupplioit ſa Sai",
            "cteté &amp; le College des Cardinanx, leſquels",
            "ilereconnoiſoiepour ſeuls luges, de lereed¬l.",
            "mer, &amp; caſſer ledit Arret de la Cour del",
            "Palemeat. Comme rendu par eu de la l"
        ],
        [
            "1",
            "t",
            "e",
            "le.",
            "1",
            "6",
            "5",
            "l;",
            "1",
            "l",
            "..¬ A¬¬--LAas",
            "ſdieiondeſquela ſa qualit́ le difpenſe Ma",
            "e sne pere ’ le ſaeue Colep, noo bin",
            "inotme de ſa nmauuaiſe conduire, &amp;e ne",
            "enmun euoqeue en doue ounil de e",
            "is &amp;enar quie ſiairninſanpleaneeone",
            "lourae de eouſe, dedlaale dn uouſ de",
            "oen oune le is onreie du pdaeouee dlee",
            "s uoit cte s alablement &amp; legjmnenmnen",
            "e ne o eie leundonuit ledi eoudiae!",
            "ie euls nus luas ſeaie pous en ſub le",
            "pree e a de i preei eue le deoeni",
            "e e ae oi niepe de ſonoiune &amp; dlinpie!",
            "edar ru s nons queo de danudeunnmneie",
            "ni e o unnuna eu C our de e oae, oneſe e",
            "lne neue lns ceies diaeoue lone le!",
            "leſe ile oupuoeie domſianee ueen",
            "lel nlnſur pan pluſioi diudioueene.",
            "nue ue ru eudemnu lernieeoie ei!",
            "on nrals oene alemen ous le Elueuinee",
            "neſine les lealieas eu ſanmoomeent re",
            "en enue eune a ei on deie le eone",
            "are oen ne eu euy dela pnoe eſe",
            "e er renepelane dounr de cdieſe ſdouſa",
            "eue euenene die u le oede, e iln",
            "e ſonne qui n’en conqiue de loueu¬.",
            "&amp; nme faſſe des vœux pour ſa pete.",
            "enstnfnoumnpou ie Cindnal lianau",
            "-maa.¬¬"
        ],
        [
            "e eaaituini delares imlnne de nee l,",
            "aenene ierie eoie emoeniemperee",
            "nr eie peaut nie voe que eounne ere oee",
            "ln eanie puner ude en is deuno e e nrne",
            "nn ene e oue punue les oenlas lune e",
            "e neſile dn doe liue eio au eue lnenee",
            "enerele ei e enen e eu e le e en",
            "niaiernaeiuieieoe le e on oe dedue",
            "auoe l ei enu enenma le eonuaoaea eln ilr",
            "aenalie n eue ceoues one n ſeleie",
            "adlenreu e en ane, ue ronau elnp e ſienr",
            "l pe ene ene e oinedieon leieninlne",
            "lopi ne en p ene ou ſd saineoee le lelnr",
            "ae le nuei eu de e nee u on iſ ene",
            "ae lnereneie aeoeieeleoie deſe enie",
            "nmene e e n peueinel ie e e neſunr en d er",
            "nnu oneni re rre ſnn iueue en fliſe",
            "eroe ſ i eu vile les eis paniſenr pune e",
            "nſeruene e e, e dnnſoenaſde fono edee",
            "ane oeoe en el pneui oun loes lelne",
            "pueſenen oun enurea, lae e e dene",
            "ueni ſins er ſimenelua reamelun n n",
            "ene pe e en ae eun qa eonueles umeulee",
            "uenuen nen ele dounuie qns oue nn ee",
            "nen n e e au eilieonre d ſnie ernene",
            "leoeunenenuee aue l cnae de len een",
            "uaus ele aderain quei’ay hait deſmetoiioun,",
            "MONSIEVR,",
            "A Rome le lesy",
            "2 Farie ;.",
            "Voſtre, &amp;c¬"
        ]
    ]
}