{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "narration",
            "récit"
        ],
        "subject": [
            "Blocus de Paris",
            "Louis XIV"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation de ce qui s'est passé à Paris depuis\n          l'enlavement du roi jusqu'à présent, envoyée aux provinces.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3117_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3101-3200\\Moreau3117_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3101-3200\\Moreau3117_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8444444444444444,
            0.818639798488665,
            0.7398373983739838,
            0.8306122448979592,
            0.805327868852459,
            0.8038834951456311,
            0.7647058823529411
        ],
        "lexicalite": 0.7968627450980392,
        "ecarts": [
            -0.02580464595577947,
            -0.0788024001146812,
            0.09077484652397538,
            -0.025284376045500156,
            -0.0014443737068279283,
            -0.03917761279268994
        ],
        "ecart": 0.04354804252324235
    },
    "texte": [
        [
            "RELATION",
            "DE CE QVI S'EST",
            "PASSE A PARIS,",
            "Depuis l’enleuement du Roy",
            "juſques à preſent.",
            "Enuoyee aux Prouinces.",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordinai",
            "res du Roy.",
            "M. DC. XLIX.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "3",
            "LE Parſement apres auoir obranu de la Reyne la Doclaration dr",
            "mois d’Oobre dernir, ſe prometoit que l’Eſtat & les Peu",
            "aaples oppreſſez poutroient reſſehtir quelque fruit & quelque",
            "agenent de ce qui luy auoit cauſe tant de trauaux & tamt de",
            ", one ces eſperances il ’en renconroit peu d’articles o il",
            "’eut eſté notablement contreuenu preſque au meſme temps quel’on",
            "les auoit accord́es: Ce qui luy donna ſujet de s’aſſembler diuerſes fois",
            "pour en examiner les contrauentions principales.",
            "Et paſſant outre, chercher les moyes doux & faciles & ſans aucu",
            "ne ſurcharge du Peuple, pour ſouſtenir la guerre cette prochaine",
            "cam",
            "pagne, attirer les troupes d’Allemagne au ſeruice de ſa Majeſté,",
            "&",
            "obliger les ennemis de cette Couronne, de conſentir à vne Paix ge",
            "nerale.",
            "Plus le procedé́ du Parlement eſtoit ſincere & aduantageux à",
            "l’E",
            "ſtat, plus il eſtoit odieux, & augmentoit les craintes du",
            "Cardinal Ma",
            "zarin, qui ne voyant plus de retraite & de ſeareté pour luy",
            "dans les",
            "pais Eſtrangers, ſe reſolut enfin , ou de perdre le Parlement & cette",
            "Ville capitale, ou de s’enterrer luy meſme dans les ruines de l’vn & de",
            "lIPautre.",
            "Et pour venir à bout de ſes pernicieux deſſeins. Le ſixieſrne de Ian",
            "uier jour des Roys à deux heures du matin, il enleua le Roy &",
            "Mon",
            "ſieur le Duc d’Anjou ſon Frere, s’empara de leurs perſonnes, &",
            "les conduiſit à Saint Germain en Laye. Au bruit d’vne fi faſcheuſe",
            "nouuelle toute la Ville s’eſtant trouuée dans vn- trouble & dans vne",
            "furpriſe incroyable, le Parlement s’aſſembla extraordlnairement l’a",
            "preſdiſnée, & ne peuſt faire autre choſe que de donner quelquesor",
            "dres preſſans & neceſſaires à la Police de la Ville.",
            "Mais le lendemain les letrres eſcrites aux Preuoſt des Marchands &",
            "Eſcheuins de cette Ville ayant eſte leuës dans la Coiopagnie, il s’y",
            "trouua que le Cardinal ſous le nom du Roy ſuppoſbit que quelques",
            "Particuliers du Parlement auoient intelligence auec les ennemis de",
            "l’Eſtat, & leur imputoit le crime dont il eſtoit luy meſme coupable,.",
            "d’auoir voulu ſe ſaiſir de la perſonne du Roy, afin de donnerpretexre",
            "à l’enleuement qu’il en auoit fait. Il fut vnanimement reſolu, que",
            "les Gens du Roy iroient à Sainr Germain trouuer leurs Majeſtez, pour",
            "les aſſeurer de ſa fidelité& de ſon obeyſfance, leuer ces calomnies, ou",
            "A."
        ],
        [
            "...",
            "2.",
            "és ſuppſier res-hurmblemant de vonsloir norasrmer es ’eoupibles da",
            "crime porté par ceslettres pourea faire vne punitlon exemplaire. L’on",
            "refuſa de les ntendre, on ne les ouluſt ny voir ny receuoir, ls de",
            "meurertent toute la nuict ſur le paue, & ils reuinrent auec",
            "cetre nou",
            "uelle, que la Ville eſtoit bloquée: Enſuite dequoy fſut apporré ſu",
            "le",
            "Bureau va ’Arteſt du Conſeil, ptcant defenſes à peine de la vie",
            "d’ame",
            "nor des vnures en tette Ville.",
            "La guerre eſtant declarée d’vne façon i extraordinaire, il fut aié",
            "de voir que de Cardinal Maaarin podr eſtablir ſa tyrannie, & diſpo",
            "ſer plus abſolument du Royaume, auoit reſolu la perte du Parlerent",
            "& de la Ville deParis, qui e pue arriuerſans la fbuerfion entiere de",
            "ét Eſtat. De ſortque le Parlement le creuftobligé d’aller à la ſource",
            "d’vn mal ſi proſſant, & d’en couper promptemenr la racine. Ce qui",
            "donna ſujet à l’Arreſt cuntre leCardinal Mazarin, que nous vous en",
            "uoyons, & à celuy qui ordonne la ledée d’vn nombre ſuffiſant de",
            "gens",
            "de guorrepour la defenſe de la Ville, & pour la ſeurete des conuois",
            "de viures.2",
            "Ce ſecond Arreſt a eſtb heareuſerment execité par la genereuſe vnion",
            "qui s’eſt trouuée eſgale dans tous les ordres de cette ille, & les con",
            "triburions y ont eſté olontaires. L’on a leué en peu de jours plus",
            "de",
            "donze à rreize mil honmes de pied, & quatre à cinq mil cheuaux, tous",
            "gms d’eſlite & d’exprienco dans les arnes. Les ordres pour la Police",
            "& les iares, pou les Fiaances, pour les pafſeports, & depuis peu de",
            "oers po urlesdeſpeſches, eſtant ſi bien reglés par autant de Chimbres",
            "compoſées de Deputez de toutas les Compagnies Souueraines ,ourre",
            "les conſeils de gucrre. Le Parlemen demeurant perpetuellement aſ",
            "ſemble: Il n’y a perſonne qui ae iuge que dans vne telle conduite,",
            "vne",
            "cauſe ſi juſte & des intentions ſi ſmceres, ne foient aſſiſtés",
            "des ben",
            "-dctions du Ciel.",
            "Il nous vient tous les jours des viures abondamment, & les mar",
            "ches ſont tellementremplis, qu’il n’arrirue uun deſordre ni tunu",
            "te, de ſorte qu’il n’a pas eſte beſoin de faire ſortir les bouches",
            "inutiles,",
            "ni de fermer les pottes à ceux qui y viennent tous les iours en grand",
            "naombre.",
            "Monſieur le Due d’Elhui fat le premier qui s’offriſt pour la de",
            "fenſe d’ne ſ jufte cauſe. Et le iour meſmc Monſicur le Prince de",
            "Con",
            "rvſe retira de Saint German auec Monſier le Duc de Longueville, le",
            "Peince de Marfillac & le Mrquis de Noirmonſtier, pour aſſeurer le",
            "Parlement & la Ville de leur paſlion pour le bien public, & du reſſenti",
            "ment qu’ils auoient des conſpitations du Cardinl Maarin. Ils en",
            "trerent le ledemain au Parlement, & Monſieur leDuc d Boiiiilon",
            "s’y treuua auce Monſieur le Mreſchal de l Motthe Houdancourt.",
            "L’ordre",
            "."
        ],
        [
            "L’ordre des ſceancœes les emplois fuſt bien-totreglé entr’eu,",
            "& conclu ſur le champ auec vn contentement incroyable de toutes",
            "parts, & auec vn aplaudiſſement vniuerſel de tous les ordres de cette",
            "Ville. Monſieur le Duc de Longueville ſe reſolut à demeurer auec",
            "nous dans Paris pour aſſiſter Monſieur le Prince de Conty ſon beau",
            "fre, de ſes conſeils; & quand il a eſté aduerty de quelque",
            "faction dus",
            "Cardinal Mazarin dans ſon Gouuernement de Normandie, il nous a",
            "laiſſé pour gage de ſon affection Meſſieurs ſes enfans & Madame ſa",
            "ſemme qui eſt logée dans l’Hoſtel de Ville, où elle a accouche d’vn fils.",
            "Et il eſt à preſent en Normandie, où par ſon arriué́e il a étouffe entie",
            "rement les partys contraires, & a eſteé receu dans la Ville de",
            "Roüen, dans",
            "le Chaſteau & dans le Parlement, auec vne fatisfaction inctoyable de",
            "tout le monde. La Noleſſe y artriue de tous les endroits de cette Pro",
            "uince; & il leue des troupes ſi conſiderables, que dans peu de",
            "iours",
            "nous nous en pouuons promettre des effets auſſi grands, que nos",
            "enne",
            "mis en teſmoignent d’apprehenſion.",
            "Monſieur lc Prince de Contv fut declaré Generaliſſime, & comme",
            "il a le courage & l’eſprit auſſi heroique que ſa naiſſance eſt illuſtre&",
            "çonſiderable, il a ſujet d’eſperer toutes ſortes d’heureux ſuccez de ſà",
            "conduitc. Monſieur le Duc d’Elbeuf eſt General, & doit eſtre aſſiſté",
            "des Princes de Harcourt, Comte de Rieux & de l’Iſle-Bonneſes fils,",
            "qui ont leué des Regimens. Monſieur le Duic de Boüillon & Mon",
            "ſieur le Mareſchal de la Motthe-Houdancourt ſont auſſi Generaux,",
            "tou.",
            "le monde eſt aſlez informé de leur experience, par les grandes actions",
            "qu’ils ont faires, & c’eſt aſſez de leur nom, pour faire connoiſtre leur",
            "merite.",
            "Apres eux eſt arriue Monfieur le Due de Beaufort, qui a eſté reçeu",
            "Duc & Pair de France, & auſſi declare General; ſi bien qu’il ne ſemble",
            "rien à deſirer en tous nos Chefs, ſoit de prudence, de valeur, oi de",
            "qualité. Monſipur le Duc de Chevreuſe, & Monſieur le Prince Palarin",
            "fils du Roy de Boheme, ſont venus faire ofre de leur ſeruice au Parle",
            "ment, comme auſſi Meſſieurs les Ducs de Briſſac & de Luyncs.",
            "Nous ne pouuons obmettre les affections & les ſoins que Mon",
            "ſieur le Coadiuteut en l’Archeuefcheé de Paris, a pris en toutes",
            "caſions qui ſe ſont preſentees. Ce qui a donneé ſujet au Parlement",
            "de luy accorder ſceance, & voix deliberatiue, par la bouche du",
            "quel nous auons reçeu les aſſeurances de Monſieur le Duc de Rets",
            "ſan",
            "frere.",
            "L’Vniuerſité & le Clergé de cette Ville, non ſeulement par leurs",
            "contributions, mais par toutes autres voyes, ne ceſſent point de re",
            "de des teſmoignages de leur uele pour vne cauſeſi iuſte & ſi",
            "legi",
            "time.",
            "Il ſeroit mal-aiſe de nombrer la quantite de Mareſchaux, de Me",
            "B"
        ],
        [
            "s",
            "ſtres de Camp & de Seigneurs de marque, qui ſe ſont declarés pour le",
            "meſme party; nous les nommerons confuſément.",
            "Et premierement le Prince de Marſillac Gouuerneur de Poicto,",
            "Lieutenant General; le Marquis de Noirnonſtier auſſi Lieutenant",
            "General, qui a fort dignement ſerui ſa Majeſté en pluſieurs campa",
            "gaes, le Comte de Maure auſſi Lieutenant Gencral;, le Marquis le",
            "Vitry Gouuerneur de Meaux; le Marquis de Foſſeuſec; le Marquis de",
            "la Boulaye; le Marquis de Duras & ſon frere, le Cornte de Fieſque; le",
            "Marquis d’Alüye; le Comte de Matha; le ſieur de Laigue; le Mar",
            "quis de Beuuron, & Meſſieurs de Seuigny.",
            "Ce ſont toutes perſonnes illuſtres en dinités, en ſeruices, & qui",
            "ont auec eux quantité de Gentils-hommes & gens deCommandement.",
            "Il y a encore beaucoup d’autres Seigneurs qui ſe declareront dans les",
            "Rrouinces, comme ont fait Monſieur le Duc de Rets à Belle-Iſle dans",
            "la Bretagne, le Conte de Carces en Prouence, & en Normnandie le",
            "Comte de Matignon Lieutenant du Roy, le Comte de Flex, & preſque",
            "generallement tou te la Nobleſſe.",
            "Quelques Parlemens ont deſia pris la part qu’ils deuoient en cette",
            "affaine. Celuy d’Aix a commencé le premier, & toute la Prouences’e",
            "ſtant rmiſe on armes pour reſiſter à la violence que luy preparoit",
            "par",
            "l’ordre du Cardinal Mazarin le Comate d’Allais ſon Gouuerneur, elle",
            "s’eſt ſaiſie de ſa perſonne & de celle du Duc de Richelieu, & ont arreſté",
            "les Galeres au port de Marſeille. Les- Deputez de ce Parlement eſtant",
            "venus en cette Compagnie,y ont repreſenté les iniuſtices, & les ou",
            "trages faits à leur Compagnie, & les exactions commiſes dans",
            "la Pro",
            "uince: Et ont demandé la jonction, tant pour la ſuppreſſion du nou",
            "ueau Semeſtre, quepour oiier vne parfaite correſpondance dans tout",
            "le cours de cette affaire. Ce qui’leur a eſté accordeé, & ont eſté donnez",
            "le; Arreſts que nous vous enuoyons.",
            "Celuy de Roüen a ſomblablement teſmoigné par vn Conſeiller de",
            "uré de ſa part, qu’il ſe ſentoit obligé́ de joindre l’authorité",
            "qu’il a",
            "dans la Norrmandie à celle de Monſeur le Duc de Longueville, pour",
            "5",
            "nous aſſiſter en vne affaire de ſi haute conſequence, pour leſeruice du",
            "Boy & conſeruation de ſon Eſtat. Le Deputé nous a apporté trois Ar",
            "reſts, l’vn pour laonction, lautre pour la ſaſie des deniers",
            "publics,",
            "& le dernier pour la caſſation du Semeſtre iniuſtement eſtably dans",
            "le meſme Parlment. L’on a donné -pareil Arreſt que pour celuy d’Aix,",
            "auec cette clauſe pour tous les deux Parlemens, qu’il ne ſe fera rien",
            "à l’aduenir qui puiſſebleſſer l’authorité du Roy, le bien de l’Eſtat &",
            "les intereſts de leuts Compagnies; ce qui artraict tous les autres Parle",
            "mens. Ce qui fait bien voir que s’agiſſant de la conſeruation de",
            "l’Eſtat,",
            "ils ne veulent auoir qu’vn meſme eſprit & vne meſme çonduite poar",
            "empeſcherla ruine."
        ],
        [
            "a......a2...,.. ..",
            "7",
            "’Nous ne doutohs pas, que’ les pernicieux conſeil s du Cardihial Ma",
            "arin eſtans venus à la connoiſſance de toute la France, & ſes",
            "crimes",
            "notoires à vn chacun, ils me’ſoient’ condamnés par Arreſt dans tous",
            "les Parletnoens, pout affermir d’vn conſentement general l’authorité",
            "Royale & lalſbeeé legitime de tous les ſujets de ſa Mjeté. Nous?",
            "croyohisauſſi que teures les Villes de leur reſſort ſeront dins les meſ",
            "mes ſttimens d’armoir pour l’Eſtat que pluſieurs du noſtre qui ſe",
            "de",
            "clarent tous les idurs, C’eſt le moyen de preuenir l’intention qu’a",
            "ce",
            "mauuais Miniſtre, da nous jetter dans vne guerre ciuile, pour petdre",
            "lI’Eſtat auecluy.",
            "La refſtance non proueueë qu’il a trouue à̀ ſon entrepriſe, l’oblige à",
            "preſent de joindre l’artifice & le menſonge à la force ouuerte; il fait",
            "eſcrire par tout que nous ſommes reduits à la dernicre extremité de fa",
            "mine, afin que ceux qui nous voudroient ſecourir ayent ſujet de",
            "deſeſ",
            "perer de leur diligence; il publie qu’il y a de la diuiſion entre",
            "nous, &",
            "que nous manquons de toutes les choſes neceſſaires pour ſouſtenir la",
            "guerre, & particulierement d’argent. Ainſi nos ennemis employent",
            "nalicieuſement contre nous, ce que nous ſçauons d’eux aucc aſſeuran",
            "ce par leurs propres Lettres interceptées, & par ceux qui les",
            "quittent",
            "pour ce ſujet, & viennent tous les iours prendre party das noſtre armeée.",
            "Dieu nous a douné ſuffiſamment dequoy viure long-temps ſans ne",
            "ceſſite, de l’argent & des munirions pour entre tenir la guerre",
            "plus",
            "de mois qu’ils ne la peuuent ſouſtenir, & l’vnion du Peuple auectous",
            "les ordres de cette Ville eſt ſi grande, que l’on ne peut pas voir vne",
            "plus parfaite intelligence. Le Parlement ſeul a fourny vn million de",
            "Iiures, & toutes les autres Cours & Compagnies à proportion. Outre",
            "cela l’on a trouué de grandes ſommes de finances recellées par les Par",
            "tiſans & gens d’affaires, & nous auons arreſté tous les",
            "deniers publics;",
            "Si bien que nous auons dequoy ſouſtenir cette guerre, en laquelle oa",
            "nous a jettés par neceſſité, & la continuer & conduire ſans fouler le",
            "public. Il n’en eſt pas de meſme dans l’autre party, les ſoldats qui ſont",
            "pour la pluſpart eſtrangers ne ſont point ſouldoyez, & l’on leur",
            "abandonne inhumainement le pillage de la campagne, ils y font pat",
            "tout des cruautez qui ne ſe peuuent deſcrire, & que la poſterité aura",
            "peine de croire.",
            "Les Suiſſes ont par vn acte ſolennel entr’eux declareé, qu’à faute de",
            "leur payer des ſommes norables qui leur ſont deuës du paſſé, & auſ",
            "quelles il eſt impoſſible de ſatisfaire, ils ſe retireroient en",
            "leur pays, &",
            "ont enuoyé en Cour exprés pour demander leur congé. Et il n’eſt pas",
            "poſſible au peu de troupes du Cardinal Mazarin, de garder & deffendre",
            "differens poſtes en meſme temps.",
            "Nous allons mettre en campagne, & nous ne dourons pas qu’e",
            "cette occafion toutes les Villes ne deſnient l’aſſiſtance que l’on les"
        ],
        [
            ". aaa , -a,,,",
            "poutroit demander en faueur du Cardinal Mazarin ſous le norm du",
            "Roy qu’il vſurpe, & qu’elles ne manqueront pas de refuſer paſſage",
            "aux troupes qui leur pourroient venir, & d’arreſter les deniers qu’ils",
            "voudroient tirer des recepres des Prouincess Et particulierement en",
            "core elles ſont inuitées de n’adiouſter aucnne creance aux",
            "nouuelles",
            "qu’ils pourroient ſemer de leurs aduantages. Nous aurons vn ſoin,",
            "paticulier de les tenir informées de la verité detout ce qui arriuera, &",
            "par ce moyen la Franco vnie & iointe en vn mefme intereſt, arreſtera",
            "daas ſon commencenent vne guerre cçiuile qui la menace d’vn embra",
            "ſement vniuerſel, & le Cardinal Mazarin ſera contraint de",
            "vuider le.",
            "Royaume, s’il, veu éuiter la peine’de ſes attentats contre le repas",
            "public & l’authorité du Roy."
        ]
    ]
}