{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "subject": [
            "Siège",
            "Montargis"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-08",
            "@who": "AB"
        },
        "titre": "La relation véritable contenant la prise de la ville et\n          château par force de Montargis par l'armée de Son Altesse Royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3184_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA",
            "RELATION",
            "VERITABLE,",
            "Contenant la priſe de la Ville &",
            "Chaſteau, par force de",
            "Montargis.",
            "Par l'Armée de Son Alteſſe Royalle.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë Neufue Saincte Anne.",
            "M. DC. LII."
        ],
        [
            "3",
            "LA RELATION",
            "veritable, & contenant la priſe",
            "de la Ville & Chaſteau",
            "de Montargis.",
            "g’ON ne pouoitpas douter que la",
            "preſence de Monhear le Prince ne",
            "fſt à ſonabodquelqne effet, ſa vi",
            "Q gilance, ſa valeur & la ſage condui",
            "te nous promettoieut rouſiours",
            "quelques heureux premces: des",
            "uits que nousen eſperons dans leur’maturité. Auſi",
            "toſt que ce Genereuxprince futatriue, ce fut aà viſiter",
            "es deux rmées, à eſtabhr la uonne intellgen ce",
            "entte les Chefs, encourager les Soldats, & emar",
            "querles poſts & les heux les plusaduantagoux, ayant",
            "donc iugé à propos de ſe ſaiſir de la ville de Mon",
            "rgis:; ll enuoya ſommer les Habitans deſe rendre,",
            "ms eſtant la plulparpſubornezpanles inreligences",
            "&ſfourberiesu Caidinel dazan, &intimiez par"
        ],
        [
            "e ſieur Faure Gouuerneur, qui s’eſtoit ietté́ dans le",
            "Ghalteau qui comman de à la Ville, auec quatre cens",
            "homes, ils firent reſponſe qu’ils ne ſe rendroient",
            "point, & qu’ils eſtoient eſolus de ſe defendre. Ce",
            "que Monſieur le Prince ayant appris, il commanda à",
            "Monſieur Ie Due de Nemous de faire auancet fes",
            "trôoppes, & les ayant encore vne fois fait ſommer, &",
            "percſtant das leut opiniatreté, ils furent mena",
            "cez du pillage s’ils ſe faiſoient prende par force, & de",
            "fait, on fettre en batetie huiél pioedes de canon,",
            "eſquels à leur premierodéchatge ouuanterent tel",
            "le ment nos Habitans, qu’ils tintent conſeil entr’eux,",
            "Et en ſuitte ayant demandé́ à parlementer, ils ſe ren",
            "drent, & receurent les troappes de l’armée de ſadite",
            "A. R. Aoſſi uoſt le Gouuerneut ayant eſté́ adury",
            "de leur reſolutiôn ſe ſaua, auec la plus grande par",
            "e de ſes gens, excepré quelquens qu prirentoc",
            "caſſion de là, de prendre party dans l’armé́e de ſon",
            "Alteſſe Royalle Ce poſte fut renmarqué́ conſidera.",
            "e, eſtant ſur la riviere de Loire, & peoche du Ca",
            "nal de Briarre, en ſoete qu’il eſt fort aduantegeux à",
            "nos trouppes: Car encore que quelquestrouppes du",
            "Cardinal M azarin fuſſent paſſeées à Gien. Il auroit",
            "touſiouts fallu qu’elles euſſent paſsé le Loin,& à",
            "Montargis pour venir à Fontaine bleau, ainſi quils",
            "uoient premedité: Mais leur deſſein eſt rompu de ce",
            "coſté la,Si bien que l’on dit que les trouppes Maza",
            "rnes ayant appris cetre expedition, repaſseérent ben",
            "viſte"
        ],
        [
            "vlte le pont de Gien pou y faire vn lieu d’aſſenb’ée,",
            "&sy fortfier. Les Bourgeois ayant abandonné la",
            "Ville, & mporté́ ce qu’ils auoient peu de leurs biens",
            "&meubles. Car oû paſſent tels gens, il n’y a plus rien",
            "à vandanger, ſi bien qu’on peut voir maintenant que",
            "s rſes da Cardinal Mazann viennent à leur perio",
            "de, ne ſachant plus de qel oſté tenter chemin aſſeu",
            "Ié́ pourvenir en deça, & ne trouuant pas bauoup",
            "plus de ſeureté de de là: Car ie croy que vou auez",
            "ppris par l’artaque de Gerjau, ecnmme monſcur de",
            "Suop les pourſuiuant viuement, & ayant gangné leut",
            "ucades, leur fit quitter le fau bouig deS Denys,",
            "& enſuitte les pouriuiut ſur leur font, iulques aux",
            "portesde lavi le ous’eſtans veus ſi chaudement pour",
            "ſuius, ils furent ontraints, de ainte de la perte de",
            "tu Ville, d’abbatre vne arthe du pont de leur oſteé:",
            "Ce que nos Gens ayant veu, & ne pouuant paſler plus",
            "outrte, ils n tomp en vne a ſſi e lenr coſte, & air ſi",
            "eit Cardinal aazarin n’a plus. de paſſage non plus",
            "dt e coſté la: Que lque v s roye t qu’l fera pe n",
            "de aà l Cour la tome vrs Lon, mais ie n’y r uue",
            "pas qu’l y at beauu p de leuaép u luy, pmee que",
            "esills fortes lut leChevnquil peu ntdafendre,",
            "nten reſoluion de n l peintreae uoi,aninées par",
            "xeu ple de Blosoû l a exareé des uautaz ta ns",
            "e mplo, apres leunauoit latulp i er uoute. ſore de",
            "on uaitucmenu, fs en qul n’y’eu aeu aouat qui",
            "e vlle plus her a ia paioe. Anr. ou nn."
        ],
        [
            "6",
            "me le Ciel luy prepare vn iuſte chaſtiment, &",
            "qu’apres s’eſtre ſeruy de luy pout chaſter les peuples,",
            "fera comme le bon pere de famille qui iette les",
            "verges dans le feu, quand ſes enfans ont profité de ſes",
            "corrections.",
            "L’armée de ſon A. R. eſt maîntenant ̀ Montar",
            "gis, & ſe va joindre à celle que Monfieur de Beaufort",
            "commande, le croy qu’il ſont en reſolution d’aller à",
            "Gien; car le Cardinal Mzarin, ayant appris que les",
            "trouppes de onſieur le Duc de Lorraine avanç̧oient",
            "fort, s’eſt reſo’u de ne les pas attendre, voyant bien",
            "qu’il n’en auroit pas ſi bon macheé, ſi bien qu’il tente",
            "ra le lort d’vn combat pour iouë̈r de ſon reſte, & s’il",
            "y eſtoit auſſi heureux, comme au Hoc, l’on en pour",
            "roit apprehender l’iſſueë: mais nos gens ſont bien dſ",
            "poſez à le receuoir, ou ſes trouppes pour luy: Car il",
            "n’y a pas d’apparence qu’il y vienne en perſonne.",
            "Tout ce que ie trouue d’eſtrange, c’eſt qu’il falle que",
            "vne genereuſe Nobhleſſe Françoiſe alle veé́rſer leur",
            "ng pour ce faquin, & qu’il ne ſe trouue point quel",
            "qu’vn aupres du Roy, pour repreſenter à ſa Maieſté la",
            "perte qu’elle va faire, ſoit d’vn coſté, ſoit de l’autre,",
            "ae pount en ce tencontre eſperer que du dommage,",
            "& poſible la mort de ſes plus braues Generauxt Car",
            "quand les Peinces, ce qu’à Dieu ne plaſe, auroient du",
            "dé́chet, ils ſçauroient touſioars bien ſe renoüer toſt,",
            "ou tard, & le Cardinal Mazarin victorieux ſeroit tou",
            "jours en bute à̀ leurs enfans, & au peuple, au lieu que <pb",
            "n=\"7\"/>",
            "ce Mniſtre etnt à bas, tout eſt eſtouffé́ dans ſa per.",
            "te: Auſiileſt à croire que Dieu à qui tout eſt prelent,",
            "enordonneraautrement, & qu’vn million d’innocens",
            "quiſont deuant luy, demandant vengeance des maux",
            "qu’ls ontſoufferts par ſa tyrannie, attireront ſon ire",
            "urſateſte, & qu’ainſi tous les peuples ſeront deſli",
            "urez dee Tyran, qui nous fait tcy reſſentir les trois",
            "eaur, lapeſte, la guere & l famine.",
            "courtauſi vn bruit qu’ls ſe ſont declarez à̀ Tou.",
            "oule pour ſon . R. C’ſtencor vn paſſage de con",
            "ſequence pour leurs deſſeins, & vne Ville qui donne",
            "ralebranſle à beaucoup d’autres, & certes, l ſetoit aà̀",
            "ouhaitter que toutes les Villes filent le ſemblable:",
            "Carlos que l’égaliré des forces ſe rencontre, c’eſt ce",
            "qui fait durer la guerre, & ſi tout ſe delaroit d’vn co",
            "ſé, il faudroit ne ceſſairement que le paty plus foble",
            "piſtla loy du plus fort. C’eſt ce qui nous deuroit in",
            "citerà faire vne vnion general: pour exterminer l’au",
            "theurde nos miſeres, & ſi toutes les Communes des",
            "pays, que ce Tyran rmne, ſe ſouſleuoient, l’on vien",
            "droithieoſt à bout de luy, & ne ſouffciroient pas ſi",
            "ongtemps, mais il n’y a point d’ntelhgence entre",
            "ous, & l’intereſt ſeul rompe les vnmion: les plus ſa",
            "eŕes à la fin, toutesfois les peuples laſſez ſeront con",
            "trtants de le ietter dans l’extremité, & de defendre",
            "eur pain, mais ie crains que ce ne ſoit trop tai d.",
            "Nous attendons icy vn Courrer ſur quelques",
            "nucts qui courent de quelque combat, que l’on dit"
        ],
        [
            "donné́, mais on n’y adiouſte pas encor foy, at",
            "tendu qu’il n’en eſt venu aucunc nouuelle à̀ ſon Al",
            "teſſe Royalle, Ditu veille que ce ſoit à l’auantage du",
            "Roy, de l Eſtat, & àa l’honnur de ſon Alteſſe Royale,",
            "qui n’a autre but que l’intereſt publie.",
            "FIN."
        ]
    ]
}