{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-27",
            "@who": "AB"
        },
        "titre": "Relation véritable contenant la sortie par force du duc\n          d'Épernon hors la ville de Dijon, avec le siège du château de ladite ville par les\n          habitants d'icelle.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3186_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE",
            "CONTENANT",
            "La ſortie par force du Duc d’Eper",
            "non hors la Ville de Dijon",
            "Auec le Siege du Chaſteau de ladite Ville, par",
            "les Habitans d'icelle.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë ſaincte Anne.",
            "M. DC. LII."
        ],
        [
            "3",
            "Relation veritable contenant",
            "la ſortie par force du Duc",
            "d’Epernon hors la Ville de",
            "Dijon, Auec le Siege du",
            "Chaſteau de ladite Vlle, par",
            "les Habitans d’icelle.",
            "Q* Epuis la priſe du chaſteau de Tal",
            "l ie oereneiee",
            "fe ainſi qu’on leur auoit promis, lors",
            "qu’il fut aſſiegé par le Duc d’Epe",
            "o, ſuiuant les ordres du Cardinal Mazarin.",
            "Les habitans ont touiours gardé vne haine",
            "particuliere contre luy, &amp; qui s’eſt encore aug",
            "entéce, en ce que ce Duc a voulu de ſon autho",
            "ie priuée, &amp; auec la force faire é́lire le Procu¬:",
            "Ieur General du Roy au Paslement, pour Maire",
            "de la Ville, contre la couſtume de tout temps",
            "le e e eie"
        ],
        [
            "4",
            "les oniuet la lienne au Parlenent.",
            "Le Due d’Epernon en ſortit voyant la Ville",
            "armeée contre luy, fortifiée de quantité́ de No.",
            "leſi: &amp; gens de guerre de la Prouince, tres",
            "nal content de ſon gouuernement, ſe ſouue",
            "nant de ce qu’il a fait en Guyenne à ceux de",
            "Bordeaux, ce qui a eſté́ cauſe qu’il a eſté rap",
            "pelé &amp; mis Gouuerneur en Bourgongne, ou il",
            "eſt autant hai qu’en Guyenne. II s’eſt retiré à",
            "Chaſtillon ſur Seine, où il attend les ordres du",
            "Roy ſur ce qu’l aura à faire.",
            "Cependant les troupes leué́es aà̀ Dijon &amp; en",
            "la Prouince, aſſiegent ce Chaſteau, bien re",
            "ſolues de le prendre &amp; de leraſer, pour la gran",
            "de incommodté́ que la Ville en reçoit, com",
            "me eſtnt vne lunette dangereuſe &amp; trop pr0",
            "che, &amp; qui oſte la liberteé aux habitans de ſe",
            "pourmener de ce coſté. là.",
            "Le Comte de Bouteuille qui commande à",
            "Belle- Garde, pour Monſieur le Prince de Con",
            "dé, s’eſt voulu oppoſet au razement de ce Cha",
            "ſteau, reſolh par ceux de Djon: diſant qu’ilap",
            "partenoit à Monſleur le Prince, comme ’ayant",
            "par engagement.",
            "Mais il luy a eſté́ reſpondu, que leshabitans",
            "aymoient mieux rembourſer Monſieur le Pria.",
            "ce de l’argent pour lequel ce Ehaſteau luy etoit",
            "engagé"
        ],
        [
            "3",
            "engagé, &amp; de le eontenter, que de ſouffrir ſa",
            "ſabſiſlance, pour le grand dommage qu’ils en",
            "receuolent, &amp; pour le bien &amp;ſeureté de leur Vil",
            "le, ce qui luy fait voir que l’ayant pris, ils le fe",
            "ront rafer. De quoy le Comte de Bouteuille",
            "’eſt reſolud’en eſcrireà Monſieur le Prince, &amp;",
            "cependanta prié les habitans de ſurſeoir le raſe",
            "ment de ce Chaſteau, s’ils le prenoient par ſiege,",
            "iuſques à ce qu’l euft receu ſa volonré &amp; les",
            "commandemens, ce qui luy a eſtéaccordé.",
            "Dé́s le huictieſme de ce mois de Iuillet ce",
            "Chaſteau eſt aſſiege. Le Marquis d’Vxelle Gou",
            "uemeur de Beaune, par ordre du Duec d’Eſper",
            "non a leue quelques trouppes de Caualerie,",
            "&amp;d’Infanterie pour ioindre aux ſiennes, &amp; aller",
            "ſecourir ce Chaſteau.",
            "On croit que c’eſt la cauſe pourquoy le Roy",
            "ſeprepare pour aller en Bourgogne, en reſolu",
            "tion de chaſtier ceux de Dijon comme rebe lles,",
            "&amp; d’empeſcher la prſe de ce C aſteau. Mais il",
            "eſtà raindre que la Prouince deſia mil-afſ",
            "ctionnceau Duc d’Epernon, craignant d’ſtre",
            "le theatre de la Guere, n’ſſiſtent puiſſammene",
            "cux de Dijon, &amp; ne les ay dent à prendre promp",
            "temoat ce Chaſteau, &amp; cela eſtant, l ſt ſans",
            "doute que nonobſtant la parole donnée au Com",
            "ta de bouteuille, ils ne le raſent, ſans artendre"
        ],
        [
            ".",
            "nouuelle de Monſieur le Prinee; ce quji aſſeura",
            "Jeur Ville contre eeux qui la voudrojecaſſie",
            "ger, ’ayant plus ce Chaſteau qui ſeuiroi",
            "grandement à̀ la battre, comme eſt la relolujap",
            "du Due d’Eperuon, ee qui poaurroi rriurſi",
            "le Roy ſtoit en Bourgogne. C’eſt ce qui firque",
            "les hbitans de Dijon battent furieuſement ce",
            "Chaſteau, &amp; s’eſtant puiſſammen; retranchee",
            "deuant, &amp; dreſſé des batteries ſur les mgrailles",
            "de la Ville qui regardente Chaſteau, pour tirer",
            "ſur ceux qui voudroient entreprendre de forcet",
            "leus retrnchemens.",
            "Ceux qui ſont à ce ſiege ſont dautantplus.",
            "encouragez, que la Ville leur enuoye pain, vin",
            "&amp; viande en abondance, d’heure à autre, &amp;",
            "Iont ſouuent rafraichis de nouueaux ſoldats,",
            "pendant que quelque Caualerie qu’ils oat faite",
            "bat la campagne, pour empeſcher le ſecours",
            "que ledit Marquis d’Vxelles pretend y con",
            "duire en perſonne. Mais les retranchemens",
            "ſont ſi bien gardez &amp; munis de redoutes, qu’il",
            "eſt bien diffiile de les forcer, à moins que de",
            "bien perdre des hommes, reſolus de mourlr",
            "pour leur ſeureté, puiſſant aiguillon, qui fait",
            "meépriſer les dangers, la mort meſme, comm",
            "les exemples de pluſieurs ſieges de Ville le font",
            "connoiſtre, qui ont combatu iuſques à l’extre¬"
        ],
        [
            "7",
            "mité pour la deffenſe de leurs murailles, &amp;",
            "meſmes quelques-vnes, comme Numance &amp;",
            "Cartagene en Eſpagne, eſtant aſſiegé́es par les",
            "Romains, aymerent mieux ſouffrir toutes les",
            "extremitez de la guerre, &amp; enfin reduites au",
            "deſeſpoir, allumerent des feux par toute leur",
            "Ville, &amp; ſe ietterent dedans auec leurs richeſ",
            "ſes, plaſtoſt que de ſe rendre à leur ennemis",
            "&amp; ſe voir eſclaues, tant a de pouuoir la force",
            "&amp; la necefſitédu deſeſpoir en des hommes cou",
            "ageux, &amp; reſolus à tout ſouffrir, pour ſe con",
            "ſeruer contre les ſoldats, auides de pillage &amp;",
            "de butin.",
            "FIN."
        ]
    ]
}