{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-27",
            "@who": "AB"
        },
        "titre": "Relation fidèle de ce qui s'est passé de plus remarquable\n          au Parlement depuis 10 février 1649 jusquesà la fin du mois, envoyée aux\n          provinces.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3170_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "FIDELE",
            "DE CE QVI SEST PASSE’ DE PLVS",
            "remarquable au Parlement,",
            "Depuis le 10. Feburier 1649. iuſques à la fin",
            "dus mois.",
            "Enuoyeée aux Prouinces.",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordinaires",
            "du Roy.",
            "M. DC. X LIX.",
            "Auec Priuilege de ſa Majefté́."
        ],
        [
            "3",
            "LE Parlement de Paris deirant entretenir vne par faite vnion",
            "& correſpondance auec Me ſſieurs du Parlement de Nor.",
            "uan die, & celuy de Prouence, eſtablic & confirmée par les",
            "Aels de ladte Cour des s. lanuier.5 & 19 Febu iet deiiers,",
            "eſtimé́ qu’il ne ſe deuoit rien paſler en publie, ny traitcr aucone",
            "dehiberation importante dans la Compagie ſans en donner aduis à",
            "ſes Depute, afin de conſeruer cete reciproque intelligence entre",
            "des Compagoies é́galement intereſſé́es au bien de l’Eſtat, & à la",
            "Sranqillit eé publique.",
            "Comme le Cardinal Mazarin a veu que les affections du Peuple",
            "eſto:ent entierement re uinies pour la defenſe de la Viile de Paris,",
            "outes ſouſmiſes aux ordres du Parlement, il a cren que le mcilleut",
            "moyen d’affſoibiir cette conduite, eſtoit d’en oſter l’intelligence en",
            "iettant les ſemences de la diuiſion: le Cheualier de la Valette fut",
            "choiſi comme le plus fidele emiſſaire du Cardinal, pour inſinucr cet",
            "e meſ-nrelligencs dans les eſprits capables de ſe laiſſer",
            "ſurprendre",
            "à ces fauſſes perſuaſions, & diſpetſer eu public des Placarts",
            "impr",
            "mez eapables d’eciter vne ſedition, & ſouleuer les Peuples",
            "contre",
            "l’aathorité legitime du Parlement. Le Cheualier de la Valete fue",
            "ſurpris par les Bourgeois, iettant ces Placarts dans les ruës, le leu",
            "dy. . de ce mois, à vnze heures de naict, & mené priſonnier à",
            "la",
            "Conciergerle du Palais. Le Parlement a deputé́ des Commſſaire",
            "pour l’interroget, & vaquer à l’inſtrutioni de ſon procz, en la.",
            "quelle on a iugé à propos de ue rien precipiter, à cauſe des compli",
            "ces, que l’on ne peut deſeouurir qu’auee vn peu de tenmps.",
            "Toute la ſuire de l’affaire fait aſſez cognoiſtre que le Cardinal",
            "Mazarin eſt l’autheur de cette ſupercherie, digne d’vn eſprit attifi",
            "cieux come le ſien: Mais ſa conuiction a paru toute entiere par",
            "vne Ltre de Caches enuoy é́e de S. Germain, laquelle faiſant ad",
            "uoiier a Roy les pratiques & menées du Cheualier de la Valette,",
            "iuſtifie clairement que c’eſt luy uie a donné les oidtes, ayant e",
            "cor le Seau à ſa deuotion, & les Seeretaires d’Eſtat dans ſa",
            "depen",
            "dance.",
            "Le Vendredy matin ia. de ce nmois, le Capitaine noi comman",
            "doit à la Porte S. Honoré́, vint donnet aduis au Parlement qu’il",
            "y àAaoit vn Heraalt à la barriere, reueſtu de ſa cotte.d’arraecs, aſfiſté",
            "de deux Tropettes, lequel demandoit à parler au Pat le ment & à",
            "la Ville.",
            "Moaſianr le Priee de Couty fut eonuie, & Meſſieur les Gene",
            "A ij"
        ],
        [
            "4",
            "raux aduertis d’aſiſter à ladahberation d’vne affaire ſiimportante,",
            "dont la reſolution fut, que le Parlement n’eſtant ny Sounerain, ny",
            "ennemy, ne pouuoit receuoi le Heraule, auec ce temperament, que",
            "les Cens du Roy iroient à la barriere, luy dire, Que dans le reſpet",
            "que la Compagnie doit au Roy, elle n’auoit pas isgé à propos de",
            "lentendre, dont ils auoient ordre d’aller à S: Germain dire les m",
            "tif; à la Reyne, & luy expliquer plus parciculierement les",
            "raiſons",
            "de cette con luite.",
            "L’on peut dire ſans erageration, que cette deliberaion apaſſé",
            "pour la plus iudicieuſe qui ayt eſté faite depuis vn long-temps dans",
            "l Compagnie, & qu’elle a eſte receué ause applaudiſſement d tous",
            "le monde, & a merité meſme l’approbation de nos ennemis.",
            "Les Gens du Roy eſtant rentrez dans la V ilie, le Herault demands",
            "à par ler à Monſieur le Prince de Conty: ll comrmanda à celuy qui",
            "luy en po:ta l’aduis, de dire au Heraule, qu’il n’auoit point de reſpon",
            "ſc ̀ l ay faire aptes ce qui luy auoit eſté dit de la part du",
            "Parlement,",
            "qu’eſtant vny d’eſprit & d’intereſt a cette Compagnie, il ne pouuoit",
            "auoit d’autre reſolution que celle qui y auoit eſté priſe le matin,",
            "ay ant a ſſité́ à la deliberation.",
            "Le Heraulté n’eſtant pas ſatisfait de cette reſponſe, demanda à",
            "parler à la Ville, le Capitaine ſ’acquitta fide lement de cette troiſié",
            "me ambaſſade. Le Preuoſt des Marchands aſſembla le Conſeil de",
            "Vlle, où il fut reſolu de ne le point receuoir: mais la maniere de lry",
            "faire reſponſe eut quelque ſorte de ciuilité, laquelle en apparenee",
            "Conrenta le Heraulr. On depura deux Eſcheuins, ponr luy teſmoi",
            "gner le deſplaiſir qu’elle auoit de ne pouuoir receuoi les ordres d",
            "Roy, dont elle irot frte ſes ttes-humbles eaeu ſes à leurs Majeſtez,",
            "ſi la Rey ne l’auoit agreable, & les aſſourer de la continuation de ſes",
            "reſpe ts & de ſes obeiſances.",
            "Les Gens du Roy partirent le Merecredy des Cendres ponur ſe",
            "rendte à S. Germain, où ils expliquerent à la Reyne en peu de paro",
            "les, Que le refus du Par lement d’entendre le Herault, eſtoit vn",
            "efſet",
            "de ſon reſpect & de ſa ſouſmſſion, Que la aogociation auec vn",
            "He",
            "rault, eſtoit incompatible auec la quanté de tres-humbles Offieers",
            "&e Subjets, Que la Compagnie n’auoir pas cette penſée, que le mal",
            "beur qui l’auoit eſloigné́ de la veuë de ſon Prince, l’euſt eſſené",
            "en vn",
            "moment à vne puiſſance ſouueraine au deſſus de ſa condition, Q’eli",
            "le conſeruoit toûjours tes meſmes reſpects pour ſon Souuerain,",
            "dont ls ſupplioient leurs Ma5eſtez de prendre de nounelles oſſe",
            "rances par leursbouches, & receuoir les proteſtatioas de ſoa",
            "inuio",
            "lable fidelité.",
            "La Reyne ayant commandeé à Monſieur le Chancelier de faire",
            "etendre la volonté, leurt dit qu’elle auoit a greable les teſmoignges"
        ],
        [
            "1",
            "de ſoubfmiſion & de reſpede la Compagnie, qu’elle ſouhaitoit en",
            "voir des efets pour en confirner les aſſenrances, & que la Reyne outre",
            "a bonté naturelle auoit routes les diſpoſitions à la douceur;, qu’ils pou",
            "oient donner des aſſeurances pibliques & particulieres, qu’il",
            "ne ſeroit",
            "fair aucun maunais trairement ny au general ny aux particuliers, ſoit àd",
            "leurs biens, à leurs chiarges ou à leur honneur & à leur vie, ſans cn exce",
            "ptert aucun.",
            "Cette re lation ſeroit impatfaitre ſi nous obmettions à vous faire part de",
            "ee qui s’eſt paſſé au Parlerment le Vendredy dix-ncufuieſme dece meis.",
            "Monſieur le Prince de Conty à dit à la Compagnie que le iour prece",
            "dent vn Genſlhomme de l’Archiduc Leopold l’eſtoit venu trouner",
            "pour luy dire qu’il auoir ordre de rendre vne Lertre au Parlement de la",
            "part de ſon Maſtre, & de luy offrir de le rendre arbitre de la Pais",
            "d’entre les deux Couronnes; que l’Archiduc Leopold ayant eſté re",
            "cherché́ depuis vn mois par le Cardinal Mazarin, pour conclure la",
            "paix",
            "d’Eſpagne à des condi ons tres-aduantageuſes, luy ayant offert d’a",
            "bandonner le fruict de nos conqueſtes, pourueu que le Roy d’Eſpagne",
            "enuoya ſes troupes pour chaſtier le Par lement & la ville de Paris, il n’a.",
            "uoit pas voulu acceper ces conditions, eſtimant qu’il ne pouuoir traiter",
            "vne paix, ny ſeure ny honeſte aucec vn Miniſtre condanné comme enne",
            "my de l’Eſtat Perturbateur du repos public, que le Gentilhomme",
            "ſtoit à la porte du Par lement, demandoit à expoſer ſa creance",
            "& preſen",
            "ter la Lettre. L’affaire miſe en deliberation apres auoir mandé les",
            "Gens",
            "du Roy & donné leurs concluſions de viue voix, il paſſa à receuoit l’en",
            "uoyé de l’Archiduc & l’oiiir en ſa creance, mais de ne rien",
            "reſoudre que",
            "par l’ordre de la Reyne, & apres luy auolr porté la Lettre de l’Archiduc",
            "& lacreance de l’enuoyé ſignée de luy, afin de luy conſeruer le reſpect",
            "tout entier.",
            "Ledit Enuoyeé fut introduit dans la grande Chambre par les Gens du",
            "Roy, qui furent preſens pendant qu’il expliqua ſacreance, laquelle il a",
            "depuis baillée par eſcrit ſigneée de ſa main conçeuë en ces termes.",
            "A,eA, &A,AA",
            "ROPOSITION FAITE PAR MO",
            "ſoubsſgné, à Meſſieurs du Parlemenmt, de la part de Mon",
            "ſeigneur l’Archiduc Leopold, le ,, Fevrier 649.",
            "P a s auoir preſenté ma Lettre de Creancs, i’ay dit que ie ne",
            "pouuois douter que ma venuë ne fut agreable à la Compagnie,",
            "puiſque j’aportois les offres de la Paix tant deſir ee par toute la",
            "Cuu, &eie ubo eur, & la uquiſe ds deu"
        ],
        [
            "Couronnes. Qu’il eſtoit vtay que depuis deux ans le Gardmal Mazarin",
            "ne l’auoit point voulu conclure, quoy qu’il euſt peu le faire auec des",
            "conditions aduantageuſes à la France. Mais que depuis la ſortie du Roy",
            "hors de Paris ledit Cardinal auoit recherché & propoſé vn accommo",
            "dement auec des conditions qui eſtoient forr aduantageuſes à̀ l’Eſpagne,",
            "ayant teſmoigné que ſon principal moif eſtoit de chaſtier, ainſi qu’il",
            "diſoit, les rebelles du Parlement, & mettre Patis à la raiſon, apres qu’il",
            "auroit joint les forces de France & d’Eſpagne par le moyen de cetto",
            "Paix Que ncantmoins le Roy Catholique mon Maiſtre n’a pas eſtimé,",
            "qu’il fuſt, ny ſeur ny honneſte d’accepter tes offres en cette ſaiſon,",
            "ayant iugé qu’il ne luy ſcroit pas honnorable de prendte cette'occaſior,",
            "de contribuer à l’oppreſſion d’vne ſi auguſte Compagnie, & de la Ville",
            "capitale du Royaume. Que le Roy mon Maiſtre n’auoit pas creu nou",
            "plus qu’il y eut ſeureté de traiter auec vn homme condamné, & declaré",
            "ennemy du Roy & de l’Eſtat par Atreſt d’vn Parlement, qui doit reg",
            "ſtrer & ve ifier les Traitez de Paix pour les rende ſeurs &",
            "aut henti",
            "ques: Mais comme le Roy mon Maiſtre ne veut tirer autre aduantage",
            "dcs occaſions preſentes, que d’vne paix equitable & ferme; il m’a enuoyé",
            "ers Meſſicurs du Parlenent, qu’il ſçait eſtre attachez aux vrays intereſts",
            "du Roytres Chreſtien & de ſo Eſtat, & où̀ reſide principalemeut ſon",
            "autlorité legitime, pou leur ofſrir d’eſtre les arbitres de la Paix, & que",
            "vplomiers le Roy mon Maiſtre ſe ſoumettra aà̀ leur jugement. Que s’ls",
            "n’en veulent eſtre les uges, il laiſſe à leut choix de depater de lenr orps",
            "en tel lieu qu’ils voudront eſlire, meſine à Paris ſi bon leur ſemble, où le",
            "Roy mon Maiſtre enuoyra ſes Deputcz pour y traiter & conclure uvne",
            "bonne & raiſonnable Paix, qui donne le repos & la tranquiilité perdu",
            "able aux deux Couronnes, au quel ttaié ſera auſli compris le Duc",
            "de",
            "Lorraine qui n’a pas voulu s’accommoder auec ledit Cardinal, pour",
            "contribuer à l’oppreſſion dudit Par lement & de la Ville de P’aris, mais",
            "eſt demeuré joint au party d’Eſpagne. Cepondant ie declare qu’il y a",
            "deſia dix- huict à vingt md homnes qui s’aſſemblent ſur la ftontiere,",
            "donnant parole qu’ils n’entreprendront rien ſur les tertes du Roy tres",
            "Chreſtien, nuy ſur les places qui ſont ſur leſdites frontieres. Ce",
            "qu’on",
            "auroit peu faire dans le mauuais eſtatr auquel elles ſe trouuent, ne reſtant",
            "que deux cens hommes dans Peronne, autant dans ſainct Quentin, &",
            "beaucoup moins dans le Caſtelet, & les autres à proportion l’offe auſſi",
            "de la part du Roy mon Maiſtre toutes leſdites trouppes au Patlement",
            "pour ſa conſeruation s’il en a beſoin, auquel cas le Parlement en vſera",
            "en la maniere qu’il iugera le plus à̀ propos, ſoit en les faiſant conduire",
            "par des Officiers François qu ſeront à ſa dependance, ſoit en prenans",
            "touces les autres ptecautions qui pourroient oſter toute çrainte que leſ",
            "dites trouppes peuſſent agir aurement, que’pour le ſeruice &",
            "ſelon les",
            "bonnes intentions du Parſenent: Et au cas que lcdit Parlement n’euſt",
            "beſoin deſdites trouppes pour ſe deffſendre, ie donne parole au nom d"
        ],
        [
            "Roy mon Maiſtre, qu’elles demeureront ſur les frontieres ſans rien en.",
            "reprendre pendant que ladite Paix ſe traitera. I’ay prié la Compagnie",
            "de delihberer ſur ma popoſitrion & mes offres, & me tendre reſponſe",
            "pour la faire à mon Maſtre. Signé,Doa loss p n oe I e ss 1 AV",
            "A ro LE 1n1.",
            "Meſſiers les Deputez ont ordre de porter d la R eyne la coppie de Ia",
            "letrre de l’Archiduc Leopold, & de la cteance de l’Enuoyé aucc vnex",
            "traict du rogiſtre, & luy dire que par reſpet le Parlement n’a",
            "pas voul",
            "entret en deberation ſur l’vn & ſur l’autre, ſans auoir ſç̧eu ce qui eſt",
            "de ſa volonté, ſont chargez de la ſupplier de faire ceſſer tant d’a&tes",
            "d’hoſtilité qui ſe comraetent tous les iours contre les ſubjets du Roy,",
            "faire retirer les troupes à̀ vingt lieux de Paris, afin que les paſſages",
            "eſtans ouuerts, les viures y arriuent enabondance pour a ſubſiſtance de",
            "la Vlle capitale du Royaume.",
            "On a fait ſaint Germain vn roolle de Taxes ſur toutes les naiſons",
            "de Meſſieurs du Parlement & autres Officiers qui ont des terres à la",
            "mpagne, le recouuenent deſquelles doit eſtre ſait par le ſieur Lon",
            "guet Treſorier de l’extraordinaire des guerres, ſur les Fermiers",
            "qui ſe",
            "ont econtraincts au payement des ſomnes y contenuës dans trois",
            "ious, & à faute de ce faire, les roolles ſeront baillez par departemens",
            "aux gens de guerre pour s’en faire payer par venres des meubles, coupe",
            "de bois tailis & de haute futaye, & par tous les actes d’hoſtilité ina",
            "ginables.",
            "L’on a donné Arreſt au Parlement le, 2.de ce mois, portant defenſes",
            "d’executer ces taxes à peine de la vie, & en cas de contrauention, qu’il",
            "ſera procedé par droit de repreſailles contre les contreuenans, meſme",
            "contre les Chéefs qui auront permis ou ſoufſert les actes d’hoſtilité.",
            "Pour ce qui regarde nos rroupes elles ſont à preſent complettes, &",
            "font preſque tous les iours des ſorties, ſoit pour eſcotser des conuoys",
            "ou pour rencontrer des partis des ennemis: Ill n’y a pas encor eu de com",
            "bat conſiderable, l’aduantage qu’ont les trouppes de ſaint Gennain,",
            "conſiſte à faire plus de violences que les noſtres, on leur promet",
            "l’im",
            "unité afn de ſeur donner le courage de tout entreprendre, nous",
            "auons",
            "lIe deſplaiſir d’entendre que les paiſans qui ſe hazardent pour appoeter",
            "des viures en cetre Ville, ſont pillez, vollez, & mal rraictez par le party",
            "contraire, à cauſe que les Vil les circonuoiſines n’arment pas, & qu’il",
            "faut leur enuoyer eſcortes à̀ ſept & huict lieuëés de Paris, & ainſi nos",
            "trouppes eſtant diuiſées ne font pas vn ſi grand effet; nous auons neant",
            "moins abondance de grains & de farines, & ceux qui ont de",
            "l’argent ne",
            "manquent d’aucune choſe;, la gelé́e & la rigueur de l’hyuor",
            "nous a em",
            "peſché de faire prendre iuſques icy le quartier aà nos trouppes,",
            "nos.",
            "mertrons à̀ la campagne dans cetrte ſepmaine pour fure vue ceueue g",
            "erale de noſtre armée."
        ],
        [
            "Nous attendons dans la fin du mois, Monſieur de Longueville anee",
            "dix à douze nmil hommes. Monſieur le Duc de Retz & Monſieur le",
            "Mar quis de Coaquin ont le ué en Bretagne, & vont joindre lesrs trou",
            "pes auec celles de Monſieut de Longueville; l’on ne croit pas que",
            "l’o",
            "les arttende a ſaint Gernain.",
            "Les paſſeports ſont arriuez ce vingt- quatrieſme iour de ce mois, &",
            "Meſſieurs les Députez partis à l’inſtant pour ſe rendre à̀ Saint ermaun",
            "auec l’eſcorte neceſſaire pour la ſeureté de leurs perſonnes.",
            "lls eurent le lendemain leur audiance dans le cabinet de la eyne, où",
            "eſtoit Monſieur le Due d’Orleans, & Monſieur le Prince de Cond.",
            "Monſieur ls premiert Preſident fit connoſtre par ſon diſcours hardy",
            "reſpectueux tout enſemble, que l’enleuemét d la Perſonne du Roy auoit",
            "eſté fait par vn conſeil tres-dangereux & preiudiciable à̀ l’authorite",
            "Royale, que depuis ce iour fatal & malheureux la face de l’Eſtat auoit",
            "eſté changée, les affections du Prince conuerties en marque d’indigna",
            "tiori par les actes d’hoſtilité́ qui ont eſté exercés ſur ſes",
            "ſujets, leſquels on",
            "auoit obligé de prendre les armes par la neceſſité d’vae legitime deffenſe",
            "authoriſée par toutes ſorres de Loix. Dans ceét orage les plus fidelles &",
            "affetionnez au ſeruice dn Roy auoiet eſte ſurpris & contraints de",
            "prendre vn employ contraire à leur profeſſion, comme il arriue dans vn",
            "aiſſeau batu de la tempeſte, où la violence de l’orage empeſche les ma",
            "riniers d’entendre la voix du pilotte & de ſuiure ſes ordres,",
            "le quel apres",
            "le talme nes’offenſe pas de ce qui s’eſt fait dans le turmulte pour le ſalut",
            "commun. Qu’au milieu de ces deſordres on auoir eſſayé́ de conſeruer le",
            "reſpectà ſa Majeſteé, & ſi bien la Cõpaguie auoit eſteé obligée de receuoir",
            "vne Lettre de l’Archiduc Leopold, & entendre la creante de l’Fnuoyé de",
            "ſa part, elle n’auoit pas voulu luy faire reſponſe, ron pas meſne entrer en",
            "deliberarion ſur cette afſaire, la remettant toute entiere à̀ ce qu’il plairoit",
            "à ſa Majeſté d’en ordonner, & coame elle auoit teſmoigné́ eſtre ſatis",
            "faire des premieres ſoumiſſions qui luy auoient eſté rendaës par",
            "les",
            "Gens du Roy, le Parlement ſe pouuoit promettrre des effets de ſa bonté,",
            "en faiſant retirer les erouppes à vingt lieux de Paris, & accordant l’ou",
            "uerture des paſſages des viares d’vne ſi grãde V ille; que c’eſtoit",
            "le moyen",
            "le plus aſſeureé pour ouurir les cœurs de ſes Subjets, de la fidelité́ deſquels",
            "la Compagnie luy faiſoit de nonuelles proreſtations, & de la ſſenpe en",
            "particulier.",
            "Il ſemble q’il n’a pas eſté hors de propos de remarquer ſur la fin de",
            "ette narration quelques trats de cette Harangue, qu’il ſeroit à ſouhai",
            "er eſtre donnée toute entiere au public.",
            "La Reyne prit la parole, & dit à Meſſieurs les Députez qu’elle ne",
            "pouuoit leur faire reſponſe ſur le champ, Monſieur le Chancelier eftant",
            "aalade, raais qu’elle lear feroir ſçauoir ſa volonté.",
            "Les Députez s’eſtant retirez & ne voyant pas de diſpoſition aux cho",
            "ſes qu’ils pouuoient daſrer, eſtinerent que peur-eftre dans vne",
            "confe",
            "enc"
        ],
        [
            "9",
            "ence de peude perſonnes où toutes les raiſone fe diſcutent mieux e",
            "partieulier qu’en publiec, ils feroient vn plus grand effect: Elle fut me",
            "nage & tenué dés le iour meſme plus de trois heures entieres",
            "ſans auoir",
            "rien produt que la propoſrion d’vne conference; le lendeman les eſ",
            "prits ſe trouuerent vn peu plus adoucis, où l’on trata des",
            "condirions de",
            "la Conference, & fut accordé de la part de la Reyne, que auſſi-toſt qu’e.",
            "le aurot eſté arreſtée dans le Parlement aucc plein pouuoir aux Deputez",
            "pour traiter auec ceux que la Reyne auroit agreable de nomner, elle",
            "feroit faire l’ouuerture d’vn paſſage pour amenet ce qui ſeroit neceſſaire",
            "pour la prouiſion de Paris.",
            "Le rapporrt ayant eſté fait de cetre negotiation le Samedy vingt-ſeptié",
            "me de ce mois, ona remis la deibecation au lendenin, laquelle a",
            "eſté",
            "faite auec Monſieur le Prince de Conty & Meſſienrs les Gencraux, ſur",
            "laquelle eſt interuenu l’Arreſt quiſera ns en ſuite de ce recit.",
            "Mais comme pour la concluſion de certe couference, il faut le con",
            "ſentement de toures perſonnes intereſccs, & que la rupture s’en",
            "peut",
            "faire part la maoindre occaſion, le Parlement a irgé àpropos de continuet",
            "la leuée des troupes, des deniers pour l’armement, & la ſubſiſtance de",
            "Gens de querre, & faire toutes les choſes neceſſaires pour ſa conſerua",
            "tion, ſç̧achant que le meilleur moyen de faire vne bonne paix,",
            "& à des",
            "conditions honneſtes, eſt d’eſtre en eſtat de ſe bien deffenlre: c’eſt ce qui",
            "l’oblige dans les penſées de la paix, defaitc les preparaifs d’vne guerre",
            "qu’il ſouhairte eſtre employez contre les ennemis de l’Eſtat, plutoſt",
            "qu’a repouſſer la violence de ceux qui ſemblent auoir conjuré ſa ruine.",
            "AA&AA: A,:",
            "ARREST DOVNE’ LES CHAMBRES",
            "4",
            "aſſemblées, le Dimanche dernier iour de Fevries",
            "mil ſx cens quarante-neuſ",
            "y E ionr, la Cour toutes les Chambres aſſemblé́es, ayant de liberé",
            "ſur le recit fait le iour d’hier par Monſieur le Prenier Pceſident,",
            "8dece qui s’eſtpaſſé à Sainct Germain en Laye, en la Depur ation",
            "faite vers le Roy & la Reyne Regente, en exeution de l’Artefté du 19.",
            "de ce mois & an, & de la propoſition faite de tenir vne Conference,",
            "pour aduiſer d ce qui eſt neceſſalre pour le bien de la Paix generale, &",
            "ſoulagement des Peuples: Et oiüiy ſur ce les Gens du Roy, A arrest’",
            "& ordonné, que ladite Confer ence ſera renué en lieu ſeur, tel qu’il plai",
            "ra au Roy & à la Reyne Regente. Qu’à cette fin y",
            "aſiſteronr’quarre ’re",
            "idens de ladite Cour, vn ou denx des Generaux, deux Conſeillers de",
            "la",
            "Grand’Chambre, vn Conſeiller de chacune Chanbre des Enqueftes,"
        ],
        [
            "& vn des Requeſtes, comme anſſi vn Maiſtre des Requeſtes, Deux de",
            "chacune des Compagnics Soaueraines de cette Ville, Et le Preuoſt des",
            "Marchands, ou en ſon ablence l’vn des Eſcheuins, Leſquels auront plein",
            "ponuoir de trairer & reſoudre ce qu’ils iugeront par leur prudence., &",
            "qui ſera trouué plus ptopre, vtile & conuenable pour le bien de l’Eſtat,",
            "ſoulagement des Peuples, & particulicrement de la Ville de Paris, au",
            "rhonté des Compagnies, & conſeruation des intereſts de ceux qui",
            "ont",
            "reſmoigné fidelité affection en cette occaſion ſi importante, dont ſera",
            "donné aduis au Sieur Duc de Longueuille, auſdites Compagnies Sou",
            "ueraines de ’aris, aux Deputez des Parlemens de Roiien & d’Aix",
            "en",
            "Prouence, & auſdits Preuoſt des Marchands & Eſcheuins: Et ſeron",
            "les Gens du Roy deéputez, pour aller vers ledit Seigneur Roy & ladie",
            "Dame Reyne Re gente, pout laeur faire entendre le preſent Arreſté, &",
            "les ſupplier de la part de ladite Cour, Que ſuiuant laparole donée, les",
            "paſſages ſoient ouuerts pour la liberté des choſes neceſſaires en",
            "ceute",
            "Ville, Et ont eſté deputez Meſſieurs les premier Preſident, de. Meſmes",
            "ſecond Preſident;, le Cogneux & de Nemont, auſſi Preſidens: De",
            "Longueil & Menardeau, Conſeillers de la Grand’ Chambre; De la",
            "Nauue, le Coc, Birault, P. Viole & Palluau, des Enqueſtes, Et le",
            "Févre des Re queſtes.",
            "D Lundy premier ionr de Mars ilſi cenm qarane-nouf.",
            "E iour, la Cour toutes les Chambres aſſemblées, Maiſtre Guil",
            "laume Briſſonnet, Conſeiller & Maiſtre des Requeltes, a eîté d",
            "puté pour l’execurion de l’Arreſté du iour d’hier.",
            "Signé,",
            "oV Ti ’rT.",
            "Collatioméa’ riginal par moy Caoſiller",
            "Secretaire ds Roy e& de ſes Finances."
        ]
    ]
}