{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "requête"
        ],
        "subject": [
            "Parlement de Paris",
            "Aliments -- Approvisionnement",
            "Finances"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": true,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-23",
            "@who": "AB"
        },
        "titre": "La requête des bourgeois de Paris à nosseigneurs du\n          Parlement touchant la police et les vivres.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3485_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REQVESTE",
            "DES BOVRGEOIS",
            "DE PARIS.",
            "A NOS SEICNEVRS",
            "de Parlement.",
            "Touchant la Police, &amp; les Viures.",
            "A PARIS,",
            "Chez la vefue d'ANTOINE COVLON, ruë",
            "d'Eſcoſſe, aux trois Cramailleres.",
            "M. DC. XLIX.",
            "AVEC PERMISSION"
        ],
        [
            "s",
            "Sa",
            "HVMBLE REQVESTE",
            "D",
            "NTCT",
            "V I",
            "preſentée à Noſſeigneurs de la Cour",
            "de Parlement, pour le ſoulpenmen",
            "du peuple &amp; Police des viut b",
            "A",
            "rTES- rqTE ErENERBLE SENrT,",
            "Noſſeigneurs de la Cour-de Parlement.",
            ", ,¬-aa",
            "8 Vr le res hunmblement, La menue po",
            "Splae eſidleomrea parla le ſpueis e e on l",
            "nentaDieu, &amp; a vous de la ealamitreue",
            "ſer es n laquele ls ſontmaintennr re durs,",
            "le ne ſehuanene e deueil ile pe eie de iuenr,",
            "lene nſeuns l ernnien ido lſpeuen e u ne",
            "neu leſoue lue edeehe unre duoleue i e e e ee.",
            "Peiunu i e l ſieeneu de e nuee e ne dee",
            "lannen de aoinunn aeie eneoe ne ee ſe enae",
            "! n e enau, eonne ir r ea pi nois pu e en ru oe ere e",
            "e l ou le roid i preſenr, re ſnois i l oen e e nt",
            "eeiedinr eie eren",
            "uer vne ſedition populaire.",
            "a ij"
        ],
        [
            "A¬.",
            "ar",
            "Tres-Illuftres Seigneurs: Vous pouuez voir comme",
            "ces ſerpens nourris dans voſtre ſein taſche à vous mal",
            "fairte,vous pouuez voir &amp; recognoiſtre que Dieu mer cy,",
            "&amp; la vigilance de nos Generaux, les viures vienne nt en",
            "abondance à lParis: Mais pour cela le pauure Peuple",
            "n’en eſt point ſoulagé aucunement: car ces meſchantes",
            "canailles, desauſſi toſt qu’ilss’apperçoiuent qu’il y a des",
            "viures atriuez, ils les achetent à l’enchere, &amp; en donne",
            "de largent aux Marchands plus qu’il n’en demande, &amp;",
            "par ce moyen fraude les pauutes gens de cette Ville,",
            "ſous l’eſperance qu’ils ont, que quand les pauures ſe",
            "trouueront ſans viures, &amp; ſans pouuoird’en auoir, qu’ils",
            "ſe ietteront ſurvous, &amp; ſacrifierons voſtre bonté à leur",
            "futeur; Ce que Dieu ne vucille permettre; car pour vray",
            "tout ſetoit perdu. La grande quantité de viures qui arri",
            "na Vendredy tout le long du iour, &amp; de la nuict: Et Sa",
            "medy pareillement deuoit cauſer quelque rabais de la",
            "1 le",
            "re",
            "J",
            "e",
            "chert́: Mais tout au contraire, le pain n’y la farine n’a",
            "point ramendé: d’autant que ces meſchans V ſuriersont",
            "couru au deuant, &amp; s’en ſont ſaiſs promptement, ache",
            "tantle blé &amp; la arine à bien plus haut pris qu’ils n’eſtoiét",
            "taxez par Meſſieurs de Police. Conaſiderez, Meſſieurs,",
            "s’il vous plaiſt, ſi ce n’eſt pas vne monopolerie inſuppor",
            "table de faire payer aux pauures Citadins de Paris, au",
            "tant d’argent d’vn Minot de bled, comme il en payoit",
            "d’n Sepuier n’y a pas long temps. Nous ſçauons bien",
            "cue l’on nous dira que le bled eſt r’enchery: Cela eſt ve",
            "rmble: Mais ce qui a couſté dix huict &amp; vingt. liures le",
            "ſeptier à Gonneſſe, au bourgeé, &amp; aux autres lieux d’a",
            "lentour de cette Ville, ne doit pas eſtre vendu quarante",
            "ſepe"
        ],
        [
            "l",
            "1",
            "- ., ¬. --",
            "aaaeaa",
            "ſept liures, &amp; cinquante francs à Paris, comme on a fait",
            "Samedy dernier. Il ne couſte pas trente liures pour faire",
            "amener vn Septier de bled de Gonneſſe aà Paris? C’eft",
            "doncvne malheureuſe monopolerie que cela? Mais en",
            "cores que font les Boulangers maintenant, ſinon que",
            "coniuer la ruine du menupeuple, en l’affament par mali",
            "ce, ne monſtrans point de pain, ou bien peu, à leurs",
            "boutiques, &amp; ouur oirs; n’en apportans point à la Halle,",
            "&amp; aux marchez, afin que le Peuple l’achepte plus cher.",
            "Meſme ces malheureux, que fonteils? lls le vendent à",
            "des Regratlers &amp; Monopoleurs, qui ne ſe contentenr",
            "pas de gagner pour vn peu, comme nous nous en ſom",
            "mes bien aperçeus, eſoina Samedy derniet: Vn hom",
            "me ayant vendu du pin aà iceux Regratiers, diſoient y",
            "gagner quinze ſols ſur chacun, au prix qu’il l’auoit ache",
            "é du Boulanger, &amp; iceux Regratiets, diſoient: Qu’ils",
            "eſpeoiene d’ygagner encore autant; Et par ce moyen,",
            "c’eſtoit vendre vn pain vn eſeu, que le Boulanger n’a",
            "uoit vendu que trente ſols. Choſe eſpouuantable que",
            "cecy? C’eſt pourquoy, tres-Venerable Senat, ayant",
            "égard à nos miſeres, Vous y donnerez ordre, s’il vous",
            "plaiſt:; Et ſi nous ſommes capables de donner des aduis",
            "equitables, Vous fetez faire Police au pain à peu pres",
            "de ce que peut valoir le bled, &amp; ſelon le prx qu’il a eſté",
            "vendu au dernier Conuoy par les larchands de dehors",
            "à ceux de Paris. Vous pouuez taxer le pain blancs, du",
            "rant et infortuné temps, aà ſix blanc, ou trois ſols la",
            "lure, tout au plus: E le moyennement bis, à deux ſols.",
            "Et le tout bis à dix huict oû vingt deniers la liure: Ee",
            "ure plus l vous plaira de faire faire tres expreſſes",
            "1-v"
        ],
        [
            "o-",
            "inhibitions &amp; defenſes aux Boulangers de la Vile, &amp;",
            "Faux-bourgs de Paris, de plus vendre d’oreſnauant leurs",
            "pains aux Re gratiers &amp; Monopoleurs, ains au contrai",
            "re leurs faire vncommandement abſolu qu’il aye à cuire",
            "du pain ineeſſamment, &amp; d’en apporter quantité́ con",
            "uenable aux Halles &amp; Marchez de gros &amp; petits, afin",
            "que tout le monde en aye ſelon ſes moyens, &amp; ce qu’îls",
            "en autont a faire. Outre cecy, tres-illuftre Senat, il vous",
            "plaira faire faire vne exacte recherche de quartier en",
            "quartier, par des Commiſſaires de bonne foy, &amp; hone",
            "neſtes gens, pour voir les Garniers ouù̀ il y aura d bled",
            "quantité, pour entirer, &amp; en faire donner aux Boulan",
            "gers pour euire: Car il yà de tels meſchans Vſuriers qui",
            "ont du bled clez euxen grande quantité, lequel y laiſ",
            "ſe gaſter, germer &amp; pourrir, pluſtoſt que de le donner",
            "aux pauures gens à pris modic &amp; honneſte: Ee encore",
            "parvne noire malice, ces deteſtable ne laſſſe pas d’a",
            "chepter du bled quand il en vient; Et meſme en fone",
            "achepter par des perſonnes de leurs cognoiſſances, pour",
            "touiours nuire au public. Et non contens de cecy, née",
            "laiſſe pas de faire encores la preſſe à achepter du pain",
            "aux Halles &amp; Marchex, iuſques à telle quantité, que",
            "quelque fois ils en laiſſe pourrir &amp; gaſter, chez eux, plu",
            "toſt que de le donner aux pauures, comme nous le puù",
            "mes voir la ſepmaine paſſ́e, d’vnmeſchant malheureux",
            "Vſurier, lequel en fit ietter ſix ouſept dans la riuiere qui",
            "aſtoient tous chanſis &amp; moiſis. Tres- illuſtre Senat,",
            "apres la lecture faite de cette tres humble Requeſte &amp;",
            "ſupplication, il vous plaira l’executer de point en point,",
            "corme elle eſt iuſte &amp; raiſonuable, i Qus uous aymé",
            "1",
            "1 e"
        ],
        [
            ".¬., ¬s,,",
            ".¬.",
            "&amp;ſi vous voulez que le Peuple expoſe ſa vie, &amp; ſon ſang",
            "pour la conſeruation de vos peſonnes, de vos biens &amp;",
            "moyens, &amp; de la ruine de cette fameuſe Ville de Paris,",
            "laquelle court grand riſque: ſi Dieu, par ſa ſaincte gra",
            "ce &amp; miſericorde ne nous protege, &amp; nous donne vne",
            "Paix vniuerſelle dans toute la Chreſtienteé qui ſouffre",
            "beaucoupà preſent. Si vous faites cecy tres-Auguſte &amp;",
            "Venerable Senat, vous entretiendrez l’vnion, &amp; vous",
            "obligerez toutvn Peuple à faire des prieres &amp; des vœux",
            "à Dieu, pour la conſeruation de vos perſonnes, pour",
            "voſtte proſpeité &amp; ſanté, &amp; pour la reſtauration de",
            "l’Eſtat."
        ]
    ]
}