{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "requête"
        ],
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-23",
            "@who": "AB"
        },
        "titre": "Requête des trois états, présentée à messieurs du\n          Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3494_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3401-3500/Moreau3494_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3401-3500/Moreau3494_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.8125,
            0.6151603498542274,
            0.6382428940568475,
            0.5393258426966292,
            0.6502732240437158,
            0.6975476839237057
        ],
        "lexicalite": 0.628085573230938,
        "ecarts": [
            -0.1973396501457726,
            0.023082544202620126,
            -0.09891705136021833,
            0.1109473813470866,
            0.047274459879989905
        ],
        "ecart": 0.09551221738713751
    },
    "texte": [
        [
            "LA",
            "REQVESTE",
            "DES TROIS ESTATS",
            "preſentée à Meſſieurs du",
            "PARLEMENT",
            "M. DC. XLVIII."
        ],
        [
            "13",
            "g",
            "1 .",
            ". Z",
            "Upplient humblement les trois Eſtats",
            "u ouvemementde l’lle de Fance,ioinA aueeleas Bou",
            "geois & Habitans de la bonne Vile de Paris, ſe failant fort",
            "ds conſentement & union des treize Porvinces & Gouverne",
            "nent du Royaume, & ſpeciallement de toure les grãdes Villes,",
            "e la bonné volonté & intention deſquelles leſdits Eſtats ſont",
            "aſſociez, tant par parolles que par eſcrit, comme auſſi par la con",
            "jonction de l’interet commun. D1s a ns que depuis l",
            "nort du Roy Louys XIIl. d’heureulſe, memoire, quoy que le5",
            "Princes grands Seigneurs & Officiers de reſouvenanceés des en",
            "ormes injuſtices & maux intollerables qui leur ont eſteé ſaites",
            "&",
            "à tout leRoyaume, par ceux qui s’eſtoient empareé de la puiſſance",
            "abſoluë prés du Roy, ſous le nouveau nom de premier Miniſtre",
            "Eat , euſſent prtefte hautement de ne plus ſoufrir qu’u",
            "paricuie s eſlevaſ ainſi ſur les eſpaules des Roys, & à l’oppre",
            "ion de tout le monde, neanumoins par le trop de bonte quils",
            "out eu,il eſt advenu qu’un eſtranger nomme Iulle Mazarin, c’eſt",
            "inſtale dans ce ſouverain miniſtere, ou il n’a eſte eſlevé par ſa",
            "naiſſance nypat aucun ſerice nouable rendu à cet Eſtat, ny par",
            "aucun metite, veu que l’on ſcay qu’il eſt Cicilien d’origine &",
            "naurel ſujet du Roy d’Eſpaigne, de tres-ſordide naiſſance qui",
            "ſé vallet endivers endroits à Rome, apres y avoir ſervy meſ",
            "mes dan les plus abomnables desbauches de ce pays-l, & s’e",
            "ſantpouſſe deaos fourbes plaiſanteries & intriguex, de tel",
            "actiõ",
            "eſt venu en France où il s’eſt introduit par les meſmes moyens",
            "aans l’eſprit de ceux qui gouverneroient, lequel l’ont avancé",
            "pour leut lervir d’eſpion & pour leur miniſtere pour leur inti",
            "uespariculieres, & avee le emps s’eſt rendu fort puiſans ur",
            "IJeſprit & ſur le conſeil de la Royoe, tenant hautement tous les",
            "grands da Royaume ſans qu’on ayt recognu peant ce empe",
            "’autre authotité a la Cous, & daus toutes les aſaires du dedans",
            "& du",
            "A 2"
        ],
        [
            "4",
            "& du deboirs que la fienne, aau grand ſcandale de touté la maiſon",
            "Royalle & de toute la Franee, & à la deriſion meſmes des na",
            "cionSeſlrangeres, qu’auſſi depuis ſix ans il a plus fait de mal, de",
            "degaſt & de ravage que les plus cruels ennemis ne ſçauroient",
            "aire, s’il ils eſtoient venus à main armée & vainqueurs e car il a",
            "diſgracié, banny & empriſonné ſans ſujet ny forme de juſtice, les",
            "Princes, Officiers de la Couronne, & Cour de Palement, les",
            "grands Seigneurs & les plus ſerviteurs des Roys, & des Princes",
            "fai mourirquelqu’un par poiſon, entre autre le Prefident Baril",
            "lon, faiſant paſſer pour crime d’eſtre trop aſetionne au ſervice",
            "du Roy, & au bien de l’Eſtar, il n’a aupteés de luy quedes gens",
            "resmeſchans,ſans honneur & ſans foy, traiſtres coneuſſionnaires,",
            "impies, & athes, s’eſt attribué la charge de Gouvermeur du Roy,",
            "pour le nouarrir à ſa mode, & l’empeſcher de la Compagnie des",
            "choſes neceſſaires à bien regner, afin de dermeurer foufiours ſos",
            "maiſtre, luy infinuer des ſentimens d’averſion contre les gens de",
            "bien, contre ſes Parlemens & contre ſes bonnes Villes, de pesr",
            "qu’ils ne s’approchent un jour pour luy faire cognoiſtre la verisé",
            "du malheureux Eſtat, où il les veut reduire, il a corrompu ce qui",
            "eſtoit de candeur, de fſoy de bonne mœurs dedans aCous, pa",
            "des artlfices fourbes, &perfidies, y a par ſõ̃ exemple mis en regne",
            "les berlans & iceux de lhazard, qui ſont les ruines des plus grani",
            "des naiſons, & authoriſer l’impudicité & raviffement, dont",
            "il s’eſt",
            "plus vea d’exemple notables depuis qu’it ne s’en eſftoit veu ds",
            "cent ans,a oſte les charges fans cognoiſſance de cauſe, à des per",
            "ſonnes de merite, pour les donner à d’autre, afin d’en faire ſes,",
            "creatures, a violé & renverſe la uſtice, empeſchant que l’on en",
            "puis avoir aucune contre ceux qui luy appartiennent, arreſtans",
            "Ies juſtes pourſuites contre des crimes attroces, caſſant & elludit",
            "à tous momens les Arreſts des Cours ſouveraines, par des evo",
            "cations & par des Arreſts des Commiſſaires d’en haut, qui pis",
            "eſt",
            "il a pille & rauy toutes les Finances du Roy, & reduoit fa Majeſté",
            "’en une indigences extreme, & tous les fujets dans une miſere",
            "pre que la mort: car non ſeulement il a eſpoaiſé tout cequ’ihy",
            "aoit"
        ],
        [
            ".",
            "(5",
            "aoit de deniens iquides par des comptans qu mou pr",
            "Es ein pedinne & loeoeane nuonn pmaineneore laeoniſnonnt",
            "pernene y nreus da enus du loy , poun eonleeo ilei a",
            "Pl eſlie ’ſnmis rordie dens Hnmei,lauaoiſe eapit",
            "u eruen ene rmudae neauee de Panſans ol laple",
            "Sreenn de luenui &s pſie oiee qurnunde uore l Fnne",
            "Ps u eeainnrens oaſt nie leu railes enpaſaiſ ns le e",
            "e u ren dies Conruorleos de ſaeeis qi ſonunimne",
            "Be lsae dline onu ore pandie ouariae de noeeuet",
            "ee ie ireſiore, au fain de ioan ei ou des impoſtane",
            "omerine peu rereuio de cquedies ſe on ſen lie one",
            "uenorn es ep ſiles de diren de umouanue denus dlenenilnent",
            "un elneois ui eoiiun ene hen ile d eon ſilre ourep e",
            "nen eer o ne noni lenr ena de pune lnenos eonineies",
            "enereenens dlnes ue eonue l l ſoe as nno peſinee",
            "Pnr e orneles da ieoneoe pous lenin de ſnilee",
            "onr in oſin aueu al ie onus ednn il lonene dner n",
            "nreuen rni omnl ſieneoanoine ſdi eſi e le ene n",
            "leenul ilnr eipus aun Ceoiue leanienaene enie?",
            "les euneunmoet uoeu ie anulues de enuouſt enuronnnlione",
            "n on ren aeier de i ſdiſes inurlns eor nes edeniee nnue",
            "nt er e riules de r etſnes de pien Caſaele ſdr",
            "n e e oea i aiapoe le e ee e ein oeie oloen ne",
            "p e ei eilun uonuedſois il oioiſne deorniels eſanreeor ene",
            "ln e sieies, ny poerveu le plaeis fonerens dtorere!",
            "uſen nueoeu i ſilia uie enuae lln ne e eldn",
            "elen nie i a deoiSplus de uaunre mneoe ne le luene",
            "lene nenl dr oonu de de neiue en denre rnenuen er",
            "pnuie e n iemn pudle iln n eoi e ie eine ne ee",
            "prole e oens eue rermne ile dae pui le ni lini e eues",
            "e red ue unr ie arne da dopdi onun elen nie n rer",
            "e e euel ea urie oe doni aueieie pe eaee e",
            "e mio ren es rni i dſenaie uſe e eneie",
            "le puire Si lhien quileueuan& ſe penpon;",
            "pa"
        ],
        [
            "s",
            "par pluſieurs teſmoing irreprochables, qu’ila partagéces gran",
            "des ſommes de deniers avec ceux qu’il a aathotiſt, & en a ene",
            "Elouty la plus grâde partie qu’il afait tranſporter, tant par lettres",
            "d’eſchange, qu’en eſpeces & pierreties, & ce ſous pretexte de",
            "faire la guerre en talie, & de conquerir quelques places comme",
            "Eeodoeieenon en e eoer oinnieſ oieir n enuilee",
            "Piobino & Portolongone. Donc partant onſçait bieu qu’il a laiſſe",
            "ſent huict monſtres, & qu’il n’a point fait faire les reparations",
            "neceſſaires: de ſorte qu’elles ne peuvent reſiſter à la moindre",
            "ataque de l’ennemy: de plus, pour avoit ſujet de continuer",
            "touſiours la guerre, & par meſme moyen les pretextes de ſa ty",
            "rannie & de ſes volleries. Il a eſloigné la paix lors que la",
            "France",
            "la pouvoit avoir la plus avantageaſe, toutes les armées victorieu",
            "ſes ont eſté ſur le poinct de faire de grands progrez, il arompu",
            "& deſtourné par des malices ſecrettes, & n’a point eu de con",
            "ſcience de les perdre & diſſiper, & meſmes d’expoſer les",
            "Princes",
            "qui les commandoient, comme l’on a veu en Catalogne par",
            "deux fois, au fiege de Lerida, à laſurpriſe de Courtay, & aux",
            "affaires de Naples, qu’il a laiſſe déperir, non ſans beaucoup d’ap",
            "parence, qu’il s’entend evec les ennemis de l’Eſtat, afin de",
            "tronu..",
            "ver refuge chez eux, ſi la France ennuyeée de ſes tyrannies vient",
            "à le chaſſer. Ce conſideré, MESS IEVRS, & de plus, qu",
            "eſt eſtrangér, & eſtably naurel ſujet du Roy d’Eſpagne, partat",
            "incapable d’avoir charge en France, par les loix du Royaune,",
            "par les Ordonnances des Roys, qui ont ſi ſouvent banny les a",
            "liens, & par l’Arreſt autentique & celebre, de l’annee mil",
            "ſixcne",
            "di-ſept, en ſuitte de la mort du Mareſchal d’Anere, Et Va",
            "P aise faire remonſtrance à la oyne, ſur les grands nal",
            "heurs & deſordres que ledit Mazarin a cauſez, & ſur ceux",
            "q’i",
            "cauſeroit à l’dvenir s’il demeuroit plus long temps dans cete",
            "domination illegitime & violente. Comme auſfi de faire nſi",
            "tendre & remoõſtrer aux Princes du ſang captivé, où les premers",
            "Minilres de l’Eſtat ont mis eux, & out le Royaume depuis",
            "lg"
        ],
        [
            "5 5",
            "long temps les extrémes dangers ou ils les ont mis par pluſieurs",
            "fois, leur remonſtrer devant les yeux les reproches que leur fe",
            "roit la poſfterité, de s’eſtre laiſſe ſurprendre, & de ne",
            "ſouffrir plus",
            "qu’un etranger mettre en ſervitude poar jamais le Roy, &oute",
            "la Maiſon Royale. Parant que ſa Majeſte & leſdits Princes,",
            "prevenã̂t lss dangers inévitables qui en arriveront ſi ils n’y pour",
            "voyent promptement, veulent faire arreſter ledit Mazarin ſous",
            "bonne & ſeure garde,repeter de luy les Finances du Roy qu’il a",
            "vollees, & le chaſtier exemplairement de tant de crimes enor",
            "mes qu’il a mis. Et afin que la France, & les Roys, Princes",
            "&",
            "Peuples ne retombent plus à l’advenir, dans une meſme ſervitu",
            "de, que les Princes veulent ſe donner la peine, comme enfans de",
            "la Maiſon, & leur intereſt conjoint avec ceux de l’Eſtat, & que",
            "ceux des François favoris y ſont toufiours contraires de manier",
            "leſdites affaires par leurs propres mains, non plus par celles des",
            "ſavoris qui les trahiſſeat & les vendent, & de vouloir gouverner",
            "eux-meſmes par l’advis des Seigneurs & des perſonnes de qua",
            "lité, d’experience & de probité irreprochable, ſans plus permet",
            "re l’entrée du Conſeil à des gens de neant, corrompus, & tels",
            "que ledit Mazarin y a introduits, afin qu’ayant extermine tous",
            "les impoſts & les ruynes de la tyrannie paſſee, & remedier aux",
            "deſordres infinis qui ſont provenus, & ils puiſſent gouverner",
            "la France ſous les Loix de Dieu & celles du Royaume, conclure",
            "une paix avantageuſe, faire reſpirer les peuples qui n’en peuvent",
            "plus: & en fin rendre cet Eſtat ſi puiſſant, & ſi heureux au de",
            "dans & au dehors, qu’il ne craigne plus l’oppreſſion des",
            "meſchãs",
            "Miniſtres, ny les efforts des ennemis, proteſtaut les Eſtats & les",
            "autres bons François qui Dieu mercy ſont en Corps en grand",
            "nombre. Que ’il n’y eſt pourveu promptement, & comme",
            "il eſt neceſſaire, ils y employeront, s’ils y ſont contraints, out",
            "leur bien & leur ſang pour y remedier, & ſe ſerviront de tous les",
            "moyens que la nature & le devoir enſeignent pour deffendte",
            "ſon Roy; ſon Pays, a Liberte, & ſa Vie."
        ]
    ]
}