{
    "entête": {
        "form": "prose",
        "genre": [
            "requête",
            "rhétorique délibérative",
            "discours adressé",
            "lettre"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Requête des intéressés aux prêts et avances, présentée au\n          roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "3",
            "RE QVESTE",
            "DES",
            "INTERESSEZ",
            "AVX PRESTS",
            "ET ADVANCES.",
            "PRESENTEE AV ROY.",
            "M. DC. L"
        ],
        [
            "t,,,&amp;t ,A?",
            "ea -;o ajea eeo e e oe seo ogé -ae-s",
            "p tt tte e1",
            "7",
            "7D",
            "AVROY",
            "1V,",
            "ET",
            "ETT",
            "A NOSSEIGNEVRS",
            "de ſon Conſeil.",
            "u",
            "Les ynetereſſez aux preſts &amp; aduances cy-deuamt",
            "faites à Vaftre Majefté, luy remonſtrent tres",
            "bumblemenmt, Que le mauuais eſtat auqueel l’on a",
            "mis les fortanes priues de tant de fanilles, reuo",
            "quant par vn acte de puiſſance toutes les aſſignation;",
            "qui leur auoient eſteé baillées, leur donne l’aſſeu",
            "race d’appeller. voſtre bonté à leur ſecours, &amp;",
            "d’employer dans vn beſoin ſi preſſant le diſcours",
            "&amp;’ la raiſon poarexciter ’oſtre Majeſté à leur ren",
            "dre Iuſtice. Jl n’eſt pas neceſſaire d’expliquer quels",
            "deſordres cetre reuocation a prduits, les massaiſes",
            "uaites eſiant aſſez coegnuës de tout le monde Le pu!",
            "blic certainem:nt en a ſouffert, &amp; il ne ſeruiroit de",
            "A j"
        ],
        [
            "4",
            "rien de le diſſimuler, puis que c’eſt vne veriteé qui",
            "’aſt pluscaches à perſonne. L’on auoit cre qae c’es",
            "ſtoit vn remede conuenable auc afſaires preſentes;",
            "mais il en quelqueſois qui ſont pires que les",
            "maux Il n’y a point de temps où la Iuftice ne ſoit deue,",
            "&amp; il ne ſe peut que l’Eſtat canſerue ſa reputation &amp;",
            "ſa dignité, ſi on y manque de foy à ceux qui l’ont",
            "aſſifté de leurs biens; comme il n’y a plus de foy i",
            "les debtes ne ſe payent point, &amp; ſi ceux à qui il eſt",
            "deu, ſont reduits à ce malheur de perdre l’efperance",
            "de retirer ce qu’iſs ont preſté à V. M. Que ſi le bien",
            "de l’Eſtat a eſté bleſé par ce manquement de foy,",
            "qui a fait perdre le credt, &amp; deſftruis les fndements",
            "de ſa reputation, ſe peut-il dire combien les partica",
            "liers en ſouffrent? Ils ont fait leurs preſts &amp; aduan",
            "ces à V . &amp;’ont ſuiuy las foy quo leur a esté daue",
            "nee par la Reyne Regente voſtre Mere, &amp; par vos",
            "Miniftres. Ils ont employe tout leur credit pourtroas",
            "er les ſommes de deniers que voftre Coſail leur a",
            "demandees. Les bources de vos Sujets les ont fſoar",
            "nies, autant par affecfion que par intereſt pour l",
            "gloire de cette Couronne. Quelle iuſftice ya-teilapres",
            "a,",
            "cela d’auoir reuoqué leurs aſſignarions, &amp; rerire les",
            "fonds deſtinez à leur rembourſement’Vear-on q ils",
            "periſſent, &amp; que tant d’autres familles qui ſe trou",
            "uent engagées dans les prefts &amp; adauances qu’ils onst",
            "ſites, &amp; leurs creanciers en nombre infny tomoens",
            "aec"
        ],
        [
            "3",
            "auec euc, pourauoir fſait ce que des ſujets fideles",
            "affectionnez doiuent ſaire dans les beſoins del’ Eſtar?",
            "Certainement cedeſſein ſeroit eſtrange, &amp; peu digns",
            "dus nom &amp; de- la gloire de la France. L’on voi des",
            "exemples dans la ’olice de l’ancienne R ome, la plue",
            "ſage qui fut iamais, oà le Prince a ſouffenu la foy",
            "2",
            "chancelante des particuliers, desdeniers de ſon Eſ",
            "pargne, leur presſtant envne ſeule fois ſept niions",
            "cin cens mil liures, pour maintenir le credis &amp; la",
            "reputation, &amp; pourempeſcher la perte des biens &amp; la",
            "ruine des familles de cette gran de Ville. Ce fſat vne",
            "action genereuſe qui ſe paſſa ſous l’Empereur Tbere,",
            "&amp;’qui dans vne mefe occaſion a este imite: par le",
            "feu Roy en l’annee-6y5 ayant efie riré n’i r",
            "gne notables ſomomes de deners por ſotenir le",
            "credit de ſa Majefté, &amp; de cex qui oient ccou",
            "ſtumé de l’aſſiſter. Il n’eſt pas maintennt qe ſeion",
            "que V. M. vſe d’vae liberalité enuers ſes Sujets,",
            "pour appuyer le credit &amp; faire ſubſiſfe leus-fortu",
            "es particulieres.. On ne lay demande qu’vre acion",
            "de iaftice. VM.nſt le debimr, vos ſujers jont les",
            "créanciers;ils luyoa preſté laar bien ils laſpplient",
            "auec tout le reſpefqils luydoiuent d pouruir à",
            "leur remlbourſement, &amp; de guenix tette malheuueſe",
            "pla yeqaus lareuacario de leurs aſſignations a aites",
            "a lafoypublique. Cela’auois iamais eſte pratiqué",
            "dans ce Royaume: au contraire l’on ſçair q en l’an",
            "B",
            "1"
        ],
        [
            "6",
            "neée r6. au temps des ſtats de Blois, on diqumida",
            "toutes les debtes que les Roys Françous I. Henry I.",
            "Franç̧ois Il. Charles IX. &amp; Henry IIl. qui regnoit",
            "alors, auoient creees, qui montoient à cent vn mil",
            "lons ſx cons mil liuress &amp; que l’o garda la foyaoux",
            "creanciers auſquals les rembourſemens de lad. ſomme",
            "furent faits. Cet exemples eft illuſtre &amp; glorieux, &amp;",
            "V.M. faiſant encerte ocourronce vne acton de iuſtiee,",
            "fera ce qui a eſté fait autresfois dans ſon R oQyaume",
            "en pareille rencontre, &amp; dans des neceſſe, auſſ",
            "preſſantes. Quand il n’y auroit que cette conſider",
            "tion que c’eſt vne action honneſte, les Suplians auroiẽt",
            "tout ſujet de l’eſperer; mais de plus elle eſt vile V.",
            ". parce que pouruoyantà leur payement, vous re",
            "ſtabliſſez la foy&amp;’ le credit, qui ſont les fondemés les",
            "plaus importans à la ſubſiſtance de l’ Eftat. Le deſ",
            "ordre que la ſuſpenſion des payemens cauſa aux affai",
            "res d’Eſpagne en l’an yp6. peut eftre icy repreſenté",
            "̀ V. M.comme vne conſideration publique. L’vn des",
            "plust grands Miniſtres que le Roy Henry le Grand",
            "voſlre ayeul, ait eu e Jtalie, as remarqueé que ce",
            "maquement de foy fut honteux àcetteſ ouronne-l̀.",
            "Qu’il luy fit perdre le credit &amp;’ la mit dans dles diſfſi",
            "cultez extremes. C’aſt l’effet ordinaire de ſemblables",
            "reſolutions qui ſont touſiours dangereauſes, is qui",
            "ſont auſſi contraires àb’equits principalemẽt quand",
            "le Prince eſt debiteur, à ſes Sujats, qui doiuent at¬"
        ],
        [
            "tendre de luy la iuſtice &amp; l protection. Que ſi’apres",
            "auoir conſideré le mal que cette action a produit dans",
            "l’Eſtat du plus puiſſant de nos voifins, l’on veut",
            "auurir les yeux ſur le bien que la conſeruation de",
            "la parole de la foy a cauſé dans le petis Eſtat des",
            "Prouinces Vnies des Pais-bas, l’on reconnoiſtra qu’il",
            "n’eſt pas difficile de donner à vos Sujets le ſoula",
            "gement qs’ils demandent. Cet Eftat qui n’eſt qu’vn",
            "petit coin de terre à l’eſgard de voſtre Royaame,",
            "ft engageé de plus de ſix vingts millions en principal,",
            "&amp; conſerue neantmons ſon credit par le payement",
            "qu’il fait reglément &amp; poncdtuellement des intereſts",
            "&amp; de partie das principal. Le bonordre que ceux qui",
            "le gouuernent y ont eſtably, a tellement auſſiaſſeu",
            "ré ſa reputation, qu’on luy offre plus d’argent qu’il",
            "n’en veat receuoir. Les aduances faites à V. . ne",
            "ſçauroiẽt monter à beaucoup pres des debtes de l’Eftat",
            "desHlolandous: Que l’on donne les ordres neceſſaires",
            "pour le rembourcement des preſts ſur le fonds de",
            "vos reuenus, que cependant on paye effectiue",
            "ment les intereſts legitimes du prinipal, onremee",
            "tra le credit ſans lequel on ne dot point efperer le",
            "reſtabliſſement des affares. inſi on donnera moyen",
            "i ceux qai ont fait les preſts de contiuer leurs ſer",
            "uices à . M. contenter leurs creanciers, qui ne",
            "peuent ſe ſatisfaire ne receuant ny principal ny",
            "interefts, &amp; qui par les contraintes qu’ils exercent"
        ],
        [
            "iournellement contre les Supplians, les reduiront au",
            "dernier malheur, &amp;’ à vne ruine ineuitable, ſ V.M.",
            "ne les ſouſtient de ſa main puiſſante, &amp; ne leur",
            "donne le ſoulagement qui leur eſt ſi neceſſaire, com",
            "me elle le peut par vne iuſte diſpenſation des fonds",
            "&amp; reuenus de ſon Eftat. A ces cauſes, SR E,",
            "il plaiſe à V. M. pourueoir au rembourcement effe",
            "ctif de tout ce qui ſe trouuers deu aux Supplians,",
            "ſuiuant les liquidations qui en ont eſte &amp; ſerons",
            "faites par Meſfieurs les Commiſſaires à ce deputez.",
            "Et en meſme temps leur aſſigner le payement de leusr",
            "deu dans les termes les plus prompts que V. M. ad.",
            "uiſera, ſur les deiers de ſes fermaes, receptes gene",
            "rales, &amp; autres reuenus, leſquels y demeureront",
            "affectez; pour eſtre leſdites aſſgnations payées con",
            "curremment auec les parties de voſtre Eſpargne ſans",
            "aucn diuertiſſement ny retranchbement, pour quel",
            "qe cauſe ou occeſion que ce ſoit. Et cependauntleur",
            "faire dés à preſent payer en deniers comptans les",
            "intereſts, à commencer au premier Januier de la",
            "preſente aunmée so. &amp; contiuer iuſques aue par",
            "fait payement dudit prineipal. Et pour ſeureté de",
            "ce que deſſus, faire expdier voftre Declararion",
            "pour eſtre verifiee au Parlement, Chambre ades",
            "Comptes, &amp; Cour des Aydes de Paris,. Et ils con",
            "tinueront leurs tres-hambles prieres pour la ſant",
            "&amp; proſperité de oſtre ajeſté.",
            "EX.",
            "2"
        ]
    ]
}