{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-17",
            "@who": "AB"
        },
        "titre": "Réponse des bourgeois de Paris à la Lettre écrite des\n          provinces sur le mutuel secours de leurs armes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-09-14",
            "#text": "14 septembre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3415_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3401-3500\\Moreau3415_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3401-3500\\Moreau3415_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8571428571428571,
            0.7437722419928826,
            0.7095959595959596,
            0.7546296296296297,
            0.7616822429906542,
            0.7777777777777778
        ],
        "lexicalite": 0.7476788640087384,
        "ecarts": [
            -0.11337061514997449,
            -0.03417628239692305,
            0.04503367003367009,
            0.0070526133610245845,
            0.016095534787123555
        ],
        "ecart": 0.043145743145743154
    },
    "texte": [
        [
            "qv",
            "RLESPONSE",
            "IDES BOVRGE OIS",
            "DE PARIS,",
            "A LA LETTRE",
            "SVR LE MVTVEL SE COVRS",
            "A PARIS,",
            "DC XX."
        ],
        [
            "AeAeeto tA Spt",
            "e &e",
            "5",
            "&",
            "6",
            "PFFe",
            "r",
            "LA RESPONSE DES BOVR",
            "geois de Paris, à̀ la Lettre eſcrite des",
            "Prouinces, ſur le mutuel ſecours de",
            "leurs armes.",
            "ERS COPATRIOTES.",
            "n nous a ces derniers iouss readu ve lettne de v.",
            "re part, laquelle eſtant ſans darte & ſubſeription nous euſt",
            "apeſché de luy reſpondre, de e rainte qu’elle ne fuſt ſuppoſte e",
            "à deſſein pous deſcouurir nos ſentimens, ſans deux. puiſſanres",
            "conſiderations que nous auons eu fus ce ſujet: La preiere. et",
            "la erainte dans laquelle il ya apparence que. vous eſts de vous",
            "declarer ouiertement aux yeux de ceux que vous auez",
            "at ſujet d’apprehender: La ſeconde, la parfaite onnoiſſance",
            "que nous auonus,autant de voſtre zele que de voſtre ordinaire op",
            "pteſſion, qui eſtans toutes deux dans l’excez ne peuuent produi",
            "e que des effes extrémes; Nous vos reſpadrons donc en l",
            "eſme façon qus vous nors auez eſcrit, & ous dios en pre",
            "mier lieu que c’eſt à tort que vous nous accuſez d’auoir ſeule",
            "ment douté de vos volontez & de voſtte ſecours lors que ’vn",
            "&",
            "l’autre nous eſtoient ſi necefſaires, oas ſomsesſ confirm2",
            "dans la bonne opinion de voſtre gcueraſié& danl’aſſeurane",
            "que vous eſtes veritablemen rançis, que ous ſomaes autant",
            "incapables d’apprehéëder aucunelaſcheté de vous que vous l’eites",
            "de la commertre; Les etardat ôs de vos oſfees ne nous ont poit",
            "donné d’bmbrage, queque choſe qu’on vous aye pudire, trois",
            "ou quatre particuliers fans conſeil ny experience aucune, qui ont",
            "pùcriet apres vous, de ce qu’au preiudice de tant de belles pro",
            "teltatious que vous faiſiez auec tanr de chaleur de nous ſeconder",
            "A"
        ],
        [
            ".",
            "4",
            "auſſi-toſt que vous nos vetiiez auoir primé, os eſtre mis",
            "pne boine lo en deſfenſe, il ſembloit que vous rous abandon",
            "niez dans le fort de nos neceſſitez: Ces trois ou quatre crieuts",
            "diſonis nous, ne font pa toat vn peuple, comme nous ſomnss",
            "les plaſges & les plus aduiſez en ont bien iuge plus ſainement.",
            "e donnant ce defaut qu’à l’incertirude dans laquelle vous eſtiz",
            "touclanr l’eſtat de nos affaires par l’Arreſt des Couriers & de",
            "toutes autres ſortes de voyes, & par cette meſme apprcehenuon",
            "deous declarer prematurement comme nous- auioas’deia re",
            "connu par autres lettres & eſcrits venant de partiede vousque",
            "le",
            "reſpect a empeſche de ſe ſouſcrlre aux meſlleures pieces’qui ſe",
            "ſoient leuës pendant tous ces derniess mouuemens; En ſecond",
            "lieu, pour les offres qu’auec tane d’ardeur vous noufiese vos",
            "aſſi tances, nous paſſerions pour les plus ingrats de la tetre à a",
            "eruë lesoutela terre meſme, ſi nous e vous en tedjo-aec.",
            "toutes les ations degraces poſſibles: pareils offres des oſtea,",
            "en reuanche d’vacbinueillance ſi ſinguliere. Eſtant outre cela.",
            "bien raiſonable, puiſque la cauſe en eſt commnune, que l e traua",
            "foit auſſ geneual, Mais certe, nous nous trouuons merueijlleu",
            "ſeuent empeſchez à faire reuſfir ce mutuel ſecouts. Et ous ap",
            "prehendons que ces entretiens de ſecours, d’armes, d’oppreſſion,",
            "tyrnnie & ſemblables, ne nous ſoient aux vns & aux autres plu6",
            "prejudiciables qu’viles, dans vn temps aeſme auquel apres",
            "auoir eſfuyé tant de malheurs il ſemble qu’on aye enuiç de nous",
            "dalfſer danis le repos, c’eſt aigrir vne playe que d’y porter ſi ſou",
            "uentla rmain, & enmpeſcher qu’elle ne vienne à vne loü̈able cica",
            "trice, que d’onleuert ſi ſouuent l’eraplaſtre; Les Puiſſances qui",
            "gouuernne Eſtat, ſont, ou dans la volonté de os laiſſer ea",
            "paix,ode nous recommancer la guerre, ſien paix, c’eſt les iri",
            "er, heur donner daatiere d’inimitié; & armer leur vengeance à",
            "nbftte ruine, ſi la guerre, c’eſt encores fournir d’apparens & de",
            "ſpecieux pretextes aux cruautez qu’ils n’oſeroient poſſible com",
            "mettre fans auoir quelque ſorte d’iniure pour les authoriſer;",
            "Mais direz vous les ſanglants reſtes du paſfé, nous ſont des pre",
            "ſages aſſez aſſeurez de l’aduenir, l’échanillon de leur eſſay n ous",
            "a trop faits connoiſtre la piece entiere de leur malice conoc",
            "mée, qu’ils ne nmaanqueront de nous deſplayerſi taſt qu’ils en a",
            "t"
        ],
        [
            "3",
            "ront le moyen. Il et iſé de voir à leut demarche qu’l ne ſont",
            "pas ſatisfaits, le long eloignement du Roy de l’aris ne doit eſtre",
            "à meilleure auge que les continelles approc hes des trouppes",
            "Eſtrangeres juſques dans le! ein de l’Eſtat, & en vn mot les plus",
            "iudicieux craignent vn hyuer beaucoup plus r igeur eux que n’a",
            "eſté le paſſé. A cela nous vous reſpondrons que c’eſt le plus ſous",
            "uent allet auleuant du mal que de luy preparer des remedes auas",
            "qu’il aye paru, nous aduoons que le Medecin qui empt ſche que",
            "la aladie n’arriue, merite plùs de gloire que celuy qui la chaſſe",
            "quand el le et venué, mais auſſi comme l a gſoire en eſt plus gran",
            "de, l’addreſſe en eſt bien plus difficile, Et puis qu’il y a",
            "pouuoir",
            "de remedier à ces deſordres qui eſt celuy d’entre nous qui puiſ,",
            "ſe non ſeulement legitimement, mais encor ſeurement s’ingerer",
            "dans vne ſi haute & arduë entrepriſe? de pouuoir legituime,",
            "vous n’en diſconuiendrez pas, car vous ſç̧auez que ce n’oſt pas",
            "aux particuliers à controller les actions, non pas des Roys, car",
            "ieſçay que perſonne n’y a iamais penſé, & particulierement à",
            "preſent que celuy que Dieu nous a donné e peut encor eſtre ac",
            "uſé du mal qu’on nous fait ſouffrir ſous ſon nom, & par l’abus",
            "qu’on fait de ſon auctorité́, mais meſmes de coux que vous pre",
            "tendez s’eſtre emparez de ſa perſonne & de ſon Eſtar. Vous ſça",
            "uez qu’il n’appartient qu’aux Eſtats generanx, aux principaux",
            "Ociers de la Couronne & aux Parlemens, principalement à ce",
            "luy de cette grande ville de Paris, qui en repreſente luy ſeul tout",
            "l’eſelat & toute la grandeur, & que pourt apporter le rglement",
            "que vous deſirez, i! faodroit d’abord chahger iuſques à la Regen",
            "te: ce quii cauſeroit lnfaſliblerhient des naux, tant par l’iniure",
            "qu’on feroit à la Reine, que par la jalouſle de. ex qui la preten",
            "droient & autres ordinaites aux chahg emens de ceite conſequen.",
            "ce, hbeaucoup plus gtnds que tousceéux que-nouisauons ſenty &",
            "que vous apprechendez: Mal qui eſt ce qu conuoquera ces Eſtats",
            "ſi ceux là ſeuls ſans ce miniſtere deſquels il ne le peuuent eſtre,",
            "lont ceux-là meſme qui les rpprehendent le plus Et quand ils le",
            "ſeroient, qui nos aſſeuretoit qu’ils comme cſſent ſans corru",
            "ption & finiſſent ſans nouuielles ſurcharges, qui leur ſont",
            "deux",
            "conditions auſfi eſſentielles que la haleur au feu & la froideur à",
            "leau: qui ſeront ces Officie.s de la Couronne, puiſque de puis"
        ],
        [
            "6.",
            "oaa",
            "vn ſi long temps qu’ils deuroienr auoir par,au lleu de nous fou.",
            "lager auec eux, ils a heuent la pluſpart de ſe perdre auec nous,",
            "par des conſider ations que nous ſerons plus aiſes d’ignorer",
            "que de nommer: Et à l’eſgard du Parlement, quel eſtat en",
            "a-on faidepuis que les Roys ſe ſont mis comme on dit eux",
            "meſmes hors de page? Ctoyez vous qu’on ne mette point de",
            "difference entre la declaration & la nomination à la Regence, &",
            "meſmes entre l’enregiſtrement & la verification des ordonnan.",
            "ces & volontez des oys ? aſſeurez vous qu’à preſent quecles Pa",
            "radoxes & les diſtinctions on tant la vogue, qu’on noublie pas",
            "d’en faire en ces rencontres, & qu’on n’accorde plus aux Parle",
            "mens que le meſme pouuoir qu’ils accodent eux meſmes à leurs",
            "Greffiers, d’inſerer leurs Arreſts ſut leurs plumetifs & en deliuret",
            "des copies apres qu’ils les ont pronõcez: Mais paſſant aux moyés,",
            "ſupoſeé que nous fuſſiõs dans le droit.ou les vouſez vous prend r’e?",
            "vous confeſſez vous meſmes que vous & nous manquions de",
            "bons Capitaines & de fidels conducteurs, & il eſt vray, mais ou",
            "en voulez vous trouuerteſperés vous de mieux reuſſir à l’aduenit",
            "que par le paſſé, nevoiõs nous pas à preſent que la piece eſt iouée;",
            "que a pluſpart des acteurs eſtoient deſguiſésles funeſtes effets de",
            "leut meſintelligence entr’eux, autant que de leur intelligence",
            "aues nos ennemis, ſont-ils pas bien capables de nous faire crain",
            "-re la recidiue? croyez-vous qu’vne fois ſoit ſuffiſante pour nous",
            "deffendre d’vne nouiuelle ſurpriſe? vne fois on nous a pris par vn",
            "piege ; vne autre fos -on nous prendra par vn autre, & quand on",
            "deuroit encor nous enuoyer des Generaux -&e nous corromipre",
            "des Magiſtrats ( ſi tant eſt qu’on l’aye fait, comme l’on ſe forge",
            "mille apprehenſions, qui n’ont le plus ſouuent de cauſes que nos",
            "propres foibleſſes) eroyez vous que l’vn ny l’autre ſoit impoſſi",
            "ble, dans ce miſerable temps où l’intereſttrjomphe ſi hautement",
            "de la liberté, preſque de tous les hommes, & a ceux qui ſeuls ont",
            "le treſor des recompenſes & le pouuoir des chaſtimens, la liberré",
            "des plus pernicieufes diuiſions, les forces du dedans & du dehors.",
            "e l’Eſtat à commandement? & pout dire en trois mots, les horn",
            "mes, l’argẽt & les munitiõs, dont on nous deſgarniſt ſi fort",
            "tous les",
            "iouts, (ſous pretexte de les mener dans vne armé́e, où l ne ſe brû",
            "le pas vne charge de poudre) que nous ne croyons pas qu’Il y a ye"
        ],
        [
            "yo",
            "-",
            "A preſent dsns l’Areenal dequoy armner vne compagnie de cent",
            "hommes, encores n’oſons nous pas en parler, anuſſi a le bien pren",
            "dre, que ce n’eſt pas à nous: Si bien, chers Compatriotes, que ſi",
            "on eſt danas le deſſein de nous trauailler vne ſeconde fois, nous ne",
            "voyons guere de moyen de nous en deftendre. Eſtimant qu’l",
            "vaut mieux ſe baiſſet en cerre, pour laiſſer’paſſer cet orage, que",
            "de s’eſleuer pour luy reſiſter, & s’humilier deuant Dicu en de",
            "teſtation & penitence de nos pechez qui allument ſa cholere ſur",
            "nous, attendant ſa miſericorde, que de hauſſer nos teſtes crimi",
            "nelles en meſpris deſa Majeſté touſiours adorable. Les prieres",
            "d’vn ſeul homme ont autrefois arreſte le bras de ſa vengeancc",
            "qu’il auoit leué ſur tout vn peuple: Il faut à preſene, & auec plus",
            "de raiſon, que tout le peuple ſe metre en ce deuoir, puis qu’il y",
            "eſt tout égallement intereſſe, Eſtant dans cet eſtat, il ne faut",
            "nullement douter que ſa bonté ne nous aſſiſte, & qu’apres auoir",
            "perms qu’on nonus aye donné ſur la robbe, il ne ietre les verges",
            "au feu plaſtoſt que de nos en tirer du ſang. Que ſi toutesfois",
            "par des conſiderations tres-iuſtes, & des moyens tres-aſſeurez &",
            "trtes-legitimes, nous cognoiſſons que Dieu approuuera nos ar",
            "mes, nous ſuſcitant quelque ſaint liberateur, dans l’eſperance",
            "que vous ne manquerez au ſecours que vous nous promettez.",
            "Aſſeurez-vous que nous ne manquerons non plus à vous aſſiſter",
            "detoutes nos forces d’auſſi grand cœur que nous les employe",
            "rons volontiers pour nous ſeuls, ſi nos interefts ſe pouuoient ſe",
            "patet, comme eſtans",
            "9p",
            "Vos tres-fidelles & affectionnez",
            "Compatriottes, & ſeruiteurs,",
            "Ls BovrcEois d Pais."
        ]
    ]
}