{
    "entête": {
        "form": "prose",
        "genre": [
            "requête",
            "rhétorique délibérative",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Requête des provinces et des villes de France à nos\n          seigneurs du Parlement de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3492_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REOVESTE",
            "PRoVINoEe",
            "A oseeEvRs",
            "PARLEMENT",
            "DE PARIS."
        ],
        [
            "3",
            "A",
            "’’’’’’’t4e",
            "REOVFT S PR",
            "O L . 1",
            "L",
            "uinces &amp; des Villes, à Noſ.",
            "ſeigneurs du Parlement",
            "de Paris.",
            "ovs remonſtrent, preſſez d’vne iuſte dou",
            "leur, les Deputez des Prouinces deſolées, de",
            "puis la Declaration de Paix, qu’ayans toû̂",
            "jours creu que voſtre Compagnie eſtoit cet",
            "te puiſſance moyenne qui lioit les Subjets auec leSou",
            "uerain, &amp; qui ſçauoit par vn temperament admirable",
            "accommoder deux choſes en apparence incompati",
            "bles &amp; contrairs, la liberteé́ des peuples &amp; l’autorité́",
            "abſoluë &amp; independante des Monarques; que vous",
            "eſtiez cette forte barriere qui s’oppole aux mouue",
            "mens impetueux du populaire, &amp; les rerient dans les",
            "bornes du deuoir &amp; de l’obeyſſance; &amp; quiarreſte en",
            "meſme temps ce defbordement de puiſſance, ou cet.",
            "te licence iniuſte de tout faire, à laquelle tous lesMi",
            "niſtres du gouuernement ont aſpiré.Nous vous auons",
            "auſſi conſideré come les colomnes inebran lables",
            "de cette Monarchie, qui ne diminuëra iamais-de ſon",
            "premier luſtre, pourueu que vous empeſchiez, com",
            "me vous auez fait, que l’authoritéRoyale ne degenere",
            "A ij"
        ],
        [
            "8",
            "en vne tyrãnie odieuſe, &amp; inſupportable à vne Nation",
            "ennemie de la ſeruitude: &amp; pour cette raiſon, quand",
            "nous auons veu qu’vn Eſtranger inconneu fait Mini",
            "ſtre contre les loix de l’Eſtat, fâché de ne pouuoir in",
            "troduire en France la barbare faço de dominer des",
            "vieux Tyrans de ſon Iſle, apres auoir vainement eſſayé",
            "de vous chaſſer de Paris, &amp; changer le lieu de voſtre",
            "Auguſte ſeance, contre voſtre inſtitution,afin devous",
            "opprimer auec plus de facilité, &amp; ſe deliurer de la",
            "crainte qu’il auoit de voſtre luſtice, eſtoit venu à cés",
            "excez de fureur, que d’entreprendre de vous faire pe",
            "rir auec la Capitale du Royaume, ou il vous tenoit aſ",
            "ſiegez, penſant auoir trouueé le moyen d’abattre d’vn",
            "ſeul coup toat ce qu’il y auoit de grand, &amp; de puiſſant",
            "dans cét Eſtat dont il ſe propoſoit de renuerſer l’ordre.",
            "&amp; les loix fondamentales auec moins de peine, quand",
            "il auroit eſtouffé la Maieſté de voſtre Compagnie, &amp;",
            "ruiné́ les principales forces de la France, en deſtrui.",
            "ſant la premiere &amp; la plus floriſſante Ville de ecé Em",
            "pire. Nous auons eſtimé qu’à l’exemple de vos grande",
            "Citoyens qui ſe ſont ſi courageuſement intereſſez",
            "dans cette querele importante, qui alloir à decider de",
            "laforune deee oyaume auſtbaenque de lad̂igniu",
            "de vos Charges, il eſtoit de noftre deuoir de nous de",
            "clarer en voſtre faueur; &amp; qu’il eſtoit bien iufte de",
            "prendre les armes pour la deffenfe de nos communs",
            "deffenſeurs, ſi nous voulions garentcir l’Eſtac deſa rai",
            "ne prochaine.",
            "l eſt vray que aos forces n’ont pas eté aſſez toſt",
            "vnies, ny le ſecours que nous prepaios-aſſez prompt",
            "pour"
        ],
        [
            "pourſe monſtreraux portes de Paris a temps qu’il y",
            "pouuoit eftre deſiré; mais ce regardement ne doit",
            "eſtreattribueé qu’aux mauuais ordres qui ont eſteé́ mis",
            "pour faire paſſer les lettres, &amp; aous apprendre leveri",
            "table eſtat des affaires, que nous n’auons pas pluſtoſt",
            "ceu, que l’amour du pays &amp; de la liberteé, aous a fait",
            "ietter dans les meſmes perils dont nous vous voyons",
            "menaſſez, afin que nous puiſſions auecque vous, ou",
            "econſeruer l’Eſtat entier, &amp; dans ſa premiere forme,",
            "ou que ſi Dieu auoit ordonné la reuolution de certe",
            "Monarchie, la poſterité ſceuſt au moins que nous",
            "auons preferé de nous enſeuelir auecque honneur",
            "ſous les ruines de ce vaſte Empire, pluſtoſt que de",
            "conſentir auec infamie au renuerſement de nos loix,",
            "&amp; de ſurviure honteuſement à la perte de noſtre an",
            "cienne liberté, &amp; nous n’auons point apprehendé",
            "que ceux qui iugeront ſainement des choſes, vous re",
            "prochent, ny à nous qui n’auons fait que vous ſuiure;",
            "en cette priſe d’armes, à laquelle on vous a forcez par",
            "cette derniere neceſſité où vnMiniſtre ignorant vous",
            "a reduit, de ſonger à vous deffendre, ou deyous voir",
            "tomber, &amp; tout l’Eſtat auec vous, ſous l’oppreſſioia",
            "de cé́t vſurpateur; le Roy meſme pour lequel nous",
            "aauons iamais eu que des reſſentimens de reſpect &amp;",
            "de venerarion, ne trouuera pas qu’il ſe ſoit rien paſſé",
            "en cecy contre le bien de ſon ſeruice, &amp; contre l’o",
            "beïiſſance qui luy eſt deuë. Il ne ſçauroit approuuer",
            "que ceux qui ont à preſent ſa perſonne entre leurs",
            "mains, &amp; qui abuſent inſolemment de ſon nom dans.",
            "l’innocence de ſesans, ayent voulu porter ſon autho¬"
        ],
        [
            "6",
            "riteéau deſſus de celle qu’ila receuë de ſes glorieuxAn",
            "ceſtres; Quand vn age plus aduancé́ luy aura donné la",
            "ce nnoiſſance des loix, &amp; de la forme du gouuerne",
            "ment que Dieu luy a commis, il apprendra qu’il a la",
            "condulte d’vn peuple libre ſur lequel il doit regner",
            "plus par l’amour, &amp; pat la douceur de la luſtice, que",
            "par la terreur de ſes forces, &amp; que ſes peres ont fait",
            "gloire de ſe pouuoir dire Roys des François, pluſtoſt",
            "que de la terre qu’ls habitent, parce qu’ils ont creu",
            "que la veritable gran deur des Souuerains, eſtoit de re",
            "gner dans les cœurs de leurs ſubjets, dont ils ſe ſont",
            "rouſiours acquis les affections par la moderation de",
            "leurs regnes.",
            "ll apprendra encore que ſon authorité n’eſt pasvne",
            "forte puiſſance, de faire, &amp; de commander des choſes",
            "de ſon Royaume à ſon plaiſir. Qu’il n’a point le pou",
            "uoir de faire mourir vn ſeul de ſes ſubjets, qu’il ne ſoit",
            "trouueé́ coupable dans les formes de la luſtice. Qu’il",
            "n’a pointnon plus puiſſance ſur nos bens, pour les",
            "oſter des vns, &amp; en gratifier les autres, ſelon ſon incli",
            "nation, ou au caprice de ſes Fauoris, Et enfin, qu’il eſt",
            "eſtably de Dieu pour la conſeruation de ſes peuples,",
            "auſquels il eſt donné pour garentir leurs biens &amp; leurs",
            "vies, contre la violence de ceux qui leur voudroient",
            "nuire;, C’eſt le noble employ de nos Rois, qui ne doi",
            "uent pas s’imaginer que les peuples ſoient fats pour",
            "leur propre grandeur, &amp; pour leur ſeruir de joüet dans",
            "ledéreglement de leurs paſſions; mais qu’ils doiuene",
            "ſçauoir qu’ils ſont reſponſables des miſeres &amp; des",
            "ſouffrances de lours ſubjets qui viennent du deffaut"
        ],
        [
            "de leur conduite bien loin de pouuolr ordonner à leur",
            "gré, de leurs perſonnes &amp; de leurs fortunes.",
            "Et c’eſt pour cela qu’il y a des choſes quine peu",
            "uent eſtre faites de la propre authorité́ des Souue",
            "rains, &amp; qui demandent l’exprés conſentement des",
            "Peuples; comme ſont tous les deniers qui ſe leuent",
            "dans les- neceſſitez de l Eſtat, pour leſquels par vn",
            "vſage de toue temps obſerué, &amp; auſſi ancien que cette",
            "Monarchie, l’on a touſiours aſlemblé́ les Eſtats du",
            "Royaume pour ſçauoir lours forces, &amp; e qu’ils vou",
            "droient contribuerau beſoin preſent des affaires. Nos",
            "Hiſtores ſont pleinecs de pareilles propoſitions que",
            "nos Rois ont fait faire dans ces Aſſemblées, &amp; le’efus",
            "que ſouuent leuren a eſté fait, marque aſſez le pou",
            "uoir que nousauons en cela de leur coatredire. Que",
            "ſi l’on c’eſt depuis dſpenſé de cette formalité pour le",
            "retardement qu’apportoit aux affaires preſentes les",
            "longueurs de ces Aſſemblée, l’on a touſiours eu re",
            "cours à̀ voſtre Compagnie, qui enelle conſerue &amp; re",
            "preſente l’authonte des Eſtars dont elle eſt compo",
            "ſé́e, &amp; nous auons porté lans murmure les charges",
            "que l’on a miles ſur nous, quand nous auons ſceu",
            "qu’eIles auoient paſſé par vos ſuffrages, dans l’opinion",
            "que nous auons touſiours conſeruée, que vous n’e",
            "ſtiez pas capable de rien authonſer diniuſte, ny qui",
            "fuſt à l’oppreſſion des peuples qui vous reconnoiſſent",
            "encores pour les equitables Arbitres de leurs fortu",
            "nes &amp; de leurs vies.",
            "Cé ancien vſage ou pluſtoſt cette loy fondamen",
            "tale de l’Lſtat, a eſté violée par des Miniſtres pleins"
        ],
        [
            "8",
            "d’ambition &amp; d’auarice, à la foûle des paures ſubjets",
            "du Roy, &amp; au meſpris de voſtre Compagnie: Il leur",
            "fàchoit d’auoir des Controlleurs de leurs aCtions ſiſe",
            "ueres que vous; &amp; ils ont bien creu qu’il néleur ſeroit",
            "pasfacile de voler les Finances du Royaume, &amp; eſta",
            "blir leurcyrannique domination tandis qu’il vous re",
            "ſteroit quelque auchorité, &amp; que la France vous con",
            "ſidereroit comme les veritables peres de ſes Peuples;",
            "C’eſt pourquoyils ſe ſont voulu rour d’vn plein ſaut",
            "tirer de cete voye ordinaire, &amp; comme ils diſent, ſe",
            "mettre hors de page, en s’exemptans de faire verifier",
            "les Edits du Prince, dans la pleine liberté de vos opi",
            "nios.",
            "Nous auons reſſenty les pernicieux effets de certe",
            "nouueauteé que voſtre longue tolerance rendoit cous",
            "les iours plus inſupportable: ll n’y a point d’inuen",
            "tions dont l’on ne ſe ſoit aduiſé pour épuiſer nos bour",
            "ces: l’on aleueé des rmaillions infiais ſurdes ſimples Ar",
            "reſts du Conſeil: l’on a veu les Prouinces couuertes",
            "de Fuzeliers, pour exiger ces droicts iniuſtes; &amp; les In",
            "edeie eoedeue eie eiue",
            "tendans ont ruiné les Eletions entieres, par cette",
            "n’eſtoient pas plus heureux que les paiſans de laCam",
            "pagne; &amp; l’on a veu les plus aiſez reduits ces derniers",
            "iours, à ſe tenir cachés, pour ſe garentir des horreurs",
            "de la priſon, dont ils eſtoient à toute heure menaſſez;",
            "&amp; à la fin, il eſt à eroire que cette barbarie euſt eſté",
            "plus loin, &amp; que l’on euſt ordonne la peine des gale",
            "res contre ceux qui n’auoient plus dequoy ſe rache",
            "pter.",
            "Enfin,"
        ],
        [
            "..",
            "3",
            "Enfin, nos plaintes, &amp; peut eſtre le feu qui appro",
            "choit deſia vos perſonnes de bien prés, vous ont tiré",
            "de cét aſſoupiſſement, qui ſembloit vous auoir rendu",
            "ſourds aux clameurs redoublées de tant d’lnnocens",
            "perſecutez; &amp; la reſiſtance courageuſe que vous auez",
            "faite dans ces derniers temps, auec tant de perils &amp; de",
            "trauaux, au progrez de cette tyrannie, a iuſtifié́ voſtre",
            "longue patience à diſſimuler vn mal où vous ne",
            "voyez que des reedes extreémes &amp; dangereux.",
            "Perſonne donc n’ignore que la haine que vous",
            "auez attiré ſur vous, ne vient que de vous eſtre oppo",
            "ſez à ce torrent qui rauageoit toute la France, &amp; que",
            "les Miniſtres ne vous ont fait la guerre, que parce que",
            "vous leurs auez oſteé les moyes de continuer leurs ra",
            "pines; quand vous auez remis l’ordre ancien de ce",
            "gouuernement; redonné́ la vigueur à nos loix, &amp; re",
            "ſtably dans ſa pureté &amp; dans ſa premiere veneration,",
            "l’authorité Royale, eſtrangere, defigureée &amp; meſcon",
            "nuë parmy les Peuples, laſſez des cruels traittemens",
            "qu’ilsont ſoufferts ſous vneDomination toute vio",
            "lente.",
            "C’eſt pourquoy nous ne pouuons croire que les",
            "genereux efforts que vous auez faits pour le ſouſtien",
            "de cette Monarchie, ne ſoit vn iour agreable à noſtre",
            "ieune Prince, ny que les armes que nous auons priſes",
            "pour vne cauſe ſi iuſte &amp; ſi neceſſaire, nous faſſe paſ",
            "ſer pour rebelles à̀ ſa Maieſté, qui vous doiteſtre ter",
            "! nellemenrt obligés, de ce que vous-n’auez pas permis",
            "qu’vne puiſſance ſiiuſte que la ſienne, degeneraſt en",
            "tyrannie, pour rendre le om auguſte des Rois de"
        ],
        [
            "16",
            "TFrance autant odieux dans ce Royaume, qu’il y eſté",
            "reueré pendant qu’ils ſe ſont conrenus dans les bor",
            "nes d’vne authorité́ legirime &amp; naturelle.",
            "Et comment pourroit-on qualifier de rebellion ce",
            "que vous auez fait, pour ne pas tomber ſous l’oppreſ",
            "ſion de vos ennemis; ce que Paris a contribué pour",
            "vous deffendre contre leurs entrepriſes; &amp; ce que",
            "routes nos Prouinces preparoient pour le meſme deſ",
            "ſein?Nous n’auons point eſté́ conduits par le mouue",
            "ment precipité de quelque Factieux; C’eft il fait au",
            "cun deſordre dans Paris, ny dans nosProuinces? a-on",
            "veu vne ſeule maiſon pillée, vn homme mal traitté́,",
            "encor que nos Ennemis exerçaſſent toute ſorte de",
            "cruauteé contre nous? enfin, a-on rien remarqué qui",
            "ſentiſt la mutinerie ou la ſedition?Nous nous ſommes",
            "laiſſez conduire à la prudence de vos reſolutions, qui",
            "nous ont paruë̈s pleines de Iuſtice; Nous ſçauions que",
            "vous armiez pour la deffence des loix de cét Eſtat,",
            "dont vous eſtes les ſacrez Depoſitaires; &amp; qu’en",
            "les maintenants, nous trouuions la ſeureté publi",
            "que auſſi-bien que la voſtre; nous eſtions reſolus",
            "de ne rien eſpargner pour le ſouſtien d’vn ſi iuſte Par",
            "ty; toute la France eſtoit à voſtre deuoion; &amp; les Vl",
            "les meſmes maiſlriſées par les garniſons, faiſoient des",
            "vœux pour le ſuccez de vos armes: Et c’eſt aà quoy, ¬i",
            "la Reine faiſoit rant ſoit peu de reflexion, elle recon",
            "noiſtroit, ſans doute, cette inuiolable fideliteé que",
            "vous auez touſours euë pour nos Rois, dont vous",
            "auez donné des preuues plus fortes que iamais daas",
            "cette derniere rencontre, ouù la fureur brutale de vos"
        ],
        [
            "2",
            ". p¬¬ ¬",
            "n1",
            "Ennemis, vous ayant mis toutes les forces du Roya",
            "me entre les mains, vous auoit donné́ moyen de chaâ",
            "tier leursinſolences, lors qu’ils penſoient à̀ vous per",
            "dre dans cette conioncture où vous pouuiez vous reſ",
            "ſentir, dont on auoit voulu noircir les plus vertueux",
            "d’entre vous, &amp; vengeant le traittementindine qui",
            "auoit eſteé fait à tout voſtre Corps, eſtablir voltre ſeu",
            "reté́ dans lruine de vos Ennemis: neantmoins vous",
            "auez voulu oublier vos propres inures, &amp; pour faire.",
            "connoiſtre que vous n’auiez en recommandation",
            "que le bien de l Eſtat, vous y auez apporté toutes vos",
            "penſées, &amp; vous vous eſtes preſſez de la conclure,",
            "afin de vous deſpoü̈iller plus promptement de cette",
            "grande puiſſance, que l’Eſtat des affaires de la France",
            "vous donnoit lieu de conſeruer: c’eſt donc à la mode",
            "ration de voſtre auguſteSenat, que la R eyne doirt le",
            "reſtabliſſement de ſon authorité dans les Prouinces:.",
            "c’eſt par vous que les peuples reſpectent encor ſon!",
            "nom, &amp; reçoiuent ſes ordres: &amp; ſi elle n’eſt point",
            "aueuglé́e par la malice de ſes Conſeillers, qui luyca",
            "chent les veritez les plus importantes, elle lç̧aura que:",
            "vous n’auezmis bas les armes, que dans la crainte que",
            "vos forces extraordinares ne fiſſent ialouſieaàl’autho.",
            "rité Royale, &amp; connoiſre quels eſprits vous eſtes",
            "portez quand pouuans diſpoſet à voſlre gé des cho",
            "ſes de la France, vous vous eſtes contenté de faire er",
            "tretenir les Declarations de l’année deroiere, parleſ",
            "quelles vous auiezremedieé́ au deſordes du goums",
            "nement, &amp; pourueu au ſoulagement des Peuples; au",
            "tant que l’eſtat des affaires lepouuoit permeitre. Il"
        ],
        [
            "1E",
            "Eſt vray que quelques mal-contens, dont la patience",
            "eſt laſſée, oſent vous blaſmer de vous eſtre relaſchez",
            "à ſi peu d’auantage, &amp; au lieu que vous pouuiez re",
            "donner aux Peuples lafelicité des ſaiecles d’or, de n’a",
            "uoir fait par voſtre reſiſtance trop peu opiniaſtrée,",
            "qu’eſbranler l’eſtat des choſes pour les laiſſer retom",
            "ber dans leurs premieres confuſions..",
            "Mais les mieux ſenſez ae ſont pas dans ces ſenti",
            "mens, &amp; la plus ſaine partie des Peuples s’eſt laiſſée",
            "perſuader que vous n’auez rien fait que pour le repos",
            "du Royaume, &amp; pour ne pas ſouffrir que ceét Eſtat fuſt",
            "miſerablement deſchiré par les malheurs d’vne guer",
            "re ciuile &amp; inciuile: &amp; c’eſt dequoy nous nous flatons,",
            "que le Roy meſme ſe ſentira obligé au zele que vous",
            "auez eu pour ſon ſeruice, lors que l’age le mettraren",
            "poſſeſſion d’vne Couronne, que vous auez pris ſon",
            "de luy conſeruer toute entiere dans ces temps diffici",
            "les, &amp; parmy ces conionctures perilleuſes: Vous de",
            "ues toutesfois apprehender que les Miniſtres, entre",
            "les maias deſquels vous auez laiſſé ſa perſonneſacrée,",
            "ne s’efforcent de luy donner des impreſſions toute;",
            "autres de voſtre rare fideliteé́; vous pouuez iuger de",
            "leurs permicieux deſſeins, par les brigandages qu’ils",
            "commandent dans nos Prduincesau preiudice de vo",
            "ſtre Traicteé́, qui dans leur maxime de Tyrans, n’obli",
            "g que d’vn coſteé, &amp; ne les engage point pour leurre",
            "gard à vous tenir parole. Nous venons à vos pieds",
            "po les conuaincre à nos daſpens popres, &amp; par les",
            "naua qu’ils nous ont fauit deſia ſenir, qu’ils onr rom",
            "pu le neud ſacré de la Raix, qui ſemble n’auoir eé",
            "faire"
        ],
        [
            "13",
            "faite que pour donner temps à leurs troupes de vo",
            "leurs, de nous venir ſurprendre nuds, &amp; deſarmer,",
            "&amp; nous ſaccager dans nos maiſons. Nous eſtions en",
            "core oceupez à remercier Dieu de ce riche preſent de",
            "laPaix, de cette fille du Ciel qu’il nous auoit enuoyée;",
            "les feux de cette commune réjouyſſance eſclairoient",
            "encore dans nos Prouinces, quand cette generale al",
            "legreſſe s’eſt veuë tout à coup troublée par les cris &amp;",
            "les gemiſſemens des femmes violées, &amp; par les cla",
            "meurs des Vierges, qui cherchoient vn azile aſſeuré",
            "contre l’inſolence ſoldateſque: Nous auons veu en",
            "meſme temps cette brutale canaille entrertumultuai",
            "rement dans nos Villes, &amp; s’emparer de nos fortereſ",
            "ſes pour nous faire plier encor vne fois ſous le ioug",
            "impetueux de nos fiers tyrans, ces Miniſtres coſeillers",
            "de leur fureur, ne ſe contentent pas d’auoir pillé́ nos",
            "meſtairies, ruiné nos bourgs &amp; nos bourgades, &amp; de",
            "ſoleé nos vaſtes Campagnes: ils viennent en vain",
            "queur inſolens, ſaccager les capitales des Prouinces, &amp;",
            "châtier comme rebelles, tous les Peuples qui auoient",
            "armé pour voſtre deffence, &amp; ſous voſtre Authorit;",
            "Que ſi c’eſt le repos que vous nous auez procureé, il",
            "faut confeſſer que la guerre la plus cruelle, nous euſt",
            "eſté́ beaucoup plus ſeure &amp; moins dommageable, &amp;",
            "que nous vous ſommes peu obligez de ce preſent fu",
            "neſte, qui ſous les branches d’oliues, nous cachoit le",
            "ſerpent mortel qui nous eſt venu deuorer; &amp; que ce",
            "qui nous a penſeé ietter dans le dernier deſeſyoir, c’eſt",
            "que l’on nous rapprte le peu d’eſtat que faiſoient de",
            "nos miſeres, &amp; de nos plaintes, ceux qui s’eſtoient",
            "D"
        ],
        [
            "rendus les cautions de la Paix, &amp; les garands de la ſeu",
            "reté publique: S’il y auoir beaucoup de ſemblables",
            "parmy vous, il ſeroit difficile de vous lauer d’vne fi",
            "lache conniuence pour les maux que nous ſouffrons,",
            "&amp; de ſatisfaire à ceux qui vous accuſent de ne prendre",
            "plus de part dans les intereſts des Peuples, &amp; d’en",
            "auoir abandonne la protection, apres auoirtiré́ d’eux",
            "le ſecours dont vous auiez beſoin quand l’orage vous",
            "menaçoit mais nous ne pouuons conceuoir que vous",
            "ayez ſi- toſt perdu cette haure ge neroſité; &amp; ce grand",
            "ele qui a paru auec eſclat dans vos derniees actions,.",
            "&amp; que vous ayez puû̂ degenerer de la vertu de vos an",
            "ceſtres, dans vn temps où vous ſembliez en auoir re;",
            "leué le merite, &amp; ſurpaſſé la reputation qu’ils s’e",
            "ſtoient acquiſe; nous ſommes encore dans la croyan",
            "ce, que vous eſtes les meſmes- que vous eſtiez, lors",
            "que pour vous oppoſer aà̀ l’auarice des Trittauas, &amp;",
            "aux rapines des Financiers; vous auez reſiſté auec cou",
            "oe aun eonmnandeneons lbſolu &amp; aus nemae",
            "de ceux qui auoient les forces du Royaume entre les",
            "mains; Nous ſommes perſuadez que le Parlement ne",
            "change iamais, &amp; que s’il reçoit quelque alteration",
            "en quelqu’vn de ſes membres, qui ne ſont pas incorru",
            "ptibles, le Corps entier ne laiſſe pasde demeurer ſain;",
            "à l’exemple de ce grand Monde, que quelques Philo",
            "ſophes n’ont pas laiſſeé de croire eternel, encor que",
            "chaque iour nous marque quelque nouuelle corru",
            "ption dans les parties qui le coõpolent: Nous eſperons",
            "donc que nous trouuerons encor chez vous, le ſe,",
            "cours puiſſant de la Iuſtice; quevous nommez encor"
        ],
        [
            "1",
            "4",
            "25",
            "vn cup des Loix en noſtre faueur, &amp; que vous allez",
            "meetre fin à tant de calamitez, pour le chaſtiment",
            "exemplaire que vous ferez de ceux qui nous les cau",
            "ſent; Ce ſeroit vous faire iniure &amp; il n’eſt pas poſſible",
            "de s’imaginer, que vos courages ſoient deſia rebuttez",
            "du dernier eſſay que l’ona fait de vos forces, &amp; que",
            "effrayez des perils paſſez vous ſoyez deuenus ſourds",
            "à nos plaintes, &amp; inſenſibles au recir de nos miſeres:",
            "Non, vous n’eſtes pas capables de’tomber dans cét",
            "aueuglement; &amp; il n’y a perſonne entre vous, qui ne",
            "voye que le mauuais traittement que nous receuons,",
            "n’eſt que pour nous faire ſentir que nous auons choi¬i",
            "des foibles deffences, &amp; pour ruiner la reputation que",
            "vousauez d’eſtre les peres des Peuples: vos Ennemis",
            "ont eſprouué que vous tirez vos forces de noſtre affe.",
            "Ction, &amp; n’eſperans plus de vous pouuoir deſtruire",
            "qu’en nous diuiſans d’auecque vous, &amp; nous faiſans",
            "perdre la confiance que nous auons touſiours eü en",
            "voſtre protection; c’eſt eſtre la le perpetuel deſſein",
            "de leur Politique. Prenez y garde; &amp; le ſuccez n’en eſt",
            "pas trop eſloigné, ſi vous laiſſez de plus longues ſuit",
            "tes à nos maux; &amp; nous oſons vous dire en finiſſant,",
            "qu’il vous importe autant qu’a nous d’en apporter vn",
            "prompt remede.",
            "CE5 CHOSES CONSIDEREEsS. NOSSEIGEvS, ll",
            "vous plaiſe, en continuant les ſoins que vous auez pris",
            "pour la conſeruation de cét Eſtat, dans les minoritez",
            "de nos Rois, faire informer des degaſts, rauages, &amp;",
            "bruſlemens, qui ont eſteé faits dans nos Prouinces de¬"
        ],
        [
            "1i6",
            "puis la Paix publĺe, faire le proeez aux Infrateurs, &amp;",
            "aA tous autres, qui ont donné ou expedié les ordes: Et",
            "c’pendant, atendant que l’Ennemy paroiſt ſur uos",
            "Frontieres ordonner Que les gens de guerre reſpan",
            "dus au dedans de ce Royaume,ſe retireront dans trois",
            "ours en vn corps d’armée, pour s’oppoſer à la marche",
            "de edfnduenon eniointau commune deoou",
            "rir ſus à̀ ſon de Tocſein; &amp; vous ſerez obeys.",
            "FIN.",
            "¬"
        ]
    ]
}