{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "requête"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-23",
            "@who": "AB"
        },
        "titre": "La requête des auteurs présentée au Parlement à\n          l'encontre de Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3484_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "REQVESTE",
            "DES",
            "AVTHEVRS",
            "PRESENTEE",
            "AV",
            "PARLEMENT,",
            "A L’ENCONTRE",
            "DE MAZARIN.",
            "A PARIS.",
            "Chez IEAN HENAVLT.",
            "M. DC. XLIX."
        ],
        [
            "LA REQVESTE",
            "LED",
            "DE AV I HEVH,",
            "1 E I",
            "PRESENTEE AV PARLEMENT,",
            "l’encontre de Maarn.",
            "Z ES pauures Autheurs viennentim",
            "̀ plorer voſtre protection, & remet",
            "tre leurs intereſts entre vos mains.",
            "5 Ils ont bien beſoing de voſtre ſe",
            "cours, & il eſt tres-neceſſaire pour",
            "lut ſe qoils ſoient conmpris dan li’acrond",
            "qui ſe",
            "erſonne",
            "’y prend leur pary, & pas vn deusyeappele",
            "pour maintenir la ſincerité de leur procedure. Cõ",
            "me ils n’ont agy que pour deffendre l’eéquité de",
            "voſtre cauſe, ils n’ont garde de craindre d’eſtre",
            "coupables: mais ils craignent ſeulement que l’on",
            "ae ſupprime tant de rares diſcours enrichis detant",
            "de belle pointes d’eſprit qui ont piqué l’ennemy",
            "de voſtre iuſtice. Il yva de voſtre gloire, A. S. auſſi",
            "bien quedevoſtrefeputatian, de ne point ſouffrir"
        ],
        [
            "4",
            "ce deſordre outre que cela nous ſeroit trop ſen",
            "ſible, que des choſes ſi dignes de l’etrernité, vinſ",
            "fent à perir par l’iniure d’vn temps mal-heureux,.",
            "& par l’animoſité d’vn ignorant qui n’en auroit.",
            "reconnu que l’aigreur, & non pas la ſcience: c’eſt",
            "pourquoy nous auons deputé des plus habiles",
            "de nos Scribes Pariſiens, rant du ſtile du Palais,",
            "que de celuy du pont-neuf, & de la Samaritaine,",
            "pour vous preſenter noſtre tres humble requefte",
            "par la quelle nous vous ſupplions tres-inſtamment",
            "de ne nous pas abandonner à la rage d’vn eſtran",
            "ger qui bruſlera tous nos lauriers: helas que cette",
            "perte ſeroit grande! outre qu’elle ſeroit irrepara",
            "ble, & où pourriez vous treuuer aprez cela de quoy",
            "vous faire des Couronnes, llluſtres Senateurs, vo",
            "ſtre vertu demeureroit ſans prix, & voſtre gloire",
            "ſans luſtre, ſi l’ ne pouuoit plus trouuer de lauriers",
            "chez nous, ie croy que l’on nen treuueroit en au",
            "cun liou dus al, e qa e arbre qul eſt touſiours",
            "verdoyant, & qui ſerc de ſigne à l’immortalité, ſe",
            "roit deſormaisinconnuà̀ toutes les nations. Pour.",
            "obuier à ce mal-heur qui ſeroit ſans remede, ne",
            "ſouffrez point que Mazarin retoume, à Paris &",
            "nous remettrons tous nos iterefts entte vs",
            "mainsyque s’il retourme nous ne voulons point de",
            "paix, & nous entreprendrons plû̂toft la guerte",
            "contre luy à nos propres frais, & depens. Ce neſon",
            "pas les impoſts qu’il a mis ſur nos palmes, & nos",
            "lauriers:."
        ],
        [
            "lauriers qui nous feront prendre les armes contre",
            "luy. Grace à Dieu nous auons eſté les moins foulez;",
            "parce qu’il ne connoiſſoit point dequel profit",
            "eſtoit ce reuenu: le ſeul motif’de noſte guerre ſera",
            "Ie peu d’eſtime qu’il a touſiours fait de nous. Peut",
            "eſtre l’a-t’il fait par ignorance; mais nous luy vou",
            "lons apprendre qui nous ſommes, nous luy vou",
            "lons montrer qu’il deuoit nous cognoiſtre, & nous",
            "voulons bien qu’il ſçache que ſon immortalité́ de",
            "pendoit de nous, & que nous le voulons faire",
            "mourir à la memoire de la poſterité, ou ne l’y faire",
            "viure que pour le rendre odieux. Vous A. S. que",
            "nous auons deia conſacrez au ſcin de cette heu",
            "reuſe memoire, & qui en faites les plus precieux",
            "ornements, ne ſouffrez pas cette fatale guerre que",
            "vous pouuez terminer en vn moment, faites nous",
            "ioüir de la meſme paix que vous promettez aux",
            "autres; & pour nous tirer de cette iuſte querele,",
            "exterminez l’ennemy mortel des Autheurs; ou bié",
            "à Paris, ne deſaprouuez pas vne",
            "ſi vous",
            "guerre qui ne ſera iamais à voſtie deſauantage.",
            "Nous nous garderons bien de choquer les intereſts",
            "de la iuſtice,nous qui faiſons profeſſion tres parti",
            "cullere d’eſtre iuſtes, & genereux:Auſſi nous eſpe",
            "rons que vous ſerez touſiours pour nous, ſi l’enne",
            "my des lettres nous attaque; & ainſi quoy qu’il",
            "atriue nous ne ferons que tres-bien de vous con.",
            "fier nos intereſts qui ne conſiſtent qu’en gloire, &",
            "B"
        ],
        [
            "6",
            "en repuitatſon. Vos voyez combiéils ſout gainds,",
            "& combien ils moritent qu’on les conſidere, &",
            "nous nous aſſeurons que vous iugsz aſſez par là de",
            "l’eſtime que nousfaiſons de voſtre iuſtice, en vous",
            "confiant des Richeſſesſi importantes, qui ſeroit",
            "trop ſuffiſantes pour vous payer des ſoias que",
            "vous prendrez de nous les conſeruer. Ne naglige",
            "pas ceux qui ſe ſont montrezſi zelex à prendte vo",
            "ſtre party, la iuſtice demande encor cela de vous,",
            "& vousluy auez promis de ne luy rion refuſer; nous",
            "atrendons noſtre repos auec celuy desautres, &",
            "vous ſeuls le peauez donneo à tous, auſſi- toſt que",
            "noſtre guerre ſra finie, & que nous aurons la paix,",
            "nous ne penſerons plus qu’à faire valeir noſtee",
            "bien par les loüanges continuelleas que nous vous",
            "doanercons, & nous compoſerons des volumes. ò",
            "l’on ne lira plus que des benediections au Pale",
            "ent.",
            "FIN."
        ]
    ]
}