{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-23",
            "@who": "AB"
        },
        "titre": "Réponse et réfutation du discours intitulé : Lettre\n          d'avis à messieurs du Parlement de Paris par un provincial.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3443_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONCE",
            "ET",
            "REFVTATION",
            "du Diſcours intitulé,",
            "LETTRE",
            "D'AVIS",
            "A MESSIEVRS",
            "DV PARLEMENT",
            "DE PARIS.",
            "PAR VN PROVINCIAL.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "RESPONCE, REFVATION",
            "du Diſcours intitulé, Lettre d’Auis à",
            "Meßieurs du Parlement de Paris, par",
            "vn Prouincial.",
            "V1 que vous ſoyez, MOsIEVR LE",
            "PROVICIAL, à qui jenuoye cette",
            "Reſponce, ie n’entreprend pas de refuter",
            "toute la Lettre d’Auis que vous addreſſez",
            "lleuie ei e ini e",
            "à Meſſieurs du Parlement; Elle a beau",
            "ſées, &amp; peut-eſtre quelques-vnes que i’ay dites. Ce n’eſt",
            "pas que ie vous en blaſme; Ie ſ̧ay bien qu’il ſeroit mal",
            "aiſé, que dans vn chemin ſi battu, comme eſt celuy des af",
            "faires de ce temps &amp; de cette ville,vous euſſiez pû trouuer",
            "beaucoup de routes incognuës. Ce n’eſt pas non plus que",
            "ie m’en louë, ny que ie ſois aſſez vain pour me vanter de me",
            "voir ſuiuy. I’ay creu ſeulement vous en deuoir aduertir,",
            "pour ne cauſer d’eſtonnecment à perſonne, quand on verra",
            "que d’vn grand diſçours que vous auez fait, ie n’en com",
            "bats qu’vne petite partie: Elle eſt toutesfois la plus impor",
            "tante, Monſieur, dans vn traitre de Politique comme le",
            "voſtre; &amp; i’apprehende que vous n’ayez gaſté voſtre Ou",
            "urage, en le manquant au plus noble endroit. C’eſt en",
            "cette partie où vous traittez de l’authorité Royale; &amp;",
            "qu’apres auoir enrichy de belles pieces, vous deshonnore p,ges",
            "par cetxe concluſion; Qu’vnRoy abuſant du pouuoir que &amp; ,.",
            "A ij",
            "5"
        ],
        [
            "Dieu luy a donné, ceſſe d’eſtre Roy, &amp; ſes Sujets ſujets:",
            "tellement que quand il ſe diſpenſc de ſon deuoir, ils en",
            "ſont diſpenſez de leur obeiſſance.",
            "Certainement ſi e n’auois point vû ce mauuais ſen",
            "timent, que vous auez pour n’auoir pas entré iuſques dans",
            "le cabinet de l’authorité ſupréme, i’aurois eſté le premier",
            "admirateur de voſtre Ouurage; Mais ne trouuez pas",
            "maduuais qu’au nom de Dieu, de la Nature &amp; de la Poli",
            "tique meſme, ie combatte pour l’Oint du Seigneur: &amp;",
            "que puis que ie cognois bien que vous auez plus de zele",
            "pour les Sujets, que de dépit contre leur Monarque, ie",
            "commence vne guerre, qui ſans doute profitera aà̀ l’vn de",
            "nous, ſans preiudicier à l’autre.",
            "L Souue Quelque opinion que vous ayez de la Souueraineré,",
            "raioeé e: Monſieur, ie croy que vous ne doutez pas qu’elle ne doi",
            "gne par",
            "V’ ans ue regnerpar tout. Si vous conſiderez l’Vniuers tourena",
            "’Vaiuers. tier, vousy verrez vne Souueraine &amp; vniuerſelle puiſſan",
            "ce, de laquelle dependent toutes les autres. Si vous le",
            "diuiſcz en monde intelligible &amp; corporel, vous trouue",
            "rez encore vne ſupréme intelligence ſur toutes les infe",
            "rieures, &amp; vn corps ſublime ſur tous ceux qui ſont au",
            "deſſous de luy. Si vous diuiſez la terre en Royaumes, ou",
            "en Republiques, chacun d’eux a ſa Souueraineté; les",
            "Royaumes en Prouinces, elles ont leurs Gouuerneurs; les",
            "Prouinces en Villcs, elles ont leurs Iuſtices; les Villes en",
            "maſons, elles ont leur peres de familles.",
            "Cette generalité d’exemples, Monſieur, eſt vne infail",
            "lible marque de la neceſſité du pouuoir Souuerain, pour",
            "le gouucrnement vniuerſel de toutes choſes; &amp; ie me ſuis",
            "ſouuent eſtonné dece que pluſieurs ſages Republiques",
            "ont fait ce qu’elles ont pù pour ſubſiſter dans l’aneantiſ",
            "ſcment de cette puiſſance: c’eſtoit à le dire en propre ter",
            "mes, poſer ſon eſtabliſſement ſur vn fondement de ruine,",
            "&amp;mettre ſon vaiſſeau en pieces, pour faire plus facilement",
            "voyage. Car pour ne point s’abuſer pour le bien desEſtats,",
            "plus clle eſt forte &amp; reünie, &amp; plus elle eſt vtile &amp; harmo",
            "nieuſe."
        ],
        [
            "nieuſe. Or pour luy donnmecr toute ſa vigueur, il la faut",
            "poſer en vn ſuict, la rendre indiuiſible de ſa perſonne, &amp;",
            "par elle ſeulement communicariue à ceux qui ſont eſta",
            "blis pour ſe ſoulager. Le ſuict donc où il faut que cette",
            "Puiſſance reſide, eſt ce luy qu’on appelle Monarque. C’eſt",
            "ainſi que le gouuerncment vniuerſel eſt aux mains de",
            "Dieu, qui en eſt le ſeul Souucrain, &amp; qui dominc toute",
            "la terre, independant de tous les autres eſtres. Sur ce mo",
            "dele, non ſeulement beau, mais auſſi bon &amp; le plus par",
            "fait qui nous puiſſe inſtruire, il faut que toutes ſortes de",
            "gouucrnemens ſe rcglent; delà vient auſſi que tous les ſa",
            "ges Politiques n’ont pû comprendre autre gouuerne",
            "ment parfait que le Monarchique Royal; pource qu’il eſt",
            "le ſeul tiré apres le naturel d’vn original infaillible. Car",
            "tout de meſmec que Dieu (s’il nous ecſt pcrmis de luy com",
            "parer quelque choſe) par ſa ſageſſe &amp; ſa bonté infinie,",
            "condujt l’Vniuers aucc iuſtice &amp; miſcricorde, &amp; qu’il a",
            "toute puiſſance, &amp; ſur les corps &amp; ſur les ames, comme",
            "Roy vniucrſel; non ſeulement en eſtenduë d’Empire,",
            "mais auſſi en grandeur de Puiſſance, ſans que quoy que",
            "ce ſoit qui luy obeiſſe, ait ſur luy aucun droit, ny de force,",
            "ny de Iuſtice; de meſme le Roy Monarque, gouuerne ſes",
            "Sujets auec iuſtice &amp; douceur, &amp; a ſur eux puiſſance ab",
            "ſoluë, ſans qu’ils ayent contre luy aucun droict, ny de iu",
            "ſtice, ny de force tant qu’il eſt Roy.",
            "Cette puiſſance eſt tellement iuſte qu’en ſa petiteſſe",
            "elle n’eſt en rien dfferente ny de la puiſſance ſurnaturel",
            "le, ny des naturelles. Car comme nous le venons de voir,",
            "elle eſt abſolument conforme &amp; reglée ſur celle-là de",
            "Dieu, qui conſideré en ſon action immediate eſt vn Mo",
            "narque ſurnaturel: Elle eſt cour de meſme conforme à la",
            "nature, qui eſtantcrcéec de Dieu, ne manque pas de ſui",
            "ure le branle que luy donnc ſon autheur: Oril ne luy eſta",
            "blit pointvnordre different du ſien, conſideré primitiue",
            "ment, ce n’en eſt ſeulement qu’vne ſuite. Et de ſait, nous",
            "voyons qu’vn ſeul mobile emporte tous les autres Cieux,"
        ],
        [
            "ſans qu’ils ayent aucune acion pour luy reſiſter. Tous",
            "les Agents naturels agiſlent deſſus les Patiens ſouuecrai",
            "ment, &amp; lors qu’il ſe rencontre quelque conflct de quali",
            "tez, ce n’eſt plus guerre d’Agents &amp; de Patiens, mais plu",
            "ſtoſt combat de ſeuls Agents: auſſi eſt-cc de là d’où naſ",
            "ſent tous les deſordres de la nature, &amp; qu’il feroit mau",
            "uais prendre pour exe mple dedans l’Eſtat. D’où vient que",
            "la prouidence de Dieu a ſeparé les ELlemens, qui de leur",
            "égalité de forces &amp; de quahtez contraires ne pouuoient",
            "entretenir l’Vniuers que dans le Chaos. La raiſon de ce",
            "cy eſt belle &amp; bien facile à comprendre: c’eſt quc dans la",
            "diuiſion de la puiſſance, la diſcorde ne manque point de",
            "ſe trouuer: &amp; c’eſt la ruine de toutes choſes; car comme",
            "les ſympathies &amp; l’amour en la nature ſont les cauſes pro",
            "duiſantes; la haine &amp; les antipathies ſont les veritables",
            "deſolatrices de l’Vniuers. Or cette fille maligne qui fut",
            "la cauſe de la ruine de Troye, ne ſe meſle point dans le",
            "Gouuernecment d’vn ſeul. Il ne peut arriuer qu’vn ſeul ſc",
            "depite, s’anime, &amp; ſe courouce contre luy meſme, au",
            "contraire la diuiſion de ſes ſuiets, s’euanoüit &amp; s’appaiſe.",
            "par ſes commandemens, &amp; c’eſt luy qui dſſipe comme le",
            "Soleil, toûs les nuages qui preparent des foudres au deſ",
            "ſus de luy.",
            "Le Gouuernement d’vn ſeul iuſte Monarque eſt donc",
            "Conure les infailliblement le ſeul conforme aux Loix de l’vniuers.",
            "Republi",
            ",, Si peu que la puiſſance Souueraine ſe deſtourne, ou à",
            "yrannies. droit, ou à gauche, elle peche &amp; choque cet ordre diuin.",
            "Quand elle deuient Ariſtocratique ou Democratique,",
            "elſe diuiſe ce que Dieu &amp; la nature ont vny: Et c’eſt en",
            "quoy ces ſortes de gouuernemens ſont pechans, comme",
            "ie le ferois voir par vne infinité de raiſons, ſi c’eſtoit la",
            "matiere dont ie veux traiter; &amp; ſuffit que ie die qu’en",
            "Quapt it mille occaſions il a fallu que ces Republiques depoſaſ",
            "dis Dien",
            "’,a. ſent cette Souueraineté entre les mains d’vn ſeul, n’eſpe",
            "re,ienedi rant plus de ſalut que du gouuernement monarchique,",
            "ſtingue",
            ",, &amp; recognoiſſant par cétadueu l’imperfection du leur."
        ],
        [
            "Quand la tyrannie occupe cette Souueraine puiſ-d’auee",
            "ſance, elle peche auſſicontre les Loix de l’vniuers; car ,",
            "comme ces Loix font que lc Gouuernement tombe pour eſta",
            "lit vn or",
            "entre les mains d’vn ſeul, &amp; qu’en cela les Republiques ate.",
            "ſont imparfaites qui ſe diuiſent entre pluſieurs; elles lant.",
            "font auſſi que cc Gouuerncment ſoit iuſte &amp; conduit",
            "par les Loix du Ciel &amp; de la nature, &amp; qu’en imitant",
            "leur ordre, il imite auſſi leur équité: ce que ne faiſant pas",
            "le Tyran qui eſt vn iniuſte vſurpateur, il n’y a point de",
            "doute qu’encore qu’il domine, &amp; qu’il regne ſeul, ſa do",
            "mination, ne ſoit deteſtable parce qu’elle eſt criminelle.",
            "Or, Monſieur, ſous le nom de tyrannie, ie croy qu’on",
            "doit comprendre tous les Gouuernemens qui nc ſont ny",
            "monarchiques ny populaires, ou du moims qui s’attri",
            "buent puiſſance legitime de vie, de mort, &amp; de biens ſur",
            "leurs ſuiets. Ainſi le Turc eſt vn tyran, &amp; ie m’eſtonne de",
            "ce que vous eſtimez qu’il peut, puis qu’il eſt Monarque",
            "Seigneurial, prendre de Droit la vie &amp; les biens de ſes",
            "ſuiets. En cela vous tombez d’vne extremité en l’aurre,",
            "&amp; vous ne pouuez manquer l’égarement, en quittant ain",
            "ſi la mediocrité &amp; le vray chemin que vous deuiez tenir;",
            "Il valoit mieux donner plus de puiſſance aux Roys &amp;",
            "moins aux tyrans, &amp; diſpenſer auec plus de Iuſtice ce",
            "Droit que vous prodiguez. Il falloit l’accorder à ceux",
            "qui le meritent &amp; non pas à teux qui l’enleuent de vio",
            "lence; &amp; voſtre conſentement, à l’audace deces cruels",
            "Souuerains, eſt du moinsauſſi dangereux que voſtre re",
            "ſiſtance à l’équitable &amp; au naturel pouuoir des iuſtes Po",
            "tentars. Ie voy bien que vous auez voulu adoucir l’ai",
            "greur de voſlre propoſition, en dſant qu’en cét endroit",
            "vous parlez ſelon le Droit des Gens, &amp; non pas ſelon les",
            "maximes du Chriſtianiſme. Si vous vouliez bien enten",
            "dre ce qu’emporte ce mot de Droit, vous ne le fericz",
            "iamais paſſer pour vne choſe iniuſte, &amp; s’il vous plai",
            "ſoit d’vſer legitimement de celuy de Chriſtianiſme,",
            "vous ne l’employeriez pas en vnendroit oùil deuroit fai",
            "69"
        ],
        [
            "re place à la Loy Moſaique ou Diuine. Retournons au",
            "premier quieſt de noſtre ſuiet. Eſt-il pas vray que le",
            "Droit des Gens n’eſt point fauteur de la puiſtance du",
            "grand Turc, ny des autres Seigneuries? que c’eſt vne",
            "choſe iuſte que ce Droit, que le pouuoir du Turc eſt iniu",
            "fte, &amp; qu’ainſi le Droit des Gens n’authoriſe nullement",
            "la violence dont il vſe, quand il rauir les biens &amp; les vics",
            "de ſes ſuiets. Que le Droit des Gens ſoit vne choſec iuſte,",
            "ie ne penſe pas qu’homme raiſonnable le doiue nier. S’il",
            "ſe trouue quelque pais où il ne ſuiuec pas la Loy diuine &amp;",
            "naturelle, il porte ſa condamnation en luy-meſme. Pour",
            "le moins ne me ſç̧auroit-on nicrque la Loy diuine ne ſoit",
            "pleine de toute ſorte de iuſtice; ſi donc elle eſt eſſecntiel",
            "lement telle, &amp; qu’en quelque pais il y ait quelques Loix",
            "qui luy ſoient differenres, infailliblement elles ſontin",
            "iuſtes, &amp; ce n’eſt plus Droit, mais iniuſtice des Gens: il",
            "s’enſuit doncques que affn que quelque choſe ſoit Droit",
            "des oGens, il faut neceſſairement qu’elle ſoit iuſte. Cette",
            "premiere propoſition eſtant ainſi prouuée, la ſeconde",
            "n’eſt pas plus difficile, &amp; il eſt bien ecuident que la puiſ",
            "ſance du Turc eſt iniuſte; car qui doute que qui que cec",
            "ſoit n’a droit ny ſur la vie, ny ſur les biens d’autruy, com",
            "me vous auez penſe que le Monarque Seigneurial l’auoit:",
            "Ces deux ſeuls commandemens, TVNE TVERAs PonT,",
            "ET E EOBERAS PoInNT, ſuffiſent pour le prouuer.",
            "Pour la vie ileſt indubtable que nul n’a pouuoir d’oſter",
            "ce qu’il n’a point donné, &amp; que le Monarque Seigneurial",
            "ou pour micux dire le Tyran, ne nous l’ayant point don",
            "née, ne peur auſſi ſans crime nous la rauir. C’eſt ſur ce",
            "fondemen qu’eſt appuyée la punition qu’on exercc ſur",
            "ceux qui ſe preeipitent &amp; ſe donnent la mort eux-meſ",
            "mes, pource qu’il n’ont point de droit ſur des iours qu’ils",
            "ne ſe ſont point donnez Et quoy qu’il ſemble que chacun",
            "puiſſe vſer à ſa fantaiſie de ce qu’il poſſcde, ſi cſt-ce tou",
            "tesfois qu’il nous fait rendrc conte du iour que nous poſ",
            "ſedons. En cecy voyons nous que les couſtumes de diuer",
            "ſes"
        ],
        [
            "ſes Nations qui donnoient droit de vic &amp; de mort ſur",
            "leurs enfans, eſtoient mal fond́es; parce que le pere nc",
            "donne point la vie à ſonfils, &amp; qu’eſtant vn acte de l’Amc",
            "e raiſonnable, clle ne vient pas de l’homme, ny de la matie",
            "re, mas elle eſt iufulec de Dieu: Auſſi la oy diuine n’a",
            "iamais donné cette puiſance au pere, mais clle a remis",
            "le chaſtiment du fils deſobeiſſant au Magiſtrat, comme",
            "8",
            "des autres criminels. Si doncques le pere meſme n’a pas e?",
            "ulr",
            "de Droit ſur la vie de ſon fils qu’il a mis au monde, quel u.,",
            "eſt celuy que peut auoir vn Seigneur ſur ſon ſuiet? Vous",
            "me dittes qu’il regne dans vn pays de conqueſtes; que",
            "tous- ſes peuples ſont ſes eſclauecs; qu’il y eſt ecntré par les",
            "armes, &amp; que par les armes il s’y eſt maintenu: que ſes vi",
            "coires luy ont mis la viec &amp; la mort de ſes ſuiets entre les",
            "mans; qu’il pouuoit les tuer par le Dit de la guerre, &amp;",
            "que c’eſt par conſequent auec beaucoup de Iuſtce, qu’en",
            "les elſpargnant il s’en fait des cſclaues par Droit de Sei",
            "gneur. Mauuaſc concluſion, Monſicur, qui fait naiſtre",
            "la iuſtice de la violence. Toutes ces raiſons ont de l’air ou",
            "pour le mieux dire du vent; mais elles n’ont point de ve",
            "rité. Il faut voir ſi le Tyran auoit quelque Droit ſur les",
            "pays qu’il a vſurpez, &amp; s’ils eſtoient ſiens pour s’en rendre",
            "le poſſeſſeur. Si c’eſtoit le bien d’autruy, quelle eſt la",
            "conqueſte qu’vne fureur? a t’il quelque Loy qui l’e",
            "Xempte dec celle de Dicu? ſi tout ce que nous pouuons",
            "vſurper par force eſtoit à nous, les plus foibles n’auroient",
            "iamais rien: les richeſſcs de la terre appartiendroient tou",
            "tes aux Tyrans. On ne verroit point de paix au monde;",
            "tout le monde combattroit pour conquerir. Les meſ",
            "chans diſſiperoient leurs biens en criminelles deſpenſes,",
            "ſous eſperance d’en trouuer bien-toſt d’autres à̀ rauir; le",
            "trauail ſi recommandé de Dieu, ſeroit aneanty; pou",
            "uant auoir aſſez par force; le gain honneſte ſeroit à meſ",
            "pris, &amp; l’oyſiueté &amp; la guerre regneroient par tout. Les",
            "choſes ne vont pas de la ſorte, le bien d’autruy n’eſt point",
            "aà nous pour l’auoir rauy. Quand nous eloignons les bor¬"
        ],
        [
            "I0",
            "nes de nos voiſins, &amp; que nous tranſportons les noſtres",
            "dans les terres des Orphelins, nous contreucnons bien",
            "Prou 23ao. ux Ordonnances diuines, mais nous n’euitons point",
            "Deus. 7. les maledictions qu’elles fulminent. Ils’enſuit donc que",
            "le Tyran n’a nul Droit ſur les biens de ſes ſuiects, quoy",
            ", Samuel.",
            "1J. 3.",
            "qu’ils ſoient ſa conqueſte &amp; le fruit de ſes victoires: &amp;",
            "moins encore ſur leur vie trop illuſtre en elle meſme,",
            "pour dependre en quelque ſorte des hommes, elle qui",
            "eſt infuſe immediatement de Dieu.",
            "Que ſi pour fauoriſer le partydes Seigneurs, vous m’al",
            "leguez les grandes &amp; les ſanglantes conqueſtes de Iſraë",
            "lites, ie vous reſpondrois qu’elles ne doiuent point eſtre",
            "tirées en exemple en ce temps icy. Ily auoit quelque cho",
            "ſe d’extraordinaire qui ne ſe trouue point dans le deſſein",
            "des Tyrans. Le commandement des meurtres qu’ils fai",
            "ſoient, partoit de la bouche de Dieu; &amp; ce nombrc eſton",
            "nant &amp; prodigieux d’hommes, de femmes, d’enfans, d’or,",
            "d’argent, de beſtes &amp; de villes, que l’inaterdit abandon",
            "noit aux eſpées &amp; aux flammes, n’eſtoit point expoſé à ces",
            "violences, ſans cauſe, &amp; ne ſouffroit point ces traitemens,",
            "ſans iuſtice. Faire vn exemple de ces rigueurs qui ne peu",
            "uent eſtrc iuſtement executées, que par des ordres im",
            "mediatement receus de la puiſſance Diuine, c’eſt cher",
            "cher pretexte à la cruaute, &amp; la vouloir authoriſer par vn",
            "cuenement extraordinaire; Cependant que nous voyons",
            "la Loy qui la condarmne, &amp; qui eſt laregle à laquelle il",
            "nous faut ordinairement obeyr. Il n’y a point eu depuis",
            "eux de Nations au monde qui ait eu meſme droit d’exe",
            "euter meſmes choſes, ny qui ſans horreur euſt pû s’ani",
            "mer à tant de carnage. Eux-meſmes ne pouuoient s’em",
            "peſcher bien ſouuent d’épargner quelque choſe de cet",
            "te deſolation extréme, &amp; de deſobeïr aà̀ Dieu en ne ſe",
            "portant pas aſſez viuement aà toute la rigueur qu’il leur",
            "Iſu72I auois commandé́e. Pourquoy donc vouloir faire vn",
            "ltl exemple d’vne choſe qui ne peut eſtre imitée, &amp; qui n’a",
            "35. .",
            "eſteé meſme executée qu’auee peine. Cette obiection de¬"
        ],
        [
            "meure donc tres-vaine, &amp; les raiſons que i’ay alleguées",
            "contre les Tyrans, inuincibles. Si donc toutes ſortes de",
            "Scigneuries ſont yranniques, qui diſpoſent de la vie &amp;",
            "des biens de s Sujets comme de choſe acquiſe, &amp; que tou",
            "te tyrannie ſoit iniuſte, ils’enſuit que le Gouucrnement",
            "ou l’Empire Seigneurial eſt auſſi bien que les autres Re",
            "publiques, contraire à l’ordre de l’Vniuers.",
            "Ie n’ay point pris ce petit deſtour ſans raiſon, Monſieur,",
            "par luy vous comprendrez &amp; qu’il n’y a point de vray",
            "Gouuernement que le Royal, &amp; quelle puiſſance legiti",
            "me eſt donnée aux Roys. Mais peut-eſtre que vous direz",
            "que ie me ſuis meſpris, &amp; que dans ce diſcours, au lieu",
            "d’eſtablir l’authorité Royale, ie m’éforce de la deſtruire.",
            "Nullement, Monſieur, en combattant contre les Tyrans",
            "ie ne touchec point aux Roys legitimes; ie ſçay bien que",
            "ceux-cy ont vn pouuoir plus, abſolu pource qu’il eſt iuſte.",
            "Que ceux-là ſemblent en auoir vn plus grand, mais il eſt",
            "criminel; que les vns agiſſent de Droit comme les autres",
            "font de force, &amp; qu’enfin le Ciel vn iour leur apprendra,",
            "&amp; par grace aux vns, &amp; par ſupplice aux autres, qui d’eux",
            "tous auront le mieux regné.",
            "Cependant iec reuien à ma premiere propoſition: &amp; ie",
            "dis que les Roys eſtans eſtablis ſelon l’ordre de l’Vniuers,",
            "ont narurellement vne puiſſance tres-abſoluë, en telle",
            "ſorte qu’il ne reſte aux Suiets autre choſe que l’obeiſſan",
            "ce, ou la mort: Or quand ie parle d’obciſſance, ie le fais",
            "ſans rien excepter, pource que ſouuent les Roys s’empor",
            "tent à tout commander, ſans exception, &amp; puniſſentceux",
            "qui leur ſont deſobeiſſans, en quoy que ceſoit; tellement.",
            "qu’il ſe rencontrc des occaſions où le Suict n’a qu’à choi",
            "ſir entre la mort &amp; l’obeiſlance; &amp; qu’il ſe trouuc par ſon",
            "propre deuoir forcé, ou dc ceder, ou de mourir. C’eſt ce",
            "qui atriua à Nabot Iſrälite, lequel ayant refuſé ſa vigne",
            "aà Achab, ayma mieux perdre la vie que ſon heritage, &amp; i oysrsi",
            "ce que firent les tois ecnfans, Sydrae, Miſac, &amp; Abde-plli,",
            "3. 3.",
            "mago, leſquels aymerent mieux ecntrer dans vue fournai- e,,,",
            "9"
        ],
        [
            "12.",
            "ſe ſept fois rallumée, que d’adorer l’Idole de Nabucho",
            "donoſor.",
            "Mais vous me direz peut-eſtre que cecs exemples que ie",
            "vous allegue, ne ſont que de particuliers leſquels ont eſté",
            "contraints de ſouffrir par force. Que s’il eſt vray que nul",
            "n’ait de Droit ſur nos biens, ny ſur nos vies, encorcs",
            "moins ſur nos conſciences; que nous en auons donc de",
            "repouſſer les Roys meſmes qui nous les veulent rauir,",
            "quand nous le pouuons. Encores que nous le puiſſions",
            "de force, Monſieur, nous ne le pouuons pas toutesfois",
            "de Iuſtice. Il eſt bien vray que les Roys n’ont point de",
            "Droit ſur ce qui eſt à nous; mais il ne l’eſt pas que nous",
            "en ayons de repouſſer leurs violences, &amp; quand ils paſ",
            "ſent les bornes de leur deuoir, c’eſt encore à nous de ſouf",
            "frir.",
            "Pourquoy me direz vous ſouffrir vne choſe iniuſte;",
            "toutes ſortes de criminels ne meritent-ils pas chaſtiment?",
            "u’eſt-ce pas equelque ſorte deuenir coupable du crime",
            "que le tolerer? &amp; la ſtupidité des Suicts en cette occaſion",
            "n’eſt elle pas plus dangereuſe quc la violence meſme des",
            "Monarques: Tous crimes meritent chaſtimẽ̃t de fait, mais",
            "toutes ſortes de perſonnes n’ont pas droit de le faire. On",
            "deuient coupable de crime quand on le tolere, &amp; qu’on",
            "eſt obligé de le punir, &amp; la ſtupidité des Suiets ſeroit",
            "dangereuſe, ſi c’eſtoit à eux de chaſtier les fautes de leurs",
            "Princes: Mais les choſes vont bien d’autre ſortc; car, dans",
            "l’Vniuers quelques peccantes que ſoient les parties ſupe",
            "rieures, les infcrieures n’ont point d’action pour les cor",
            "riger; quelque traittement qu’vn fils reç̧oiuc dc ſon pere,",
            "il ne luy eſt point permis de le reprimer; quelque rigueur",
            "qu’exerce ſur le Citoyen le luge, il le doit ſouffrir ſans",
            "S’en deffendre: le Iuge de meſme doit tout endurer du",
            "Roy à peine de rebellion, &amp; le Roy de Dieu à peinc de",
            "damnation cternelle. Vous me repliqucrez ſans doute",
            "que cette propoſirion eſt veritablec en ſa dernicrec Partie;",
            "mais non pas aux autres. Qu’il eſt trcs-certain que les",
            "Roys"
        ],
        [
            "13",
            "Roys doiuent tout ſouffrir de la part de Dieu ſans mur",
            "murer, mais qu’il n’en doit pas cſtrec de meſme de toutes",
            "ſortes d’inferieurs: Parce que l’iniuſtice do leurs ſupe",
            "rieurs leur donne bien ſouuent droit de ſe plaindre, ce",
            "que Dieu tout bon, tout ſage &amp; tout iuſtc ne peur pes",
            "permettre à ceux qu’il chaſtie. Que ſi lesenfans, les Ci",
            "toyens, les Suiets, n’auoient aueun droit de défenſe, les",
            "Peres, les luges &amp; les Roys pourroient doncques deue",
            "nir des Tyrans legitimes. Car ſi ſans iniuſtice le Fils, le",
            "Bourgcois, le Suet ne peuuentreſiſter auxPeres, aux lu",
            "ges, &amp; aux Roys, quelque choſe qu’ils puiſſent faire; Il",
            "S’enſuit donc que iuſtement ils exerceront meſme. tou",
            "tes leursviolences. Cette concluſion n’eſt pas neceſſaire,",
            "Monſicur, &amp; vous voyez bien qu’encores que le ſerui",
            "teur n’ait pas de Droit de punir ſon Maiſtre, on n’en peut",
            "pas concluro, que donc le Maiſtre peut eſtre vn legitime",
            "&amp; vn iuſte cruel. Il faut donc conſiderer que toutes ſes",
            "puiſſances, ne ſont abſolüs qu’en vn égard, &amp; qu’il y en a",
            "vn autre auquel elles ceſſent d’eſtre puiſſances, pour eſtre",
            "dependentes; ainſi le pere eſt le ſuperieur de ſon fils, &amp;",
            "le chef de faniillec de ſes- ſeruiteurs, mas il eſt l’inferieut",
            "de ſes Iuges; Ainſi les Iuges qui ſont des pieux au regard",
            "du peuple ne ſont qu des ſimples hommes ſuiets de leur",
            "Roy, &amp; le Roy tout de meſme qu ſe peut dire le pieu de",
            "ces dieux &amp; la premierec des diuinitez mortelles, n’eſt",
            "toute fois qu’ne ſimple Crcature comparé au ſeul &amp; au",
            "grand Dieu de rout l’Vniuers. Toutes ces puiſſances ter",
            "reſtes ſont doncques dedans vn milieu qui voyans quel",
            "que choſe au deſſous de ſoy, conſiderent auſſi quelque",
            "choſe au deſſus; de telle ſorte que quandelles agiſſent, ſi",
            "elles ne reſpectent point l’vn, il faut qu’elles reſpectent",
            "l’autre, &amp; comme elles ſont obligées de luyrendre com",
            "pte dec leurs actions, elles en ont receu la regle qui les rend",
            "legitimes ou coupables, ſelon qu’elles laſuiuent ou qu’el",
            "les l’abandonnent. Ainſi il ne faut donc pas conclure",
            "qu’vn Roy, qu’un Iuge, qu’vn Pere puiſſent tout faire",
            "4 ."
        ],
        [
            "14",
            "legiimement de ce que les Suiets, les Citoyens, lesen",
            "fans n’ont pas de droict de les en reprendre:; Car encore",
            "qu’à leur égardils ne rendent raiſon à̀ perſonne, toute",
            "foisils ont au deſſus d’eux des ſuperieurs qui leur peu",
            "uent demander raiſon des violences de leur vie; telle",
            "ment qu’encore que l’obeïſſance vueille que ceux-cy",
            "ſouffrent, il ne s’enſuit pas qu’il ſoit permis à ceux-la de",
            "yranniſer, &amp; que quand ils le font, ils n’attirent ſur eux",
            "les peines qu’ils meritent.",
            "Cependant leur ſupréme authorité ſubſiſte malgré",
            "toutes leurs iniuſtices, ils ſont touſiours plantez dans le",
            "Thrône où ils ont eſté mis: La Maieſté de Dieu brille",
            "touſiours en ces fauſſes Images: L’ordre de l’Vniuers eſt",
            "touſiours conſerué dans les confuſions dont leurs crimes",
            "ſouuent boulleuerſent leurs Empires; &amp; tout de meſme",
            "qu’encore que le Soleil qui n’eſt que pour le bien de la",
            "Nature, fore ſouuent des foudres &amp; des inſectes dont",
            "le venin nous tü, ſans détruire l’ordre pour lequel il eſt",
            "eſtably; de meſme auſſi le Monarque qui n’eſt que pour",
            "le bien du Gouuernement, cauſe des confuſions extré",
            "mes dans l’Eſtat; ſans toutesfois en oſter l’ordre fonda",
            "mental qui conſiſte au commandement, &amp; à la puifſance",
            "d’vn ſeul homme. Comme doncques encore qu’ils ſortent",
            "des bornes de leur deuoir, ils ne laiſſent pas de dcmeurer",
            "dans la grandeur de leur puiſſance, ainſi ſommes-nous",
            "obligez, quelques tyrannies qu’ils exercens, de ne ſortir",
            "pas des termes de noſtre deuoir. C’eſt en quoy pauid nous",
            "a laiſſé vn ecxoemple admirable, &amp; ſur lequel noſtre ſubie",
            "cion a veritablement bien de quoy ſe perfectionner. Il",
            "eſtoit aymé de ſon Dieu, éleu par luy, &amp; oint par Helie",
            "pour eſtre Roy d’Iſraël; il arriua que dans:la grande",
            "Voyez",
            "l necefſité des affaires de Saül Roy d’Iſraël, alors il fit vn",
            "miracle de valeur en tuant Goliat, &amp; mettant par ce",
            "moyen en déroute I’armée effroyable des Philiſtins en",
            "nemis iurez de ce Roy. Apres ce ſeuice, il luyen rendit",
            "ecore beaucoupd’autres de cette nature,; &amp; tout Roy"
        ],
        [
            "15",
            "qu’il eſtoit, il veſeut auec luy commeie moindre de ſe",
            "Sujets; Cependant ce Roy aloux de la gloire qu’il aduoit",
            "aequiſe, au lieu d’amour le payoit de haine: il ne regar",
            "doit Dauid que comme vn homme qui fdeſtriſſoit ſon",
            "éclat par la grandeur du ſien, &amp; ne pounoir ſe ſouuenir",
            "ſans fureur de ces termes de louange, que la voix du",
            "7",
            "peuple auoit crieé au retour d’vne bataille, en faucur de",
            "ce courage ſainct &amp; heroique, Saül en a ué ces mille, i Samue!",
            "Dauid ces dix mille. Le penſer de ces termes ſi glorieux à̀",
            "ceieune vainqueur, mettoit au deſeſpoir ce vieil barba",
            "re; &amp; pour recompenſer les illuſtres trauaux qu’il auoit",
            "ſoufferts, il ne cherchoit qu’à le faire mourir. Voila donc",
            "Saül deuenu tyran: le voila reietté meſme du Dieu qui",
            "l’auoit donné à Iſraël. Dauid auoit eſté oint par Helie",
            "-pour regner en ſa place, cependant il fuit la rage qui le",
            "perſeeute, &amp; ne s’oppoſe point à la manie qui aueugle",
            "ćt inflexible: il voit que ny les remonſtrances ny les prie",
            "res de Ionatas ſon fils, ny la Iuſtice de ſon innocence ne",
            "peuuent changer le Torrent de cette colere, cependant",
            "il l’euite au lieu dela combattre. Quoy doncques! eſt",
            "ce qu’il manquoit de force pour le faire? Nous voyons t. Samue",
            "dedans ſon Hiſtoire; comme quoy pendant ces fuittes n.5",
            "27. 3. &amp;",
            "il a diuerſes fois deſtruit les Philiſtins. Nous apprenons ,",
            "tomme Nabal luy ayant rafuſé quelques rafraiſchiſſe",
            "mens qu’il luy demandoit, il alloit genereuſement pu",
            "nir ſon extréme audace, ſi ſa femme Abigail ne l’euſt ap",
            "paiſé en s’acheminant vers luy, &amp; luy faiſant porter auea",
            "ciuiit́ les choſes qu’en ſa neceſſité, il auoit auſſi ciuile",
            "ment demandées. Quoy doncques: eſt-ce que ſa cauſe",
            "ne ſembloit pas iuſte? outre l’ingratitude extréme dont",
            "Saül eſtoit enuers luy trop coupable, il l’eſtoit encore de",
            "diuers autres crimes, dont le moindre meritoit la mort:",
            "&amp; quand il n’en y auroiteu d’autre, que celuy d’auoir fait",
            "inhumainement maſſacrer S5. Prophetes, en falloit-il",
            "1 Samul",
            "dauantage pour le rendre execrable à̀ Dieu &amp; aux hom¬,,",
            "mes? Les plus barbares Tyrans des Payens parmy leur"
        ],
        [
            "ſanglantes cruautez, reſpcctoient encore les Sacrifica",
            "teurs de leurs faux Dieux, &amp; celuy-cy n’épargne pas",
            "meſinc la ville, les femmes, les petits enfans, &amp; les beſtes",
            "de ceux de l’Eternel. Cependant ce grand Dieu irrité,",
            "l’abandonne aux mains de Dauid, &amp; cét admirable of",
            "fenſe ſe contente de couper vn bout de ſa robe, encore",
            "1. Samae! ſe repent-il de l’auoir fait. Il eſtime que cette action mo",
            "26 deréc eſt vn crime dont il ſent le remords incontinecnti",
            "&amp; dans cette penſeée il s’écrie: Ia ne m’aduienne de par",
            "l’Eternecl, que ie mette la main ſur ſon Omt. Encore",
            "meſme que Saül aduerty de la bonté de Dauid, ne ceſſe",
            "point de pourſuiure ſa vie, &amp; qu’vne autre fois Dicu l’a",
            "bandonne à ſa vengeance, il n’vſe pont de la facilité de",
            "l’occaſion; il ſe met en colere contre ſes gens qui le ſol",
            "licitent de tuer ſon ennemy, que Diecu, comme ils diſent,",
            "luy liure, &amp; qui s’offre meſme au coup qu’il ne veut pas",
            "faire. Il ſe contente d’emporter ſa halcbarde qu’il oſte",
            "du cheuer de ſon lict, pour luy apprendre ſeulement qu’il",
            "auoit eſte en ſon pouuoir de ſe vanger de ſa barbarie: Ia",
            "ne m’aduienne, dit-il touſiours, de mettre ma main ſur",
            "l’Oint de l’Eternel: car(comme il l’auoit vn peu aupara",
            "uant declaré) qui le fera &amp; ſera nnocne? Quoy donc",
            "ques! Dauid ne ſe fuſt pas eſtimé innocent de tuer vn",
            "Tyran ennemy de Dieu &amp; des hommes; vn ingrat qui ne",
            "vouloit payer que par le treſpas la grandeur de ſes rares",
            "ſeruices; vn reictte de la part de Dieu; vn homme aban",
            "donné du Ciel à ſa vengeance, &amp; nous eſtimerons que",
            "quand vn Roy abuſe de ſon aurhorité, nous ceſſons de",
            "luy eſtre Suiets? Luy qui eſtoit oint pour eſtre Roy en",
            "Iſraël, reſpecte encore ce Tyran qu’il pouuoit deſtruire,",
            "&amp; quand il arriue qu’apres auoir eſté défait en bataille,",
            "vn ieune Amalecite le tü par ſon propre commande",
            "ment, ou pluſtoſt par l’ordre de la Prouidence diuine, il",
            "verſe des larmes ameres, &amp; apres auoir mené vn deüil cx",
            "tréme ſur ſon ennemy mort, il fait punir le meurtrier de",
            "ſon bourrcau, &amp; ne croit pas encore s’eſtre aſſez acquité",
            "enuers"
        ],
        [
            "17",
            "enuers ſon Roy, quoy que cruel, quoy que Tyran, quoy",
            "que ſon ennemy; ſi aprecs l’auoir pleure il ne le venge en",
            "core, &amp; ne le venge de celuy qui ſembloit eſtre innocent",
            "de ſon treſpas, puis que ſon meurtre &amp; ſon inhumanité̃",
            "n’auoient eſté qu’vn effet de ſon obeiſſance; &amp; nous ſe",
            "rons bien aſſez mal-heureux pour nous imaginer qu’vn",
            "Roy violent peut eſtre renuerſé du Thrône, pour eſtre",
            "en butte à la Iuſtice de ſes Suiets; qu’il peut perdre ſa",
            "qualité, qu’on peut luy oſter le Royaume? Il faut donc",
            "acheuer le reſte, &amp; direſans feindre dauantage, que l’on",
            "peut luy oſter la vie. Concluſion qui fait fremir la Natu",
            "re, &amp; qui n’eſt pas moins audacieuſe ny moins criminel",
            "le que celle qui concluroit d’arracher le Soleil de l’V¬ Genſe",
            "niuers, pour ce qu’au lieu d’éclairer comme c’eſt ſon io18.",
            "Office, il fait ſuer les hommes en quelques lieux, il les",
            "brule, en d’autres, &amp; dépeuplant ainſi pluſieurs pais, il",
            "forme d’affreux deſecrts, des vaſtes &amp; des ardantes ſoli",
            "tudes. Concluſion toutefois, Monſieur, qui toute affreu",
            "ſe, &amp; toute ſcandaleuſe qu’elle eſt, ſuit immediatemene",
            "apres celle que vous auez tirée. Car n’eſt-il pas vray que",
            "ſi le Roy qui mal-vſe de ſon pouuoir, ceſſe d’eſtre Roy,",
            "que doneques il deuient perſonne priuée? or ſi vous le",
            "rendez tel, &amp; que cependant vous ne luy oſtiez point",
            "ſon crime, en luy oſtant ſa puiſſance, n’eſt-il pas vray que",
            "vous faites d’vn Roy violent, vn partieulier coupable?",
            "ainfi vous le conduiſez du Thrônc à l’échaffaut par vos",
            "maximes temeraires, &amp; faites ſans y penſer l’Apologie",
            "des bourreaux d’Angleterre: Mais ie n’oppoſe contre",
            "vne Apologie ſi ſolitaire que la voix de tout l’Vniuers,",
            "qui ſemble crier contre ces meurtriers inhumains, que",
            "l’horreur qu’ont de ce coup barbare toutes les ames rai",
            "ſonnables, &amp; le ſolemnel S&amp; l’éclatant deſadueu de tous",
            "les Suiets à vn ſacrilege ſi epouuantable. Ce ſeroit trop",
            "de chercher d’autres raiſons pour le confondre. Ie ne",
            "veux point auoir dc paroles dauantage pour nommer ſeu",
            "lement vn attentat ſi deteſtable; outre la mort d’vn Roy,",
            "7 2"
        ],
        [
            "18",
            "par les mains de ſes Suiets, ces circonſtances me donnent",
            "-tant d’horreur que ie m’eſtime mal-heureux alors que",
            "i’en ay meſime la penſée.",
            "Rendons noſtre diſpute plus douce, Monſieur, ne ſoüil",
            "lons point noſtre raiſon dans des idees ſi ſales &amp; ſi veni",
            "meuſes. Ie veux penſer de vous qu’elles vous deſplaiſent",
            "de la meſme ſorte qu’elles m’ont deſpleu; &amp; que vous",
            "eſtes bien faſché que le train de vos ſentimens m’aye pû",
            "precipiter dans vn ſi funeſte diſcours. Pour n’yplus re",
            "tourner, Monſieur, il faut que vous ceſſiez ces propoſi",
            "tions, dont la pente s’y oncline, &amp; que vous diſiez auec",
            "moy que les Roys ne ceſſent pas d’eſtre Roys, encore",
            "qu’ils ceſſent d’eſtre bons, encore qu’ils deuiennent ty",
            "rans, &amp; qu’ils ont touſiours cette ſupréme authorité à la",
            "quelle les Suiets ſont touſiours redeuables d’obeiſſance.",
            "Toutefois, comme il ſemble que condamnant les Su",
            "iets à obir à leurs Roys, fuſſent-ils tyrans, ie poſe quelque",
            "choſc d’iniuſte, il faut que ie die que cette obëſſance",
            "eſt conditionnelle; &amp; que ie n’entend pas qu’on doiue",
            "ſuiure les Loix de quelque ſuperieur que ce ſoit, ſi elles",
            "ſont contraires aux Diuines, ou aux naturelles. Mais en",
            "cette exception il ne faut pas auſſi qu’on s’imagine que",
            "ie conſente au déthrônement ny au meurtre des Roys",
            "pour cela. Ie ſç̧aybien quelle reuecrence nous deuons aux",
            "volontez de Dieu, &amp; aux enſecignemens de la Nature;",
            "mais ie ſçay bien auſſi quelle fidelité nous deuons à nos",
            "Souuerains. Ce ne ſeroit pas obeir aux vnes que de reſi",
            "fter aux autres; &amp; comme ceux-cy ſont eſtablis par celles.",
            "là, la moindre Maieſté lezée eſt vne offenſe qui choque",
            "&amp; qui irrite la plus grande. Que faut-il donc faire en ce",
            "rencontre, s’il ne faut ny trahir le Ciel, ny combattre le",
            "Prince, s’il ne faut ny de ſobeir à Dieu, nyreſiſter au Roy",
            "qui veut qu’on luy deſobeſſe? Ie vous ay deſia monſtré",
            "par l’exemple de Sydrac, Miſac, &amp; Abdenago ce qu’il",
            "faut faire, quand on eſt entre les mains d’vn Roy ſi mal",
            "heureux &amp; ſi cruel. Il faut reſiſter iuſques à la fin par",
            "prie¬"
        ],
        [
            "19",
            "res; car auſſi ſouuent par ce moyen fléchit on les cœurs",
            "les plus durs: Et c’eſt à peu prés ce qu’entend Salomon",
            "dans ſes Prouerbes, quand il dit: la fureur udu Roy ce ſont IProuel.",
            "autant de meſſagers de mort, mais le Sage l’appaſera. 1",
            "S’il eſt touſiours cruel apres ces remontrances, apres ces",
            "prieres, apres ces raiſons, imitons ces trois genereux en",
            "fans, &amp; mourons ſans fremir de l’horreur des ſupplices,",
            "eſtans raſſeurez par la Iuſtice de noſtre perſeucrance.",
            "que ſi nous pouuons échapper à ces inhumanitez qui",
            "quelquesfois ont fait trembler les ames les plus hardies,",
            "fuyons, comme nous auons vû que Dauid fuyoit la per",
            "ſecution de celuy qui demandoit ſa vie. C’eſt tout ce que",
            "nous auons à faire on ces occaſions déplorables; Car le",
            "murmure, les ſouleucmens, les rebellions ſont choſes dé",
            "fenduës. Mon fls, dit Salomon dans ſes Prouerbes, Pronr.",
            "crains Dieu &amp; le Roy, &amp; nc t’entremeſle point aucc Gens? u ss",
            "remüans; car leur calamité s’éleuera ſoudain, &amp; qui",
            "fcait l’inconuenient qui arriuera aà̀ ces deux-là? Comme",
            "s’il euſt voulu dire, &amp; qui peut compren dre la colere de",
            "l’Etcrnel contre ceux qui le mépriſeront &amp; qui s’é leue",
            "ront contre le Roy. La terreur du Roy, dit-il ailleurs,",
            "eſt comme le rugiſſement d’vn ieune Lyon, &amp; qui ſe co",
            "lere contre luy peche contre ſoy-meſme; &amp; la langue He",
            "braique porte, cootre ſon ame. Ainſi il nous cxprime aſſez Prouor.",
            "que nonobſtant la colere &amp; la fureur du Souuerain, ’ i",
            "meſme de cete colere &amp; de cette fureur ſi terrible qu’il",
            "la compare au rugiſſement d’vn ieune Lyon, nous ne",
            "pouuons nous irriter contre luy, à peine de deuenir cri",
            "minels, comme il l’exprime par ces termes, de pecher",
            "contre ſon ame.",
            "Et de fait les perſonnes Royales ſont ſi ſacrées &amp; ſi in- Eeleiar",
            "uiolables que l’Eccleſiaſte ne veut pas meſme qu’on die o o",
            "ed. 22.",
            "mal du Roy dans la penſée; Et c’eſt ce qui auoit eſté au",
            "parauant défendu en Exode, où il eſt dit: iu ne médras",
            "point des Iuges, &amp; nme maadras point le Prmce de ton Peuple. Si",
            "doncques nous ne deuons pas aoir pour nes Roys ny de",
            "7"
        ],
        [
            "Eleſiaſt.",
            "8.3. 4.",
            "Prear",
            "28. 15. 16.",
            "20",
            "mauuaiſes paroles, ny meſme de mauuaiſes penſées, qui",
            "nous permettra de mauuaiſes actions, &amp; par quelle Loy",
            "ſommes-nous hberez de leur puiſſance comme vous le",
            "ditecs? le ne trouuec point en toute la Sainte Eſcriture d’abe",
            "rogation de cette Loy inuiolable qui nous oblige con",
            "tinucllement à nos Souucrains. Au contraire ie voy par",
            "tout que leur puiſſance &amp; noſtre ſuiection ſont detcrmi",
            "nées, que Dieu les declare abſolus ſans condition.",
            "Ne te pr cipe pont de te retirer de deuant la face du Roy, dit",
            "encorc l’Eccleſiaſte, &amp; ne perſeare point en choſe manuaiſe,",
            "car il fera tout ce qu’il luy plaira. S’il ne met point d’excc",
            "ption en ſa puiſſance, en diſant, tont, comment Politi",
            "ques criminels auons-nous l’audace d’y poſer dcs bornes?",
            "comment oſons-nous examiner des actions ſi releuées au",
            "deſſus de nous, encore qu’elles nous touchent, puiſque",
            "le meſme continuë touſiours de dire à leur auantage:",
            "En quelque lieu qu’eſt la parole du Roy, là eſt la puiſſance; &amp; qui",
            "luy dira: que fais-tu? S’il ne nous eſ pas permis de dire au",
            "aoy: que fais-tu? Ie vous laiſſe à penſer s’il nous eſt ſeant",
            "de nous abſoudre du ſerment de fidelité que nous leur",
            "auons fait: de ceſſer d’eſtre Suiets, &amp; dire qu’ils peuuent",
            "ceſſer d’eſtre Monarques. Mais vous me direz peut eſtre",
            "que toutes ces choſes que i’allegue en leur faueur, &amp; que",
            "i’ay priſes dans les Saintes Lertres, ſont dites des bons",
            "Roys &amp; non pas de ceux deſquels l’authorité dégenere",
            "en tyrannic. Encore voudrois-ie, ſi ie faiſois cette obie",
            "cion, monſtrer d’autres lieux où il fuſt parlé des tyrans &amp;",
            "où il fuſt dit qu’on n’eſt point oblge de leur rendre l’o",
            "beiſſance. Ce qui eſtant impoſſible, il s’enſuit que ces",
            "choſes demeurent pour tcoutes ſortes de oys autant des",
            "bons que des meſchans. Il eſt pourtant bien parle des",
            "mauuais Princes, il en eſt bien dit: Le dominareur mechat",
            "ſur vn l’euple chetif eſt comsmse vn Lyon rugſſant &amp; vn Ours",
            "queſtant ſa proye. Le Coduteur ayant ſaute a’intelligrnee, fait",
            "beaucoup d’extorſions. L’indignation des oys nous eſt",
            "bien en diuers lieux repreſentée; mais ie ne voy point où"
        ],
        [
            "il nous ſoit peris de la combattre. Leur leçon en quel",
            "ques endroits leur eſt bien fare. Nous trouuons bien les",
            "regles de ce qu’ils doiuent ſuiure, mais nous ne receuons",
            "pomt d’ordre de les y contraindre, ny de lespunir quan",
            "ils y manquent.",
            "Au contraire, lors qu’Iſraël demanda vn Roy à̀ Samuël",
            "nous voyons comme il leur fait vne deſcripnon de la puiſ",
            "ſance qu’il rend meſme tyrannique. Pour leur apprendre",
            "iuſqu’où c’eſt qu’à toute extremité elle pouuoit s’eften",
            "dre, il dit, QZs’ilpreadra leurs ils &amp; lears bens, qu’il",
            "diſpaſe",
            "ra d’eux coame d’eſodaues, &amp; qu’l les traitera ſteruellreut",
            "qu’alorsls crieront à l’Erernel pour eſſre delurez, mais qu’l e",
            "les exancera point. Les Iſraëlites vouloient vn Roy à quel",
            "que prix que ce fuſt. Pour leur oſter ce deſir aueugle",
            "(ie dyaueugle pource qu’ayans Dieu pour Roy, ils n’a",
            "uoient que faire d’vn homme) Dieu leur fat propoſer",
            "toute la puiſſance qu’il pourra prendre ſur eux par vio",
            "lence &amp; par force, &amp; leur dit que meſme dans cette ty",
            "rarmie ils crieront à luy &amp; qu’il ne les exaucera pas. Il",
            "leur témoigna donc qu’il vouloit qu’ils demeuraſſent ſes",
            "ſuiets, encore meſme qu’il deuint tyran, puis qu’il ne",
            "vouloit pas qu’ils peuſſent eſtre deliurez de ſa tyrannie;",
            "Et l’accompliſſement de cette menace s’execute en ſute,",
            "car Saül eſtat le Roy qui leur fut donné, ils le virent de",
            "uenir méchant, &amp; ſouffrirent ſes violences; iuſques au",
            "point que Dauid meſme le reſpecta touſiours, comme",
            "nous l’auons deſia dit, tout méchant &amp; tout inhumain",
            "qu’il fuſt. Il ne faut donc point icy fare de diſtinction",
            "de bons ou de mauuais Roys dans le pouuoir que Dieu",
            "donne aux puiſſances Souuecraines Puis qu’il a voulu",
            "qu’lſraël demeuraſt touſiours obeiſſant à Saü̈l, il n’y e",
            "apoint apres ccla aà̀ qui nous ne deuions touſiours obeir.",
            "Quoy doncques? mais par cette raiſon il faut obeir aux",
            "Tyrans: la queſtion eſt delicate, &amp; d’abord vn peu diffi",
            "cile aà̀ reſoudre; Car puis que i ay conclu que Dieu veut",
            "qu’on obeciſſe aux Roys les plus cruels &amp; les plus inhu",
            "F",
            "7"
        ],
        [
            "mains, il ſemble que ie n’en excepte point ceux qui ſont",
            "proprement &amp; originairement tyranniquos: Toutesfois",
            "ce n’eſt pas mon ſentiment que nous deuions obeiſſance",
            "à toute ſorte de violens Souuerains. Ceux qui ayans",
            "eſté legitimement eſtablis, degenerent dans leurregne,",
            "ne laiſſent pas d’eſtre touſiours puiſſans, auguſtes, vene",
            "rables, encore qu’ils ceſſent d’eſtre iuſtes: lls ont occu",
            "pé vn lieu duquel on ne tombe que par violence, com",
            "me on n’arrache les choſes naturelles de leur lieu que par",
            "contrainte, &amp; quiconque les precipite du thrône où ils",
            "ſont montez, fait comme vn autre Phaëton qui outrage",
            "toute la Nature, en faiſant tomber le Soleil. Auſſi ne me",
            "rite t’il pas moins que luy les coups de foudre que Iupi",
            "ter, que le Dieu vengeur lance ſur les teſtes criminelles.",
            "Mais celuy qui de particulier ſe veut faire Souuerain, qui",
            "deſole le païs de ſes voiſins, qui ſans ſucceſſion, ſans éle",
            "ction, ny ſans aueun autre eſtabliſſement legitime veut",
            "ſe rendre le Maiſtre de ceux qui ſont ſes égaux, veut",
            "vſurper leurs biens &amp; leur franchiſe, veut prendre empi",
            "re ſur leurs vies, comme il fait ce qu’il n’a Droit de fai",
            "re en nulle ſorte, ie n’entends pas qu’on luy doiue au",
            "cune obëſſance. le croy qu’il eſt du deuoir des perſecu",
            "tez de ſe deffendre, &amp; meſme de punir vn tel petſecu",
            "teur: Auſſi eſt-ce ce qu’ont fait pluſieurs peuples ſur leſ",
            "quels s’eſt vouluéleuer la tyrannie: Deux Brutes l’ont",
            "genereuſement executé deux fois à Rome: Hercules l’a",
            "fait par toute la terre. Timolcon, Dion, Aaratus ont cha",
            "ſtié tous ces vſurpateurs dans la Grece; &amp; ſi l’on en auoit",
            "autant fait aux Turcs dans les commencemens de leur",
            "tyrannie, ilsne ſeroient pas auiourd’huy à ce poinct de",
            "pniſſance redoutable qui fait fremir de terreur toute",
            "l’Europe. quelques-vns ſur ce ſuiet demanderoient ſi vn",
            "tyran ne peut pas deuenir legieime Prince, &amp; ſi l’on n’eſt",
            "pas obligé de luy obeir, quand il eſt deuenu tcel ou par la",
            "douceur de ſon regne, ou par quelque autre moyen qui",
            "l’authoriſe. La choſe eſt indubitable &amp; ſans controuerſe:"
        ],
        [
            "Car premierement comme en la Nature les choſes vio",
            "lentes ne ſont pas durables, &amp; que quand on en voi",
            "ſubſiſter longuement, on conclud qu’elles ſont naturel",
            "les; de meſme au gouuernement des Eſtats, quand vn",
            "vſurpateur regne pluſieurs années, ou par luy,ou par ſes",
            "Succeſſeurs, il y a grande raiſon de dire qu’il eſt legitime",
            "Souuerain, que cette longueur de regne eſt vne marque",
            "de l’approbation Diuine, du conſentement des hom",
            "mes, &amp; de ſtabilité de ſon eſtabliſſement qui eſt deue",
            "nü comme naturelle, s’eſtant renduë conforme à la Na",
            "ture. Apres c’eſt qu’vn tel vſurpateur peut fairo des con",
            "queſtes dans leſquelles il eſt maintenu par les peuples",
            "meſines conquis. Quelquefois il eſt declaré́ Roy, apres",
            "auoir agy en tyran; &amp; lors que les ſuiets de leur propre",
            "mouuement n’ayans point de Roy, de leur vainqueur",
            "S’éliſent vn Prince, ce vainqueur deuien auſſi-toſt le",
            "gitime. De cette ſorte il ne faut pas douter qu’on ne ſois",
            "obligé de leur obeir, &amp; qu’on ne leur doiue tout l’hon",
            "neur qu’on eſt obligé de rendre aux puiſſances Souue",
            "raines.",
            "Vous me direz: maiss’il re deuient Tyran, mais s’il vio",
            "le nos franchiſes &amp; les paroles qu’il nous a données, ne",
            "retournons-nous pas à noſtre liberté premiere, &amp; ne pou",
            "uons-nous pas l’oſter du Thrône où il ne s’eſt éleué que",
            "par noſtre grace? Non; Monſieur, nous ne pouuons pas,",
            "quoy qu’il change, changer les liens de noſtre raiſonna",
            "ble ſeruitude. Mais pour iuger de cecy plus aiſément, il",
            "faut comprendre que iamais ce n’eſt les Suiets qui font",
            "le Roy. Quand ils l’éliſent, c’eſt bien vne marque de ſa",
            "vocation legitime, mais non pas de la puiſſance de ceux",
            "qui éliſent. Si les Suiets communiquoient l’authorité au",
            "Roy, il n’y a point de doute qu’ils l’a luy pourroient oſter,",
            "il n’y a point de doute qu’ils pourroient faire des condi",
            "tions en la luy donnant, &amp; l’en priuerquand il ne les au",
            "roit pas obſeruées, il n’y a point de doute qu’ils pourroienr",
            "le punir de ſes crimes: car comme la luſtice reſide où eſfe",
            "4 8"
        ],
        [
            "24",
            "l’authorir, ils ne pourroient pas auoir l’vne ſans l’autre;",
            "Or s’ils auoient laluſtice, ils auroienr donc auſſi puiſſance",
            "leginme ſur la vie licentieuſe de leur Prince. Ainſi la",
            "mort du Roy d’Angletere ne ſerait plus vn crime horri",
            "ble aà̀ toute la Nature; &amp; pour la rendre iuſte, il ne fau",
            "droit plus que prouuer qu’il eſtoit coupable. Que ſi cette",
            "concluſion eſt ſi reietteé́e de tour le monde, il taut donc",
            "auſſi reietter la propoſition dont elle eſt tirée, &amp; dire",
            "que les peuples ne communiquent nullement l’authorité",
            "aux Roys qu’ils éliſent, &amp; que ce n’eſt pas eux qui les",
            "font tels qu’ils ſont, encore que ce ſoit eux qui les decla",
            "rent. Et de fait, comme nous l’auons deſia dit, ſi nul ne",
            "peut donner ce qu’il n’a point, comment les ſuiets pour",
            "roient-ils faire des Souucrains, ne poſſedans pour tout",
            "partage que l’obëſſance? Il faut donc que ces choſes",
            "ſuiuent l’ordre de l’Vniuers, comme ie l’ay deſia declaré,",
            "&amp; que de Dieu l’authorité ſoit communiquée aux Roys,",
            "comme des Roys elle eſt apres miſe aux mains de la Iuſti",
            "ce &amp; des autres puiſſances inferieures.",
            "De cette ſorte: N’eſt-ce pas vne mocquerie à des Su",
            "iets de pretendre quelque Droict ſur vn Roy par les pro",
            "meſſes qu’en l’éliſant ils en ont rirées. Vous dites, nous",
            "nous ſommes donnez aà luy aà̀ condition. Quelle condi",
            "tion pouucz-vous donner à celuy qui eſt abſolu? la qua",
            "lité de Roy n’en ſouffre point de la part de ſes ſuiets. Il",
            "entre dans le Thrône; il monte ſur vn degré qui eſt plus",
            "haut que luy; il ne peur obliger la Souueraineté qui ſans",
            "luy &amp; auec luy meſme ſubſiſte touſiours independante.",
            "S’il pouuoit tant ſoit peu l’obliger, il la partageroit. S’il",
            "l’auoit partagée, il l’auroit deſtruite, &amp; vous le vertiez",
            "coupable en cecla meſme que vous l’eſtimeriez iuſte.",
            "Quand vn homme deuient Souuerain, ileſt annobly par",
            "la Charge à laquelle il monte. Or ſans contredit ce qui",
            "annoblit eſt plus excellent que ce qui eſt annobly. Quel",
            "pouuoir a donc le moins ſur le plus digne pour en diſpo",
            "ſer parſes ſermens &amp; par ſes promeſſes? Tout ſerment de",
            "Roys"
        ],
        [
            "Roys enuers leurs Peuples ne ſont donc que de vaines",
            "ceremonies; car ou les Roys iureront choſes iniuſtes aà̀",
            "leurs Peuples, &amp; alors ils ne ſeront pas obligez à l’exeeu",
            "tion de leurs promeſſes; ou ils iureront choſes iuſtes, &amp;",
            "alors le ſerment n’eſt que pour l’exemple; car ſans luy ils",
            "y ſont touſiours obligez, &amp; ne peuuent y manquer ſans",
            "offenſe.: Encore des choſes iuſtes y en a-t’il quelques",
            "vnes qui ne le ſont que pour vn temps, &amp; qui ne doiuent",
            "pas touſiouts eſtre obſeruées, &amp; de ce coſté c’eſt au Roy",
            "à en faire les differences: tellement que les ſermens d’vn",
            "Roy portent des conditions dont luy ſeul doit eſtre l’ar",
            "bitre; &amp; partant c’eſt vne vaine obſeruation que de fai",
            "re iurer les Roys à leurs ſuiets choſes iuſtes ny iniuſtes,",
            "car n’eſtant point obligé à celles-cy, s’il eſt capable de",
            "mépriſer celle-laà à quoy les Loix naturelles &amp; les Diui",
            "nes l’obligent, y a-t’il quelques ſermens qu’il reſpecte,",
            "ny quelques promeſſes qu’il ne viole?",
            "Quand donc les oys iurent, il faut que ce ſoit aà̀ Dieu",
            "ſeul. A toute heure auſſi bien que les autres hommes, ils",
            "ſont obligez de luy promettte obeïſſance; &amp; lots qu’il",
            "arriue qu’ils luy en font ſerment ſolemnel, les Peuples",
            "ne doiuent pas s’imaginer qu’ils leur faſſent quelques",
            "promeſſes; mais oüy bien qu’ils leur veulent donner les",
            "eſperances d’vne domination iuſte, puis qu’elle ſe ſou",
            "met aux Loix diuines du oy des Roys, auquel ils le",
            "iurent en leur preſence. Aufſià le bieniprendre, Mon",
            "ſieur, les Roys ne iurent iamais à leurs ſuiets choſe au",
            "cune, ny ne leur fontpromeſſe quelconque que de gra",
            "ce: Car quand ils viennent à la Couronne &amp; qu’ils font",
            "ſerment, ou ils ſont deſia oys, ou ils ne le ſonr pas enco",
            "re:s’ils ſont oys, ils ne peuuent nullement faire que de",
            "ces ſermens gratuits, &amp; non d’obligation reciproque que",
            "tous ſuperieurs font à leurs inferieurs ſans contrainte;",
            "car de dire qu’ils en puiſſent faire de ceux-là qui eſtans",
            "reciproques, poſent quelque égalité́ de condition entre",
            "lesiutans, &amp; quelque ſorte d’idependance des vns aux",
            "7"
        ],
        [
            "26",
            "autres, il n’ya point d’apparence. Le Roy ne pourroit pas",
            "eſtre Roy dont le ſuiet ſe pourroit dire independant de",
            "ſon authorité; &amp; nous auons deſia prouue comme les",
            "Peuples ſont ſuiets de leurs Princes ſans reſerue: Si donc",
            "les ſuiets ſont priuez de cette independance qui ſe doit",
            "rencontrer entre ceux qui font des ſermens de neceſſité",
            "&amp; d’obligation; il s’enſuit que le oy n’en peut pas faire",
            "aà ſes ſuiets, parce qu’il faut que cette independance ſoit",
            "en celuy qui reç̧oit le ſerment pour le rendre neceſſaire.",
            "Ces veritez ne ſont pas difficiles à comprendre, Mon",
            "ſieur, &amp; vous ſçaucz bien que Dieu ne peut s’obliger aux",
            "hommes d’obligation neceſlaire, ny leur faire ſe rment",
            "qu’il ſoit oblgé de tenir, s’il ne luy plaiſt, parce qu’il n’y",
            "auroit nulle raiſon qu’il ſe contraigniſt, &amp; s’il faut ainſi",
            "dire, qu’il s’aſſuicttiſt &amp; deuint redeuable à noſtre baſ",
            "ſeſſe: La gloire de ſa Maieſté ſeroit diminuée par cét at",
            "tachement qui le rendroit ſouſmis à ſa creature; &amp; veri",
            "rablement cela ne ſe peut dire en nulle ſorte; il y a de la",
            "contradiction dans cette penſée. Dieu ne ſeroit pas Dieu",
            "s’il eſtoit obligé à quelque choſe, &amp; cette obligation pre",
            "ſuppoſeroit vnec puiſſance au deſſus de la ſiennc, à̀ laqucl",
            "le il ſeroit redeuable par ſa promeſſe. Il en eſt tout de",
            "meſme des Roys qui ſont l’Image de Dieu, &amp; quiſont",
            "des Dieux eux-meſmes ecn terre. Ils ne peuuent faire aà̀",
            "leurs ſuiets de ces ſermens qui ſeroient autant d’adueus",
            "de leurs ſouſmiſſions enuers des perſonnes qui leur doi",
            "uent eſtre infcrieures. A ce conte-là, me direz-vous, n",
            "Prince ne pourroit pas iurer à vn ſauetier, par ce que l’ex",
            "treme difference de leurs conditions empeſche vn ſer",
            "ment qui preſuppoſe vne égalité entre deux perſonnes",
            "iurantes. En cette occaſion, Monſieur, on ne doit conſi",
            "derer d’autre condition que celle de ſuiet; tellement",
            "que celle d’vn Prince &amp; d’vn ſauetier en cette conſide",
            "ration ſont égales: Auſfieſt-il vray que iamais le Prince",
            "ne pactiſe auec ceux du bas eſtage, en qualité de Prince,",
            "comme le Roy ne peut iamais s’obliger au Prince ſon"
        ],
        [
            "27",
            "ſuiet en qualité de Roy, ny Dieu au oy en qualité de",
            "Dieu; mais oüy bien en qualité de Bon, de Clement, &amp;",
            "de Miſericordieux. Comme donc naturellement les ſu",
            "iets deuans obeiſſance à leurs Roys, leurs Roys ne leur",
            "peuuent rien deuoir qu’Empire &amp; Gouuernement equi",
            "table; Quand ilarriue qu’ils leur facent quelques promeſ",
            "ſes en qualité de Roys, ce ſont des traicts de leurs bon",
            "tez, &amp; non pas des ſuitres de leur Iuſtice.",
            "Ainſi quand à leurs Couronne mens ils iurent, ſi c’eſt",
            "en qualité de Souuerains, &amp; qu’il le ſoient cffectiucment,",
            "leurs ſuicts n’en peuuent rien pretendre que de la grace,",
            "dont ils ontreceu les promeſſes. Si ce n’eſt pas en qualité",
            "de Souucrains, &amp; qu’ils nc ſoient pas encore eleuez ſur",
            "le Thrône rRoyal, ils ne peuuent obliger la Couronne",
            "qu’on va mettre ſur leurs teſtes, ils ſont encore ſuiets; &amp;",
            "quand ils ontchangé de condition, ce ne ſont plus, ce",
            "femble, les meſmes perſonnes: &amp; veritablement il n’y a",
            "perſonne qui puſſe dire qu’vn Roy ſoit oboligé aux ſer",
            "mens qu’a fait vn ſuiet; tellement qu’alors les ſuiets ne",
            "peuuent plus voir dedans leur oy ccluy duquei ils ont",
            "receu la parole.",
            "Ainſi donc vn Roy ſe pourra mocquer impunément",
            "des ſermens qu’il a faits, auparauant que de monter ſur",
            "le Thrône? Nenny. S’il ceſſe d’eſtre ſuiet quand il de",
            "uient Monarque, il ne ceſſe pas d’eſtre homme. En cette",
            "qualité il doit tout ce qu’il a promis: &amp; comme il ne faut",
            "pas s’imaginer qu’il y ait rien qui ſoit hors de l’Empire",
            "des Loix Diuines &amp; des naturelles, il ne faut pas auſſi croi",
            "re qu’il y ait ny cõdition, ny raiſon, ny pretexte ſi ſpecieux",
            "qui nous en exempte. Mais ie ſuis Roy, &amp; ie ne dois point",
            "de déference à mes ſuiets. Mais vous eſtes homme, &amp;",
            "vous deuez tenir voſtre parole. Qand nous iurons, n’ap",
            "pellons-nous pas le Nom de Dieu comme pour caution DPenirni",
            "de nos promeſſes? Ne ſçauons- nous pas qu’il nous eſt de lu.14.",
            "fendu de le prendre en vain, &amp; de iurer par ce Nomſa¬-.",
            "cré en mentant, de peur de le profaner? Quoy doncques ! te ’iai",
            "4 5"
        ],
        [
            "28",
            "eſt il quelque exception à cette ordonnance generale?",
            "Nous voyons en Zacharie, comme Dieu fulmine male",
            "diction contre tous ceux qui iurent fauſſement, &amp; nous",
            "ne trouuons qu’il en exempte perſonne. Auſſi voyons",
            "Sama nous Saül puny en ſes enfans meſmes apres ſa mort pour",
            "auoir violé par vn zele indiſcret la promeſſe de vie,",
            "Pſaume",
            "qu’il auoit donnée aux Gabaonites! &amp; en vne infinité",
            "d’autres- lieux Dieu monſtre combien il eſt ialoux de",
            "l’honneur de ſon Nom, &amp; combien il veut ſeuerement",
            "vanger le mépris qu’en oſent temerairement faire les in",
            "fracteurs de leurs paroles: Et pour monſtrer combien il",
            "aime qu’on tienne pour ſacré le lien de ſerment où ſa",
            "Maieſté eſt reclamée, Dauid met au rang de ceux qu’il",
            "traite familierement, iuſques à les receuoir dans ſon",
            "Tabernacle, celuy qui tient ce qu’il a promis, quelque",
            "perte qu’il reçoiue de ſes promeſſes.",
            "Vn Roy n’a donc point d’excuſe legitime qui luy don",
            "ne l’exemption des ſermens qu’il a faits, n’eſtant e ncore",
            "que Suiet; Car s’ils eſtoient iuſtes alors, &amp; ſelon la raiſon",
            "diuine &amp; naturelle, ils ne peuuent manquer qu’ils ne le",
            "ſoient encore; &amp; par conſequent ils obligent touſiours de",
            "la meſme ſorte.",
            "Les Suiets ont donc droict en vertu de ces ſermens",
            "d’agir contre leurs Souuerains, s’ils y manquent? C’eſt,",
            "Monſieur, encore ce que ie nie;car tout de meſme qu’en",
            "tre Suiets pour l’accompliſſement &amp; l’execution des",
            "conuentions, des promeſſes, &amp; des autres actes publics",
            "ou particuliers qui les obligent les vns aux autres, ils ont",
            "leur recours au Iuge: De meſme les Suiets ont leur droit",
            "a remettre entre les mains de Dieu, parce qu’il n’eſt pas",
            "iuſte que qui que ce ſoit ſe faſſe iuſtice à ſoy-meſme.",
            "Nous auons des exemples de cecy en quelques- vns de",
            "nos Roys qui ont ſouffert condamnation du Parlement",
            "enuers quelques particuliers de leurs Suiets. pource",
            "qu’auſſi la raiſon n’auroit ſceu ſouffrir qu’ils euſſent eſté",
            "Iuges &amp; Parties.",
            "Toutefois"
        ],
        [
            "Toutefois cela ne peut faire de preiudiose à leür au",
            "thorité; Car quand ils ont plaidé contre quelques parti",
            "culiers, ils ont ceſſé d’eſtre Souuerains, &amp; le peuple en",
            "tier ne peut pas pretendre vn meſme priuilege, parce",
            "qu’ainſi conſidere, il n’eſt plus que ſuiet, &amp; ne s’attaque",
            "plus qu’à vne puiſſance ſouueraine. De cette ſorte donc",
            "ſi le peuple veut agir en Iuſtice contre ſon Souuerain, il",
            "faut qu’il en cherche vne qui luy ſoit ſuperieure: Or",
            "comme iln’y a pomt de Iuſtice ſuperieure aux Roys que",
            "la celeſte, c’eſt auſſi à celle- là qu’il faut qu’ils s’adreſſent.",
            "C’eſt-la tout le Droit des Suiets contre les Potentats.",
            "C’eft-là qu’ils peuuent chercher la vangeance des ty",
            "rannies, &amp; la punition des pariures. Encore ſi nous en iu",
            "geons exactement, il vaut mieux attirer du Ciel des be",
            "nedictions que des foudres contre ces teſtes couron",
            "nées. Nabuchodonoſor eſtoit vn Tyran:execrable. au",
            "dernier degré; Il auoit fait des eſclaues de tous les prm",
            "cipaux des Iuifs, &amp; auoit dépeuplé Ieruſalen du peuple",
            "de Dieu, pour le mener captif en Babylone: Cependant parae. A.",
            "Baruc exhorte les Iuifs dans leur captiuité de prier ,.",
            "Dieu pour leur Tyran, afin que ſous ſon regne ils puiſ",
            "ſent viure, &amp; trouuer grace en ſa preſence. Ieremie de",
            "la meſme ſorte leur commande de prier Dieu pour la",
            "Paix de la Ville ou ils eſtoient captifs, afin qu’ils enioüiſ",
            "ſent enſemble auec leurs ennemis. Si donc nous voulons",
            "profiter de ces ſainctes exhortations, nous ne dirons pas",
            "qu’il faut ſe liberer de la puiſſance qui nous rend eſcla",
            "ues. Nous ne conclurons pas, que quand le Roy man",
            "que à ce qu’il a promis, les ſuiets ſont abſous du ſer",
            "ment de fidelité, &amp; de l’obeiſſance. Si nous trouuons no",
            "ſtre ſeruitude eſtrange, nous fdechirons leCiel par nos ſoû.",
            "pirs, &amp; ne forcerons pas nos Souuerains par de temeraires",
            "efforts. Nous ferons des armes de nos pleurs, &amp;nous ne",
            "combattrons ny ne vaincrons que par nos plaintes.",
            "Voila ce grand reſpect que nous deuons aux Roys, à",
            "cauſe de Dieu qui nous le commande, &amp; du Droict ſa",
            "¬¬¬ap -,",
            "81"
        ],
        [
            "Prooer.",
            "16. 13.",
            "Pprouerb.",
            "a25. 6.",
            "cré &amp; in̂iolable du rang qu’ils oceupent Sinous neles",
            "conſideronms. comme des faueurs celeſtes, comme Salo",
            "mon les compare dans leurs douceurs à la nüée qui por",
            "te l’agreable roſée de l’arriere-ſaiſon: Nous les deuons",
            "touſiours conſiderer comme d’illuſtres Barbares, de",
            "uant ’leſquels il ne nous faut pas faire les magnifiques:",
            "comme des fteaux du Ciel auſquels il ne nous faut pas",
            "reſiſter, mais qu’il faut prier Dieu qu’il adoueiſſe. Auſſi",
            "veritablement comme les bons Roys ſont des preſens",
            "de la bonté de Dieu la plus rare, il ne faut pas douter que",
            "les violens ne ſoient de ſes chaſtimes, &amp; de ſes puni",
            "tions lés plus ſoueres. Or s’ils ſont desverges en la main",
            "de Dieu, nous eſt-il permis de les rompre, s’il nous en",
            "chaſtie’pour nos offenſes? Ne meriterions nous pas rei",
            "terée punition pour cette aggrauation de crime? Si nous",
            "auions offeuſeénoſtre Prince, &amp; qu’il nous vouluſt ftap",
            "per d’vn baſto, ne meriterions-nous pas la mort ſi nous",
            "le luy arrachions des mains, &amp; le rompions en ſa pre",
            "ſence, pour éuiter vn moindre ſupplice ?Ce manque de",
            "reſpect ſeroit pour le moins vn crime auſſi grand que se",
            "luy. dont nous aurions voulu éuitert le chaſtiment, &amp;",
            "nous n’en decons attendre que redoublement de co.",
            "lere: Vous voyoz donc, Monſieur, qu’il faut non ſeule",
            "ment à cauſede l’ire, mais auſſi en conſcience-comme dit",
            "Ron.1;.,. S. Paul, que nous rendans ſuiets aux puiſſances ſuperieu",
            "res, nous conſiderions que telles qu’elles puiſſent eſtre,",
            "ou douces, ourigoureuſes, elles ſont de par Dieu: Qu’il",
            "nous faubaiſer leſpeée dontil nous tuë, &amp; luy rendre en",
            "cote graces de ſes rigueurs, ſi nous n’en voulons meriter",
            "a dauantage: Que nous ſommes obligez de reſpecter ces",
            "inſtrumens de ſon amour; car enfin c’eſt par amour qu’il",
            "nous chaſtie, pour nous rendre fager, comme les emfans",
            "font auſſi chaſtiez de leurs peres: &amp; qu’enfin noſtre au",
            "dace ſeroit trop puniſſable, ſi nous entreprenions quel",
            "que choſe eontre ces verges de ſa grace, quand elles le",
            "ſeroient meſme de ſa colere."
        ],
        [
            "31",
            "Cependant les Roys ne doiuent pas abuſer de ces ex",
            "trémes deferences deſquelles il faut que nous aduoüions",
            "que nous leur ſommes redeuables. Plus le Ciel les a ren",
            "dus abſolus deſſus nous, &amp; plus doiuent-ils vſer mode",
            "rément de leur puiſſance. Si elle n’a point de bornes à̀",
            "noſtre égard, elle en a toutrefois à celuy du Ciel &amp; de la",
            "Nature. Si nous ne pouuons pas iuſtement nous defen",
            "dre de leurs oppreſſions &amp; de leurs tyrannies, il y a tou",
            "tesfois vn vengeur qui ne manquera pas de leur rede.",
            "mander nos libertez, nos biens, nos vies. &amp; nos conſcien",
            "ces, s’il eſt arriué qu’ils les ayent tyranniſées. Qu’ils ſe",
            "ſouuiennent de ce grand &amp; de cét abbregé precepte de",
            "la Charité: Tu aymeras ton procain comne toy-meſne. I1",
            "parle à̀ tout le monde Il ne diſtingue point les riches d’a",
            "uec les pauures, ny les Bergers d’auec les Monarques. Si",
            "quelqu’vn ne l’obſerue, le ohaſtiment eſt tout preſt; &amp; il",
            "ne faut pas s’imainer d’en eſtre pluſtoſt garanty parvne",
            "Couronne que par vne Houlette.",
            "Par M. L."
        ]
    ]
}