{
    "entête": {
        "form": "vers",
        "genre": "pamphlet",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-22",
            "@who": "AB"
        },
        "titre": "Les reproches de la fortune à Mazarin",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3459_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "REPROCHES",
            "DE LA",
            "FORTVNE",
            "A",
            "MAZARIN.",
            "A",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "LES REPROCHES DE LA FORTVNE",
            "à Mazarin.",
            "C’Est aſſez abuſer, ingrat de mes faueurs,",
            "Poe",
            "Il eſt temps d’éprouuer l’excez de mes fureurs,",
            "i di",
            "e L’on m’acecuſe deja d’vne trop longue attente,",
            "S",
            "De perdre en ton endroit le titre d’inconſtante,",
            "a",
            "Et teir trop long temps vn laſche ſuborneur,",
            "Au ſupréme degré des biens &amp; de l’honneur,",
            "Tout l’Vniuers attend auec impatience",
            "Le coup de ta diſgrace &amp; de ta decadence:",
            "L’Arbitre ſouuerain dont ie reçoit la loy",
            "I’arrache de mes mains pour faire auec effroy,",
            "D’vn indigne ſujet de grandeurs &amp; de vices,",
            "Vn execrable objet de maux &amp; de ſupplices.",
            "Il eſt vray que ſuiuant mon choix capricieux",
            "Mes mains t’ont éleué des plus infames lieux:",
            "Que par les mouuemens d’vnc laſche pratique,",
            "¬1",
            "Du moindre des valets d’vn peuple frenetique,",
            "I’ay faict vn Souuerain qui preſcriuoit des loix",
            "Aux plus grands Conquerans de l’Empire Gauloie.",
            "D’vn laſche patient au vice le plus ſale,",
            "Vn Souuerain Agent dans la maiſon Royale,",
            "Mais le cry des rar çois en ce fatal moment,",
            "Diſſipe mon erreur &amp; mon aueuglement.",
            "Ie connois aux excés qui te rendent inſigne,",
            "Que de tant de faueurs tu te fais voir indigne,",
            "Puis que loin d’aſſeurer deſſus l’integrité",
            "Le Throſne ambitieux où ma main ta porté,",
            "D’effacer le renom d’vne baſſe Naiſſance,",
            "Par les plus beaux effets de la magnificence,",
            "De te faire vn appuy d’honneur &amp; de vertu,",
            "Qui par l’effort du tempsne peût eſtre abbattu.",
            "I’entens de tous coſtez par la plainte publique,"
        ],
        [
            "Les funeſtes effets d’vn Conſeil Tyranique.",
            "I’apprens de l’Vniuers l’eſtrange ſentiment,",
            "Que tous les peuples ont de ton gouuernement,",
            "Dont la ſuitte fait voir aux deſpens de la France,",
            "Ce que peut la malice auecque l’ignorance:",
            "Par mille trahiſons ton eſprit corroimpu",
            "Accorde aux ennemis ce qu’eux meſmes n’ont pu",
            "Tant d’argent diſſippé, tant de Villes renduës,",
            "De deſſeins auortez &amp; de forces perduës,",
            "De iuſtes en exil, de Grands empriſonnez,",
            "De coquins agrandis de peuples ruinez,",
            "Font voirpar le ſuccez au deſſein tout contraire,",
            "Que tu fais plus de mal que tu n’enpenſes faire:",
            "Mais pour ces beaux exploits que l’on chante en tous lieux",
            "Ne croy pas meriter le nom d’ambitieux,",
            "Ce titre pour tes faits ſemble auoir trop de gloire,",
            "Et fauoriſeroit ton infame memoire;",
            "Le deſir de l’honneur ne t’a iamais porté,",
            "Aux aueugles excez de ta temerité,",
            "Mais celuy des treſors, des feſtins &amp; des femmes,",
            "Et d’autres voluptez auſſi viles qu’infames,",
            "Vn nom ſeul ne peut pas exprimer tes deffauts,",
            "Chacunt’en donne autant que tu commets de maux,",
            "L’onte nomme vn athée, vn ſacrilege, vn traiſtre,",
            "Vn auare, vn paillard, vn voleur de ton Maiſtre,",
            "Vn fourbe, vn ignorant, vn cruel, vn poltron,",
            "Vn bardache iadis, à preſent bougeron,",
            "Ce ſont là les beaux noms que la fidelle hiſtoire,",
            "Fera ſeruir vn iour d’Eloge à ta memoire.",
            "De ces crimes ſi grands l’amas prodigieux,",
            "Charge ſi peſamment ton chef audacieux,",
            "Que ta grandeur fondée en ma ſeule perſonne,",
            "Va fondrc tout à coup puiſque ie t’abandonne;",
            "Mais envain tu pretends d’vn horrible attentat,",
            "De perdre en te perdant les reſtes de l’Eſtat,",
            "Armant pour ta deffence vn frerc contre vn frere,",
            "Vn pere contre vn fils, vn fils contre ſa mere,",
            "A ij"
        ],
        [
            "4",
            "L’Ange qui prend le ſoin dû ſalut des François,",
            "S çaura bien empefcher les maux que tu concois",
            "l ¬",
            "Et parmy la fureur d’vne iuſte vengeance,",
            "Punir le criminel &amp; ſauuer l’innocence,",
            "JD n",
            "Et comme n Bouc chargé de malediction¬",
            "Sacriſier ton corps à l’expiation,",
            "Des maux &amp; des excez que ſous ton Intendance,",
            "cs Miniſtres cruels ont commis dans la rance",
            "Ainſi les vains cfforts quite font rcſiſter",
            "Augmentent ton ſupplice en penſant l’éuiter",
            "Des peuples ſouleuez l’effroable tempeſte,",
            "S’augmenter tous les iours pour écrazer ta teſte.",
            "Au ſſi toſt on vera leurs courages ſoumis,",
            "Employer leur fureur contre leurs ennemis,",
            "Et par vne entrepriſe auſſi iuſte que belle,",
            "R’appeller en ces lieux la Paix vniuerſelle,",
            "Amen"
        ]
    ]
}