{
    "entête": {
        "form": "prose",
        "genre": [
            "requête",
            "rhétorique délibérative",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Requête de messieurs le duc de Beaufort, le coadjuteur et\n          Broussel à nos seigneurs du Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3479_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            ", t, e,",
            "e o t .",
            "pe a dle le lleleſe loie iea",
            "ee’e’leie e’’e’eele’e",
            "e",
            "D",
            "1H",
            "s A ,, ſ",
            "Iequeite au c e eautot",
            "de Monſieur le Coadiuteur,",
            "nſnr l",
            "y v",
            "5",
            "-LT",
            "Ce e roullel,",
            "A NOSSE IGNERS",
            "de Parlement.",
            "Vpplient humblement Fran ç̧ois de Ven",
            "D doſme Duc de Beaufort, lean Fran çois Paul",
            "de Gondy Archeueſque de Corinthe, Coadju",
            "teur en l’Archeueſcheé de Paris, Pierre de Brouſ",
            "ſel Conſeciller en la Cour, Diſans par addition",
            "à la requeſte de recuſation par eux preſentée, &",
            "dont lecture fut faite le dernier iour ving",
            "quattieſime du preſent mois, qu’ils s’eſtoient",
            "contentez de marquer que dans les informa",
            "tions on auoit fait dire aux teſmoins qu’il y",
            "auoit vne conjuration contre la perſonne de",
            "Monſieur le premier Preſſdent, eſtimans qu’il",
            "ne voudroit pas eſtre luge d’vne aceuſation, de",
            "laquelle l’vn des principaux chefs eſt vn preten",
            "du attentat à̀ ſa vie, parce qu’il n’eſt pas natu",
            "A",
            "e",
            "uue",
            "7",
            "81 101"
        ],
        [
            "turellement poſſible dans vn inteeſt ſi proche,",
            "& ſi ſenſible de conſeruer l’indifference du iu",
            "gement; mais puis que ledit ſieur a affecté de",
            "demeurer Iuge iuſques à deſcendre de ſa place",
            "pour paſſer derriere le barreau, conteſter & ſe",
            "defendre auec chaleur contre la validité des re",
            "cuſations, pretendant qu’elles concernent l’hé",
            "neur de ſa Charge, & non l’intereſt de ſa per",
            "ſonne, quoy qu’il n’y ait rien de plus perſon",
            "nel que l’intereſt de la vie, ils ſont obligez de",
            "doclarer les autres cauſes de recuſation qu’ils",
            "auoient diſſimulées par retenuë & par modera",
            "tion, qui ſont,",
            "Q’au meſime temps du retour de la premie",
            "re Conference de Ruel, il publia par tout que",
            "les Supplians auoient fait deſſein d’émouuoir",
            "vne ſe lition de pluſieurs habitans pour entre",
            "Plendre ſur ſa vie: Quoy que tout Paris ſache",
            "qu’en ce temps ils donnerent tous leurs ſoins à",
            "ſa conſeruation, iuſques à expoſer leurs propres",
            "perſonnes & leurs propres vies.",
            "Que pour exciter contre eux vne haine pu",
            "A!",
            "bque il les a deſignez en ſa Harangue à l’ou",
            "uerture du Parlement pour des ennemis conju",
            "rez de l’Eſtat, par des demonſtrations ſi ſenſi",
            "bes qu’il ne reltoit qu’a les nommer, ce qui fue"
        ],
        [
            "trouué ſi eſtrange & ſi eſloigné de ſon ſujet,",
            "que ſon diſcours paſſa dans I’eſprit de la pluſ",
            "part des gens d’honneur pour vne declaration",
            "d’initie ouuerte contreux, & pou vn deſſein",
            "de leur faire outrage.",
            "Que dans la ſuitte de ce meſme deſſein il a",
            "dit publiquement en ſa place que c’eſtoit à ſa",
            "perſonne à qui l’on en vouloirt, qu’il ne tenoit",
            "plus ſa vie que commeprecaire, que depuis long",
            "temps l’on fomentoit des entrepriſes funeſtes,",
            "& que les ennemis eſtoient meſmes dans la",
            "Conpagnie: Tellement que ce qu’ont dit les",
            "teſmoins n’eſt qu’vne repeitionde ce que ledit",
            "ſieur premier Preſident a dit en publie.",
            "Que ledit ſieur a aſſez declareé́ ſes ſentimens,",
            "lors que ledit ſieur Coadjuteur voulant parler",
            "ſur la premiere depoſition, il luy dit que ce n’e",
            "ſtoit pas dans ſa place qu’il ſe deuoit iuſtifier, &",
            "que l’on en vertoit bien dauantage: Termes",
            "qui marquent aſſez qu’il a eu communication",
            "du ſecret des informations, qu’il le tenoit deſia",
            "accuſé dans ſon eſprit, puis qu’il luy par loit de",
            "iuſtification.",
            "Cette commoniquation d’informations eſt",
            "ſi veritable (quoy que ledit ſieur premier Preſi.",
            "dent aye voulu donner des aſſeurances contrai",
            "a-aam.. oe"
        ],
        [
            "4",
            "4",
            "res, meſmes auec ſerment) qu’il eſt notoire que",
            "le nommé́ la Ralliere qui s’eſt fort meſlé de cet",
            "te aſfire, comme il ſera verifié en temps & lieu,",
            "alloit ſouuent chez ledit ſieur premier Preſi",
            "dent, pour conferer vray ſemblabiement auec",
            "luy, & anſi il ne peut pas deſnier qu’il n’ait eſté́",
            "de ſa cognoiſſance, que les Supplians ayent eſteé",
            "compris dans les informations.",
            "Ce n’eſt pas en cela ſeulement que ledit ſieur",
            "premier Preſident a teſmoigné ſa hayne contre",
            "les Supplians, il ne peut pas diſconuenir qu’il",
            "n’ait dit pluſieurs fois que ledit ſieur Coad",
            "juteur eſtoit vn eſprit hardy & entreprenant,",
            "& qu’il falloit arreſter le cours de ſes menées &",
            "de ſes mauuis deſſeins.",
            "Que ledit ſieur Coadjuteur l’eſtant allé viſi",
            "tet pour luy demander raiſon ciuilement de",
            "l’entrepriſe faite ſur ſa iuriſdiction par Mon",
            "ſieur l’Eueſque de Bayeux, il le traitta auec des",
            "paroles indecentes & de meſpris, comme s’il",
            "euſt ignoré ſa naiſſance & ſa dignité.",
            "Qu’ayant eſté propoſé de renuoyer audit",
            "ſieur Coadjuteur l’accommodement d’vn dif",
            "ferend de deux peiſonnes Eccleſiaſtiques, il dit",
            "que c’eſtoit vn beau renuoy de les renuoyer",
            "deuant la Fronde, teſmoignant en cela le",
            "meſ",
            "2"
        ],
        [
            "3",
            "meſme meſpris & la cotinuation de fa hay.",
            "ne.",
            "Ledit ſieur premier Preſident ne peut pas deſ.",
            "nier ecncores, parce que c’eſt vn fait dont la",
            "cognoiſſance eſt publique, que ledit ſieur Duc",
            "de Beaufor, depuis ſa ſortie du Bois de Vineen",
            "nes, ayant preſenté́ pluſieurs Requeſtes pour",
            "ſa iuſtification, elles ont eſte toutes eludees par",
            "ſon authorité́ & par ſes artifices, quoy que l’Aſ.",
            "ſemblee des Chambres aye eſteé demaudee plu",
            "ſieurs fois pour ce ſujet; neantmoins il n’a puû̂",
            "obrenir ſon Arreſt de iuſtification, quelors que",
            "ledit ſieur premier Preſident a veu qu’il n’eſtoit",
            "plus en ſa puiſſance de l’empeſcher.",
            "Sa hayne contre ledit ſieur de Brouſſel a paru",
            "ſi publiquement, que non ſeulement dans ſa",
            "maiſon parmy ſes plus particuliers amis, mais",
            "encore dans le Palais Royal, & par tout ailleurs,",
            "en toutes occaſions, il a touſiours parlé de luy",
            "tres-deſaduantageuſement, & en tres-mauuaiſe",
            "part; ce qui obligea au dernier iour ledit ſieur",
            "de Brouſſel de luy declarer publiquement qu’il",
            "lé tenoit pour ſon ennemy, & qu’il ne pouuoit",
            "en conſcience eſtre ſon Iuge.",
            "Tellement qu’apres tant de teſmoignages",
            "d’vne hayne ſi habcement & ſi conſtanment",
            "e e-o --baa m ha ---aa"
        ],
        [
            "deçlaras tonre les. Supplians, apres. tans de",
            "marques ſi ſenſibles & ſi reiterees d’vn intereſts.",
            "parſonnel &, pariculir, il ne ſeroit pas juſte",
            "que ledit ſieur prermir Preſident demeuraſt",
            "leur Iuge.",
            "Ce consid a r ’, Noſſeigaeurs, attendu",
            "ece que deſſus, ll-vous plaiſe de vos graces or",
            "donner que ledir ſieur premier Preſidenr s’ab.",
            "ſtieadra. de la cognoiſſance & de la delibera",
            "ion des infſormations; Et vous ferez bien."
        ]
    ]
}