{
    "entête": {
        "form": "prose",
        "genre": [
            "lamentation",
            "plainte"
        ],
        "subject": "Aliments -- Approvisionnement",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-22",
            "@who": "AB"
        },
        "titre": "Reproches des coquettes de Paris aux enfarinés sur la\n          cherté du pain.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3462_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REPROCHES",
            "DES",
            "COOVETTES",
            "DE PARIS.",
            "AVX",
            "ENFARINEZ",
            "SVR LA CHERTE' DV PAIN",
            "A PARIS,",
            "Chez JACQVES GVUILLERY, ruë des Sept",
            "Voyes, deuant le College de Fortet,",
            "proche Mont-Aigu.",
            "M. DC. XLIX.",
            "AVEC PERMISSION"
        ],
        [
            "REPROCHES",
            "DES",
            "COQVETTES",
            "DE PARIS,",
            "AVX",
            "ENFARINE",
            "SVR LA CHERTE DV PAIN.",
            "lee",
            "omnnen pus ſi1",
            "lnaureureſiee rieue oneſei enr",
            "dre es unes ponu l deſdeone ds darefſonaes e de",
            "ene"
        ],
        [
            "4",
            "vn temps, diſ-ie, où le bruit des armes n’eſtouffe point l’e",
            "loquence des loix, &amp; où la violence &amp; les fougues de Mars",
            "n’opprmét point la douceur de Themis. Ne vous eſtonez,",
            "diſ-ie, pas, ſi apres auoir eſté long-temps d’intelligence.",
            "auec vous, nous rompons auiourdhuy le neud de noſtre",
            "alliance, puiſque nous vous croyos les principaux auteurs",
            "du mal qui nous-afflige, &amp; qu’outre les viues atteintes que",
            "nous en reſſentons dans le particulier; nous en compatiſ",
            "ſons encore auec le publi Ce qui nous fait ouurir la bou",
            "che pour vous faire auiourdhuy de tres-iuſtes reprohes,",
            "&amp; pour vous dire des veritez importantes en eſchange des",
            "menſonges dont vous nous auez entretenuës par vos ca",
            "jolleries. Sçachez donc que c’eſt vous que l’on peur iuſte",
            "ment accuſer de la cherte du pain, ayant l’aſchement profa",
            "neé l’vſage de la farine, en la faiſant ſeruir d’ornement à",
            "voſtre corps pluſtoſt que de nourriture. Ouy, vos che",
            "ueux en ont plus diſſipeé que voſtre bouche, &amp; vous en",
            "auez plus fait deuorer en vn iour au collets de vos man",
            "teaux, que vous n’en vſetiez auiourdhuy en vn mois pour",
            "vous nourrir. Pernicieuſe couſtume, &amp; maudite inuention",
            "e on pe enene e ien eouie e e uln",
            "auec luy; &amp; qui pour cacher les deffauts de ſon aage, qui",
            "ne paroiſſent iamais tant que par la blancheur des che",
            "ueux, s’eſt aduiſe de faire paraſtre cette couleur agreable",
            "aux yeux de la ieuneſſe pour luy communiquer ſes deffauts",
            "ou pluſtoſt pour les confondre en les rendant communs",
            "auec elle, ſinon en effet au moins dans l’apparence. Mais",
            "ieunes bMuguets trop innocens &amp; credules, ne voyez vous",
            "pas que vos viſages n’en paraiſſent que plus vieux, &amp; vo",
            "ſtre couleur plus bazanée? pourquoy vous eſtes vous laiſſés",
            "ſurprendre"
        ],
        [
            "ſurprendre à cette tromperie? eſtoit-ce pour vous ren",
            "dreplas agreables à noſtreſexe? Helas! quelle ſimpl",
            "citéNon, non, nous aymons la Nature plus que l’Art;",
            "vne cheuelure noire nous plaiſt bien d’auantage, qu’v",
            "ne blonde, &amp; comme nous ſommes ennemies du froid,",
            "nous n’aymons point ce qui reſſemble à̀ la neige. Ce",
            "pendant toutes nos remonſtrances n’ont pû faire im",
            "preſſion ſur vos eſprits pour vous deſtourner de cetre",
            "ſotte couſtume: vous en auez receu des reproches dans",
            "le public, auſſi bien que dans le particulier, la cigale du",
            "Pont Neuf, &amp; l’illuſtre Sauoyart n’ont point épar",
            "gme la douceur de leurs voix, pour vous aduertir des",
            "deſordres, que vous cauſeriez vn iour par la charté",
            "du pain. Ils vous l’ont chanté par toutes les places pu",
            "bliques, &amp; vous vous en eſtes mocquez; les Peintres",
            "meſmes voyant que vos oreilles eſtoient bouchées aux",
            "plaintes du publiec, ont employe leurs plus viues cou",
            "leurs, pour vous ſurprendre par la veüe: lls vous ont",
            "repreſenté comme des Ianfarines aſſis dedans des chai",
            "ſes, où̀ le Meuſnier vous ſeruant de vallet de hambre,",
            "reſpandoit à̀ plains ſacs les ſeptiers de farines, ſur vos",
            "teſtes, ils vous ont donneé pour Laquais les enfans",
            "de la Ville qui vous ſuiuient comme baſteleurs, en",
            "criant apres vous Mëuſnier à l’Anneau à l’Anneau, ils",
            "vous ont done pour ſpectateurs. Vne populaceentiere",
            "qui vous monſtroit au doigr, en ſe moquãt de vousEt",
            "tous ces traits de raillerie, n’ont pû reueiller vos eſprits",
            "de l’aſſoupiſſemét ouù ils eſtoient plogez: &amp; la poudre",
            "vous ayant rendu aueugles auſſi bien que ſourds, vous",
            "auez piaffé au milieu des rueés ſur vos mulles criardes",
            "B"
        ],
        [
            "6",
            "comme d’illuſtres Bouffons, où pluſtoſt comme des",
            "Maſcarades. S vous eſtes entrez dans les Egliſes, vous",
            "aaez aueug’é́ vn millio de peſonnes, par la poudre que",
            "vous leur auez iettée dans les yeux, en ſecouü̈ant vos te",
            "ſtes par brauades: &amp; la populace vous a maudit tant de",
            "fois qu’il ne faut pas s’eſtonner ſi vous ne ſçauriez pls",
            "trouuer à preſent dequoy viure. Cependant ie ne vous",
            "plaindrois pas ſi vous eſtiez ſeuls dans la miſere; mais",
            "vous y auez engagé tant de monde, qu’il ny a poin",
            "de ſupplice aſſez rigoureux pour vous punir. Vos",
            "eſtes cauſe qu’vn Peuple eſt affamé, vous eſtes cauſe",
            "qu’vne grande ville manque de pain. Vous eſtes eau",
            "ſe que toutes les Prouinces voiſines, ne ſont pas capa",
            "bles de la raſſaſier. Conſidereés ſi vos faures ſont lege",
            "res, &amp; ſi ce que vous ſouffrés n’eſt pas encore au def",
            "ſous de ce que vous deuriez ſouffrir? Si vous eftes a",
            "couſtumés de ieufner par neceſſité, portant plus d’o",
            "fur vos habits, que dans vos bourſes, le peuple n’eſt",
            "pas de meſme. L’Artiſan doit auoir diſneé quand vous",
            "vous leuez, &amp; il fe ſoucie peu ſi la loy que vous prat",
            "tiqueés eſt de dormir au lieu de diſner; vous eſâes mieux",
            "accouſtuamés à la faim que luy; voſtre oyſiuaeté ne par",
            "met pas que vous ayeés ſi grandappetit, vous ne viués.",
            "que de viandes creuſes, les Luths, les Violes, &amp; les Cla",
            "uecins, font la plus part du temps vos meilleurs repas:",
            "Vous vous repaiſſes le matin d’vne ſalutatiõ pour vo",
            "ſtre dé́jeuner, pour voſtre diſner d’vne œillade ou d’v",
            "ne parolle, à̀ la Meſſe de midy;pour voſtre collaci d’v.",
            "ne chanfon legere, &amp; pour voſtre ſoupper de quelque",
            "Serenades. Vous faites vn grand feſtin, quand vous"
        ],
        [
            "5",
            "nousaués excroqués quelque moceau d’eſcorce d’o",
            "tangeou de Citron, cela eft capable de vousſubſtanter.",
            "quatre iours auſſi bien qu’vn verre de Limonade que",
            "youaprenes auBal par ncceſſitemoins que par delecta",
            "ion. Ainſi vous deſpenſez fort peu en voſtre naas",
            "riture, comme auſſi en celle de vos Laquais, ſi vous eu",
            "aués pluts d’vn; rarils ue vous ſuiuent iamais qu’ils ne",
            "ſoient garnis de quelque petit pain d’amonition com",
            "me bons ſoldats, &amp; de quelque coine de lard pour le",
            "frotter, encore l’ont-ils deſrobée dans la cuiſine d’v",
            "ne bonne maiſon où vous aues entree par vos bouf",
            "fonneries. Ce ſont là vos maximes, c’eſt voſtre pro",
            "cedeé, vſez-en tant que vous voudrez, on n’y trouue",
            "point à redire; mais nous vous proteſtons, que ſi do",
            "reſnauant vos teſtes fſont encore Enfarinées, il n’y au",
            "ra perſonne apres cecy qui ne vous happe au collet.",
            "Prenez y garde ſi vous voulez, ils vous reſte encore vn",
            "point de vie; n’en abuſez pas, &amp; nous croyez dans ce",
            "dernier aduis mais le plus ſaluraire qui vous ait en",
            "core eſte donneé, (autrement nous verſerons ſur vous",
            "toutes ſortes d’imprecations &amp; d’iniures auſſi bien",
            "que les autres) nous vous enuoyerons glanner pour",
            "auoir de la farine, nous vous enuoyerons ſerui les",
            "boulangers ou les Maſſons, puiſque vous en aymez",
            "tant la couleur; Et enfin pour dernier comble de mal",
            "heurs, apres que vous aurez vendu vos habits dans",
            "vne neceſſiré preſſante, naus vous enuoyerons à la",
            "fripperie regrattert ce peu de farine qui y reſte entre",
            "meſlee de graiſſe, pour vous faire quelque friande",
            "gallette. Receuez ces remonſtranees, ces prieres &amp;"
        ],
        [
            "8",
            "ces menaus de la part de vos Reines, de vos Mai",
            "ſtreſſes, de vos Soleils de vos ames, &amp; de vo",
            "ſtre tout; puiſque comme Reines, nous deuons vous",
            "gouuerner, comme Maiſtreſſes, vous commandez,",
            "comme Soleils, vous eſclairer dans voſtre aueugle",
            "ment comme vos ames, conſeruez voſtre vie &amp; com",
            "me voſtre tout, auoir ſoin des parties qui les com",
            "poſent.",
            "FIN."
        ]
    ]
}