{
    "entête": {
        "form": "prose",
        "genre": [
            "réponse",
            "pamphlet"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-06-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-19",
            "@who": "AB"
        },
        "titre": "La réponse de Sa Majesté à messieurs les députés du\n          Parlement, à leur dernière remontrance faite au roi en la ville de Melun, le quinzième\n          jour de juin 1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3411_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3401-3500\\Moreau3411_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3401-3500\\Moreau3411_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9574468085106383,
            0.751412429378531,
            0.7883817427385892,
            0.6666666666666666,
            0.7323943661971831,
            0.7112068965517241,
            0.631578947368421
        ],
        "lexicalite": 0.7337380745880312,
        "ecarts": [
            -0.20603437913210731,
            0.036969313360058154,
            -0.12171507607192256,
            0.06572769953051649,
            -0.021187469645459034,
            -0.07962794918330307
        ],
        "ecart": 0.08854364782056111
    },
    "texte": [
        [
            "LA",
            "RESPONSE",
            "DE",
            "SA MAIESTE",
            "A MESSIEVRS",
            "LES DEPVTEZ",
            "DV PARLEMENT",
            "à leur derniere Remonſtrance.",
            "Faite au Roy en la Ville de Melun le quinzieſme",
            "iour de Iuin 1652.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë ſaincte Anne.",
            "M. DC. LII."
        ],
        [
            "3",
            "La Reſponſe de Sa Majeſté́",
            "faite aà Meſſieurs les Depu",
            "rez du Parl ment aà leur der",
            "ere Remonſtrance.",
            "Re Our teſmoigner les reſpects que",
            "P ireden e ie e oee",
            "Meſſieurs les Princes, ont touſioura",
            "e teſmoignez à ſa Majeſté; Ils ne vou",
            "ue eun eus ai ali er en l drme",
            "Aſſemblée du Parlement, à la reſolution qui fut",
            "priſe par Meſſieurs de la Cour, d’enuoyer enco",
            "re des Deputez vers le Roy, quoy qu’ils connuſ",
            "ſent bien que le voyage leur ſeroit auſſi inutrile",
            "que les autres precedens: Neantmoins, pour fai",
            "te voir qu’ils eſtoient tout a fait portaz à la Paix,",
            "ibs trouucren bon qu’on en vſaſt de la ſorte, &",
            "pou cet effet furent renuoyez les meſmes De",
            "puez, qui en eſtoient reuenus peu auparauant",
            "auec penu de fruit & de ſatisfaction. Leur charge",
            "portoit de repreſenter au Roy l’eminent peril de",
            "I’Eſtar, & qu’il pleuſt à̀ Sa Majeſteé d’eſloigner le",
            "Cardial Mazarin hors du Royaume, qui cau",
            "ſait des gerres inteſtines dans l’Eſtat, qui s’y al"
        ],
        [
            "4",
            "lumoient de plus en plus, & ſi l’on laiſſoit croi",
            "ſtre le feu d’auantage, il n’y auoit plus d’eſpe",
            "rance de le pouuoir iamais eſteindre. Que les Su",
            "jets du Roy deuenant pauures & miſerables, tous",
            "les iours leur miſere diminuoit la puiſſance de",
            "Sa Majeſté, & les braues gens que le Roy y per",
            "doit tous les iours affoibliſſoit l’Eſtat; qu’vn",
            "homme comme le Cardinal Mazarin, n’eſtoiz",
            "pas capable de reparer de ſi notables pertes, &",
            "que le Cardinal Mazarin eſtant hors de France,",
            "ls auoient parole de Meſſieurs les Princes, de",
            "dire aà Sa Majeſté qu’ils luy viendroient rendre",
            "tous les reſpects, & les deuoirs qu’ils ſont obli",
            "gez, comme à leur Roy & leur Souuerain, &",
            "continuer les ſeruices qu’ils ont ren’u cy-deuant",
            "à ſon Eſtat, au peril de leur ſang & de leur vie.",
            "Nos Depurez chargez de ſi belles propoſi",
            "tions, furent long-temps promenez par le Car",
            "dinal Mazarin pour receuoir reſponce du Roy:",
            "& comme ledit M. auoit beaucoup d’affaire à",
            "daſmeſler, il les remettoit de iour en iour; enfin",
            "ayant terminé le traité de la trahiſon du Duc de",
            "Loraine, il ſe reſolut de leur faire reſponce par",
            "Sa Majeſteé le Samedy quinzieſme luinau foir,",
            "leſquels ayans eſté introduits dans la Chambre",
            "du Roy, où eſtoient la Reyne, le Cardinal Maza",
            "tin, Seruien & autres ſes confidens: Monſieur le",
            "Preſident de Némond fit ſa Harangue, où il re",
            "preſenta"
        ],
        [
            "preſenta les points cy-deſſus dies de ſa Deputa",
            "tioa, auec toutle ele que l’on pouuoit eſperer",
            "d’vne pnſaaeſibien affettionnée an bien pu",
            "blic. Auſſi toſt qu’il eut fmy de patler, le Roy leur",
            "dit; Vou aprendrez ma Reſpone par la bou",
            "he de mon Garde des Seaux, & en luitte mon",
            "dit Seigneur le Garde des Seaux prit la parole, &",
            "leur parlade aete ſorte:",
            "Sa Majeſté touſious ſoigeuſe du bien de",
            "l’Eſtat da epos public, veut témoigner à ſes",
            "ſujets la bonne intention qu’ede ai pour leus",
            "donner la paix, pour à laquelle arueair, elle",
            "ueut leuer tous les obaſtacles qui ſe pourroient",
            "preſeas à̀ vae fu ſi deſrable, & pour cec4ſdee",
            "m’a cmmamdé de uous dire,",
            "Que premiaœemenc Monſieur le Duc d’Or",
            "eaasi, & Mefſieurs les Princes, miſſent les ar",
            "aas has, & congediaſſens leurs troupes, qu’ils",
            "euſſent à luy remettre enrre les mains toutes les",
            "Villes, & lares fortes où ils ont mis garniſon.",
            "Qae mondis ſreus le Dat d’Ordeans eûtà ſe",
            "retirer dans ſon appennage d’Orleans, & Mon",
            "ſieue le Ptince, dans ſon esouuarement de",
            "Guyenae, & Monfieus. le DucBeaufort à",
            "Eſtampes vous leus adherans chacan dans leurs",
            "terres & Gouueraeens.",
            "Que Sa Majeſteé veut &e enend, que Mon",
            "ſieur le Casdiaal Maarin aye vn emply éor"
        ],
        [
            "ſiderable hors du Royaume.",
            "Et que Son Alteſſe Royale. & Meſſieurs",
            "les Princes, ſe d́pariront du traiaé qu’ils oat",
            "fait auee l’Archiduc Leopold.",
            "L Moyennant leſquelles conditrions Sa Majeſté",
            "écoutsera les Remonſtrances des Deputez, &e",
            "diſpoſera à donner la paix ̀ tous ſes peuples.",
            "Apres cette reſponſe Meſſieurs les epuvee",
            "prirentcopngé du Roy &s de la Reine, reuinrent",
            "à Paris auec eſcorte qui leur fut donnée, ils ſont",
            "atrius la nuict du Lundy au Mardy dix-huitié",
            "e de ce mois..",
            "Cette reſponſe ainſi dictée: par le Cardinal",
            "Mazarin, n’eſt autre choſe qu’vn aouueau gali",
            "matias Italien, qui luy ſemble vne ruſe resſuh.",
            "tile, mais ie croy qu’aelle ne ſoroi pas capable de",
            "tromper le moindre fol des petites Maiſons cat",
            "de croire que Meſſieurs les Princes ſe vouluſſeut",
            "fier à ſa parole- en mettant les armes bas auant",
            "qu’il fut hors de France, cela ue peuenrrer dans",
            "le ſens comtmn, non plu que de congedierx",
            "leurstroupes..",
            "Pour l’asticle qui contient que bMoſieur le",
            "Duc d’Orleansſe retiser dans ſon apponage,",
            "& Meſſeurs les Princes dans leurs Gouuerne",
            "mens: ce n’eſt pas la vne bonne façoa de paix;",
            "quand -eloign-ls Princes dp la Cou,; qui",
            "eſt propcement leu5 aiſo.",
            "il"
        ],
        [
            "7",
            "Pour celuy qul contieat le deſiſtement du",
            "-Traité des Princes auec l’Archiduc Leopold, en",
            "cone qu’il ne parroiſſedoir eſté fait qu’à l’inten",
            "tion de la Paix Geperle; qu’il ceſmoigne de",
            "ſurer autant que nous. Neantmains, le Cardi",
            "nal Mazarin eſtart hors de France, ſi Sa Maje",
            "ſté ne vouloit accepter, il ſe pouroit annuler:",
            "mais il n’eſt pas croyable que Sa Majeſteé vouluſt",
            "refuſer de raiter de la Paix Generale, quien",
            "droit paiſible toute la Chreſtienteé.",
            "Et pour le dernier, qui eſt de donner vn em",
            "ploy conſiderable au Cardinal Mazarin hors de",
            "France, cy c’eſt celuy de Plenipotentiaire, ſi les",
            "atres Couronnes en demeurent d’accord, Me",
            "ſieurs les Princes n’ont point d’intereſt de l’em",
            "peſcher: Mais toute le monde ſçait qu’il en a de",
            "ja eſteé debouté, & qu’l eſt l’auerſion de toutes",
            "les Couronnes de l’Europe, & par conſequent",
            "incapable d’vn employ ſi releué, qui eſt ſi peu",
            "conuenable à ſes mœurs & façon de viure, pour",
            "quelqu’autre employ que ce fuſt, fuſſe pour eſtre",
            "Patriarche de l’Amerique en la place de l’Abbeé",
            "de Mariuaux, qui eſtoit vn tres-homme de bien.",
            "lIe croy qu’il n’y a perſonne en France, qui n’ac",
            "cordaſt de bon cœur cette condition: maisil a la",
            "mine de ne vouloir pas encor d’eſtaller de Fran",
            "ce, puis qu’il uous donne encore de ces ſourbe",
            "ies ordinaires, qui ſont autant d’obſtacles à la"
        ],
        [
            "paix, que tout de monde demande auee ant",
            "d’inîtaace, c’eſt pourquoy à nmoins que de fai",
            "re vne Vnlon Generale dans Paris, conro ceue",
            "ennemy de l’Eſtat, ie trouue peu d’apparentel",
            "d’en venirà bout.",
            "FIN."
        ]
    ]
}