{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "requête"
        ],
        "subject": [
            "Bordeaux",
            "Parlements"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-23",
            "@who": "AB"
        },
        "titre": "Requête de madame la Princesse à messieurs du Parlement\n          de Bordeaux pour la sûreté de sa personne et celle de M. le duc d'Anguien .",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "REQVESTE",
            "DE MADAME",
            "LA PRINCESSE",
            "A MESSIEVRS",
            "DV PARLEMENT",
            "de Bourdeaux,",
            "POVR LA SEVRETE DE SA",
            "perſonne &amp; de celle de Monſieur le",
            "Duc d’Anguien.",
            "M. DC. L"
        ],
        [
            "REQVESTE DE MADAME",
            "r zT c r L",
            "la Princeſſe à Meßieurs du Parlement de",
            "Bourdeaux, pour la ſeureté de ſa perſonne",
            "&amp;elede Monſieur le uec d’Anguien en",
            "ſemble l’egion de la Declaration &amp; ſeu",
            "reé publiq",
            "rVpplie humblement Madame CLE CEE",
            "ei’os Ma1. D BnLE’, Eſpouſe de Meſ",
            "ſeLov s a Bov o Prince de Conde, pre",
            "mier Prrmee du Sang. premier Pair &amp; grand Maiſtre de",
            "Fance, Dsc d’Anguien, de Chaſteauroux, de Montmo",
            "rency, d’Albrer, &amp; de Fronſac; Gouuerneur &amp; Lieutenane",
            "General pour le Roy en ſes Prouinces de Bourgogne, Breſ",
            "le &amp; Bery: Diſant qu’elle a veu opprimer l’honneur, la li",
            "berté, &amp; l’innocence de mondit Seigneur ſon mary, par",
            "l plues extraordinaire violence dont l’Hiſtoire ait iamais",
            "palé; Que ſon reſpect a eſté tel, qu’elle a veu pendant plus",
            "de rois mois dans les fers de la plus eſtroite captiuité, dont",
            "imais criminel ait reſſenti la rigueur, par l’ordre du Car",
            "ul Mazarin, vn Prince qui a ſi courageuſement tant de",
            "f&amp; dans des conjonctures ſi importantes, eſpanchéſon",
            "ſang pour le ſeruice du Roy, le bion de Eſtat &amp; le ſoula",
            "gement des peuples, ſans oſer s’en plaindre qu’à Dieu ſeul;",
            "le a pourtant veu redoublet ſa perſecution, juſquesà luy.",
            "ſet le penmiiood’aler rende ſea deuois̀ ſon Pere",
            "mourant, à qui leur malheur commun faiſoit perdre la vie,",
            "jſques à faire inueſtir la maiſoa de Chantilly, que la Rey",
            "e luy auoit ordonné́ pour retraite, par pluſieurs Cormpa",
            "nies de Suiſſes &amp; de Caualerie aſtrangere, ou ilenuoya le",
            "A;",
            ","
        ],
        [
            ",,",
            "ſieor du Vouldy, auec ordre de mener Madame la Princeſ",
            "ſe Douairiere ſa belle-Mere, Monſieur le uc d’Anguien",
            "ſon fils, &amp; Meſſieurs les &amp;mtes de Dunois &amp; de ſaint Paul,",
            "fils de Monſieur le Duec de Longueville en Berry, pour ſe",
            "ſaiſir en meſme temps de leurs perſonnes &amp; du reſte de",
            "leurs biens; Ce qu’elle a’auroit eſuité que par vne fuite",
            "precipitée, qui l’empeſchaa de comber entre les mains du",
            "Comte de ſaint Aignan, qui auoit ordre de l’enleuer aueec",
            "toute ſa ſuite, &amp; auoit pour ce ſujet fait aſſemblée de gens",
            "inconueuds, Que par vne viſible protection de Dieu n’arri",
            "uerent au village de Meuetou que quelques heures apres",
            "qu’elle en fut partie pous ſe rendre à Montrond, où elle",
            "ſauua en la perſonne de Monſieur le Duc d’Anguien, le",
            "reſte de certe Maiſon opprimée. Tous ces mauuais traite¬",
            "mens ne firent pas petdre à la ſuppliante le ſouuenir qu’el",
            "le eſtoit née ſujette de celuy, ſous le nom duquel le Cardi",
            "nal Mazarin la peſecutoit: elle creut qu’elle deuoiteſeri",
            "re à la Reyne comme elle fit, auec toute la ſoumiſſion",
            "poſſible de la laiſſerviure en repos, &amp; efleuer mondit fieur",
            "ſfon fils en la craince de Dieu, auſeruice du Roy &amp; au fien,",
            "dans cette maiſon particuliere, ce que ſa Majeſté eut la",
            "bonté de luy accorder par ſa Lettre du r8. Avril derier.",
            "Mais elle ne fut pas long-remps dans la tranquillite qu’on",
            "luy faiſoit eſperer; elle vit bien-toſt renaiſtre en elle les",
            "premieres inquietudes d’vnefenme &amp; d’vne Mere, à qui",
            "l’apprehenſion de perdre vn mary &amp; vn fils qui ont l’lb n¬-",
            "aeur d’eſtre du ſang Royal, ne donne que des penſées fu",
            "neſtes: Elle eut aduis de touces parts que les troupes duCar¬:",
            "dinal Mazarin auoient leur route vers Montrnd, &amp; leur",
            "rendez-vous dans toures les Villes voiſines de ce Chaſteau",
            "qui eſt au cœur du Royaume, dans vu temps qu’elles de¬",
            "uoient eſtre ſur la frontiere: Elle vit de ſes feneſtres le",
            "Comte de ſaint Aignan, qui auec cent ou ſix vingts Che",
            "uaux fut reconnoiſtre la place; elle eut vne copie de la Let",
            "tre que Monſieur le Comce de Brienne Secretaire d’Eſtat:",
            "eſçriuoit",
            "A"
        ],
        [
            "eſcriuoit de Dijon aux Officiers du Preſidial de Moulins",
            "pour leur deffendre d’aller dreſſer pcocez yerbal de l’eſtat",
            "dudit Montrond &amp; de ſes forces, comme la ſuppliante les",
            "auoit inuirez de faire, pour juſtifier à la Reyne la ſincerité",
            "de l’intention qu’elle auoit de viure dans la paix qu’elle",
            "s’eſtoit propoſée, n’vſant d’aucune precaution pour ſa def",
            "fence; Elle appnit que dans le deſſein de l’aſſieger, les Pre",
            "noſts des Mareſchaux de trois ou quarre Prouijnces voſi",
            "nes auoientordre du Cardinal Mazarin de courir ſur tous",
            "eeux qui venoient la vifiter dans ſa retraitte; Elle eut nou",
            "uelle qu’on auoit impute à deſobeiſſance à Madame la",
            "Princeſſe ſabelle-Mere, contre toutes les Loix diuines &amp;",
            "humaines, la Requeſte que cette Mere affligée auoir pre",
            "ſenteée au Parlement de Paris; par laquelle elle demandoit",
            "eurete pout ſa perſonne, pendant qu’elle feroit vne pour",
            "ſuite fondée en la plus ancienne &amp; plus juſte de tcoutes les",
            "Loix, qui eſt eelle de la Nature, en demandant la liberté",
            "de Meſſieurs ſes enfans, authoriſée par les Loix du Royau.",
            "een requerant que ſuiuant les ordres qu’elles pre ſcriuent",
            "leur procez leur ſoit fait par leurs Iuges naturels, &amp; qu’en",
            "in ce iuſte procedé d’vne Princeſſe du Sang, conre la vio",
            "lence d’vn Miniſtre eſtranger, auoit eſté puny comme v",
            "cime, &amp; qu’elle auoit eſté releguee à Vallery, auec deffen",
            "ces d’en ſortir ſous quelque pretexte que ce puſteſtre. Sur",
            "oyayant iugé que toute cette violence ne procedoit que",
            "ueeſſein de long-temps ptemedité par le Cardinal Ma",
            "atin de perdre toute la Maiſon de Condé, parce que ce",
            "luy qui en eſtoit le Chef, s’eſtoit pour le bien de Eſtat",
            "oppoſé à des Alliances qu’il proiettoit de faire; qu’il auoit",
            "eſleé la cauſe que des Traitez de Paix auoient eſté conclus",
            "cntre les intereſts de ſes pretendus Alliez, &amp; qu’il auois",
            "ſuplié la Reyne auec toute ſorte de reſpect d’acceprer les",
            "ſfros que les Eſpagnols faiſoient pour la concluſion de la",
            "Paix generale La ſuppliante creut que puiſque la terreut",
            "que le Cardinal Mazarin auoir iette dans les eſprits des",
            "geas de bien, anapeſchoit Madame ſa belle-Mere d’auoir"
        ],
        [
            ".0",
            "Iuſtice au Parlement de Paris, elle deuoit la chercher en",
            "cette Compagnie: outre qu’elle voulut eſuiter le ſiege",
            "duquel elle eſtoit menacée, &amp; hazarder ſa vie dans les fa",
            "tigues d’vn long &amp; pemble voyage pour conſeruer celle",
            "de Monſieur ſon fils, qui eſt le ſeul Prince du Sang qui ſoit",
            "hors du pouuoir de cét ennemy commun, de tous ceux",
            "qui ont bien merité de l’Eſtat; Elle monta done à clae",
            "ual auec peu de ſuitte, fit porter Monſieur ſon fils aagé de",
            "ſept ans deuant vn de ſes domeſtiques, elle trauerſa plu",
            "ſieus Prouinces par des chemins inacceſſibles, contraif",
            "te de camper coutes les nuits au vent &amp; à la pluye pour eſ",
            "irtr, oen s’abſtenant d’entrrer dans les Villes, d’eſtte arreſtée",
            "fuiuant les ordres que le Cardiaal auoir donn par tout le",
            "Royaume à l’inſçeu de la Reyne, dans le cemps meſne",
            "que ſa Majeſté aſſeuroit la ſupliante de ſa protection &amp; de",
            "ſon amitié, par les Lettres qu’elle luy faiſoit l’honneurde",
            "luy eſcrire. Et toute la precaurion dont elleauoit vſé pour",
            "aacher ſamarche ne l’auroit pas garantie de la priſon, ſans",
            "la faueur qu’elle reçeut de quatte ou ciq cens Gentiis",
            "hommes, qui touchez des outrages qu’elle receuoit de ce",
            "luy que Monſieur ſon mary auoit ſauné de la fureue d’vn",
            "peuple juſtementirrité, par l’obeiſſſance aueugle qu’il von",
            "lut rendre à la Reyne contre ſes ſencimens &amp; ſes intereſts,",
            "particuliers, luy vinrent au deuant auec Mefſieurs de",
            "Bouillon, de la Roche- foucaut ſes parens amis pari",
            "liers, qu’elle auoit prie de s’aduancer auec eux iuſqaiés",
            "dans les montagnes d’Auuergne, paroe qu’elle ſçauoit que.",
            "l’Archeueſqu de Boutges &amp; le Conmte de Noailles, gens",
            "deſuouez audit Cardinal, aſſombloient du monde dans",
            "leurs Gouueenemens à deſſein de l’arreſter dans le Lim0",
            "ſin, d’où elle croyoit ſortit le lendemain pour imploter plus",
            "diligemment voſtre Iuſtioe, &amp; chercher aupres de vous le",
            "remede aux maux qu’elle ſouffre depuis vn filong-temps,.",
            "&amp; que les violentes factions dudit Cardinal l’ont empeſ",
            "ché de trouuer à Paris, quelque diſpoſieion que Meſſieurs",
            "du Parlemén ayeas à luy aiie uſtic, coans ils foront",
            "A",
            "¬"
        ],
        [
            "3",
            "laus dote uandſon loigaemaaiffma agr leûe pra.",
            "bitôauecvulibhetté tte entiere. Là ele fuc iueſti anſfi",
            "tot qu’artiute par a Compagnie de Monfier l Prince",
            "Themas qu le rendit à Btiues, lé Regimont de Cuguac à",
            "Tulles, &amp; oues les troupes d Monfieur d’Eſpetrnon, au",
            "Pont de Teraſſon ſur la Veyzre, où rayſeanblableme",
            "elle deuoit pſer, par ſe leadre pat ſaMaiſon de Coaxras",
            "ordeaux. Le bruit corut pax tout le paiis qu’on vouloit",
            "lanreſter auet Moaſfeur le Duc ſon âils, les Commanes",
            "taſnblerant de leurs mouuamens, &amp; la compaſfion er",
            "fit aaiſtre le deſſein &amp; prédte lareſolutian de les ſuiuos iaafs",
            "quesà ce que l’n &amp; l’aucrefiſfent eidu de ſeute té. Mai",
            "la fappliante ne iugeant pas à propos de faire vne aſſe¬s.",
            "blte ſi nombteuſe, ne rbtint de eax qui s’offrireat à elle,",
            "qu’autant qu’il en faloit pour auoit des. fotces ſbfflfanes",
            "pots’ppoſbr à celles qu comandoit le Cheualior B",
            "ſtad de l Vallere,&amp;s ruya le rette por. oſte tour",
            "ſoupçon qu’ells vbalurfalt la gtetee au Roy dãs vn Pro",
            "uinceoà lls vonoit cherchet la Paix vêcs les depoſitaires",
            "de la luſtice Soueraine. Rlle cõtinuaſon chemin, les tr",
            "pes qui etoientà Terraſon enfurene aduerties, elles quice",
            "trents poſte, la ſuiuitont, ttautſerene ſon paſſage, taf",
            "rnt de luy coper chemin pour executer l’ordte que",
            "Monfieus d’Eſporaon auoit rceu du Cardinal Mazarin",
            "de les arteſter ſeparément ou coniontement, &amp; de les",
            "ae ſous boane &amp; ſeure gar de, comme la ſuppliante le",
            "aſtifieta par eſcritr rmais à la faueur de ootte eſonte elle",
            "l botda à ce Port apres tnt d’orages qu’il auoit excité pour",
            "ptecipiter cette llluſtre Maiſon dans vta entler aaufrage.",
            "Ce conſideré Noſeigneurs, &amp; qu’en la detenoion de",
            "Monſieur le Pfine, &amp; a celle de Meſſieurs les Prînses de",
            "J Conty &amp; Du de Longuevill ſes frore &amp; baau-frs,",
            "’on ne colore que de dtimes iaaginaites, vous -conniſ",
            "l ſez la violence &amp; l’oppreſſion de ce Miniſtre, qui ſoume",
            "ant l’aduantage &amp; la gloite de l’Eſtat qu’il gouuerne à ſes"
        ],
        [
            "intereſts, &amp; à ſa vengeance, veut eſtablir ſa tyrannieſur la!.",
            "ruine d’vne Maiſon, qui a tant de fois empeſché celle du.l",
            "Royaume, &amp; par la perte du preraier Prince du Sang quia",
            "par tant d’exploits ſouſtenu &amp; augmenteé la gloire de la",
            "Couronne, dont vous auez ſi ſouuent rendu graces à Dieu",
            "par des prieres publiques &amp; ſolemnelles. Ee attendu que",
            "le meſme Arreſt quia rendu le Teſtament de Louys XIII.",
            "de glorieuſe memoire, inutil pour donner la Regence à la",
            "Reyne, a fait Monſieur le Prince par ſon merite &amp; par ſa",
            "naifſance Conſeiller neceſſaire de la Regence, comme",
            "vos regiſtres en font foy, qu’il n’eſt pas raiſonnable que le",
            "Conſeil du Roy demeure plus long-temps ſans ce Chef,",
            "lequel y a ſi dignement preſidé en l’abſence de Monſieur",
            "le Duc d’Orleans, &amp; qu’il eſt trop preiudiciable au ſerui",
            "ce de ſa Maieſté, &amp; à la grandeur de l’Eſtar, que les Armeées",
            "demeurent priuées de celuy qui les a faites triompher au",
            "tant de fois qu’il les a faites combatre, &amp; tout cela par le",
            "ſeul intereſt du Cardinal Mazarin nay ſuiet du Roy d’Eſ.",
            "pagne, ennemy de l’Eſtar, Perturbateur du repos publie,",
            "declaré tel par Arreſt du Parlement de Paris du . Ianuier",
            "1649. authoriſé par le conſentement vniuerſel des peu",
            "ples, &amp; que la Declaration du mois d’Octobre 648. qi a",
            "tant couſté de peines &amp; de ſoins à toutes les Compagnies",
            "Souueraines, eſt violée en la perſonne de mondit Sieur le",
            "Prince, &amp; de meſdits Sieurs les Prince de Conty &amp; 9uc",
            "de Longuevillc; Il vous plaiſe auchoriſer la ſupplianfe,",
            "tendu qu’elle ne peut l’eſtre par Monſieur le Ptince ſon",
            "Mary, pour ſe pourueoir &amp; prendre ſur le contenu en la",
            "preſente Requeſte, &amp; autres affaires de luſtice, telle con",
            "cluſion qu’il appartiendra; &amp; cependant que ſa perſonne,",
            "celle de Monſieur le Duc d’Anguien fon fils, &amp; cous les",
            "ſiens, ſeront mis en la ſaunegarde du Roy &amp; prorection de",
            "la Cour, auee deffences d’attenter à leurs perſonnes dire",
            "ctement ou indirectement, &amp; ferez bieu.",
            "FIN."
        ]
    ]
}