{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-19",
            "@who": "AB"
        },
        "titre": "Réponse des bourgeois d'Orléans faite à Sa Majesté et la\n          députation qu'ils ont envoyée à Son Altesse Royale, touchant le dessein qu'ils ont de ne\n          permettre point l'entrée de Mazarin dans leur ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3413_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3401-3500/Moreau3413_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3401-3500/Moreau3413_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9047619047619048,
            0.5758928571428571,
            0.4732142857142857,
            0.7757352941176471,
            0.81640625,
            0.8257575757575758,
            0.7762237762237763
        ],
        "lexicalite": 0.7161971830985916,
        "ecarts": [
            -0.32886904761904767,
            -0.1026785714285714,
            0.3025210084033614,
            0.04067095588235292,
            0.009351325757575801,
            -0.04953379953379955
        ],
        "ecart": 0.13893745143745145
    },
    "texte": [
        [
            "RESPONSE",
            "DES BOVRGEOIS",
            "D'ORLEANS,",
            "FAITE A SA",
            "MAIESTE",
            "ET LA DEPVTATION QV'ILS ONT",
            "enuoyées A S. A. R. touchant le deſſein qu'ils",
            "ont de ne permettre l'entrée de",
            "Mazarin dans la ville.",
            "M. DC. LII."
        ],
        [
            "3",
            "RESPONSE BEs BORGEOis D’OR",
            "leans falee à ſ MAieſé, &- la depatiou qu’ils ns enmuoyée",
            "à S. A. R. touchant le deſſein quils ont de ne permestepait",
            "lentrée dau Mazarn dans leurt vitle?",
            "L'Honeur de rendre quelque ſeruice aſa panrie",
            "touſiours fait agir puiſfammene les grands coura",
            "e, &e la douceur que praduit duns no amorne ſi",
            "iuſte & ’ſi’raſonrafe paſſto, à oujeurs douue quele",
            "que place dans vn eſprit bien né, & quieſt capablbda",
            "uoit quelque ſentiment pour la gloire.",
            "La ’France n’aiaais manqueé de ces ames gene",
            "reſles, ellée eft l ſit hlſtie equaticedans les ſiecles",
            "paſes, & iln’y a guere de ’FraAls eeor à preſens qui",
            "neſe pieque d’vn honneur ſi veritable, il eſt bien vray",
            "que lax plus part ſe-eomendeń- &auoir cette ’loüable",
            "iichnationi as l’iipiſanee d ieſt de la faire pa",
            "oiſtre , & ue’pe fdnt vne odleufe & nſuppoba ble",
            "yraple, pprehedent que leut genetoſirôneſoit",
            "lreteë, & que ſ produiſant hors deſaiſon ellene",
            "denélſe-ſritesil lelqguls ſosnt concansdore",
            "leplrelotleAt Ies alafitez donela puure patre",
            "et ſque acedblee, neſachane pas de moyens efi",
            "aces pour y remedie",
            "le ſt len peudans le mal heut publis qui sef",
            "eeeſoſeFteupaps, &e qu pat vmereſolurtion",
            "dhé ſdl gbtent à̀ eo battre l’origine des",
            "luô",
            "rouBeiied regarder auec abartemenr d’eſpri",
            "e deſordres & les maux quien prouiennent",
            "A"
        ],
        [
            "4",
            "Mſieuts esBorgeoqu de lda ville, & yiué d9",
            "len out ppu dns et eoiees d’aſfedtion pouie ſit",
            "chO pal ce n’apas ſeulement ſtércatepj",
            "eios fonléeaais das eus les ſelapaſfez. pus",
            "auquae das mrquesinufallbles deleur aele porla",
            "France: le tyran Asila yuint êchoüeraue cinqcens",
            "mille hommes, la tyrannie Romaine fut par eux ab",
            "baué praneeaparlaection jnujolable qu el",
            "ouſiounuenoignee a ſononarque legjrime edle",
            "la premiere à ſecouer le ioue desuglqisfi roſt qyes",
            "e uiſt anmeſta de reſiſtetaleu ſolepee qui ſabp4",
            "A2",
            "-endu çapiue2",
            "1",
            "eſhnnedilene rmonſdre pas nmoinse fdleie",
            "pour ſon Squueroun Seigneur, &e rout aura d’querſ̃",
            "or’la yranmle, Si ibien quielle. eriteroit, d’eſte",
            "l’nuaite des difereus, aui agiept à peſent touce",
            "oyaumé.,!i",
            "’ ’le Roy auſortit d’Ambqileenuoya dans cetevil",
            "aſes Fburiora & Masechaq, des Lagis pous",
            "quesſon lgemsat aue cux e rqute ſa Cour, e",
            "ant de la part de ſa, Majeſté, ils furent rece au",
            "out honneur & tout le téſpet diaux offieiersde leur",
            "Mouarquormmais ſtoſt qu’ils e furee venus uſqu",
            "ét erees de teraeritdimarquepvn logemeqt",
            "le Mazari immedjatement apres caluy de leur",
            "jeſtez, ils en furent ſiindignez de colere contre ceu",
            "qui faiſoient ee ofice. qua peu s’en falut qujls p",
            "ſſent ſurl’heure vn chaſtimene eemplagire eçes lal",
            "ches ſeruiteurs, non plus du R oye mais duMa4,",
            "Toute-fois ils ſe contenuerent d’eapeſchr ceé",
            "-aad",
            "!"
        ],
        [
            "hardieſſe, & pour ne point ſe rendre coupables",
            "pour vouloir etre trop affectionné, ils rendirent",
            "auſſ-roſt raiſon de leur procedé en cette ſorte. lIls",
            "aſemblerent le conſeil de la ville ou il fut bien-toſt",
            "arreſteé que les portes ſeroient ouuertes aà leurs Ma",
            "ijeſtez, & tous les deuoirs de tres humbles & tres fi",
            "delles ſujets leurs ſeroient rendus, els qu’ils leur",
            "plairoit les exiger de leur bonne ville d’Orleans,",
            "uais comme on en vint à la receprion qu’on deuoit",
            "faite au C. chacun commenca à murmurer & à re.",
            "moigner hardiment qu’ils ne vouloient point don",
            "ner d’entrée à cet ennemy publie qu’il falloit y reſi.",
            "ſtet fortement, & que s’il y auoit quelque Mazarin",
            "en lacompagnle il en falloit dépeſchet le mionde",
            "auſſi bien que de leur maiſtre ſi on le tenoit.",
            "Auſſ-roſt il fut odonné par le meſme conſeil de",
            "conduire léCanon ſur les murailles dans la iuſte ap",
            "prehenlion qu’on auot que e M. rnmte ourre me",
            "lure de ce honteux refus ne vint auec l’armée pour",
            "en vanger, & metre tout à feu & à̀ lang cette ville",
            "plus affectionnée que luy au ſeruice de leurs Maje",
            "ſtez en effet. Ce Miniſtre qui ne reſpire plus que le",
            "ſang, & la vongeance ne leur en ferot pas moins",
            "qu’il en vien de faire, aux malheureux habitans des",
            "Ponts de Ceé́ que ſa rage a fait paſſer cruellement au",
            "fil de l’e fpé́e, quoy que tout leur ctime fut d’auoir",
            "reſiſté́ à vn proſcr & oxilé par vne authentique de",
            "arauion du oy qui n’a point eſteé reuocquee en",
            "B"
        ],
        [
            "public, ſi bien qu’ils ont eſté mal- heureux pour",
            "auoir voulu eſtre tres obeiſſants. Siecle veritable",
            "ment cruel & barbare ou la vertu eſt ſis chaude.",
            "ment pourſuiuie, & que maudit ſoit le tyran quil’a",
            "perſecuré auec tant de fureur & de rage.",
            "Meſſieurs les Bourgeois d’Orleans ont donc ſa",
            "gement fait de ne point ſouffrir ce monſtre dans",
            "leur ville encor cout dégoutant du ſang de leurs",
            "freres & tout affameé du leur. Ils remonſtrerent ſur",
            "le champ àtous ceux qui y furent de la part de leurs",
            "Majeſtez qu’ils eſtoienttres aſſeurement dans le de",
            "uoir que l’on pouuoit exiger d’eux, qu’ils ſouhait",
            "toient auec vne extreme paſſion de receuoir le Roy",
            "dans ſa bonne ville, mais que pour leC. M. on ſç̧a",
            "uoit bien qu’il eſtoir ennemy del’Eſtat, & par con",
            "ſequent le leur, que leur zele eſtoit incompatible",
            ".",
            "auec ſa tyrannie.",
            "Que pour temoigner encor mieux qu’ils ne vou",
            "Joient eſtre qu’aà leurs Maieſtez, ils auoient fait ſor",
            "ir de leur ville M. de Sourdys, qui en eſtoit Gou",
            "erneur par la ſeule conſideration qu’il eſtoit ſuſ",
            "pect pour eſtre à̀S.A.R. mais que ſa Maieſté́ ſeroit",
            "res-humblement ſuppliée de ne vouloir point",
            "amener auec elle le C. M. qui eſtoit dans vne ſi ge",
            "neralle auerſion des peuples qu’il n’eſtoit pas poſſi",
            "le qu’ils puſſent teſmoigner toute la ioy dontil",
            "eſtoit capable en pareille celebrite, ſi ce Miniſtre",
            "qui leur fait horreur venoit à pareſtre deuant leun"
        ],
        [
            "7",
            "yeux, que pour cet effect les Eſcheuins de la ville",
            "yroient en Cour pour faire toutes ces iuſtes remon",
            "ſtrances, que cependant on trauailleroit inceſſam",
            "ment à faire mener tous les Canons ſur les rampars",
            "afin de pouruoir aà̀ la ſeureté de ladite ville; que ſi ſa",
            "Maieſté vouloit abſolument amener le C. Mazar.",
            "pourueu que ſes troupes auec leſquelles il met tout",
            "le deſordre ne fuſſent point auec luy, qu’on ne pou",
            "uoit empeſcher qu’il ne fut dans le catroſſe du Roy,",
            "mais qu’on ne luy feroit pas plus d’honneur qu’aux",
            "cheuaux du carroſſe de ſa aieſté auſquels on oſte",
            "le chappeau parce que ſa maieſteéeſt preſente.",
            "Enſuite dequoy on ne laiſſa pas de deputer aà̀",
            "S. A. R. pour l’auertir de tout ce qui ſe paſſoit en",
            "vne ville qui eſtoit apres le ſeruice du Roy toute",
            "ſienne, & pour luy repreſenter le ſenſible regret",
            "qu’ils auoient de ne pouuoir empeſcher le C. Ma",
            "arin ſon ennemy dentrer dans la prineipal ville",
            "de ſon appannage, que pourtant s’ils auoienteſpe",
            "rance de ſa part deſtre ſoutenus, & d’eſtre forti",
            "fiez par la preſence de quelque bon chef, accom",
            "pagné de quelques troupes, ils soppoſeroient de",
            "toute l’eſtendü de leur foce à celuy qu’ils con",
            "noiſſoient bien eſtre le varitable ennemy de",
            "S. A. R. & le plus contraire aà̀ ſes iuſtes deſſeins &",
            "legirimes intentions de donner la paix generale.",
            "Sur cet aduis S. A. R. leur a auſſiroſt enuoyéle",
            "Comte de Fieſque homme courageux & bon fran"
        ],
        [
            "çois, dont la fidelité luy eſt connü̈e & le ſe",
            "aſſeuré, tellement qu’on ne peut eſperer qu’vn",
            "effet de ſi loü̈ables cauſes ou la patrie eſttouſ",
            "pefe rées aà̀ toutes ſortes de choles eſtimables.",
            "A toutes ces choſes le peuple voulant ioi",
            "quelque preuue de cette hayne irrec iliable",
            "à contre le Mazarin, aà̀ fait des afficoes en g",
            "letres qu’il à̀ fait attacher aux portes de lav",
            "dans leſquelles le prix de cinquante mille eſc",
            "propoſeé à quiconque poura auoir la teſte d",
            "Mazarin, & pour cet effet ont laiſſé́ leurs p",
            "toute ouuertes témoignant combien peuilsr",
            "tent, ce laſche ennemy & combien ils ont",
            "uie de le vanger de toutes ſes fureurs qui luy ſ",
            "aà la fin funeſtes, & qui voudront ſa perte a",
            "ble & pleine d’acclamations, de ioye parmj",
            "les peuples de ce Royaume.",
            "FIN."
        ]
    ]
}