{
    "entête": {
        "form": "prose",
        "genre": [
            "requête",
            "rhétorique délibérative",
            "discours adressé"
        ],
        "subject": "Rentes de l'Hôtel de Ville",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Requête des rentiers de l'hôtel de cette ville de Paris à\n          nos seigneurs de la cour de Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3493_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "3",
            "REQVESTE",
            "DES RENTIERS DE",
            "L’OHSTEL DE CETTE VILLE",
            "A NOSSEIGNEVRS",
            "DELA COVRDE",
            "PARLEMENT",
            "M. c. XLX."
        ],
        [
            "3",
            "ee&amp; etAsâtete",
            ".,",
            "p seeaeeegepeqg eee?",
            "- ee",
            "RE QVESTE PRESENTEE ANO",
            "Seigmeuts du Palemenrde ’aris.",
            "VPPLIENT humblement les Proprietai",
            ",y res des rentes de l’Hotel de cette ville de Paris",
            "Aſſignez ſur les Gabelles de France, diſant que",
            "par Arreſt du Conſeil, des ie: &amp; 4. Iuillet der",
            "nier, regiſt rée en ladite Cous, portant regle",
            "ment pour le payement deſdites rentes, ſa Maieſté",
            "ayant entr’autres choſes ordonné a M Iacques",
            "Dattin fermier general deſdites Gabelles ſes cau",
            "tions, aſſociés, &amp; interreſſés porter é́s coffres",
            "dudit Hoſtel de Ville par chacune ſepmaine,-à",
            "commancer au dix neufieſme du preſent mois,",
            "la ſomme de quatre-vingts huit mil huit cens vnze",
            "liures douze ſols, ainſi qu’ils ont fit, iuſques aux",
            "mois de Ianuier dernier, pour le payement de deux",
            "quartiers &amp; demy de rente &amp; charges en douze",
            "Mois, eſtre employés par les Receueurs &amp; Payeurs",
            "d’icelles à l’ouuerture des quaitiers ey mention",
            "nés, &amp; outre de continuer le payement de la ſom",
            "me de quarante mil liures par chacune ſepmaine,",
            "pour l’acquit desdebtes deſdites rentesduquartier",
            "d’Auril mil ſix cens quarate-vn, pour les anciẽnes,",
            "&amp; Octobre ihil ſix cons quarante quatre pour les",
            "A ij"
        ],
        [
            "4",
            "nouuelles d’vne part, &amp; les ſommes deuës de reſte",
            "des quartiers precedens adiugée par les Arreſts de",
            "ladite Cour, &amp; de la Chambre des Compres d’au",
            "tre. Au lieu de ſatisfaire aux ordres de ſadite Ma",
            "jeſté portées par leſdits Anieſts, les ſupplians ont",
            "eu aduis que leſdits fermiers ont fait ſignifier au",
            "Greffe dudit Hoſtel de Ville, le treizieſme du pre",
            "ſent mois, ſeulement vne Requeſte par luy pre",
            "ſencé́e au Conſeil, par laquelle ils demandene",
            "pour les cauſes y contenuës, acte de l’abandonne",
            "ment de ladite ferme, qu’ils diſent auoir aban",
            "donné, &amp; n’entendre s’immiſſer plus auant en la",
            "regie d’icelle; au moyen dequoy declarent qu’ils",
            "ne peuuent ſatisfaire au payement deſdites rentes,",
            "ny executer leſdits Arreſts, ladite Requeſte ſi",
            "gnée Quentin, Bonneau, Aubert, Merault &amp;",
            "Germain Roolland, au pied de laquelle il n’y aau",
            "cune ordonnance; &amp; bien que par l’ordre de lalu.",
            "ſtice, &amp; par la forme de toutes les iuriſdictions",
            "du oyaume, il deub eſtre au moment de ladite",
            "ſignification &amp; abandonnement procedé con",
            "tre eux, tant par empriſonnement de leurs per",
            "ſonnes, que ſaiſie de tous leurs effects &amp; ven",
            "te d’iceux, au profit des ſupplians, meſme qu’il",
            "deubt eſtre infomé contre leſdits fermiers,",
            "à la diligence du Procureur du Roy de l’Ho",
            "ſtel de. cetrte Ville, ſuiuant &amp; en l’execution",
            "de, leur bail &amp; teimes deſdits Arreſts du Con",
            "ſeil, d’autant que telle ſignification ainſi faite à",
            "tard"
        ],
        [
            "5",
            "tard &amp; à la veille de l’execution deſdits Arreſts eſt",
            "vn efſect de la mauuaiſe foy que leſdits fermiers,",
            "ont touſiours pratiquée, à deſſein de ruiner leſdits",
            "ſupplians, &amp; profiter de leur bien par voyes indi",
            "rectes, abuſant du depoſt public; cependant com",
            "me ſi on leur auoit voulu donner le loiſir de de",
            "ſtourner leurs papiers &amp; cffects: il ne s’eſt fait au",
            "cunes pourſuites, iuſques au vingt-deuxieſme du",
            "dit mois, qu’apres vne Conference d’aucuns de",
            "putez de Meſſieurs des Cours ſouueraines dans le",
            "dit Hoſtel de Ville, auec ledit Preuoſt des Mar.",
            "chands &amp; Eſcheuins &amp; Officiers d’icelle, leſdits",
            "fermiers ont eſté detenus dans ledit Hoſtel; lequel",
            "comme n’eſtans pas vn lieu aſſez ſeur pour retenir",
            "des perſonnes coupables de banqueroutte &amp; pe",
            "culat, &amp; autres crimes par eux commis pendant",
            "leurdit bail, comme pretendent le iuſtifier leſdits",
            "ſuppliansbien qu’ils ne meritent rien moins qu’vn",
            "chaſtiment exemplaire, &amp; cette negligence à for",
            "cé́ les ſupplians de faire lors de ladite Conferance,",
            "comme encore à preſent leurs proteſtations con",
            "tre leſdits Preuoſt des Marchands &amp; Eſcheuins,",
            "Procureur du Roy dudit Hoſtel de Ville; cormme",
            "auſſi de leurs femmes &amp; enfans, heririers &amp; biens",
            "r enans du deperiſſement de ladite ferme des Ga",
            "belles, &amp; de la repetition des arrerages de leurs",
            "rentes- depuis le iour dudit abandonnement.",
            "Ce cons ide’ Noſſeigneurs, &amp; artendu",
            "q’il s’agiſt de l’execution de la declaration du"
        ],
        [
            "aa¬",
            "6",
            "Roy du mois d’OCtobre’ dernier, &amp; Arreſt de la",
            "Cour, Il vous plaiſe ordonner que Bonneau,",
            "Quentin, Merault, Aubert &amp; Roland, femiers",
            "deſdites Gbelles ſeront inceſſamment trans feré́s",
            "dudir Hoſtel de Ville en la Conciergerie du Palais",
            "à Paris, qu’il ſera informé contre eux à la Reque",
            "ſte de Monſieur le Procureur General en dilien",
            "ce des ſupplians du contenu cy-deſſs, circonſtan.",
            "ces &amp; dependances pardeuant tel de Noſſeigneurs",
            "de la Cour qu’il vous plaira commettre, &amp; qu’à",
            "cet efſect ſeront publiées Monitoires, pour auoir",
            "reuelation des diuertiſſemens des deniers, popiers,",
            "declarations fauduleuſes des terres &amp; heitges",
            "recellez, de meubles appartenans auſdits ferners",
            "leurs aſſociez &amp; interreſſés que cependant tous",
            "leurs meubles ceux de leurs aſſociez &amp; inrerreſſez,",
            "qui ſe trouueront en nature ſeront ſaiſies, deſcri",
            "ption faite d’iceux &amp; en preſence des ſupplians,",
            "pour eſtre en ſuire inceſſamment vendus, meſme",
            "proceder par voye de ſaiſies reelles &amp; vente de",
            "leurs immeubles pour les deniers en prouenans,",
            "eſtre mis és mains d’vn norable Bourgeois, reſ",
            "ſeant &amp; ſoluables, &amp; par luy portés en l’hoſtel de",
            "ladite ville, &amp; diſtribuez auſdits ſuppliants qu’aux",
            "perils &amp; fortunes deſdits Treſoriers de France, Ge",
            "neraux des Finances des douze Generalités depen",
            "dantes de ladite ferme, de faire deſcription &amp; in",
            "uentaire de tos les deniers qui ſe trouueront eé́s",
            "mains tant des Comnris particuliers de tous leſdits"
        ],
        [
            "7",
            "greniers, qu’és mains des cõ̃mis Generaux deſdirs",
            "douze Generalité́s; comme auſſi de rirer certifi",
            "cat pour chacun quartier des ventes qui ſeront fai",
            "tes deſdits ſels, depuis le premier Octobre der",
            "nier mil ſix cens quarante huict, iuſques au iour",
            "qu’il ſera deliuré, enſemble certificat diſlinct &amp; ſe",
            "paré de tous leſd. ſels qui ſont dans leſdits greniers,",
            "tant de depoſt que de ventes, pareillement que",
            "les Grenetiers de chaque grenier particulier ſeront",
            "commis pour faire la recepte, vente &amp; diilbution",
            "des ſels en la maniere accouſtumée, aucc vn com",
            "mis Ceneral en chacune deſdirs douze Generalités",
            "pour les deniers eſtre par eux enuoyés dans l’Ho",
            "ſtel de ladite ville, que pareillement il ſerainceſ",
            "ſamment procedé à̀ la publication de la ferme Ge",
            "neral deſites Grbelles, qu’à cet effect affichesſe",
            "ront appoſé́es é́s carrefours &amp; lieux publiques de",
            "cette ville de Paris, &amp; par tout ailleurs, pour eſtre",
            "icelle adiugée au plus offrant &amp; dernier encheriſ",
            "ſeur en la maniere accouſtuimeée en l’Hoſtel de la",
            "dite ville de Paris, &amp; donner acte auſdits ſupplians",
            "de la proteſtaion qu’ils ont cy-deuant faite ver",
            "ballement lors de ladite Conference reiterées par",
            "la preſente Requeſte, contre leſdits Preuoſt des",
            "Marchands, Eſcheuins &amp; Procureur du Roy dudit",
            "Hoſtel de Ville, leurs femmes, enfans, famil",
            "les, &amp; biens tenns du deperiſſement de la ferme",
            "des Gabelles, pertes &amp; diuertiſſements des de",
            "niers d’icelle, &amp; des arrerages deſdites rentes eſ¬"
        ],
        [
            "8",
            "cheus depuis le iour dudit abandonnement, iuſ",
            "ques à l’entier reſtabliſſement de ladite ferme, &amp;",
            "vous ferés Iuſtice. Signé́ de grand nombre de",
            "Rentiers.",
            "Soit monſtré au Procureur General du Roy, &amp;",
            "communiqué au Preuoſt des Marchands, faict",
            "és vacations, le vingt-cinquieſme Septembre",
            "mil ſix cens quarante-neuf.",
            "MONSIEVR LE VAIN.",
            "Ledit iour25. Septembre 1649. fuſt la preſente e",
            "quelte ſignifíe, &amp; d’icelle baillé coppie audit ſieur",
            "Preuoſt des Marchands &amp; Eſcheuins de cette ville",
            "de Paris audit Hoſtel de Ville, en patlant pour eux",
            "a M Martin le Maire Greffier dudit Hoſtel de Vil",
            "le, &amp; a eux declaré que M Charles Gauyn Pro",
            "cureur en ladite Cour eſt leur Procureur, le tou",
            "à fin qu’ils n’en n’ignorent. Fait par moy Huiſſier!",
            "1",
            "en ladite Cour ſoubs ſigne Laurdus.",
            "n",
            "n"
        ]
    ]
}