{
    "entête": {
        "form": "prose",
        "genre": [
            "réponse",
            "discours adressé",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-06-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Réponses faites aux députés du Parlement de Paris, les\n          quatrième et seizième juin 1652, le roi étant à Melun.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3455_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "2-",
            "¬",
            "DD",
            "H 4 1",
            "L ALL L A",
            "FAITES",
            "AVX DEPVT EZ",
            "du Parlement de Paris;",
            "Le quatrieſme &amp; ſeizieſme Iuin mil ſixcens cin",
            "ante-deux, le Roy eſtant à Melun.",
            "eie?",
            "L",
            "A PARIS,",
            "201",
            "Parles mpriaeun &amp; Libraires ordinairesduo1",
            "M DC I1",
            "Avec Priuilege de ſa Maieſté́."
        ],
        [
            "¬1",
            "2",
            "s",
            "u",
            "Aſoôſfi",
            "e",
            "r",
            "s",
            "AND E.",
            "- TN",
            "Faite aux Deputez du Parle",
            "Da-l",
            "oi t",
            "JHe s",
            "ment de Paris, le quatrieſme",
            "r P",
            "iour de Iuin 15. le Roy",
            "1e¬ I",
            "eſtant à Melun.",
            "aar",
            "E Roy ayanédiérfes fbois enrend les Re",
            "maonſtrances qui luy ont eſté faites de vi",
            "ue vcx, &amp; veu celles qui luy ont eſté don",
            "nées par eſcrit, par ſa Cour de Parlement",
            "de Paris; Sa Majeſté a bien voulu faire",
            "ſç̧auoità ladite Cour, par la preſents Reſ",
            "ponſe, qu’elle fera tuſiouſts beaucoup de",
            "conſideration ſus ce qui luy ſera repreſenté parelle, s’aſſeu",
            "nant bien, que pmme ladite Cour à vn notrable intereſt à la",
            "manutention de l’authoriteé de ſa Majeſté, elle n’a pas auſſi",
            "d’autres iteneiõs qude-eonttibuer out’ te quii dé́pẽd d’Elle",
            "pae l bien aduantage de ſon ſeruiee: &amp; que voyat",
            "auee vn tres-ſenſible deêplaiſir; que les choſes s’aigriffent de",
            "ples er plus, en ſorte qu’il eſt tres-heceſſjre d’empeſchei",
            "les ſuitees des maux preſens par vn bon&amp; prompt reméde;",
            "S Majeſté faiſanc beacoup d’eſtat des adis de ſaſite Cour",
            "de Palement, à l’exemple des Roys ſes predeceſſers, &amp;",
            "etane ien aiſ de les eeeuois ſurles oceurtencts preſtntes;",
            "ij"
        ],
        [
            "aay¬",
            ".¬2..¬ A.",
            "6",
            "deſire &amp; entend quo les Deputez de ladite Cour, qui ſont",
            "pres d’Elle, ou tels autres du Corps d’icelle qu’elle voudra",
            "choiſir, viennent conferer auec ceux du Conſeil de Sa Ma",
            "jeſté, qu’elle ordonnera pour cet effet, &amp; aduiſer enſem",
            "ble à ce qui ſera à faire pour reſtablir le calme dans le Royau",
            "me, auec l’authorité de Sa Majeſteé, &amp; garentir ſes Sujets",
            "des dommages qu’ils ſouffrente, &amp; de la ruïne à laquelle ils",
            "ſont expoſez, n’y ayãnt rien que Sa Majeſté ait tant à cœur",
            "que de donner laPaix &amp; la conſeruer inuioablement dans",
            "ſon oyaume, &amp; eſtãt diſpoſee d’e mbraſſerrous les moyes",
            "poſſibles pourlcetce bonne fin Voulat aulſi, auec ’vne en¬.",
            "tiere affection, reünir toute la Maiſon Royale auec Elle, &amp;",
            "que les choſes ſoient temiſes en tetmes, que, Sa Mjeſté ſe",
            "puiſſe ſeuir vtilement, comme eldle a fait cy-deuane, des",
            "Conſeils dſ Monſeigneur le ae d’Orleadns , deé Moſieur",
            "lePrince de Condeé,&amp; ſe promettantque la voyede cetre",
            "Conference ſera la meilleure pour y paruenir. FAIT",
            "à Melun le quatrieſme iour de lIuin mil ſix cens cinquante",
            "deux. Signeé LOVIS, Et plus bas, D Gvneoo.",
            "e:",
            "2te’A:t ’tAe: ep",
            "AVTRE RESPONSE",
            "faite auſdits Deputez le ſeiieſme dudit",
            "mois de uin..",
            "T E Roy auoit ſujet de ſe promettre que ſon Parloment,",
            "Lde P’aris, intereſſé au poinct qu’il eſt à la manuteneion",
            "Peeneni ene n e ae e er en nn ereane",
            "preſent du Royaume, ne voudroit pas inſiſter dauantage ſur",
            "vne choſe que des Sujets rebelles, aſſiſtez des forces d’Eſpa",
            "gne, demandent à Sa Majeſte les armes à la main; &amp; ce ſen",
            "timent eſt ſi iuſte &amp; ſi naturel, que ceux des Officiers de Sa",
            "Majeſté, quiſont plus eſloignez des maux que leſdites forces",
            "font"
        ],
        [
            "2¬¬ y¬¬",
            "q ¬ s ¬",
            "2aa-",
            "fant ſoufrr à ſes fidels Sujetson on eſté uouchez, le Parle",
            "meat de bretagne ayant declaré à celoy de Paris, qu’il dif",
            "fereroit de dehiberer ſurce ſujer, iuſques à ce que les Tioup",
            "pes eſtrangeres, qui eſtoient entrées dans le Royaume ſans",
            "les ordres de Sa Majeſté, en fuſſent ſorties; toutosfois Sa",
            "Majeſté nme voulant rien obmettrs de c que l’on croitqui",
            "puiſſe contribner au repos de ſon Eſtat, a bien voulu paſſer",
            "ur toutes ces iuſtes confiderations, &amp; faire entendre à fa",
            "dite Cour, que SaMajeſté ayant examiné murement en",
            "ſon Coſeil, ce qui luy a eſté repreſent́ par les Depurez",
            "de ſon Patlement de Paris, &amp; les Declaraions qui luy ont",
            "eſte données à vnſenſible regret, qu’ne Compagnie dont",
            "elle croit les intentions bonnes, &amp; où it y a tant de perſ",
            "nes ſages &amp; auiſtes, ne connoiſſe pas que la de mande, à la",
            "quelle l’on inſiſte pout l’efloignement de Monſieur le Cax",
            "dinal Mazarin, n’eſt qu’n pretcte; &amp; que la cauſe verita",
            "ble des troubles preſens eſt l’interœſt &amp; ſ’afibirion de ceu",
            "qui ont pris les armes &amp; allumé la GuerreCuile, dors que",
            "ledit Sieur Cardinal eſtoit ſur le Rheim; &amp; yant elté",
            "vnanimement iugeé par tous ceux qu’elle a appellé à cette",
            "detiberation, que l’on ne guarit tansais les maud’n Eftat,",
            "ant que l’on Aes’arreſte qu’aux pretcexteés, puiſque la fot",
            "ce en eſtant inépuiſable, ’on fait aiſément ſucceder l’vn à",
            "l’autre; &amp; que l’vniqae moyen eſt d’en oſtet la: veritable",
            "caufe.",
            "820",
            "Ponr cét effet quand le Roy ſe diſpoſeroit de permette",
            "audit ſicut Cardinal de ſe tdtret e y donoant vn emnploy",
            "eſloigné, apres que ſa Majeſté hay aura rendu Iuſtice pour la",
            "reparation de ſoa hovaeur; ll n’y a perſoane qui nme doiue",
            "demeurer d’accord qu’il faut auparauant voir clairment",
            "que ls ſenteté publfque s’y telcottera, l’oxperlente hu’paſſe",
            "obligeant d’en prendre d’autant plus de ſoin quechacuin e",
            "peut ſouuenit de la confuſion &amp; des deſordres qm arriue",
            "rent efi ſuitce -d-coſentement que le Roy donna à l’efſoi",
            "gnement dudit ſieur Cardinal, au commencement de l’an",
            "B"
        ],
        [
            "raa",
            ",",
            "L.",
            "6",
            "ee dernrere; quoy que l’on n’eſt’rien oublié d’inrprimner",
            "dans les eſprits, comme. l’on fait maintenant, que cet ſloi",
            "gnement produiroit le hon heur de l’Eſtat.",
            "C’eſt pour quoy, il eſt de la-prudence de ſa Mjeſté, pour",
            "donner vn prompt &amp; durable repos à ſes ſujecs, &amp; pour ne",
            "ps rotomber dans les meſmes inconueniens du paſlé d’y",
            "pouruoir par des moyens ſolides, d’autant plus que ſa Maie",
            "fte eſt biea informé́e qu’au meſme temps que les Princes de",
            "clarent qu’ils poſeront les armes auſſi-toſt que ledit Car",
            "dinal ſera éloigń, ils font des offres toutes contraires a",
            "leurs pour fortifier leut party du cote des Eſtrangers, &amp; y",
            "artirerd’anrres desSubjets de ſaMaieſté qui y ſont à pre ſenr;",
            "-&amp; quela declaration que Monſeigneur le Duc d’Orleans a",
            "faite depuis pes de iouss aux Eſhcuins de la Ville de Paris,",
            "qu’il n’auoit point de pouuoir ſur les ttouppes do Lorraine,",
            "qu’il a aduoüeé auoit fait venir, ne s’accorde. pas aue e celle",
            "qu’il a fait au Parlcmnt.",
            "Que le Traité que Monſleur le Prince de Condé a fait auee",
            "les Eſpagnols ne porte pas qu’il poſera les armes lors que le",
            "dit Cardinal ſera éloigné, &amp; il ne pourroit pas en faire de",
            "mention, puis qu’l eſtoit en Allemagne quand il aeſté figné:",
            "mais bien qu’en d’autres eonditions qui ſont eres-preiudicia.",
            "bles à cét Eſtat &amp; au ſeruice de ſa Maieſté ſeront accomplies,",
            "qu’il faut donc auoir des ſeuretez neelles &amp; poſitiues -de la",
            "part deſdits Princes, de l’execution de ce qu’ils offrent, &amp;",
            "pour cet efſet ſçauoir;¬.",
            "S’ils renonceront à toutes Ligues &amp; Aſſociations qu’ils",
            "ont contractées auec les Eſtrangers, &amp; à tous Traite parti",
            "enliers qu’ils ont faits aues les Subjes de ſa Majeſté contre",
            "ſon ſeruice..",
            "S’ils ne pretendront aucune choſe apres l’eloignement",
            "dudit ieur Cardinal.",
            "Si en ce faiſant ils ſe rendront aupres de ſa Maieſté pour la",
            "ſeruir enuers tous &amp; contre tous, comme leur deuoir les y",
            "olblige.",
            "A"
        ],
        [
            "¬¬a",
            ". ¬¬¬.",
            "2.., a¬ ,,,,,,a¬ aapar,",
            "s20",
            "7",
            "Slseoateſt du quauaeles Eſtragerpqu’ils y qnt",
            "fait venin, &amp; ſi’op ſe peus aſſuret qucçlles d Eſpagne &amp; les",
            "Lorraines veulent ſe ericer, ſans que l’on leur dne ce quiils",
            "pourroient demander au preiudice du Ry &amp; de l’Eſtt.",
            "S les erouppes qui ſont ſoubs leurs nom; quifnt la guer",
            "re à a’Maieſte’ en diuétrs edroits d Royame’ront li.",
            "ceariées.",
            "Si celles des Eſpagnols qui ſont à Stenay, Bourg enGuyen",
            "ne &amp; autres lieux ſe retireront, &amp; ſi elles refuſoient de",
            "le",
            "faire, quel moyen Monſieur le Prince de Condé propoſera",
            "pour les y forcer.",
            "Si Monſieur le Prince de Conty &amp; Madame de Longue",
            "uille rentreront dans leur deuoir, &amp; ſi Monſieur le Prince de",
            "Condé a pouuoir de le prometcre de leur part",
            "Si ledit Prince de Conty ne ſe departira pas de toute ſorte",
            "de pretentions.",
            "Si lefdits Princes ont pouuoir des perſonnes de qualité qui",
            "les ont ſuiuis de donner aſſeurance àſa Maieſté de l’obeyſ",
            "ſunce qu’ils luy doiuent, &amp; qu’ils recnonceront à toutes Li",
            "gues &amp; Aſſociations qu’ils pourroient auoir fait contre ſon",
            "feruice.",
            "Si les Villes &amp; Places fortifiées &amp; gardees ſoubs les ordres",
            "de Monſieur le Prince de Condeé, ne ſeront pas remiſes er",
            "l’eſtat auſquelles elles eſtoient auparauant les preſens mou",
            "emens.",
            "Si la Ville de Bourdeaux ne rentrera pas dans ſon deuoir,",
            "&amp; ſi les eſtablifſemens qui ont eſté faits contre le ſeruice",
            "du Roy depuis les preſens mouuemens, ne ſeront pas reuo",
            "quées, &amp;routes les choſes remiſes en l’eſtat qu’elles deuoient",
            "eſtre, ſuiuant les articles de la Declaration du Roy du mois",
            "de Decembre i649.",
            "Enfin, il faut que ſa Maieſt́ ſoit bien eclaircie de toutes",
            "les choſes mentionnées cy-deſſus, &amp; qu’Elle ſoit informée",
            "des reſolutions ſur icelle, &amp; des aſſeurances qu’ils peuuent",
            "donner pour en rendre l’execution bien certaine, aſin que"
        ],
        [
            "os remeédes que ſiMaieſtvoudr applijot axhax done",
            "PEtat eſt à̀ preſent trauaillé Ioie veile efficac!PA’I-Taà",
            "elun leé ſeizieſpe iour de luin mil ſix cens clnqate denux.",
            "SnéLOVIS &amp;plusbas, Gv2E2V9."
        ]
    ]
}