{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "requête"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-23",
            "@who": "AB"
        },
        "titre": "Requête du duc de Vendôme au Parlement de Paris, avec les\n          Mémoires et pièces qui en dépendent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3496_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REQVESTE",
            "DV DVC",
            "DE VENDOSME",
            "AV",
            "PARLEMENT",
            "DE PARIS.",
            "Auec les Memoires & Pieces qui",
            "en dependent.",
            "1649."
        ],
        [
            "A NOS SEIGNEVRS",
            "de Parlement.",
            "e VPPLIE HVMBLEMENT Ceſar",
            "E Due de Vendoſme, d’Eſtampes, de Beau",
            "fort, de Mercœur & de Penthieure, Pair de",
            "France, Gouuermeur & Lieutenant Genera!",
            "v pour le Roy, auec tous droicts & peuuoir",
            "d’Admirauté és pays & Duché de Bratagne:",
            "DlSANT que dés l’an mil cinq cens quatre-vingts dix",
            "huit il a eſté pourueu par le feu Roy Hanry GRan",
            "ſon pere dudit Gouuernement de Bretagne, ſur la demiſ",
            "ſion faite en ſa faueur par le feu Seigneur Duc de Mereœur,",
            "par contract de mariage dudit SeigneurDuc de Vendoſme",
            "auec Dame Pran çoiſe de Lorraine ſon eſpouſe, fille dudit",
            "feu Seigneur Duc de Mercœur, en vertu de laquelle demiſ",
            "ſion & des prouiſions accordeé́es ſur icelles ledit Seigneur",
            "Duc de Vendoſne eſt entré en poſſeſſion dudit Gouuer",
            "nement de Bretagne, & s’eſt acquitté des debuoirs de ceſte",
            "ch arge auec toute l’integrité, zelle & fidelité́ deuës au ſerui",
            "ce du Roy, & au bien & repos de la Prouince pendant l’eſ.",
            "l e le li luial nli i iſieoierali ns cde",
            "din al de Riche lieu, abuſant de l’authoriteé Royalle ſous le va",
            "ſte & demeſureé pouuoir de prermietr Miniſtre d’Eſtat, par",
            "force & violence air vſurpeé ledit Gouuernement, & s’en",
            "A"
        ],
        [
            "ſoit emparé par des moyens entierernent tyranniques.",
            "Ce VMiniſtre ambitieux dans le deſſein d’eſleuer ſa mai",
            "ſon naſſante ſur les ruines de celle de Vendoſme, & de luy",
            "eneuer ledit Gouuernement, ne connoiſſant que deux",
            "moyens receus en Franc de deſtituer vn homme viuanet",
            "des charges dont il eſt pourueu, ſçauoir la Condamnation",
            "par forfaicture, ou la emiſſion volontaire, chercha & l’vn",
            "& l’autre dans vne perſecution horrible contre ledit ſieur",
            "Duc de Ven doſme, mettant en vſage tout ce que ſon au",
            "ctorité luy facilita de fauſſetez & ſuppoſitions, apres l’a",
            "plair fait areſter & empriſonner par voyes injuſtes ſans",
            "uointe ny decret le treizieſme iour de luin mil ſix cens",
            "vingt ſix, & l’ayant long temps tenu dans la plus eſtroite &",
            "rigoureuſe priſon qu’on ſe peut imaginer, luy fit enfin en",
            "rendre qu’il ne pouuoit eſperer de liberté qu’en ſe feignant",
            "criminel, & ſe ſouſmetrant à tout ce que l’on voudroit de",
            "luy à ſon deſaduantage: Enfin par toutes les rigueurs que",
            "peur ſouffir vn homme abandonné́ à la cruauté de ſon en",
            "nemy; par les menaces de la mort le poignard portéſousla",
            "gorge par deux ſoldats commis à ſa garde; par l’exemple",
            "encore ſanglante de la mort aduanée du feu grand Prieur",
            "ſon frere; par les oſfres de la delurance de toutes ſes peines,",
            "& d’vne liberté toute entiere, & par tous les artifices que",
            "les ſuppoſts dudit Cardinal peurent inuenter, ils extorque",
            "rent de la min dudit Seigneur Duc le i6. Ianuier16 7. vne",
            "pretenduë declaration eſcrite dans le Chaſteau du bois de",
            "incennes, contenant tous les faits inuentez contre luy,",
            "& ſur laquelle au mois de Feurier enſuiuant on a fait expe",
            "dier des Lettres d’abolition au nom dudit Seigneur, veri",
            "fiees en Parlement le2;. Mars 169.",
            "Cetre"
        ],
        [
            "Cette abolition ainſi verifiée, qui leuoit le pretexre ap",
            "parent de la priſon dudit Seigneur Duc, deuoit luy donner",
            "la liberté; mais comme en effet la ſuppoſition du crime",
            "n’eſtoit pas le vray motif de ſon empriſonnement, on le",
            "preſſe de donuer ſa demiſſion, & par le refus qu’il en fait on",
            "le retient encore deux ans priſonnier, & enfin l’on exige de",
            "luy par la continuation des meſmes artifices ſa demiſſion",
            "du i9. Decembre 163jo. qui fut vne nouuelle rançon, ſur la.",
            "quolle on le ſort du bois de Vincennes: mais pource que",
            "la darte de la priſon marquoit trop apparemment la con",
            "trainte, les meſmes qui le retirerent de ladite priſon extor",
            "querent encor de luy le premier Ianuier 16;r. auant que de",
            "le quitter & l’abandonner en vne liberteé toute entiere, vne",
            "ſeconde demiſſion, ſur laquelle ledit Cardinal de Richelieu",
            "apris des Lettres de prouiſion audit Gouuernement, &",
            "pretendu en eftre bien & valablement pourueu, ne laiſſant",
            "audit Seigneur Duc autn temps ny occaſion d pouuoir",
            "reclamer l’authorité du Roy & de la Iuſtice contre vne ſi",
            "grande oppreſſion: par la rigeur de laquelle, & pour em",
            "peſcher que ſa voix & ſes plaintes ne fuſſent eſcoutees, ſe",
            "preualant de l’autorité du Roy & des artifices deſa calom",
            "nie, il a touſiours tenu ledit ſieur Duc, ou confiné́ dans ſes",
            "maiſons de campagne, ou eſloigné dans les pays eſtrangers,",
            "en ſorte que ledit ſieur Duc n’a peu que iuſques à ce iour ſa",
            "pouruoir au Parlement, & temonſtrer qu’il ne peut eſtre",
            "deſtitueé de ſondit Gouuernement de Bretagne en conſe",
            "quence de ſes demiſſions, qui ſont inualides, puis qu’elles",
            "n’ont point eſté donnees volontairement, ains aucontraire",
            "elles ont eſté exigeé́es de luy parforce & violnce, que le d’t",
            "ſieur Duc iuſtifie par les proteſtations qu’il a faites: ſça",
            "B"
        ],
        [
            "uoir, contre la demiſſion du dix-neufieſme Decembre mil",
            "ſix cens trente-vn, par acte du lendemai au marin, eſcri",
            "& ſigné de ſa main, certifie & atteſte de la Dame Ducheſſe:",
            "de Ven loſme ſoneſpouſe, & reconneu pardeunt lutet",
            "Notre au Chaitelet de Paris le meſne iour, & contre",
            "la ſeeon le demiſſion d premier lour de May 6̃3. par au",
            "tre acte de proteſtation eſcrit & ſigné de ſa main, &",
            "recon",
            "nu le meſme iour pardeuant le Greſfier & Tabelion de la",
            "Preuoſté & Chaſtellenie de Ville-preux, premier lieu ò le",
            "dt ſiear Duc ſe trouua libre de ceux par qui le Cardinal de",
            "Richelieu l’auoir fait accompagner au ſortir de ſa priſon",
            "leſquelles proteſtations ainſi faites pardeuant Notaires",
            "en toutes les rencontres & manieres qu’elles ont eſteé ne",
            "ceſſaires & poſſibles, ſont ſuffiſantes pour marquer ſa reſi.",
            "ſtance & contradictieo en ce que l’on auoit extorqué de",
            "luy.",
            "Il les a encore d’abondant reïtePées, lors que ledit Car.",
            "dinal de Richelieuſefit V ſurpateur dudit Gouuernement,",
            "prenant des prouiſions du Roy ſut la demiſſion dudir",
            "ſieur Due, contre leſquelles la Dame Ducheſſe de Ven",
            "doſme fit ſa proteſtation, par acte eſcrit & ſigné de ſa",
            "main, & reconnu pardeuant deux Notaires au Chaſtelet",
            "de Paris le dernier iour de Septembre mil ſix cens trente",
            "vn, confirmé par autre proteſtation auſli eſcrite & ſigneée",
            "de la main dudit ſieur Duc, & reconnuë le deuxieſme",
            "Octobre mil ſix cents trente-vn pardeuant le Noraire",
            "publie r ſidant à Bergues ſur ZLoom en Hollande, lieu ou",
            "ledt ſiur Duc eut le premier aduis de l’inuaſion de ſon",
            "Gouuernement par ledit Cardinal.",
            "Par toutes ces proteſtations l’o void les violences"
        ],
        [
            "exercées contre ledit ſieur Duc qui inferent la nullité des",
            "demiſfions, & par conſe quent des prouiſions que le Car",
            "dnal de Richelieu a priſes, eſquelles eſtant donnes ſur",
            "vn mauuais fondement & faux expoſe, puis que les demſ",
            "fions n’e toient volonrtaires, i! eſt vray de dite que ledie",
            "Gouuernenent n’a pû vacquer & ne peur eſtre dit vac",
            "quant par le decez du lt Careaal, puis qu’il n’a peu eſtre",
            "legitmement pourueu ſur vne dmſſion forceée & violem",
            "ment extorquée du le gitime titulare.",
            "Ce moyen de demiſhion manquant par toutes les pro",
            "eſtations & nullitez cy-deſſus, il ne relſte plus que le pre",
            "texte de Conuiction de crime pour authoriſer l’inuſtica que",
            "ſouffre ledit ſieur Duc en la depoſſeſſion de ſon Gouuene",
            "ment, lequel luy appartient non ſeulement par vne ſeuale",
            "demiſſion de ſon predeceſſeur, & par de ſimples prui",
            "ſions; mais par vne demiſſion accordeés en faueur’ de ma",
            "iage, qui fait partie de la dotte, & par vn contract où le",
            "feu Roy HNRY LE GRAnD eſt ftipulant coma",
            "Pere & Donateur, les Princes du ſang, autres Princes, &",
            "les Oficiers de la Couronne preſens & aſſiſtans, & recu",
            "par les quarre Secretaires d’ſtat: Ce titre ne pauuait",
            "eſtre conteſteé que par la ſeule violence du Cadinal de",
            "Richelieu, quelque liberté qu’on puiſſe pretendre eſtre ne",
            "erueée aux Ros de diſpoſer des charges & des Gouur",
            "nemens, & de les donner & oſter ſelon leur bon plaiſir,",
            "il ne s’eſt point encore veu d’exemple de cette liberté́ ab",
            "ſoluëau concraire au faict qui ſe preſente l eſt remarquable",
            "que le feu Roy HRY Ls G nD n’a peint creu pou",
            "uoir aſſeurer ledit Gouuernement audit ſieue Duc ſon fils",
            "que par la demiſſion du feu ſieur Due de Mercœur, iugée"
        ],
        [
            "8",
            "9",
            "ſi neceſſaire, meſmes apres ce qui s’eſtoit lors paſſé en Bre",
            "tagne, qu’il la ſtipula par vn contract de mariage; ce qu’il.",
            "n’auroit fait s’il n’euſt eſté beſoin que de la ſeule volonté &",
            "bon plaiſir de ſa Majeſté: & iuſques à ce iour il eſt inoü̈y",
            "qu’en France les Roys ayent deſtitué aucun Officier pour",
            "cauſe infamante ou qui donne la moindre ou la plus legere",
            "atteinte à l’honneur, qu’apres vne conuiction legitime &",
            "condamnation en juſtice, ſelon les formes & les regles ordi",
            "naires; cette conuiction legitime ne ſe trouuera point dans",
            "tout le procedé dudit Cardinal, quelque artificieux & vio",
            "lent qu’il ait eſté allencontre dudit ſieur Duc; Car au lieu",
            "qu’en vne conuiction on doit preſuppoſer vn crime, vn",
            "accuſateur & des reſmoins, ledit Cardinal a commencé part",
            "la priſon, le raſement de ſes maiſons & chaſteaux, & par la",
            "deſtitution de ſon Gouuernement, & apres a cherché des",
            "crimes, des accuaſateuts & des teſmoins ſans en pouuoir trou",
            "uer: en quoy les artifices de ſa malice retournant contre luy",
            "meſme, puis qu’il a eſteé́ obligé́ de faire petir aucuns de ceux",
            "qu’il auoit induits & apoſtez contre ledit ſieur Duc, il ſa",
            "vid reduit ( pour tenir touſiours l’eſprit du feu Roy trompé́",
            "& imbu des calomnies dont il faiſoit les prerextes de ſa ri",
            "gueur ) de tirer des mains dudit ſieur Duc par toutes les vio.",
            "lences cy-deſſus, vne declaration contenant tous les faicts",
            "inaentez contre luy, leſquels, quoy que ſuppoſez, non ſeu",
            "lement paſſeront pour indifferends en iuſtice tels qu’ils ſont",
            "articulez, mais encore pourinnocens: & ſur cetre declara",
            "tion, qui ne pouuoit cauſer de condamnation, ledit Cardi",
            "nal fit expedier les Letrres d’abolition cy-deſſus, contre la",
            "quelle declaration & la requeſte preſentée au Parlement",
            "par vn Proeureur ordinaire, ledit ſieur Duc fit au meſme",
            "temps"
        ],
        [
            "53",
            "teapsſs preteſtations eſcrites & ſignés deſa main, con",
            "emées par la Dame Ducheſfe de Vendoſme, & recogneus;",
            "pacdeuant Notaires au Chaſtlet de Paſis, qui ſont pieces",
            "qui iuſtifiens aſſez les violencas dudit Cardinal, & leuent",
            "non feulemnt ous les pretoxres qu’on pouroit induire",
            "pat leſdites declararions & abolitions, mais encor marquent",
            "l’ineogrité & la nerteté́ des actions dudit ſeigneur Duc, puiſ",
            "qu’onne peus luy impoſor aucune choſe qui doiue eſtre ime.",
            "puteée à crime; & meſmes fi l’ontrinement de cette aboli",
            "ion areceu quelque difficulté au Parlement, ca fut par le",
            "ſerupule que la pluſpart de Meſſieurs firent de ne voir en",
            "touol’expoſe de la declaration & des Lettres aucun faict qui",
            "puſt meriter aboliion. Auſi le feu Roy Lys XllI. dans",
            "letermps que ſen eſpri; ſe troua libre &e eſpuré des fauſſes,",
            "impreſfions dudit Cardinal, donna eete ſatisfaction à tous",
            "les deſplaiſis ddit ſiaur Due, apres l’auoie ’appellé, que de.",
            "ſ condoloinde ſes’rmal-heurs paſſe& deluy en promet",
            "e fauorable iuſtiçeàl’aduonir yeet ce que lReyne Mere",
            "Rgene eujurâd huy auoit voulucommencer par le tcaicté",
            "falneufiee Aouſt 6ag. entrçleſieur Cete de Brienne",
            "fondé du pouoir ſpetial de leure Majeſté-d’ne gart, &e",
            "lediſius Dud’autre , ps lequel leur aieſtz onai",
            "cté auec ledit ſieur Duc de la recompence de ſondit Gou",
            "ueanement par lacharge de Grand Maiſre des Mes,,&",
            "ſtipuleat qu’auryss des prouiſions ds dadise charge i",
            "danoensa là deoifſio doſo Guuermae-en faueur de",
            "la Royre; A que S Majé en-ioira tous ain que",
            "ledi ſieu Duc & aupàrauat luy ledit ſçr Dut de Mer",
            "cuu en ontioüod u droit de ioit; c qi. prque",
            "le droib qu’a laduoſiou uc, la rcnmeiſſas;",
            "C"
        ],
        [
            "2",
            "authentique que tousles ates qui ont eſté uiolement ex",
            "torquez de luy, les prouiſions & la poſſeſſion priſe par le",
            "Cardinal de Richelieu, ſont de nulle valeur, & que ledit ſieut",
            "Due n’a point eſte legitimement depoſſedé́ de ſondit Gou",
            "uermement, puis que la Reyne ayant deſiréd’en eſtre pour.",
            "ueuë, a conuenu de la recompenſe & de la demiſſton: d’oû",
            "reſulte que ledit feu Cardinal de Richelieu n’ayant point eu",
            "de droict & titre legitime, ladit Gouuernement ne peut",
            "eſtre eſtimé vacquant par ſon decez; & encor que par le",
            "dit traitcé́ toutes les marques dont le Cardinal de Rche..",
            "lieu a voulu affoiblir la rceputation dudit ſieur Duc, ſoient",
            "effacées, neantmoins pource qu’il ſe rouue-hors de la poſ",
            "ſeſſion dudit Gouuernement, n’en ayant à pneſent que le",
            "itre, & que ledit Arreſt d’enregiſtrement de ladite aboli",
            "rion et vn monument perpecuel à la poſterité pour fai",
            "re douter l’integrité des actions dudit Seigneur Duc à ceux",
            "qui n’auroient point la connoiſſance de ce qui et arriué",
            "depuis, le dit ſiour Duc a vn ſenſible iatereſt, qu’au mef",
            "ne lieu ou ſe rencontrent les veſtiges de l’injure qui luy",
            "a’eſté faite, ſe trouue auſſi des preuues qu’elle a eſté re",
            "parée, pour aprtes reprendre ſon Gouuernement par la",
            "voye de la’juſtice, au lieu qu’il en a eſté euincé par vio",
            "lence.",
            "C cons ider ’Nos s i nvrs, I v o vs",
            "piLa1 sE receuoir ledit ſieur Duc de Vendoſme oppo",
            "ſant l l’ereeuuion dudit rmet du vingt-eoiſieu de",
            "Maes mil ſix ceéns vingt- neuf, d’enthennement deſdites",
            "Lettres d’abolition du mois de Feurier mil ſix cens vinge",
            "ſept; & faiſant droict ſur ſon oppoſition, remettre ledit",
            "Seigneur Due en tel eſtat qu’il ſtoitrauparauant ldit Ar"
        ],
        [
            "reſt, leſdites Lettres, & ſondit empriſonnement du treinzieſ",
            "me Iuin mil ſix cens vingt-ſix, & en conſe quence ordon",
            "ner qu’il rtentrera en poſſeſſion dudit Gouuernement de",
            "Bretagne, pour en iouir ſuiuant ſes Lettres de prouiſion,",
            "ſans prejudice de ſes droicts & actions contre qui il adui",
            "ſera pour la reſtitution des droicts & eſmolumens dudit",
            "ouuernement pendant le temps de ſa nonjouiſſance, &",
            "pour les dommages & intereſts prouenans d’icelle, & que",
            "Ie diſpoſitif de l’Arreſt qui interuiendra ſur la preſente Re",
            "queſte ſera eſcrit dans le regiſtre de la Cour, à la marge",
            "dudit Arreſt d’entherinement d’abolition, Et vousferez",
            "bien. Signé CsA VDos."
        ],
        [
            "4",
            "21",
            "i:s2:q iLn2. 2 :,2.",
            "e2..",
            ".1 . ni.",
            "3",
            "n:ia eb m uii ii n e, .",
            "c",
            "unn 2noi ſ eli e1",
            ".nulo.1H",
            "..l!121!..",
            ".jii ou r.",
            ". .",
            "2 .",
            ".’. eiun:2:.",
            "3?:",
            ":. t: nei ii.li",
            "e.",
            "1é,uD! .n!: 2",
            "3",
            ". ’ u.A.",
            ". 1 4. 2,.",
            "a",
            ".-t*",
            "poueeao, GooQle"
        ],
        [
            "17",
            "t 2 434 2 9",
            "A AhhA Aî 88",
            "7",
            "DECLARATION D DVC",
            "7",
            "e",
            "7",
            "de V’endoſme, ſur laquelle a eſté",
            "donnée l’abobtpn.",
            "SI E",
            "A .",
            "Sur l’aſſeurance qu’il a pleu à voſtre bonté de me faire donner",
            "tant par les ſieurs de Lhoſtelnau & Lamont premieremient,",
            "que depuis par Monſieur le Duc de Behlegarde, & de nouueau",
            "par ma ſœur Madame la Ducheſſe d’Elbeuf, de me pardonner",
            "toutes les choſes que ie pais auoir faites, qui ont deſpleu à Vo",
            "ſtre Maieſfté, & qui luy ont donné ſuiet de me faire arreſter",
            "prl",
            "ſonniet dés le treizieſme de uin de l’annee dernmiore, & à la",
            "charge que ie les aduoue & confeſſe ingenument, toue mon",
            "plus grand but n’ayant iamais eſté que de luy plaire & luy don",
            "ner tous les conte ntemens qu’il ſçauroit deſirer de moy, ioin",
            "l’entiere confiance que i’ay en la bonté de Voſtre Maieſté;",
            "T’outes ces choſes, SIRE, m’ont obligé à luy declarer & àduouer",
            "ce qui s’enſuit; Peemierement, que ie ne m’eſtonne point ſi",
            "Voſtre Maieſté m’a fait arreſtétr priſonnier Auſſi peu trouue- ie",
            "à redire à ceux qur le luy ont conſeille, leſquels à mon ſe ns euſ",
            "ſent failly en raiſon d Eſtat, s’ils euſſent autrement fairt, veu",
            "les continuels ſoupçons qu’on luy donnoit de moy, & de toutes",
            "ſaçons touchant hon Gouuernement. En ſuitte, m’examinant",
            "ſur les fautes que ie puis auoir commiſes en bretagne, i’aduouë",
            "à Voſtre Maieſté qu’auec trop de ſoin i’ay re cherché & cabalé",
            "l’amitié de Meſieurs du Parlement de la Prouince, ſans tou",
            "tesfois auoir autre deſſein de m’en preualoir contre mes en",
            "nemis, & me rendre conſiderable. I’ay apporté́ le meſme ſoin",
            "enuers la Nobleſſe & les Communautez de la meſme Prouince,",
            "le tout pour me met tre en conſideratton, & par là augmenter",
            "E"
        ],
        [
            "1s8",
            "ma ’fortune: leſquelles choſes ie ne doute point qui n’ayen",
            "donué legiime ſuiet de meffiance à Votre Maieſté, laquelle",
            "i’aduoue de plus auoir auec trop de ſong & d affection viſité la",
            "coſte de mondit Gouuernement, quoy qu’a la priere & requiſi",
            "toire des Eſtats tenus à Ploerniel la meſme anee que ie fis le",
            "tour de la coſte ; & ſur ce. que l’on m’a demandé ſi ie u’auois eu",
            "entrepriſe ſur Blauet & le Chaſteau de Nantes & Breſt, ie de",
            "clare àVoſtre Maeſté que pour Blauet quand i’y ally & en y",
            "arriuaut lors que Monſieur de Soubize s’en voulut ſaiſir, c’eſ",
            "toit auec le ſeul but de ſecourir la place & vous y ſeruir:",
            "mais de",
            "pui, y eſtre i appris le mauuais ordre auquel eſtoit cete place",
            "lor:, & deux iours apres recogneus la capacité du Duoc de Briſſac",
            "pour auoir vne place de telle mportance en ſa garde, & pour les",
            "actons guerrieres, cela me fit paſſer en mon eſprit vne penſee",
            "du peril qu’auoit couru cette place, & du mal general à la Fran",
            "ce & particulier à la Prauince, que la perte euſt apport́,",
            "& là",
            "deſſus meditois en moy neſme que la garde en pouuoit eſtre pout",
            "le moins auſſi ſeure entre mes mains qu’entre celles dudit Duc",
            "de Briſſaec, & en meſme temps i’eu deſſein de m’en aſſeurer,",
            "ſans touresfois l’auoir communiqué à perſonne ny l’auoir tenté.",
            "Pour Nantes, il eſt vray que depuis que i’en fus deſpouillé du",
            "goueruement par Monſieur de Montbazon, mon but a eſté",
            "touſiours d’y tenter: mais parce que nous auins de noaueau",
            "fait amtié Monſieur de Montbazon & moy, ie m’eſtois reſolu",
            "tant qu’il le poſſederoit de n’y ſonger iamais; mais i’eſperois que",
            "le Prince de Guimené en ſoroit b ien toſt en paſible & entiere",
            "poſſeſſion, qui ſans doubte changeant ceux qui commande",
            "roient ſous ſon pete pour y metre d’autres, m’euſt donné",
            "moyen de rentrer en cette place: Ce que ie ne mereſoluois pas",
            "de fre ny d’executer que ſelon l’eſtat où̀ pour lors euſſeot eſté",
            "les affaires generales de ce Royaume. Pour faciliter mon deſ",
            "ſein de Nantes ie trauaillois à y aquerir dans la vilie le plus",
            "d’amis que ie pourrois, afin qu’à coup pres cette Communauré",
            "deſiraſt & teſmoignſt m’auoir plutoſt pour Gouuer neur que",
            "ledt Prince de Guimené, & pourtant mou proiet pour Nantes",
            "ne m’a pas paſſé, car ie ne l’ay pas communiqué́ à perſonne,",
            "non plus que celle de Blauet. Pour Breſt, ie n’ay eu deſſein d’y",
            "entreprendre: Bien eſt il vray que la diuiſion des deux qui en"
        ],
        [
            "eſtoient Gouuerneurs, pere & fils, eſtans venus aux ëxtremes,",
            "l’Eueſque de Leon & moy fiſmes tous nos efforts aupres de mõ",
            "ſieur de Sourdeac qui vouloit venir demander iuſtice à̀ Voſtre",
            "Maieſlé de ſes fils, pour qu’il miſt en laiſſant le Marquis de Ti.",
            "mour ſon Lieutenant dans la place, le vieux du Mas qui l’eſtoie",
            "à cauſe de ſon extreme vieilleſſe en faire plus la charge: & en",
            "cela le but de l’Eueſque de Leon eſtoit bien different du mien,",
            "le ſien n’allant que d’aſſeurer la place à ſon pere, & le mien de",
            "faire que le Marquis de Timour enraſt en cetre place, de la",
            "quelle il ſe pourroit faire que par la vieilleſſe de Monſieur de",
            "bourdcac il demeureroit ouuerneur, ou bien que la confian",
            "ce qu’il auoit en luy ſetoi qu’l en ſeroit rouſiours le maittre:",
            "& ie tenois l place autant mienone ente les mains dudit Mar",
            "quais de Timour que ſi elle euſt eſteé entre les miennes. Or il eſt",
            "ray que nous concertaſmes & refoluſmes ce proiet ledi Mar",
            "quis & moy lors que ie fis le tour de la coſte, & excepte",
            "luy crea",
            "ure vinte n’a rien ſccu de ce deſfein de Breſt. l’aduoue auſi",
            "que ſur la demande qu’on m’a fait ſi ie donnois nulles pern",
            "ſions en Bretagne, qu’il y a deus ſotes de Gentils- hommes de",
            "la Prouince de Bretagne auſquels ie faiſois tous les ans bailler de",
            "l’argent, les vns auſquels ie donnois penfion, & de ce nombre",
            "il n’yauoit que Meſſieurs Daradon, du Pan, de Vaudarant &",
            "de l’Eſpine Boulanger; & d’antres auſquels pour facilier les",
            "demandes de Voſtre Maieſté aux Eſtats, i’eſtois contraint de",
            "meſnager quelque food dans les baux à̀ ſerme pour leur en fai",
            "te gratification, & autrement Voſtre Maieſlé n’euſt pas eſte",
            "ſeruie Ie declare de plus, qu’en partant de Nanes pour aller",
            "à Blois, ie feis connoiſtre à Monſicur de Rets les aduis qu’on",
            "me donnoit qu’on m’y areſte oit priſonnier, & la deſſus me re",
            "ſoluant d’y aller, ie luy demanday ce qu’il me conſeilloit en",
            "partant de ſaire de mes deux fils:l me coouia inſtamment de les",
            "luy vouloir confier, au cas qu’il m’arriuaſt quelque diſgrace, &",
            "me força de commander à leur gouuerneur de les menei à An",
            "ceny, & que ſelon les aduis qu’il autoit il les menaſt donc à3",
            "Malſecou à M. e Retz: ce que ie faiſois d’antant plus libre",
            "ment qu’il y auoit quelque raitté entre nous du marage de",
            "mon fils aiſne auec ſa fille, & ſur ce ſuiet ie diray à Voſtre uaie",
            "ſté que maonſeur de etz reueaant de la campagne où il auoi <pb",
            "n=\"16\"/>",
            "20",
            "eſté pres de trois ſepmaines, me dit que Chaban, lequel m’a",
            "uoit veu auparauant qu’il l’et pû voir, luy auoit fait deffences",
            "de la part de Voſtre Maieſté d’a cheuer led:t mariage: ie luy dis",
            "laà deſſus que cela eſtoit contraire à la premiere permiſſion qu’il",
            "vous auoit pleu nous eu donner, conditiounee à ce que Behſle",
            "luy fnſt reſerue, iec le priy de me monſtrer ce commandement,",
            "an que nous n’en parlaſſions iamais: i’ me dit que c’eſtois vne",
            "deffence verblle & non par eſcrit; ie luy re ſpondis que ie m’e",
            "ſtonnois que Chaban ne m’euſt donc fait le meſme comman",
            "dement, que ie luy donnois ſix mois pour me faire les meſmes",
            "de fences, autrement que c’e: toi vne deffence qu il chet choit:",
            "au bout duquel temps le preſſant & voyant que de la part de",
            "Voſtre Mieſté ie ue receuois nul ordre la deſſus, il me dit, pre",
            "nez Belſle & i’acheucray le mariage: ie m en excuſay ſur la de",
            "fence que vous men auiez faite, de la quelle eſtoit de ſa con",
            "noiſſance: il me demnda encore ſix mois que ie luy accorday.",
            "Et ſur ce que l’on m’a demande de la part de Voſtee Maieſté ſi",
            "ie n’auois nlle connoiſſance des brouilleries dernieres de la",
            "Cour, ie luy ay reſpondu qe cette affaire m’eſtoit abſolument",
            "incogneuë: bieneſtoit-il vray que mon frere m’eſcriuit il y a",
            "vn an maintenaot, qu’on trauailloit au mariage de Monſieur,",
            "& qu’il failloit faire toutes ſortes d’efforts pour l’empeſcherſur",
            "quoy ie luy fis reſponce que ie le priois de ne ſe meſler point de",
            "cet affire en laquelle l n’y auoit que perte pour ce ux qui s’en",
            "meſleroient, & que pour moy ie m’eſtimois heureux d’eſtre",
            "eſloigoé de la Cour pour les broü̈il leries que ie penſois qui y ar",
            "riueroient: & lors que mon frere vint à Nantes ie luy’dman",
            "day le ſuiet de la priſe duMreſch l d’Ornano: il me die que cet",
            "homme eſtoit inſatiable d’argent, & ie n’en ſceus tirer aurre",
            "choſe. De là paſſant auec luy à la communication de diuers ad",
            "uis & en grand nombre que i’auois receu; que l’on m’arreſteroir",
            "priſonnier ſi i’allois à la Coar, il me dit, mon frere il n’y a r icn à",
            "craindre, car Monſieur le Comte ne viendra pas au voyage, il",
            "fera bien mine d’y aller, e nuoyant ſon traiu iuſques aà Orleans,",
            "de!a il le renuoyera querir ſous pretexte de maladie ou autre ex",
            "cuſe: & quc Monſieur le Comte ne venant point il n’y auoit",
            "rien àcraindre, parce que l’on ne prendroit o erſonne qu’on ne",
            "priſt tout enſemble. Cette raiſon ne me ſatisfaiſoit poins, mais",
            "ie"
        ],
        [
            "*2 1",
            "ie ms laiſſay emporter aux’ perſuaſions demon frere & de tous",
            "mes amis qui eſtoient lors à Nantes, la puiſſance deſquels euſt",
            "eſté trop foible pour me faire faire le voyage de Blois, ſi mon",
            "frere m’euſt fait cognoiſtre aucune cognoiſſance en embarras",
            "dans les broüilleries dernieres de la Cour. Pouuant aſſeurer",
            "Votre Meieſté comme ſi i’eſtois deuant ieau, que de es affai",
            "res là ie n’ay iamais eu aucunae cognoiſſance que de ce qui eſt",
            "contenu en cette declaracion non plus que ie n’ay eu nulle iu",
            "telligence directement ou indirectement auec les Eſtrangers,",
            "les Huguenots, ny Mo nſieur do Soubize, tant e ce qui eſtoit de",
            "ſon deſſein de Blauet qu’ailleurs: & au cas que l’on puiſſe prou",
            "uer le contraire iuridiquement & deuant mes iuges naturels, ie",
            "me ſoubſmets dés à preſent à toutes ſortes de punitions, & ad",
            "uoue qu’il ne s’en ſçauroit en ce cas trouuer d’aſſez grandes.",
            "Voyla, S I R E, le reſultart que i’ay fait de l’examen des fautes que",
            "i’ay peu commettre non ſeulement par mes actions, mais reſ",
            "mes par mes penſées; dequoy ie demande tres-humblement par",
            "don à Voſtre Maieſté, apres l’ingenue, franche & e ntiere",
            "confeſſion que ie luy en fais, comme à la viue image de Dieu en",
            "terre, duquel elle en a autant eſſayé d’approcher des actions qu’il",
            "eſt poſfible à l’humanité, & particulierement & principalle",
            "ment en vne clemence & bonte naturelle qu’elle a fait paroiſtre",
            "iuſques à̀ cette heure. Ce qui me fait plus hardiment ſupplier",
            "Voſtre Maieſté en toute humilité qu’il luy plaiſe ſe ſouuonir de la",
            "memoire du feu Roy HE nry l GanD, du glorieux tiltre",
            "qu’elle me don ne, m’aduouant pour ſon frere, & en ces conſide",
            "rations me vouloir accorder ma liberté, que ie ne demande que",
            "pourſacrifier aux pieds de voſtre Maieſté, & pour empeſcher",
            "l’entiere ruine de ma pauure & deſolee fanille, qui eſt ioeuita",
            "ble, ſi V. M. fait ſon œuure imparfaite, en retenant priſonnier",
            "celuy à qui elle a pardonné & donné ſa grace: Ie ne peux eſpe",
            "rer ce bien que de ſa bonté́, aduoüa nt par tout que ſi le feu IRoy",
            "m’a donné vne fois la’vie en me mettant au monde, Voſtre Ma",
            "ieſté me la donnera deux fois, l’vne par ſa grace & ſon pardon,",
            "l’autre par ma liberté, puis que la priuation de celle cy m’em",
            "peſche la iouiſſance de celle là: & qu’à tout cela i’adiouſte",
            "l’ex",
            "tremité de la maladie à laquelle ie ſuis re duit. Fait au Donjo",
            "du bois de Vincennes ce ſeizieſme Ianuier mil ſix cens vingt",
            "ſepe."
        ],
        [
            "2",
            "Et ſur cee que Monfieus de Bellegardem’a denanmdé de la part",
            "de Voſtre Maieſté ſi ie n’auois iamais eu deſſein de m’emparor.",
            "de la Prouince de Bretagne en general, & en vſurper la Souue",
            "raineté, i’ay reſpondu que cetté penſee n’eſtort iamais entréeen",
            "mon eſprit, que i’aynaerois nieux eſtre mort; qu’il eſtois vray",
            "qu’vne fois reſuant, comme l’eſprit de l’homme vague vniuer",
            "ſellement, ie penſois en moy meſme que ſi le malhour de la Fnan",
            "ce eſtoit tel en general & en particulier, qu’elle fuſt priuée",
            "de",
            "Votre Maiëſté & de Monfieur, mal-aiſement porrois-le com",
            "patir à l’humeur & l’eſpritde Monſieur le Prince."
        ],
        [
            "23",
            "3. 39 . . 3",
            "AAâ&  d’A’.da a Aâ",
            "e o e-",
            "7 D 1",
            "PROTESTATION CONTRE LA",
            "declaration cy-deſſus, & les Lettres d’abolition.",
            "A cognoiſſance que les malheurs donneat aux hom",
            "d a e eoe nun de e ne nene eon i ue ee",
            "pour leur faire cognoiſtre la nullité́ deé leur eſtre en cet",
            "5é- e vie, & par ce moyen les r’approcher de lay. Ma pri",
            "ſon treslongue, & dans laquelle mon innocence n’a pour coute",
            "eſperance que ſa diuine bonté, m’ayant. mis en cet eſtat, i’ay veu",
            "qu’ayant ſatisfait à ce que ie dois à ma conſcience enuers Dieu,",
            "tout",
            "ce qui me reſte maintenant eſt de ſti faire à mn honneur & em",
            "peſchet que les choſes que l’on m’a fat faire, & par des",
            "violences",
            "inoüies parmy les Chreſtiens; ne puiſſent au ſiecles aduenir ternir",
            "leluſtre de ma fanille preſente, & par le conre-coup la gloite de",
            "mes predeceſſeurs, C’eſt ce que ie pretends maintenant de faire",
            "par vne vraye, uë̈ & naiue narratiue de ce qui s’eſt paſle depuis",
            "ma detention, & ce par les voyes que i’ay pû en l’eſtat où e ſuis: ie",
            "laiſſele temps depuis le treizieſme de luin iuſques au viogts neufou",
            "trentieſme de Septembre ſans en rien dire, parce qu’il ne s’eſt ricn",
            "paſſé, & qu’auffi le lRoy eſtant allé ce temps là en Bretagne i’e ſli:",
            "mois que mes ſeruices luy ſeroient ſi clairement cogneus & mes",
            "crinases ſi illuſoires que i’en attendois toute autre choſe que de",
            "me",
            "voir emmené d’Amboiſe conme vn appellant de mort. Cela & tou",
            "tes les circonſtances de certe voiture me donnetentvn tel deplaiſir",
            "que deés lors le temperamment de mon corps ſe commença a alte",
            "rer & ma ſante ſe changer en fievre lente & extreme douleur",
            "d",
            "eſte. Lamont lequel l’on auoit mis tout. expres .aupres de moy",
            "cõme tres-expert pour toutes ſortes de ſuppoſitions, de menſonges",
            "& toutes autres ſortes de meſchancetez, prenant ce temps que nous",
            "eftions par les chemins entre Bone & ordan, me dit en Latia",
            "que Monſieur le Cardinal de Richelieu m’aymoit, & cqu il en auoit",
            "des marques à m’en donner par vn billet eſcrit dudit Car dinal:le",
            "quel n’eſtoit qu’en oreance audit Lamont, lequel expliquant ſa",
            "eance, me dit, que le Conieil du Roy auoit beaucoup p’us. de",
            "ciaes pour ms pouuoit perdre qu’il u’en eſtoit neceſſaire, mals"
        ],
        [
            "24",
            "que ledit Cardinal me vouloit ſortir de toutes peines & me mettr",
            "en liberté, pourueu que ie vouluſſe me reſtblir en la confiance du",
            "Roy par vne igenuë confeſſion des choſes que l’on ſçauoit bien",
            "que i’auois faies: ie reſpondis que ie ne craignois rien que Dieu,",
            "que ie me reſiouiſſeis de voir que l’on me menoit à Paris, parce que",
            "i’eſperois que c’eſtoit pour me metrre entre les mains du Parle",
            "ment pour me faire monptocez ſi i’eſtois ttouué coup able, ou bien",
            "que cela ſeruiroit à eſclaircir le Roy de mon innocence, qui eſtoit",
            "la meſme choſe que i’auois dit à Monſieur de Treſmes Capitaine",
            "des Gardes lors qu’il me receut à Amboiſe des mains des ſieurs de",
            "la Foreſt & de Roſtenclaire, & ce enpreſence de Meſſieurs de Vic,",
            "du Buy, du Rean & du Lis; que ie ne refuſois pas l’aſſiſtance",
            "de monſieur le Cardinal, qui pouuoit m’obliger s’il uouloit, mais",
            "que d’auouer nul crime ie ne le pouuois, ny d’auoir manqué ny di",
            "reStement n indirectcment au ſeruice du oy, luy diſant ſur ce",
            "ſuiet que mes actions parloieut d’elles meſmes :il me repondit que",
            "ſans cela il falloit me teſoudre à mourir honteuſement & d’vne mort",
            "idigne; que le Roy en ſeroit bien marry, qu’il ny poutrois que fai",
            "re, & qu’il falloit qu’il deſgageaſt ſa reputation & ſon",
            "honneur. Ce",
            "ſont les meſmes termes. Sur cela ſe rompis ce diſcours eu cholere,",
            "luy reſpondant que Dieu y pouruoiroit: il attendit vniour& voyane",
            "la derniere iournée & que iarriuois à la coauchee apellee Cloiſi,",
            "maiſon du Preſident le lailleul, il me pria de luy permettre de re",
            "lice le billet de Monſieur le Cardinal de Richelieu, ce qu’ayant",
            "fai",
            "il ne me le voulut plus rendre; & quoy que ie peuſſe faire il le garde.",
            "me diſant de plus que ſi ie diſois qu’il m’euſt baillé & puis oſté ledit",
            "billet, i’eſtois mort dans vinge quatre heures, & qu’il en ſçauoit bieu",
            "les moyens aſſeurez. Eſtaue arriueé au bois de Vincennes Lhoſtel",
            "aau, en la gar de duquel ie fus mis, me deſſenlit de parler à mon",
            "valet de chambre, & m’obligea à faire toutes les neceſſitez auſ",
            "queldes l’homme eſt aſſuietty en preſence de ceux qui me gardoient",
            "& en la ruelle de mon lict, chuſe qu’à Anboiſe l’on ne m’auoit",
            "point fait pratiquer: i’oubliois que Lamont me diſant adieu au bois",
            "de Vincenues, me dit qu’il eſperoii bientoſt me reuoir & qu’il",
            "m’apporteroit de bonnes nouuelles: quelques iours apres mon mal",
            "augmentant ie denanday vn Confeſſeur & vn Medecin, choſe. qui",
            "me fut refuſee tout à plat: mon mal m’augmentant d’auantage ie",
            "deday me pouoit confeſſer à̀ Monſieur le Cardinal de pBerulle,",
            "Que"
        ],
        [
            "25",
            "qui pput lors ue l’eſtoit point epçore, le cryant tout à fſait confi.",
            "dent de Mouſieur le Cardinal de Richelieu, l’on me l’accorda en",
            "apparence & en effet point: lors vne apreſdiué́e l’on m’oſta mo",
            "vale de chambre, peſaat me faire vn nouueau deſplaiſir, & fſairs",
            "reiſſir ce que Lamont, qui eſtit telenu aupres de moy, m’auoit die",
            "que par quelque voye que ce puſt eſtre, ſuppoſée ou veiitable leRoy",
            "he vouloit faire trouuet criminelque je ſerois bien heureux d’e ſtre",
            "mort: ils me ſaiſoient naille bruits, m’empeſchoient autant qu ils",
            "pouioient de dormir, pour à tout le moins à force de me tourmen",
            "et ne faite perdre l’eſprit par tous ces mauuis traittemés(s’il",
            "n’at",
            "tiuoit plus qui eſtoit ia mortlchoſe qu’ils monſtcoient deſier pat",
            "les tigueurs & tourmens. Sur çela ma fieure lente ayant tourné e7",
            "quarte & doable-quarte, mon corps res attenué de mal & mon",
            "eprit encore plus, ils me fitent voir par Medecins & Apotiquaires,",
            "craignant & dourant de l’euenement de mon mal, meſme ils me",
            "fir ent venir le Pere Dom Euſtache Feuillane, qui me conſeſſa: &",
            "lors iieu me donnant des forces nouuelles m’inſpira apres",
            "confeſſion, eſt ant ſur le point de faire la ſaincte Communion, dap5",
            "l’inſta nt precedent de lai recepion du tres-precieux Corps de No",
            "ſlre Seigneur, de faire la declaration & prote ſlation de mon",
            "inn",
            "cence entiere entre les mains dudit P’ere Euſtache, & ce en pre",
            "ſence du compa gnon dudit Pere Euſtache, nomé Ftaere Huhert,",
            "des ſieurs de Lhoſlelnau, du Grand Chirurgien ordinaire du Roy,",
            "& de ceux qui me gar dent. Deux iouts apres Lamont allant à S.",
            "Germain, à ce qu’il diſois, me demanda ſi je ne voulois rienluy",
            "dire & qu’il diroit au Roy ce que ie luy dirois; qu’il eſtoit cteat",
            "re du feu py, qu’il ne pouuoit, cela eſtant, qu’il ne m’eſcriuit",
            "&e",
            "qu’l le voulot faire, meſme qu’il tiendroit ſa vje bien employés",
            "pour celaie luy dis apres l’auoir remetçie que ie ne pouuois je",
            "mander au Roy, ſinon que ie le ſupplipjs de ſe ſouuenir que i’uois",
            "l’honneur d’eſtre ſo frere; & que la mepoie de poſtre pere co",
            "muu le deuoit obliger à metraiter comme cela, que ie croyois que",
            "4 rteputation ſe roit bleſſee quã d lop vertoit qu’il yoloit oqpprimer",
            "ſesfegg & rûyner ce qus le oy ſonpee auquit fait & eſtably pou",
            "ſon ſéilce & our le bien & ſouftien dol’Etat s que pien ſouepe",
            "l’n onoit des ſoucopsdpeſoues qui pbligeient à s’en aſ",
            "ſeuret. ſns auoit eſgatd , lsur ualjré qui aptes l’n faiſoit ie",
            "Ieuss aiops aupiblic i elIeaeſojie mauuaiſesſi au qauje."
        ],
        [
            "26",
            "’ton les cîroit de priſon auec l’honneur que i’eſtois bien aſſeuté d’e",
            "ſtre en eſtat d’innocence. & par conſequent i’attendois ce",
            "traitta",
            "ment de ſa bonté. Lafnont eſtant de retour me dt qu’il auoit tou",
            "ué le Roy fort animé cotre moy, & qu’il failloit du temps,",
            "queMõ̃",
            "fieur le C ardinal me prioit d’auoir vn peéu de patiẽce & de le",
            "laiſſer",
            "faire. Depuis il fit pluſieurs voyages liors d’icy ſans me iien dire.",
            "Au bout de dix ou dane iours voyan que ma maladie augme ntoit",
            "& que moneſprit & mon corps qui s’affoibliſſoient fort .montroiẽt",
            "qu’il eſtoit temps de m’abuſer & me ſurprendre e cet eſlat, a",
            "mont me dit qul auioit commandement du Roy de m’offrir ma li",
            "berté auec l’entiere anniſtieant de ſon coſté que du mien, pout",
            "lieu que par vnc dec laratiõ̃ verballe à Lhoſlelnau & à luy i’a",
            "duouaſ",
            "ſe premierement & depuis de meſme à ſa Majeſté meſme en ie",
            "voyant, que c’eſtoi auec raiſon que i’auois eſté airreſté, & qu’il fal",
            "loit m’ettre l’honme ur du Roy à couuer & ce d’aut ant plus",
            "queMa",
            "dane la Comteſſe deSoiſſons & ma femme blaſmoieat mon empri",
            "ſonnement; que ſi ie n’acc éptols ceparty le Roy eſtoit reſolu à",
            "me",
            "faiire moir tt par toutes ſortes de voyes, ſoit par des Commiſſares",
            "& ſppoſiios de teſmoins, ou par d’autces moyens, qu’il deploroit",
            "ma perte fi je ’acceptois le premier paty: ie dis quei’accepterois",
            "touſiours plutoll la douceur que l’extre mié,& d’irriter le Roy mais",
            "qse ie ne poois’pas aduouer des choſes ſauſſes: Bef, apres plu",
            "ſieurs conteſtains i’offtis qu’en ue faiſant voir vn me moire qui",
            "contient par articles mes accuſarions ſuppoſées, quepour la ſatis",
            "ſaction & eſc lairiſſemept de ſa Majeſté i’y reſpondrois par",
            "eſcrit",
            "ſur chaque article en facon que ie la ſatisfetois Les couteſtations",
            "durerent bien huict iouis, que iour & nuit, ils eſtoient apres moy",
            "ſans me donner aucunrepos: bre f vn iour apres m’auoir promiis &",
            "aſſeuré de la pairt duRoy de ma liberté, ils me dirét verballement les",
            "chefs de mes aceuſations. Que i’auois cabalé auec le Parlement do",
            "Btertagne, la Nobleſſe & les villes. Que i’auois eu deſſein de ne",
            "ſaiſit de Blauet, de Nantes & de Breſt, Que i’auois eu inrelligence",
            "auec les Huguenots les Eſpagnols & le Mareſcha! d’Ornano. A",
            "tout cela ie reſpondis la verité, qui eſtoit vne negariue vnerſelle.",
            "Ils me dirent encor qu’il failloit en acquerant ma liberté, deifchar?",
            "ger le Roy en me chargeant :ie dis qu’il failloiz donc que ie rendilſ",
            "mes penſées crimidelles pour conteuter le Foy, puis qué toute la",
            "France m’euſt demeoty quand i’euſt goul aduoer auoir deſetui"
        ],
        [
            "2",
            "le-oy par hiulle dé mes aious Sur cela éux-meſmres me diren",
            "ſur chaque atticle mes reſponſes? &L’hiſtelnau me dit ſur le point",
            "de Blauet, dites que vous auez eu volonté de vous en ſaiſit; ie reſ",
            "põdis que leR oy m’e nuoyaſt quelque perſonne de qualité qui m’aſ",
            "feuraſt deé ma liberté, que le ferois tout ce que ie pourtois, mon",
            "honneut & ma eonſcience ſauue. Deux iours apres Monſieur de",
            "Bellegarde vient, lequel m’apporta vne lettre du Roy, qui chan",
            "eoit tout autre langage, & ne parloir rien moins que de ma",
            "liberré,",
            "& lors ie dis que ie n’auois rien à dire: eux dirent (i’entends Lho",
            "élnau& Lamont) que ie leotr auois aduouüé toutce qu’eux-meſ",
            "me m’auoient conſeillé d’auotrer ie dis que non, & que c’eſtoit",
            "eux qui me vouloient faire auoet toutes les choſes pour auoir ma",
            "libereé. Sur ce mot Monſieur de Bellegarde dit qu’il n’auoi qu’à",
            "m’oür, & n’anoit rie n à reſpondre fur l’leure, ſinon qu’il falloit",
            "que leRoy ſe defebargeaſt aux deſpens de qu il appartenoit, & que",
            "es Maiſtres ne vouloient pas auoir le dernier, qu’il reuiẽdroit dans",
            "deux ioars, & que fiie voulois moy meſme eſcrire gaelque memoi",
            "re pour contenter le oy, que de ſa part il m’apporteroit, à ce qu’i",
            "eſperoit, tout contentement, que celame me pouuoit nuite, veu que",
            "la lettre du Roy-me ſruoit de ſeureté. Nous nous ſeparaſmes en",
            "eette ſortes. Le ſoir Lſamont & Lhoſtelnau me firent eſcrire dans la",
            "rambte de Lamont ce meœoirenonedfoinme de memoire. mais",
            "de delaration, dictas eux meſmes les mors qu’ils vouloiẽt, & ms",
            "faiſant oſter ceuxqui ne leur plaiſoient pas. Le temps du rerour de",
            "Monſieur de Bellegarde venu, ie fus touc eſtonné de voir entrer",
            "Madamed Elbeuf ma ſœur auec’luy, laquelle apres qutelque peu de",
            "larmes & de complimens( marchandiſe dnt les femmes ne ſont",
            "pas chiches) me dit qu’elle eſtoit venuë pour retirer ma declara",
            "tion & m’apporter la grace du Roy & aſſeurance de plus,",
            "mais que",
            "pour l’honneur du Roy elle ne le pouuoit dire que nra declaratio",
            "ne fuſt entre ſes mains: ie m’excuſe & luy dis que l’on ne m’auoit",
            "demãié qn’vne declaration verballe; elle me dit qu’elle ſeroit iu",
            "rile, & là deſſus elle rme leut vne article de ſon inftruction, qui por",
            "toir que le RNoy ne demandoit ma dec laration que pour les eſtran",
            "gers, afin de leur faire voir qu’il m’auoit fait arreſter auec",
            "raiſos, &",
            "pat e noyen ſe garantir du blaſme d’auoir fait arreſter ſon frere",
            "ſas ſujet’en ſuite de quoy elle adiouſta force coups de genoux e",
            "eilldes,nediſant,le ſousvoſtre feur, eroyezmoy, couremenle",
            "9.",
            "3"
        ],
        [
            "28",
            "Roy e ſorez d’iey,il iétiedea qu’à vous i’en ſpis biea allepse",
            "i’ay veu la Reyue Mere. Sur cela Lholtalnau & Lamon appt",
            "elioien & luy diſoient, Madame rous ſçauez bie, & elle",
            "leupeſ",
            "poudoait ie ne parle pas bas, ie pe luy dis rieo. Toutes les chpla",
            "iointes au peu de force & de iugemét quela loogueur de mal",
            "die & tous les tourmens me dounaoient me fitent enterpr çpſe4",
            "auee eux ſur le point de contentesr le Ray: ſurquoy Lamontaya",
            "tiré de ſa poche vn double dae ce que i’auois eſcrir en ſa chab,",
            "commença à le lire: brefapres vne çconferẽçe de ing heureje dis,",
            "que m’aſſeurant de ma liberté ie forois tout ce que ie pourrqisſaip",
            "pour donner au Roy ſatisfation: lors eſtant irop ard pous paps",
            "ſeparaſes remettãt au lenderain,le quel venu Madarme d’Elhe",
            "&t Monſieur deBellegarde uae dirent que le Roy vouloait que a q",
            "claration fuſt eſcrite & ſignée de ma maiu & desſeings doMaae",
            "d’Elbeuf, de Meſſieurs de Bellegarde. de Lamont & de Lhoſtele",
            "nau: Sur cela ie demandé, Et de ma liberté ?perſonne oe teſpond",
            "lors ie cogneus que l’on me ttompoit & tomstaur à fait, ieere.le",
            "papier que i’auois eſcrit dans le feu & dis adieu à la compaguie, di",
            "ſaut à Mame d’Elbeutce que la iuſte cholere d’v frere rahy par",
            "ſa propre ſœ r, l’obligeoit pourtoute reſpooſe: La mont prit la pa",
            "role & dit, le ’Roy n’a point affire de voſtre declaration, le",
            "diſcots",
            "auquel vous eſtes etré en cette compagnie eſt aſſe fort poat",
            "vous faire faire voſtte procez ſur nos depoſitions: Ie rme moqué",
            "de ſa depoſiion & de elle de Lhoſtelnau: Sur quoy il diſt, Madae",
            "d’Elbeuf& Mouſieur de Bellegarde depoſeront auſſi. & elle reſ",
            "pondit qu’aiy, & pareillemont Monſieur de Bellegarde, Cela ne",
            "me fit point changer mareſolution; & meſme Monſieur de Belle",
            "garde me redemandant la lettce que le Roy m’auoiteſcrite ie luy",
            "tendis & luy dis que ie montrais boien en luy redant que ie ne",
            "çraignois ien. Nous etans ainſi ſeparez amont me chanta",
            "poille, & Lhoſtelnauen fe trant la barbe dit, ie voy bip gue",
            "çetteaffaireſera tcagique: la fiavte ’ayantpris ie qe is au lict.",
            "Sur les 2.heures apres ainuit i’ois ouutir mes rideaux uis au",
            "deuxcoias de mon lict deux ſldats tenãit vu chacn va poigpard",
            "nud à la ain, l’vu s’appelle de Gardes qui eſt e Creey, Enſpeſa",
            "de de la Cpuronnella des Gardes, l’auste’aphelee erap,del",
            "Compaguiee Vaſece, &s lors ils nedir5ot qile eſtoijne bien",
            "martisdeue dite qu’ils auojea-ljgcpupdat aa",
            "uer"
        ],
        [
            "29",
            "mer fi ie be promettois de r’eſerire & ſigner la declaration deeſ",
            "mae que Lamont me la dieroit. La crainte de la mort qui m’eſtoir",
            "beaucoup plus ſenſible à cauſe que la maladie m’auoie oſté l’eſprir,",
            "fino en tous, pour le moins en la plus graade partie, me fit pronet",
            "tre de le faite, aoſ que le lendemain ie fis, à cette condito tou",
            "esfois que le ’ere Euſtache me diroit que ie le pouuois faire. ſans",
            "bleſſer ny e quelque façon que ce ſoir intereſſert ma conſcience,",
            "eu le ſecen & la declataion que i’auois faits en faiſant mes Paſ",
            "ques entre les mains dudit Pere Euſtache, & i’eſperois que",
            "ledit",
            "Confeſſeur ne me poauant cooſeiller ces choſes ſans cooſcience;",
            "i’anrois pat ce noyen vn pretexte d’en de meurar là ſans eſcrire ny",
            "ſigner la declaration, & lors que i’euſe dit routes les violences que",
            "ln m’auoit fait: mais le Per Eoſtache a yant demeuré deux",
            "iouts ans venit afin de receuoir ſa leçon de Monſieur leCardinoal de",
            "Rcbelieus, ainſi qu’il fit comme il me le dic, cela differa l deruiere",
            "reſlution iuſques. au roiſieſme ious que ledit Pere Confeſsur",
            "eſtant venu auec Mada me d’Elbeuf&t oſieut de Bellegarde, ea",
            "preſence des ſieurs de Lamoot & de Lhoſtelnau, me dit ſut ma dif",
            "ficué que ie ae deuois poit faire de dfficulté de donner conten",
            "ement au Roy & de ſigner ma deelaratiou; qui bien que differen.",
            "e en quelque ch ſe à ma premiere declaration n’y derogeroit poit",
            "& o’en eopeſchaoit pas la verité & validiré, que c’aſtoit le ſeal",
            "oye de donner à ſa Majeſlé ſatisfaction & d’auoir ma liberté. Iû",
            "eſt à ottes que qaoy que ie peuſſe faire il fut hors de ma puiſſanca",
            "des pouuoir conferes ea particulier auec ledi Confeſſeur, lequel",
            "le deſira de ſa part, ſans que luy ny roy le peuſſioas obtenir: bie",
            "s dit ledic l’ee Euſtache tout bas comme eſtant fort procas",
            "de moy & o’y ayant peſone entre uous deu ſur ce que ie l’enquis",
            "ſi ma fe me, mon Medecio ou quelqu vn de nos auis ne luy auoit",
            "rien fait dire pour me faire ſçauoir, que aoa hors on Medecia5",
            "qui luy auoit dit qoe ons ceux qui ’aynmoieut ae conſeilloientde",
            "faire ladie deelaration ſans dfficulté, ce que i’ay depuis appri",
            "aſtre au & contouué par ledis Pere put e la faire ſguet : lorû",
            "me voyant à bout ſans oye de me parler, le dis que ſi l’oun ue ue",
            "permettoit d’enuoyer ne pareille declaratioua à a femae, ſigués",
            "comme celle qu’ou portoit à Meſfiouss d Conſeil, & pour mieu",
            "dire, commne vn doubleotiginal, ie ne le fsrois iamaia: ce qui",
            "ſut accosdé, & de plus Madame d’Elbeu repota les peaiees a",
            "H"
        ],
        [
            "50",
            "ſounanceés de berté auec les neſmes ſignes & des yenx & des ge",
            "uoux, Bte, les eſmes ations de tsahiſou, qui en appatece ve",
            "at d’vne ſœur me deuoieat pluſtoſt donner de la confiance, La",
            "mont tira de ſa pocherte ſon eſcrit lequel en copiant & eſtan e",
            "on",
            "bé ſus lepoiar de Blauet ie oe uoulois point auoet auoir oeu",
            "deſſein",
            "de m’en ſaiſir, lors Lhoſtelnau me fic figne qu’il me vouloit dire",
            "yu pot; ie m’approchay de luy, & il me dit, mestez qe çe la vous",
            "a paſeé par l’eſpri: ie luy reſpondis cela eſt fauax, coomens voal a",
            "yous que i’aduotue vne choſe fauſſe il me reſpondir il faut coute",
            "er le Roy& vous fortir d’icy: Sur les articles de Bauet, de.Naumtes",
            "& de Breſt aduoti z que vous eae eupenſée, les penſees ne ſon",
            "& oe ſurent imais repreſe nt ées pour crime qu’enuers ieu. Les e",
            "perances de liberté, les mauuais trairemeas, la foibleſle exreae",
            "que i’auois & de corps & d’eſpriviointa à la fosece & violeace e",
            "irat faiae eſcrire & ſigner loſdites deu declarations, l’e peur",
            "portert d Mooſieur le Candi nal de ir helieu, & ’auecre pour eouoyee",
            "à ma femme, afin que l’on a fie poiu accroise & dedaas & de",
            "lots le Royaue que i’euſſe ples die & aduaoué que ie u’auois",
            "fait. Made d’Elbeuf Monfieur de Bellegarde nontent eftsa",
            "fot conteas, & ne dit ledit ſieur de bellegarde que deſormis",
            "il viendros ioer auet oy vae fois la. ſepmaiae: ſuqaoy luy",
            "ayant denndé s’il. croyoir que l’on ne donbaſt aa tibetrtéprb",
            "tuiſe, ilne dit, oment, leR oyqui e votne éiere aares vous.",
            "uois as doaoé poarroit ilvoues rotenir priſnnier ? le iel & la.",
            "erre criroiet conture luy: me demandan quedde ſeureté je de.",
            "firois, ie y dis que ia n’enu demandoais aucume que los leres",
            "que le ay m’aaois oſorires par eu, & qu’olles eſtoieot plus que",
            "ſuffiſantes. Quatre ious apres Madame d’Elbeuf reuenueë, nme",
            "dit que les Miniſtres vouloient que ie priſfe vne grooe ie dis.",
            "que ie u’on ulois pls: lors Lhoſteloau me dit, vous en auen",
            "boſnim, cas de lberté il a’e faut point eſperer. Madune d’Eîl.",
            "beuf conre faſane la peueeuſe. me dit la meſme cboſe ie ’eſ,",
            "riay & dis lors-pouildes adame d Elbeuf, laquelle me voyane",
            "enragé s’en alla. & demeora bien vn mois ſads reneois:eu boat",
            "de ce temps vn iout que i’cûtois aà prier Diea à la C happelle, ’a",
            "ne dit qu’iedle eſtoit dansa chambreg-ie o’y voulois pas aller,",
            "hamont e vine quesir & m’y nmena alle me balla vo pachei",
            "infeelquj eſtitvne aholitioa pour moy, qi ae ien plas"
        ],
        [
            "3",
            "gude aleur qu’anpairauane quoyvot ell̀ s’eallai aée",
            "ſa blle. Vne heure apres Lamoat &. Lhoſtelaau- t’ereaas",
            "dans a cabre, le premies tenaanat l’abolitio &ue requ",
            "âe à la aain, adreſanre à Meſſieurs du Pasleoe aui fis -de",
            "leusegittature & verificeion,& ne direat qu’il fallt po",
            "auaoaar ou par fouce igner ladite roqupſte, le psotſé deian",
            "ous ceut qgui eſtoiet dans da chambrse ds la violonce q’ile",
            "efaiſoient àl heure & de toutes les precedene, gue ie n’a",
            "uois jian fait que fſocé pour ſauuer ma uio& aſſ par l’e",
            "peante de ma liberé. oubliois que miopiniaſßyan de ’eſcri",
            "e tiu s l’astile qui eſt en apotlle qui se gars Moſeur le",
            "Rrinc, onfieus de Belle gar de & Madob d beufdireo que",
            "eRoy de vouloitabſolument, gus l’’aait ufiours. creau",
            "gaticlier ſeruiteut d ondia fieur le elpe, que la eyno",
            "ata qui laemoit ſo eoneoy, ’auois atd de ſoaffiis na li",
            "eoé i inermpaiaaueç .uondi ieul Prinea, e ae aetsois",
            "eſaid ſaaieée ſeuseué pas cet aeie le que l’p tadis.",
            "oasede aſt, & ne le fis tot inſener enaoſtllé: Brefdas vio.",
            "ones ſqlditas aacherent de uoy cot suile auſſi be gue o3",
            "leeſt -doldeslaraoae in çe meſmeraps ilepeſſer",
            "aueoet-d’eſrire, cs qu le ſçauois de dnfrla, Cmt",
            "dos o fares, ſurgugy u’ecſao ſur-ca que ihe ſausis",
            "ie -ils e fſocront paroilleeat à̀ iaſejeœr dans ladir deleo",
            "aion ce qui ypaſt, qui uegarde monditſiele Goma&mondie",
            "e conto cequi eſoit de la veriié, bien qu’e, e ffae qui y",
            "eſ eſoi-ule jaaqportaaee: cas i eſt tras cetair e iea’ay",
            "Sam iriaſs eaa gyoognoa de dooſiç ar e Coate:qui s ouebaſt",
            "oi peendiciaſt enſoçon du monde a l’affeionque i’ayaooſiouss,",
            "ve ugu’ilauaiu ſerioo duRoy. t poumoo ftoril ’atou",
            "ioors poelé en aaeſmas ermes pour ce qui ls regaâtoi, & ie",
            "aiy eion ecogneu es hyjny das le peu de temp que ie le vis",
            "uabque d’us eat otbpriſonoier, aydepuis durnr lesquis",
            "aptomiets jntsqeemous deseusſnosanſembôle, de onfai",
            "e la fideli, las paffion laaour paur le ſerulce’du Royqu’e",
            "fpaunaitateendre d’vae perone qi a l’honeur d’ene ps",
            "the ûdeſaMajefté a& ſut oerae iiay. epria deml eme que",
            "Marda od’lbefle uaoi m’auoit oſtyé.iftapio apa",
            "aat qesiaonſtatianait, aidsultifes galâtoofrâ"
        ],
        [
            "eé rotſte-deuant: Diea qu’âip arauant ia dscleatio igné?",
            "& doſiurée elle leut va papier qu’elle appetloit ſon inſttutſos,",
            "ou purmeuxdire, vu article de ce papier, -ainſi qu- ioi ay iar",
            "ſeré cy-deaant, qui ne egardoie anutre choſe que le deſein du",
            "Roy à faire voir mia declarationu’aux Eſtrangets: à l’eſgard deſ",
            "ques l’arsicle diſodit ſa Mjoeſté auoir ſeuleuent beſolnde madi",
            "te declaration & non ailleurs: bicn eſt il vtay que lrs q’elle",
            "Madamse d’Elbeufviat pour m’apporter l’abolition, qui eſtoitvu",
            "mois apres laditedeéelaratloa delmee à Lhoſtelnau, platoſt e..",
            "le me monftta vae iuteutioa toutec ntiete. daus laquelle l’ar.",
            "ticle inaſeré ey deuaat eoachant les Eſtragors qui oſtois das",
            "la premiere u’eſtoit point nais il’eſtà aoet que c’eſtoit va",
            "-ois depuis- quedad declatratioa forcee & arrachee de moy pat",
            "violeace, ſoit an la torme, ſoit enla matiere, luy auoi eté de.",
            "tee, cone iayappri de imadiee femme , Qon ſe vantit",
            "qu le Pore Ebaas ’audis nré vse létr daRoy lo",
            "addeeſſate, pat lqusledlauit has geîe n adstle, que iie",
            "voulois me iuſtifiér deuaa: mes lgesl oaerels,ſ ûajeſtéeſe",
            "roit bie aſe, & qu’ea ce cas ié me gtdaſſe de nie dine qai ae",
            "pût peiutdloiet, & qu’aubasde etce puece ndaë lotald’on suoit",
            "fait fare vnecetificaioau dio Pet Suftacae: & a letrs & la",
            "cestffitiſoa ie proteſte qu’u eoatraite ledi Pere teaat vn pa",
            "pior ontre les mains me dit q e le Ro n’offroit dos Commiſſai",
            "tes pu’bair mo pocez, ſurquoy aya t eeſpondu que i",
            "neponuois auoit d’autses ſuges queceus du Parlenene de Paris:",
            "i8 m tefſpbndit que ie a’a’urois iamaais ce là, ais il ne e",
            "nadnſtea iamais dedeztte, -ny ne meparla iamais derien’aure",
            "choſe que de ce qui contient daa cette vaye & libore declara",
            "tion laquelle contiententilerene at erjitot& quand mneſme le",
            "Pase Euſtache eut faictce quel’on dit qu’it auit echatgeis e",
            "oroy pas que i’euſſe rien reſpondr ny fait auere caoſe que pou",
            "orsie fis, veu les violences dont on auole vſé eu on endtait;",
            "oſquelles àiuſte ſajet i’auois ’ocea fion dactraindre qu’on ouſt re",
            "doublees. Voila-la verité de ce qui s’eſît paſſe ſusr le ſujet de",
            "declaration du 6. de Ianviet i6 . & les rtaiſous patticulieres",
            "ul a’oobêigé à mandrma femme,& luy faite ſçauoisr dés",
            "aſſieſû queſen dypû̂rouuer le oyequelle euſt fait des pro",
            "eſtatonseatetaes geaerauxconeadite dalataio, con",
            "ue"
        ],
        [
            "33",
            "me auffi contre la requeſte que i’ay ſignée par force pourlfaire",
            "verifier ladite abolition: leſquelles proteſtations faites en ſuitte",
            "par ma femme en termes generaux. ayant veuës, ie declare les",
            "approuuer & ratifer, proteſtant de les repeter en toutes formes",
            "auſſi-toſt qu’il aura pleu à Dieu me mettre en eſtat de le pouuoir",
            "faire auec liberté: & en actendant ie-deliure à ma femme la pre:",
            "ſente declaration, en preſence de Madame de Seury ſa Dame",
            "d’hoaneur pour nous ſeruir en temps & lie& les ay priées d’en",
            "certifier la deliurance ſous leuss ſeings & la faire certifier parde",
            "uant Notairos. Fait au Donjon du boisde Vincenes ce vingt",
            "einqieſme iour de May mil ſix cens vingt huict à trois heures",
            "apres midy. Ainſi ſigne CESAR DE VENDOSME.",
            "Madane d’Elbeuf vn iour de ceux qu’elle vient ceans ayant",
            "eu permiſſion de me parlerhas, ainſi que Lamonle diſt à Loſtel",
            "nau, elle ſepromena auecmoy bien demy heure., & durant tout",
            "çe temps elle ne me diſt autre choſe ſino pour me perſuader",
            "de charger bien que fauſſement Meſſieurs de Longueville, de",
            "Neuers & de Montrmorency, me diſant que Monſieur le Cardinal",
            "de Richeliou m’en auroit vne obligation immortelle, & que cela",
            "aduanceroit ma liberteé, ie luy dis là deſſus que bien que nous",
            "ſuſſions freres ie n’eſtois pas perſonne qui pour vn Royaume vou",
            "luſſe faire vne mechanceté, Ainſi ſigné Csaa ne Vannosms.",
            "Les grandes viole nces fſont oublier les moindres, Arſonual",
            "l’vn de ceux qui me gardent, vn iour me bailla des tabletres",
            "dans leſquelles Sus l’vn de mes Gentilshommes m’eſcriuoit, &",
            "lors Dieu m’inſpira de ne faire point de reſponce, par ce que",
            "depuis ledit Arſonual m’a aduoué que c’eſtoit vn piege, & que",
            "ce qu’il en faiſoit eſtoit par commandement de Lamont & de",
            "Lhoſtelnau pour me tromper & m’embaraſſer. Ainſi ſigné",
            "Cs s a ds Ve osaE.",
            "Ous ſoubs- ſignez Françoiſe de Lorraine, Ducheſſe de",
            "Vendoſme, J& leanne de l’Eſcouet Dame de Seury, &",
            "Dame d’honneur de Madame la Ducheſſe de Vendoſme, certi",
            "fions que ce iour Monſieur le Duc de Vendoſme eſtant priſon",
            "nier au Chaſteau du bois de Vincennes, nous a deliuré & mis en."
        ],
        [
            "34",
            "rẽ mains la preſente declaration contenant trois feuilles &e de",
            "mie de papier eſcrites de ſa main & ſignee de luy pour luy",
            "ſeruir",
            "en te mps & lieu, en fſoy de quoy nous auons ſigne la preſene &",
            "fait certifier nos ſeings & eſcritures par deux Notaires Royaux à",
            "Paris le vingtvnieſme de May mil ſix cens quarante-huict. Ainſi.",
            "Signé Fancoise s Loraia & IeaAnnNE s Lescovert.",
            "Viourd’huy pardeuant les Nor aires du Roy noſtre Sire en",
            "ſon Chaſtelet de Paris ſoubs-ſignez, Sont comparus tres",
            "haute & puiſſante Princeſle Madame Fran çoiſe de Lorraine,",
            "Ducheſſe de Vendoſme, & Dame Ieanne de Loſcouet Danie",
            "adl’honneur de madite Dame Princeſſe, leſquelles ont re cogneu",
            "& conſeſſé́ auoir ſigné de leurs mains & ſeings ordinaires ce qui",
            "oſt deſſus eſcrit, & dont ils ont requis acte. Fait à Lhoſtel de Mer.",
            "cœur au fauxbourg S. Honoré huict haeures de releuée l’an mil",
            "fix cens vingt huict, le vingt cinquieſme iour de May. Ainſi ſigné",
            "Tv ois & Mo 2."
        ],
        [
            "35",
            "bet S",
            "4 ARDEVANT GVILLAVME DE LA BARRE.",
            "principal Tabellion Iure en la Chaſtellenie & Prinei",
            "ſ paute d Anee, Fv peſente tres haute & tres-illuſtre",
            "hrinceſſe Madame Prançoiſe de Lorraine, Ducheſſe",
            "de Vendoſme, de Beaufort, Eſtampes, &e. eſtant de preſent en",
            "ſon Chaſteau d’Anet, laquelle m’auroit dit & declaré́ que le",
            "Ieudy vingt-vnieſme de ce mois elle a receu de la part de Mon",
            "ſeigneur le Duc de Vendoſmeſon mary, vne declaration en fot",
            "me de lettre eſcrite au oy, faite au Donon du bois de Vincen",
            "nes le ſeizieſme de ce mois, eſcrite de la main dudit Seig neu",
            "Duc de Vendoſme & ſignee CASARDE VENDOSME,",
            "G. H. B. de France, licher de Belle arde, de Lhoſtelnau, F",
            "Euſtache de S. Paul & Lamont, que’elit Seigneut Duc de Ven",
            "doſme luy a manlé eſtre le double ou la coppie d’vne ſemblable",
            "declaration eſcrite de ſa main & ſignee de luy, & des cy deſſus",
            "nommez, laquelle il a deliaroe à Madame la lucheſſe d’Elbeuf",
            "ſa ſœur & à Monſieu le Duc de Belle garde ppur porter ̀ Mon",
            "ſious le Cardinal de Richelieu, & pa meſme moyen ledie",
            "Seigneur Duc de Vendoſme a fait ſçauois à lalite Dame",
            "Expoſante qu’il deſiroit qu’ele eut fait en ſan om &. omme ſa,",
            "procuratrice pardeuant moy-ſonbs ſigne, la preſne proseſta",
            "tion, qui eſt que ladite declaraion a eſtétirce & extor quée",
            "de",
            "luy par lesrigueurs & mauuais traittements qu’on luy a faits en.",
            "ſa priſon par diuerſes ſuppoſitions & faux donné d entendre, pa",
            "diuerſes induct ions, forces & violences dont on s’eſt ſeruy ſaas",
            "ordte de ſa Maieſté & contre ſon intenmrion, pout",
            "asacperdelay,",
            "ladie declaration, leſquelles ledit Seigneut Duc de Veadoſp,",
            "dclarera plus particulierement a ſadite Maioſté & aillcrs ò,",
            "beſoin ſera lors qu’il ſera en eſta de le pouuoir faire. Pour le quel",
            "& e a ſon nom ladite Dame Expoſante en qualiee de ſa femme &",
            "eſpouſe & proeuratrice, a proteſte & proteſte pardeuaet moy ſuſ",
            "dic & fousſigné, que ladita declaration ai coufeſſio yconteuës",
            "ne pourront nuiceni preiudieier audit Seigſt lgc de Ven",
            "doſme, & qu’il entnds’en releuar & ſe pousupis-au contraire",
            "par les voyes en tel cas. licites & adccouſtumées, Me roqueraat",
            "Iladice Dame rapporter leſdites proteſtations olujep deliurer"
        ],
        [
            "36",
            "acte: ce que ie luy ay accordé & deliuré le preſent acte ſoubs le",
            "ſeing d’icelle Dame & des teſmoins cy-apres, le Vendre dy du",
            "mati 29. iour de Ianuier 1627. és preſences de M. Pierre de",
            "Villiers & François de Liſle le ieune Aduocats en Parlement,",
            "demeurans audit Anet teſmoins, qui ont pareillement ſigné ce",
            "preſent Acte deliuré à icelle madite Dame ſans aucune minutte.",
            "Ainſi ſigné FRanÇo1s D LORRAINE, DE V1LLIE Rs,",
            "dE LslE le ieune, & de la Ba re.",
            "Ovs Françoiſe de Lorraine, femme & procuratrice de",
            "tres haut & puiſſant Prince Ceſar Duc de Vendoſme, de",
            "Beaufort & d Eſtampes, & ayant eu aduis qu’en ſuitte de la de",
            "claratiõ̃ faite par noRredit ſieur & mary le 16. de lanuier",
            "dernier",
            "dans la priſon du bois de Vince nnes, contre laquelle par l’ordre",
            "& chatr ge que nous uons de luy, nous auons fait pour luy & en",
            "ſon nom les proteſtations qui ont eſté rapportees par de la Barre",
            "Notaire & Tabellion de la Principaaté d’Anet: on a e ncore tiré",
            "de luy vne re queſte ſignee de ſa main, pour faire veriſier & re.",
            "giſtrer auParlement de Paris certaines lettres d’abolirion, qui",
            "e nous ont eſté communiquees ni conceetees auec nous ni au",
            "cun de ceux du onſeil de noſtreditſieur & mary, res -innocenc",
            "de toutes fortes de crimes contre le Roy & ſon Eſtat: Decla.",
            "rons & proteſtonsen continuant les autres proteſtations que",
            "nous auons cy deuant faites, que tout ce qu’il aduoue, doclare",
            "& cofeſſe qui pourroit blefſer & offenſer tant ſoit peu ſon in",
            "nocence, ſon honneur, l’affection & la fidelité qu’il doit au",
            "Roy, à ſonſeruice & au bien de ſon Eſtat, & ladite requeſte qu’il",
            "a ſtgnee, onit eé arrachees de luy par la force & violence des",
            "ctaſntes, inuctions & ſuppoſitions qui luy ont eſté faites ſans",
            "rdre & au non-ſceu & contre les intentions de ſa Maieſté,",
            "leſquelles ſeront par noſtredit ſieur & mary déduites & repreſe n",
            "tees ſadite Maiefte & padeuant ſes Iugesnaturelsen temps &",
            "lieu, & lors qu’il ſera en eſtat & liberté de le pouuoir faire & hors",
            "des mains de ſes ennemis: Proteſtons encore que tout ce qui ſe",
            "rafit en vereu deladite requeſte, ſoit auParlement ou ailleurs,",
            "& tous les requiſitoires, declarations ou conſentements quiſe",
            "ront faits ou ſigne par M. Pierre Lermite en ſuitte de ladite",
            "tequeſte & ſur le ſubiet de ladite abolition ne pourra nuire ni",
            "preiu"
        ],
        [
            "areiudicier à noſtre-dit ſieur & mary, & le deſaduoẽr toutesfois",
            "& quantes que befſoin ſera, comme l’ayant fait ſans ordre ny",
            "charge de noſtredit ſieur & mary ni de nous: deſquelles decla",
            "ratious & proteſtations les Notaires qui nous ſeruent or dinai",
            "rement ayant refuſé de uous donner Ate, nous auons eſté con",
            "traintes de les ſigoer de noſtre main & les ſaire recognoiſtre",
            "par",
            "deuant les Notaires ſoubs-ſignoz. Fait à Paris le r. mMars i627.",
            "inſiſigné Fra ançois de LoaInNe",
            "A Viourd’huy pardeuant les Notaires Gardenottes du Roy",
            "noſtre Site en ſo Chaſteler de Paris ſoubs ſiguez, eſt",
            "omparu illuſtre Princeſſe Madame Franç̧oiſe de Lorraine, eſ",
            "pouſe de illuſtte Prince Mouſeigneur Ceſar de Vendoſme, Duc",
            "& Pair de France, Seigneur de Beaufort, d’Eſta mpes & autres",
            "lieux, demeurant en ſoan Hoſtelſcis faux bourg S. HIonoré, la",
            "quellea recogneu & confeſſé auoir eſcrit & ſigné de ſa maln",
            "le",
            "contenu cy deſſus deuan eſcrit, qui contient verité, promet",
            "ant, obligeant & renonçant. Fait & paſſé à l’Hoſtel dudit",
            "ſieur",
            "Duc ſcis au faux bourg S. Honoré le douzieſrmae Mars mil ſix cen",
            "vingt ſept. Ainſiſigné Tvs & Mo,",
            "R"
        ],
        [
            "A:e",
            "n r e ep j",
            "er",
            "PROTESTATION CONTRE LA",
            "premiere demiſios.",
            "OVS CESAR DVC DE VENDOSME, Gonne.",
            "l neur & Lieutenant general pour la Roy en Bceragne;",
            "L auec tous droits & pouuoir d’Amirauté audit pays,",
            "recognoiſſons & declarons que bies que le our d’hier i9. de ce",
            "preſent mois de Decembre, ie me fois deſmis par eſcrit &e par",
            "Acte paſſe pardeuant du Cheſne & Taçonnet Notaires au",
            "Chaſtelet de Paris, ce neantmoins ce que i’en ay fait n’a eſté que",
            "par forcce, ce qui ſe peut aiſement croire, ſi l’on coaſidere que",
            "ladite demiſſion a eté faite daos la priſon du onjon du bois de",
            "Vincennes oùie ſuis encot à preſent retenu: où depuis pres de",
            "cinq ans qu’il y a que i’y ay eſté mis, i’ay ſouffert tons les tour",
            "ments & violences imagiaables, & deſquielles l’on m’a fait",
            "dire",
            "que ie ne pouuois me garantir & obtenir ma liberté, qu’auprea",
            "lable ie n’eufſe baille madite demiſſion: contre laquelle ie pro",
            "teſte de me pouroir en teémps & lieu & lors que le",
            "Royſerahors",
            "de l’obceſſion de onſieur le Cardinal de Richelieu, ſeul au",
            "theur de mon iniuſte priſon & de la ruiue preſque etiere de ma",
            "maaiſon, l’authorité duquel m’a force d faire ladite dermiſſion & à",
            "faire cette proreſtation ſimplemeot de ma main, ne l’oſant con",
            "fier à nul N otaire, ny faire recognoiſtre à eeux qui ont paſſe la",
            "dite demiſſion, de peur qu’ils ne cogneuſſent mon deſſein, qui",
            "eſtant ſceu me priueroit e de la liberté & me continueroit dans",
            "ma miſere, comme auſſi dans l’infaillible ruise de ma maiſon de",
            "ma femnme & de mes enfans: c’eſt ce qui m’empeſcha dés hier",
            "de faire la preſente, ioint que ie deſirois d’auoir des Noaires",
            "ſoubs-ſignez, par deuant leſquels i’ay fſait faire la recognoſſance",
            "cy-deſſous tranſcripte & cy iointe, pour me ſeruir du tout moy &",
            "les miens ſelon ce que nous vertons bon eſtre:en foy de quoy i ay",
            "eſcrip & ſigné la preſe nte proteſtation & declaration de ma",
            "mains. que l’ay voulu eſtre certifiee & approuuee par ma femme,",
            "Fait auDonjon au Chaſteau du bois de Vincennes ce vingtieſme"
        ],
        [
            "39",
            "Deceabr eéde l’an mil ſix cens trente egtreli& nenenres du",
            "matin. Ainſi Signe CESAR DE VENDOSME.",
            ". 1 1",
            "R J Ovs Françoiſe de Lorraine, Dueheſſe de Vendoſme,",
            "certifions aà tous ceux qu’il apartiendra, que Monſieur",
            "mon mary a eſcrit & ſigné de ſa am le preſent papier, coe;",
            "naat la veritable declaration deſa volonté & d inne ſu",
            "l’aff.ire de laquelle il eraitte, laquelle en tout & par houmous ap",
            "prounons, e ſoy dequoy nous auons eſcrit & ſighé de hoſtie",
            "main le preſent. Fait au Donio du bois de Vincennés ce o",
            "Decembre6 o. Aioſi ſigné Francoise ne Lo ane.",
            "A Viourd’huy eſt comparu pardeuant moy Gardenoité du",
            "oy noſtre Sire au Chaſtelet de Paris ſoubs-ſigné, Mon.",
            "ſeigneur Ceſar de Vendoſine, Duc dudit Ve ndoſme, de preſent;",
            "eſtan au Donjon du Chaſteau du bois de Vincennes, le quel a",
            "declare & recogneuauoir eſcrit & ſigné ce iourd huy ſ’eſçrit cy",
            "deuant, & de l’autre patt, contenant deux ſeoil’ets, celoy cam",
            "pris, & que le conteau en iceluy eſdri eſtlſon intention &",
            "vo’on",
            "té, qu’il veut & e ntend ſortirt ſon plain & entier effet: ce fait du",
            "conſentemeot & approbation de Madame Façoiſe de Lorrai",
            "ne, Ducheſſe de Vesdoſme ſon eſpouſ,de luy uehoriſee peugr",
            "l’effet des preſentes, laqualle a auſi deçlaré & declate qu’elle a",
            "eſerit & ſigné la reconoiſſance parelle faire de l’autre part, Pro",
            "metans, obligeans & refpectiuemeat renonçans. Fait & paſſé",
            "audit Donjon de lincennes, preſens Gabriel de Loogueual Eſ",
            "cuyer, & eſcuy de Monſeigoeur, de Pierre ’orgetlon valet de",
            "chambre, & de François luter Pratician à Paris, le Vendredy",
            "auant midy 2o. Oecembte-mil ſix cens epe, t ont ſigoé",
            "CESAR DE VEN DOSME, FRANCOISE DE LR.",
            "R AIN E, de Longueual, Forget, atet Praticie & Iutet",
            "Naite"
        ],
        [
            "49",
            "AtaûAà d&",
            "er er evr- r",
            "r",
            "A",
            "P RoTESa ToN CoONTE",
            "la ſeconde demiſsion.",
            "Z",
            ". ru",
            "OVS CESAR DVC DE VENDOSME,",
            "Gouuerneur & Lleutenant general pour le Roy",
            "en Bretagne,auec tous droits & pouuoir d’Ad",
            "mirauté audit pais, recognoiſſons & declarons",
            "que bien que nous ayons oſté de ouue au forcés",
            "de donnerce iourd’huy vne demiſſion par eſcrit",
            "de. noſtre dit Gouuernement, par nouuelle demiſſion paſſee",
            "prdeuant Talon & Marion Notattes au Chaſte let de Paris, &",
            "qle la i nutteen ſoit demeuree par deuers l’vn d’iceux Notai",
            "res qui eſt Marion: Ce neant moins nous n’auons en cette ſe",
            "conde, non plus qu’a la premiere paſſee pardeuãit Taçonnet &",
            "du Cheſne, agi d noſtre franche volonté;au contraire que i’y",
            "ay eſté forcé pour les meſmes raiſons eſtant dans ma premiere",
            "proteſtation faite au bois de Vincennaes le 2o. Decembre der",
            "nier, re cog neué pardeuant Iutet Noraire au Chaſtelet, ſubſi",
            "ſtans, partant ie proteſte de me pouruoir contre ladite violẽce",
            "etemps & lieu, & qu’elle ne me pourra preiudicier, puis que",
            "ce que i’en faits n’eſt point de ma franche volonté, & que ie",
            "n’oſe teſmoigner mon ſentiment, à cauſe que le Roy eſt e ncor",
            "da ns l’obceſſion de Monſieur le Cardinal de Richelieu, ſeul au",
            "theut de mon iniuſte priſon & du banniſſement hors de ce",
            "Royaume, auquel on m’aiobligé pour obtenir ma liberté &",
            "pour ſuuer ma vie, aiaſi qui ſe peut voir par la lettre que le Roy",
            "m’a eſcrite, ſignés Louis & plus bas de Lomenie, en datte du",
            "29. Decembre dernier: dequoy ie pretẽds me ſeruir, pour fſaire",
            "voir la violence qui a eſté pratiquee contre moy, rendre nulles",
            "leſdites deux dennifſions, & faire voir que l’on n’a peu ni deu",
            "m’oſter mondit Gouùerne ment, ayant deſiré pour plus grande",
            "ſeureté des choſes ſuſdites & de mon intention, la faire reco",
            "gnoiſtre pardeuant le Notaire & Tabelſion de Ville-preux, en",
            "preſence des teſmoins ſoubs ſignez Fait, eſcript & ſigné de ma",
            "uain ce premier iour de lanuier 63i. Ainſi figné CESAR",
            "DE VENDOSME.",
            "Auiour"
        ],
        [
            "41",
            "A Viourd’huy Mercredy premier iour de Ianuier 1é6;. eſt com",
            "patu pardeuant Pierre uchon Greffier & Tabellion luré de la",
            "reaoſe & Chaſleenie de vule pren ſoniienaur cr l van",
            "doſme, Due de Vendoſme, eſtant de preſent en ce lieu de Ville preux",
            "logé au Chaſteau dudit lieu, lequel a declaré & recon neu auoir eſerit",
            "&e ſigné de ſa main le preſent papier contenant deux feuiſes, cely,",
            "compris, & que le contenu en ieeluy eſcrit contient verite, ſon in",
            "tention & ſa volonté qu’il entend & deſire ſortir fon plein",
            "& entier",
            "eſfet m’ayant requis meure au pied d’icoluy la preſeute recogooi",
            "ſance pour la validité d’iceluy & pour luay ſeruir en temps",
            "& lieu aina",
            "que deraiſon, Aluy oroye lepreſene aae pour luy ſeruir aini qu.",
            "de raiſon, preſens François Deſtrades, Eſcuyer ſieurt de bauuols,",
            "gouuerneur des enfans de mondit Seigneur, & Philippes de Sue,",
            "Eſevyerſieur dudit lieu, Capieaine des Gardes dudie Saianeur. Ee",
            "oneſigneCESAR DE VEnNDoSE, Dnsraas, Sn,",
            "R cno.",
            "L"
        ],
        [
            "& Aae",
            "PROTESTATION DE ADAE",
            "de Vendoſme contre la priſe de poſſeſsion par",
            "Monſieur le Cardinal de Richelieu ds",
            "Gouuernement de Bretage.",
            "JOVS FRANCOISE DE LORRAINE, Ducheſſe de",
            "Vendoſme, declarons ſur l’aduis à oous donné que Mon",
            "L ſieur le Cardinal de R ichelieu s’eftoit finallemẽt fait pour",
            "uoir du Gouuernement de Bretagne ppartenant à Monfieur ne",
            "ſtre mary, qu’en ſuitte & conſequence des proteſtations par",
            "nous",
            "deux enſemblement faites le 2o. Decembre i6i. 1. Ianuier de",
            "la preſonte année, concernãt les de miſions qu’il a eſté ſorcé &d’ac",
            "corder & paſſer, afin de liberer noſtredit ſeur & mary de",
            "la priſon",
            "du bois de Vincennes, & euiter la ruine de noſtre maiſon, Nous",
            "proteſtons d’abondant contre leſdites prouiſions & preſtation de",
            "ſerment qu’a fait ledit ſieur Cardinal, comme ſondées ſur des",
            "demiffions extorquées par violence & de ſoy nulles & iaualides,",
            "en attendant que Dieu par ſa bonté ouure les moyens à noſtredit",
            "ſieur mary & à nous de faire cognoiſtre auoy les iniuſtes perſecu",
            "tions qui nous ont eſté faites, & inſpiré ſa Maieſté de le",
            "remettre",
            "& reſtablir en ſon aonner & en ladite charge de Gouuerneur de",
            "Bretagne: en teſmoin dequoy nous auons certifié & ſignéla pre",
            "ſente de aore naln Pasle ao, lout de Sepeembre is, . ni",
            "ignéFR ANCOISE DE LORRAINE.",
            "A Viourd’huy pardeuant les Notaires Gardenottes du Roy",
            "noſtre Sire en ſon Chaſtelet de P’aris ſoubs ſignez, Eſt com",
            "paru haute & puiſſante Princeſſe Franç̧oiſe de Lorraine,",
            "Ducheſſ",
            "de Ve.doſme, eſtant en ſon Hoſtel au faux bourg S. Honoré, la",
            "quelle a recogneu & confeſſé auoir eſcrit & figné de ſa",
            "main le",
            "contenu au preceent fueillet, qu’elle prometr entretenir ſelon ſa",
            "forme & ceneur: Promettant, obligeant & renooçant. Fait &",
            "pſe nloſlel de llr eour aunſiun Soe Su looretn",
            "dernier iour de Septembre auantaidy, Ty o s & Mo a ."
        ],
        [
            "3",
            "39",
            "ûa &’’8ôdâa8",
            "2. 2",
            "POTESTATION D DVC DE",
            "e 31",
            "L 7",
            "Vendoſme contre la meſme priſe de poſſeion.",
            "OV CESAR DVC DE VENDOSE, .",
            "Doaufo & d’eſtampes. Pair de Franee, CGouuer",
            "Dut e -iourenat goneal pour le oy noreSou",
            "uerain Seigneur, aue nous deoits & pouuoir d.",
            "laut́ ens ſe pavs ou ehe de reagne, Cen",
            "pn & deluoi pas l preſenue, que ſat lradui,",
            "Si eſa pnunen iuſooen eu es lou ol oous ous uouous i eſeroue",
            "peos bon ds oume de Franee, qu ldenire imnun poe",
            "ie eeinudl de e enduouonnroniuienire duſe ilie ee eai eit",
            "Souueroemea de nroueue , u dqiceluyſei e tet tnreer i",
            "e ſe nln ſons pneneie de dl deoneion qe une loe uneru",
            "nſe l e li en lone dlrpuſous ds lon de v euns oios",
            "ene e dnu un pu ſenniieun eon uo lou dlueeſr uner",
            "pnſen eſene eſerne le oniſue neoune eus uiununmr eoene",
            "nan les preiereaproueſlaous des ja pur nou ſites ſir eedun",
            "lien oril eni lunr ele ius Deenlnre dernies peie en i deue n",
            "don du Denos de vaeenneu padleunnut luu i ie oe t",
            "enaſl le deeni dous que lou eoeua de noy eun pr miee",
            "nalſone e l dieonaodlelepreinderde lnmeie de iidne yen ne e.",
            "l felnuſleil ois ds Vllopirus qu denne pleue eui e non",
            "e iloeſine ln unan ieus , li oneu oedan enn liaun nener.",
            "en oeuſe loame ſerpadeun e le d inne, u deune nure",
            "l pnur e leners une dun uile u ſeonale demius de rnoednr",
            "ierrennuenes de lurunens lans n lae quei dlenuenai ainune",
            "le elen un eaulus ie rreau llu un u uſaues puen",
            "enl n en de piundlſdie ds de pnuelu lon d ſenrmnr liſi enre",
            "er denlon r nipue ſen nen is pneedie a enſiu u i r a enr",
            "n eaue is iſonunrne nonsanoiua ueuanre n ldun euſeie e eue in",
            "le celurn ds oouuemeur du Prupe, qulna peu eare denne",
            "lile rnenelun eune odane reunleus nun dn pnu ue nent",
            "nue u ere nene euenneunl einr elie pe ununs e e",
            "ſoce &pr uioaaer por uuie uoe iot l e"
        ],
        [
            "44",
            "ae & ſubnerſion entiere de noſtre miſon: nous reſeruant en temps",
            "& lieu à declarer plus particulierement le detail de ces choſes, & ad",
            "iouſter aà cette poteſttion & aux precedentes que nous vertons",
            "hon eſtre, nous pouruoyans allencontre de la depoſſeſſion de noſtre",
            "dit Gouuernement aux fins de reſtabliſlement & de reitegrande en",
            "iceluy, reparation d’honoeur pour tous les torts, gt iefſs, ruines & per",
            "tes par-uous ſoufferres, tant en nos dignitez qu’en nos biens",
            "depuis",
            "le13. iour de luin i6 a6. iuſques au iour du datte des preſentes, & ce",
            "lors quil aura pleu aà Dieu de deliurer par ſa bonté le Rtoy de l’au",
            "rhorite S puiſſnce abſolue que le dit Cardinal a vſurpee & deat",
            "abuſe ſur les ſubiets de ſa Maie é, luy faiſant cognoiſtre que",
            "toutes",
            "les perſecations que nous auons endurees & endurons depuis cinq",
            "ans & plus, n’ont eu autres cauſes ny fondement que le deſſein dudit",
            "Cardinl, de nous priuer & ſpolier dudit Gouuernement de Bteta",
            "gne, afin de ſe l’approprier, le faiſant tomber en ſa perſonne, ainſ",
            "qu’il eſt euident & manfeſte par ſes actions deruieres, & pour teſ,",
            "moignage de la verité de noſtre intention nous auons ſigné les pre",
            "ſentes de noſtre main, en ſuite & conformité de celles que",
            "noſtre",
            "trres-chere compagne & eſpouſe a paſſees en France. Fait à Bergues",
            "ſur Zom le deuxieſme Octobre io3. Ainſi ſigné CESAR DE",
            "VENDOSME.",
            "T Ardeuant moy Iean van Vveſel Notaire public par le Conſei",
            "de Brabaot e la Haye admis, reſident à Ber gues ſur Zoom, &",
            "e, ceſmoins cy-apres nommez, E ST comparu rres haur & tres puiſ",
            "ſant Price Ceſar Duc de Vendoſme, d’Eſtampes, de Beaufort, de",
            "Mercœur & de Penthaiecure, &cC Lequel a volontairemcat recogneu",
            "& confeſſé auoir eſcrit & ſigné́ de ſa propre oain les trois pages cy",
            "deſſus tranſcrites, cette- cy faiſant la troiſieſme, leſquelles",
            "auons",
            "recogneues, afin que le contenu en icelles ſoit plus valable. Fait à",
            "Bergues ſur ZLoom ſuſdit le 2. Octbre 16;i. en preſence de Ceſar",
            "Chappelain, Conſeiller & Secretaire du Roy, Maiſon. & Couronne",
            "de France, & de Pierre Forget premier valet de chambre dudit Sei",
            "gneur Duc, eſtant de preſent aà ſa ſuitte. Ainſi ſig neé",
            "Chappelain,",
            "Forget & van Vveſel.",
            "JOus Bourgeois, Eſcheujs & Conoſeil de la ville de Bergues ſus",
            "ZLoom, Dache de Bfabant,attetons & ceiifions par ceree",
            "que"
        ],
        [
            "13",
            "AAutAe 4,",
            "re .",
            "err",
            "LETTRES D’ABOLITION",
            "pour le Duc de Vendoſme.",
            "z OV1s PAR LA, GRACE DE DIEV RoY",
            "VDE FRANCE ET DE NAVARRE, Aous",
            "é preſens & à venir Salut: Noſtre frere naturel le Due",
            "a de Veodoſme ayant eſmoigaé à ceux que nous auons",
            "comrais à ſa garde le deſpla iſir extreme qu’il reſſentoit des fautes",
            "par luy commiſes contre noſtre ſeruice & repos de noûîre Eſtat,",
            "& la repentance qu’il en proferoit volontairement iuſques à leur",
            "en declarer les principallas, & leur faire cognoiſtre le deſir paſ",
            "ſionné qu’il auoit de nous aduouer in genuement pluſieurs autres",
            "choſes qu’il auoit à declarer de ſes actions & deſſeins preiudicia",
            "bles à cet Eſtat, afin que par la cognoiſſance dupaſſe il fut",
            "facile",
            "de pouroir au preſent, & diſſier à l’aduenis toutes les menees",
            "qui pourroient eſtre faites, peuruou qu’il nous pleuſt d’vſer de",
            "noſtre bonté naturelle en ſon endroit, luy pardonnant toutes les.",
            "fautes par luy commiſes, nous en ayant fait inſtamment ſup;",
            "plier: à quoy ſuiuant noſtre iclinacion, neus eſtant facilement",
            "portez, ne pouuant vſer de ſeuecité quentat que npus y ſorm",
            "mes contraints pour le bie de noſtre Eſtat, nous aurions fait ſç̧a",
            "uoir d noſtrdit frere naturel parlnos Lettres du vingt-huicieſme",
            "Decembre dernier que nous luy pardoanerions de hon cœur, &",
            "ne tirerions à conſequence contre ſa vie & ſes biens co qui ’e",
            "ſtoit paſſé, aux conditions qu’il vouluſt coafaſſer ingenuement",
            "tout ce qu’il ſçauoit auoir commis & auoir eté fait, proietté ou",
            "eatrepris contre aoſtre ſeruice, le repos de cet Eſtar & le deuoir",
            "de ſubiet, ſans rien en deſguiſer, luy faiſant ſç auoir que ſi nous",
            "le pouuions conuincre iuridiquement de diffimulaton, 4e",
            "ous ne nous obligions d’aucune choſe enuers luy. Ce que nous",
            "luy aurions encore depuis peu fair ſçauoir par noſtre res chere",
            "& bien amee ſœur la Ducheſſe d’Elbeuf, & par noſtre tres-cher",
            "& bien amé couſin le Duc de Bellegarde, & meſmes l’aduertir",
            "que s’il ſe vouloit iuſtifier par les voyes ordinaires, au lieu de re",
            "courir à noſtre clemence, qu’il piſt gardaà nerien dite quilluy <pb",
            "n=\"42\"/>",
            "9",
            ".",
            "lt",
            "puſt preiudicier, paree qu’ils eſtoienpobligez e nous rappor. 1",
            "ter idellement tout ce qu’il leur auroit dit:en ſuitte deſquelles.",
            "aſſeurances nftredit frere naturel nqus 4upit enuoyé ſa de",
            "claration du 6. Ianuier dernier, dont coppie collationnuée eſt",
            "cy attachée ſous le tontreſeel de noſtre Chancellerie: laquelle",
            "ayant veuë & diligemment examinee, nous auons recgneu",
            "que les faits contenus en icelleſont tres- grands; Ce qui not",
            "moins ne nous auroit peu deſmouuoir d’accorder à noſtreie",
            "frere naturel leé Duc ede vendoſme l’abolition & pardop qu’il",
            "nous a fait demander du contenu enladite’de claration, lequel",
            "de noſtre grace ſpeciale, pleine puiſſance & authorite Royal.!",
            "le, & de noſtre propre mouuement, nous aboliſſons, luy remet",
            "tons & pardonnons par ces preſentes ſignées de noſtre main,",
            "impoſans ſur ceé filence perpetuel à nos Procureurs generaux",
            "ptefens & àd venir & tous autros. SI DONNONS EN MAN.",
            "DEMENT à nos amez & feaux Conſeillers les Geas tenans",
            "noſtre Cour de Parlement à Paris, Que de ces preſentes nos",
            "Lettres de grace pardon & abolition, ils faſſent & ſouffrent",
            "ioüir noſtredle ftere haturel, faiſant ceſſer tous troubles & enm",
            "peſchemensau éontraite: C ar t esrt nosTR PL1SIR.",
            "Et afin que ce ſoit choſe ferme & ſtable à touſiours, nous auons",
            "fait mettre noſtre ſeel à ceſdites preſences. DONNE’à Paris",
            "au mois de Feurier l’an de-grace mil ſix ee ns vingt ſept, Et de",
            "noſtre regne le dix ſeptieſme. Signe LVIS. Et ſur le reply",
            "par le oy, a Bav c ac.",
            "OVIS par la grae de Dieu Roy de France & de Nauarre,",
            "nos amez & feauxConſeillers en noſtre Conſeil d’Eſtat,",
            "Feſidents en noſtre Cour de Parlement de Paris, les ſfieurs",
            "le Iay & de Bellievre, & à nos auſſi amez & ſeaux Conſeillers",
            "en noſtredites Cour de Parlement les ſieues des Landes & Bou",
            "chet, ay ant accordé à noſtre frere naturel le Duc de Ve ndoſme",
            "l’aboition de laquelle il nous a fait ſupplier pour les cas conte:",
            "nus en ſa declarar ion, att achee ſous le contreſeel de ladite abo",
            "litin, & eſtant neceſſaire de proceder en execution de Iadite",
            "abolition, & de commettre quelques perſonaages de la capa",
            "cire & ſufiſance requiſe pous cet effet, à ploin confians-de",
            "vos"
        ],
        [
            "15",
            "ſens, experienee & affeion à noſtre ſeraice, Nons vous auons",
            "pour raiſon de ce commis & deputez, & par ces prefſentes fi.",
            "nees de noſtre n a n, commettons & deputons pour faire ce",
            "qui ſera neceſſaire en execntion deſdites Lettres d’aboli io",
            "Car tel eſt noſtre plaifir. DONNE à Paris le quatorz ieſme iour",
            "de Iaouier l’an de grace milſix cens vingt neuf, & de noſtre re",
            "gne le dix- neufieſme. Signé LOVIS. Et plus bas par le Roy,",
            "DE LOMENIE. Et au dos eſt eſcrit.",
            "E iourd’huy de l’Or doonance de la Cour, Meſſire Nicols",
            "le Iay, Nicolas de Bellievre Conſeillers du Roy en ſes Con",
            "ſels d’Eſtat & Priué, Preſidens en ladite Cour, Guillaume des",
            "Landes & Anhoine Bouchet Conſellers en icelle, Cormmiſ",
            "ſaires deputez, s’eſtans tranſportez au Chaſteau du bois de Vin",
            "eennes. a eſté par moy Pierre Caluze, faiſaut la principalle",
            "eharge du Greffe Criminel de ladite Cour faic ecture en pre",
            "ſence de Meſſire Ceſar de Vendoſmne, Du de Vendoſmois,",
            "Eſtampes & Beaufort, Pair de France, priſonnier audie Cha",
            "ſteau, des Lettres d’abolition par luy obtenués, enſemble la de",
            "claration y eſtant attachee ſous le contreſeel d’icelles, lequel",
            "apres ſerment fait, en a aducüié le contenu, & requis l’entherie",
            "ment deſdites Lettres d’abplition le onzieſme Mars nil ſix cens",
            "vingt- neuf.",
            "e",
            "4",
            "A du’A & ’ aaâad &",
            "8. 8.",
            "ARREST D’ENTHERINEMENT.",
            "Extraict des Regiſtres de Parlemeut.",
            "pe EV PAR LA COVR, toutes les Chambres aſ",
            "é ſemiblees, les Lettres patentes en forme d’abolition",
            "V donnees a Paris au mois de Feurier i. ſignees",
            "LOVIS, & ſurle reply, Par le Roy, s BravcLRe,",
            "ſcellees ſdu grand ſcel de cire verte ſur lacs de ſoye, obtenuës",
            "par Mefire Ceſar de Vendoſme, Due de Vendoſmois, d’Eſtam"
        ],
        [
            "16",
            "pes, Beaufort & de Mercœur, Pair de Francẽ, priſonnior au",
            "Chalteau du bois de Vincennes, par leſquelles ledit Seigneut",
            "a aboly & pardonne audit ſieur Duc de Vendoſme les faicts",
            "contenus tant eſdites Letrres que declaration par luy eſcrite &",
            "ignee, dont coppie collationnee eſt attachee ſous le contreſeel",
            "deſdites Lettres. Requeſte preſentee à ladite Cour par le diz",
            "ſieur Duc de Vendoſue le dixieſme Mars audit an i67. à ce que",
            "leſdites Lettres luy fuſſent enterineces. Arreſt du vingt deuxieſ",
            "me Ianuier derniet, par lequel auant faire droidt lur leſdites",
            "Lettres auoit eſt́ ordouné que taat ſur le conte nu d’icé́lles que",
            "leclaration le dit Duc de Ven doſme ſeroit ouy pardeuant Meſ",
            "ſieurs Nicolas le Iay, Nicolas de Bellievre Conſeiller du Roy",
            "en ſes Conſeils d’Eſtat & Priué, Prſidens en ladite Cour,",
            "Guillaume des Landes & Antoine Bouchet Conſeillers en icel",
            "le, leſquels à certe fiu ſe tranſporteroient audit chaſteau du bois",
            "de Vincennes, pour ce fait commun ique au Procureur ge neral",
            "eſtre ordonne ce que de raiſou. Proces verbal deſdits Com",
            "miſſaires du ſeizieſme du preſent mois de Mars contenant la le",
            "cture faite tant deſdites Lettres d’aboliion que de claration en",
            "preſence dudit ſieur Duc de Vendoſme, qui a aduoué le con",
            "enu & requis l’entherinement deſdites Lettres: Concluſions",
            "du Procureur General du Roy, cout conſidere.DICT AESTE",
            "que la dite Cour a entheriné & entherine leſdites Lettres d’abo",
            "lition, pour iouyr par ledt Duc de Vendoſme du contenu ep",
            "icelles ſelon leur forme & teneur. Fait en Parlement le ving",
            "roiſieſme Mara mil ſix cens vingt- ieuf.",
            "Decla"
        ],
        [
            "43",
            "que Iean van Vveſel lequel a eſcrit & ioint Monſelgneur le Due de",
            "Veiodoſme; & ls teſmoins ſuſnommez ſigné ledit acte de corrobo",
            "ration, eſt otaire & Tabellion public, & qu’en tous les",
            "acteés &",
            "inſtrumens, tanten droit que dehors, dô̂ne & aibuë toute croyan",
            "ce & ſoy, en teſmei equoy auons fait hettre & appoſes le",
            "ſeea",
            "aAu caſes de cette ille le douxieſme Ocabe l’an de grace mil ſix",
            "cef trents vù.",
            "e,aA a AAhô8",
            "0 4 94",
            "4",
            "ARTICLES ACCORDEZ ENTRE",
            "Monſieur le Comte de Brienne fondé́ de pouu oir ſpe",
            "cial du Roy & de la Reyne Regente abſoluë du;. iou",
            "du preſent mois & an, Et Monſieur le Duc de Ven",
            "doſme.",
            "J Eurs Majeſtez promettent audit Duc de Ven",
            "LL doſme de luy bailler la charge de Grand ai",
            "ſtre des Mers, Chef & Surintendant general du",
            "Commerces Nauigation de France, dont eſt àpre",
            "ſent pouruaeu Monſieur le Marquis de Brezé ſelon",
            "les Lettres de prouiſio qu’il en a, enſemble tous",
            "les droicts pouuoirs qu ’auoient cy-deuant les",
            "Admiraux de France, le tout vny & inſeparable de",
            "ladite charge qui ſera en cette forme erigée en Office",
            "de la Couronne: Comme auſsi le Goauernement de",
            "la Rochelle comme il eſt à preſent independant de",
            "ous les autres ouuernemens, le tout pour tenirlieu",
            "& recompenſe audit Duc dVendoſme da Gouuer",
            "ment de retagne, duquel moyenant cettedte re",
            "M"
        ],
        [
            "ompenſeil pronmt donmeir ſa demiſin n one &s",
            "deue forme a leurs Majeftez, pour & as profit dela",
            "Reyne Mere Regente adbſolue: du quael Souuerne",
            "ent ſa Majeft pourra jouir tout ainſi que ledit",
            "Duc de Vendoſme en a jouy ou peu joir, & comme",
            "auroit peu faire ou deu faire feu Monſieur le Due",
            "Ale Mercœur. Fait ’Paris ce neufieſme iour d’Aouſt",
            "nil ſie ens quarante-troi.",
            "o"
        ]
    ]
}