{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": [
            "Parlement",
            "Bordeaux"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-18",
            "@who": "AB"
        },
        "titre": "Réponse de monsieur le prince de Condé contre la\n          vérification de la déclaration envoyée contre lui au Parlement de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3410_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3401-3500/Moreau3410_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3401-3500/Moreau3410_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.8928571428571429,
            0.6995305164319249,
            0.7008310249307479,
            0.6723646723646723,
            0.7057220708446866,
            0.5875370919881305,
            0.683698296836983,
            0.742798353909465,
            0.590443686006826,
            0.6900452488687783,
            0.710455764075067,
            0.7860824742268041,
            0.7506561679790026,
            0.7531486146095718,
            0.7480916030534351,
            0.7202072538860104,
            0.75
        ],
        "lexicalite": 0.6971507352941176,
        "ecarts": [
            -0.19332662642521803,
            0.0013005084988230164,
            -0.028466352566075548,
            0.03335739848001429,
            -0.1181849788565561,
            0.09616120484885249,
            0.059100057072482004,
            -0.15235466790263907,
            0.09960156286195232,
            0.020410515206288782,
            0.07562671015173705,
            -0.03542630624780152,
            0.002492446630569245,
            -0.005057011556136692,
            -0.02788434916742477,
            0.029792746113989632
        ],
        "ecart": 0.061158965161660035
    },
    "texte": [
        [
            "RESPONSE",
            "DE",
            "MONSIEVR LE PRINCE",
            "DE CONDE",
            "Contre la verification de la Decla",
            "ration enuoyée contre luy au",
            "Parlement de Paris.",
            "M. DC. LII."
        ],
        [
            "3",
            "RESPONSE DE MONSIEVR",
            "J",
            "le Prince de Condé.",
            "CONTRE LA VERFICATION",
            "de la Declaration enuoyée contre luy",
            "au Parlensent.",
            "SI la peſecution que l’on ſait à l’innocence de Mon",
            "ſieur le Prince n eſtoit connuë par toute l’Europe, l!",
            "auroit craindre que la Declaraon que le Parlement de",
            "Paris a verifiée conre luy nebleſfaſt en quel que façon ſa",
            "eputation, & que la poſterieé en- la hſant n’imputat vn",
            "iour à ſa rmemoire vne deſobyſſance, & vne infidelité,",
            "dont toute les actions de ſa vie le juſtife:nt aſſez à la honte",
            "de ſes calomniaeurs.",
            "Mais encore que tout le monde ſçar he que ce n’eit",
            "qu’vne ſuite des iniuſtes violences que l’on exerce contre",
            "luy depuis deux ans, bien que peſonne n’ignore que ce",
            "n’eſt qu’an pur artifice de ſes Ennemis particuliers, qu’i",
            "pour ſouſteir leu mauuaiſe cauſe, l’ont voulu confonidre",
            "auec celle du Roy, & qui par vne precipitarion odieuſe à",
            "tmus les gens. de hien, & contaire aux Ot donnances de",
            "l’Eſtat, l’ont voulu faire declarer l’enncmy de ſa Majeſté,",
            "parce qu’il s’eſt declaré l’ennemy de leur ambition: Tou",
            "efois d’autant queces eclaraions ont quelqu choſe de",
            "ſenblable aux foudres qui tombant ſur ces auguites Sta",
            "uës, dont la gtandeur eſt appuyée ſur des fondmens"
        ],
        [
            "44",
            "aiboaaliblez, ns pouuent laabbatee, als ne llſee pas",
            "de lesrcir, Moieur le Priace crais qu’il eſt de ſon de.",
            "uoir de faire connoiſtre à toute la erre que ſon lnnocence,",
            "qui eſt ſouſtenuë par tant d’actions de la Vertu la plus he",
            "roique, & de la paſſion la plus forte qu’vn fuj’t puiſſe auole",
            "Jour ſon oy, ’t ucunegenrbleſſée pas oe coup de",
            "foudre que ſes ennemis ont ſat lancer oaere ells, apres",
            "l’auoir forgeé des plus noires vapeurs oe la ediſance & de",
            "la calomne.",
            "Il eſt ccrtain que lrs que les Rois agiſſent par leurs pro",
            "ptes mouuemtens, ils n’ont iamajs que de bons, ſenie",
            "pour leurs peuples, dont ils ſoat les Peres; & ſi ’os obct",
            "ue quelques defauts dans leur conduite, ce ſontplaſtoſt les",
            "marques d’vne foibleſſe par laquelle Di u les aduertit",
            "qu’ils ſont hiommes, bien qu’ils comnandent à des hom",
            "mes, que les ffets d’ne malice injſte par laquelle ils",
            "vueillnt faire connoiſte leur independance & leur Sou",
            "ueraineé; Auſſi lors que dans uvn Eſtar gouuerné de la ſo",
            "e, il ar iue q elque petit deſ rdre quittoſble le concet",
            "de l’Auhori du Souuerain, & de l’obeyſſaace duſujet.",
            "ce ſont pluſtoſt les plaintes d’vn Enfant reſpettueuxqui",
            "de mande juſtice à ſon pere, que les mouuemens imptueux",
            "d’vn Peuple de eglé qui veut ſecoür le jog de l’obeyſ",
            "ſance qu’il doit à̀ lon Roy",
            "Il n’en eft pas de meſme lors que l’Authorité Royalle",
            "n’eſt point entierement renfermée dans la peſonne-du",
            "Souuerain, & que par vn mal heor fatal à la tranqulié",
            "des Peuples, le credit du Seeptre & de la Couronne ſe",
            "Neoue dans les mains d’vn particulier, que les emplois &l.",
            "faueur du Pince eſleuent a deſſus de ſanaiſſance. Le poa",
            "uoir abſolu quand il n’eſt poſſedé que par celuy ſeui à qui il",
            "appartient legitimement, fait touſ-jours vn bon Roy &",
            "des ſubjets reſpctueux & fideles: ais quand il eſt vſus.",
            "pé par vn fauory, ou il dimiinuë bien.toſt au grand deſad",
            "uantage du Soouerain, ou il fait p eſque touſ- jours vn ty",
            "ran & des ſubjets deſobeyſſans, au grad preiudica de",
            "l’Eſtat:"
        ],
        [
            "’Eſta; enfin qand l’Athbrité Soaaeéraine n’eſt point",
            "animeée par ſa forme naturelle, elle eſt ſenmblable à ces",
            "corps magiques, dont le repos n’eſt pas moins déteglé que",
            "l’agitation, patrce qu’ils ne reçoiueat l’inmpreſfion qui les",
            "fait rmouuoir, que d ’vne fſorme eſtrangere.",
            "Ce n’eſtoait pas ſans raiſon que nos peres peoyant ces",
            "inconueniens ſi dngereux, auoien arreſté. came vne",
            "Loy fondamentale duRoyaunme,que lesEſtazs s’eſfeables",
            "roiont dans la minorié des Roys, pour leur doer le ſe",
            "cour, des conſeils qui leur ſont neeſſaires.. das la foi",
            "bleſſe de leur aage; & c’eſtoit auec beaucoup depeulene",
            "quls auoient declaré les Princes da Saog legitimes Re.",
            "gens de l’Eſtar, & tuteurs des Roys mineurs, oamme l’on",
            "voit dans l’Ordonnance de Cbarles Vl. Ils ſçauoient bien",
            "que ſeur naſfnce leur inſpireroit touſ-jurs de iuſtesſen",
            "mens pour le bien duſeruice du Roy, poar celuy du",
            "Royaume, & qu’eſta ns ſubjet, oume noaas, hio que par",
            "vneſubſticution neceſſaire ils yent dcoit à la Couioe;",
            "ils conſerueroienr vn juſte tempeament etre la domina",
            "tion du Souuetain & la ſoumiſſion des Peuples, necon",
            "ſeilleroient iamais rien qui foſt indgne de l’au lharioé",
            "Royalle & du Sang des Roys dont ils ſont, ay rien qui fuſ",
            "inſuppottable à de fidelles & de libres ſbjeéts conm",
            "nous ſommes.",
            "Pour monſtrer combien cete Loy eſtoit judicieuſe,",
            "nous n’auons qu’à rappeller la memoire des nminoritez.",
            "durant leſquelles elle n’a point eſté obſeruée, il ne faut",
            "que lire l’Hiſtoire des Regences pendant leſquelles ona",
            "veu l’aut horité Royalle entte les maias des iniſtres à qui",
            "les Regentes l’auoient confiée, il ne faut que faire vne ſe",
            "rieuſe reletion ſur les mouuemaons qui oat agité. elle qui",
            "vient de finir, & qui ſont la ſeule cauſe de tous-les deſot",
            "dres que l’on voit à preſent dans l’Eſtat. C’eſt vne venté",
            "dont on a aſſez perſuadé dans le nmonde, que la fortune",
            "aueugle ordinairemenr ceux qu’elle eſleue, & qu’elle n’a",
            "pas beaucoup de peine à faire v Miniſtre inſolent d’vn ſa.",
            "ge particulier- Vn amoitiaux pour ſe diſtiguer du vula",
            ".",
            "!",
            "1"
        ],
        [
            "tn",
            "6",
            "gaire, s’égare facilement du chemin qu’l eſt obligé de te",
            "nir auſſi bien quele dernier ſujet de l’bſtat,il croit que pout",
            "faire voir qu’il eſt au deſſus des Loix, il luy eſt permis de",
            "les renucſer, qu’il peut impunement commettre des cri",
            "mes, parce qu’il jouyſt de la puiſſance abſoluë̈ qui diſtri",
            "buë les graces; & ſon ambiion regarde comme ſes enne",
            "mis tous oux qui ne veulenit point eſtre ſes eſclaues. De là",
            "vienaent les proſcriptions & tyrãnies; De là viennent les",
            "vexations injuſtes dont on voit des Prouinces & des Peu",
            "ples entiers aîigex & reduits au deſeſpoit; & c’eſt enfin",
            "ce",
            "qui oblige ces niſerables perſecutez qui voyent les Loix",
            "de l’Eſtat, qul dauroient aſſeurer leur repos, derruites &",
            "renueſées, d’auoir recours à celles de la natite, qui per",
            "metteat la deffeaſe de la liberte contre la yrannie de ceux",
            "qui veulent l’opprimer.",
            "C’eſt erde ſemblables conjontures que tous les ſu",
            "jets du Roy, ſaars manquer à leur deuoir, peuuent ſeparet",
            "l’authorité Royalle d’auec celle du Miniſtre, & que de",
            "eunant dans le reſpe & la ſoſmſſion qu’ils doiuent",
            "auoir pour la premiere, ils peuuent legitimement s’aruer",
            "conre laſeconde. Eteete maximae eſt tellement verita",
            "ble, que ſi elle pouuoit receuoir vne raiſonnable conrradi",
            "ion, le Parlement de Paris ne pourroit iuſtifier ce qu’il",
            "fit en l’anné́e mil ſix cens quarante-neuf, lors qe pour ſe",
            "d ffendre de la yrannie du Cardinal Mazarin, il fit pren",
            "dre les armaes à la Capitale Ville du Royaume, il deſliura",
            "des Comifſions pour leuer des Gens de guerre, il en",
            "uoya des Garniſons dans les places voiſines, & donna",
            "pouuoir de prendre les deniers dans les Receptes, mit ſur",
            "pied des Trouppes qui combattirent celles ue le Miniſtre",
            "auoit fait approcher de Paris, & enfin inuita tous les autres",
            "Parlemens du Royaume à ſe joindre à ly pour deffendre",
            "&e ſouſtenir ſa cauſe, & fortifier ſes Armes qu’il croy oit",
            "juſtes, parce qu’elles n’auoient point d’autre objet que le",
            "Miniſtre, qu’l appelloit le yr annique vſurpateur de l’au",
            "thoriié Royalles, & qu’il daclars comme tel, Ennemy du.",
            "Roy & de l’Eſta, &le pertuebaeur du ropos pblie.."
        ],
        [
            "7",
            "Monſieur le Prince a medité treie mois durant dans",
            "ne piſoninute ſur ceue maime, il a apprs pur l.",
            "dnoun que leoy eoru dns ous leuſaieernpre",
            "on’ous romi oiloeré, que lon pout que lde",
            "diſtnopuer laumhoe du Poy duee ceuie d uiniue",
            "pmis que ſa Ma jeſté reconnoiſoit que les muusu coe",
            "Suton luy auoit donmeas luy auoiea ren n lnmoeen",
            "peoe iſereuue lpreſlent pourlaſoree eſee,",
            "nen deſa dignie e de don ans danr les aeſnesenoer.",
            "rei, que le Palrmen de irnſe nouuoir pour lle.",
            "e ll demande s’l peut eſre deelare cronei pour in",
            "n ce qu’vne ſi Auguſte Compagnie ſi ele pout la eon",
            "ouuvionde l uuonue oyle a upouooir furee",
            "Voene ne penſe pa que lu Deelrnon ue ru",
            "en de publiercontre luy pnt rorore du daearn, de",
            "erriures puſe lae dau le ſienleu i nir ou e",
            "eſe epnion, o u ſeoit olige de ooiure qui",
            "Sleaouns de Pmi ne ſemit pus nrere i peienrier",
            "Fdu reproehe d’nfdelie e de deſoheyaee done",
            "landanl lduuin le ſ aeouſes, lon qpt de rer",
            "neoneſt de leee llaledue ar le Dedluuioaaqu ep",
            "as, Cermain dans ie Comnſeai duy",
            "Qe i l’on onidere eraeement la Deiaanion. pa",
            "lpnele oneun ndrelonſieur le one odieuep",
            "le onr murus nt de lſeoiun ſei lee e eorl",
            "rlieſena pus niul nile da inger que l mne ſne p ironee",
            "oememis quila doee ena peuipie i uer feon e",
            ",Quend i s’agiſt de ſire le prores n conſeler d.",
            "leien o e grut ordorerur ſinu le ſdie nreſ",
            "dans les Chaibres lembleo e ſ on Pnuepe d",
            "oe es neſron n aami reie e’eſe e eone e",
            "’nee li e enne ne ea iuin dſpr noeue e",
            "nuſlindne donie veolne qes lonn liſe uo uilere",
            "e eoioue du eant e d u pilt d eenune peun e",
            "lnen douſ ainrunieu nunioure u une i uruee",
            "dl teluereſe inel celuy deeinea e e en ne",
            "Pnie cgnroda quareme Denlne,s ai",
            "..,",
            "1"
        ],
        [
            "ue que lors qu’il fut queſtion de jger le Ducde Bretagne,",
            "on repreſenta au Roy Charles V. qu’il ne pouuoit aſſiſtes",
            "au procez eſtant partie par ſon Procureur general, & quele.",
            "gement des Pairs priuatiuement au Roy, le Duc de",
            "Bourgogne comme Doyen des Pais repreſenta la meſ.",
            "me ch e à̀ Charles Vl. & ſon oppoſi ion ſe treuue daas",
            "Ie Reg ſte da2. de Mars de l’aneé: i3ô6. mais l’on a jugé",
            "depuis en d’aures rencontres que le Roy n’eſtoit partie par",
            "ſon P.ocureur general que pour l’intereſt public, & qu’il",
            "ne paroiſſoit dansſon lct le Iſtice, qe comme Magiſtrat",
            "& Chef ſoauerain d:l Eſt, & par conſequent exenmp",
            "de paſſion non tecuſabe: & Charles VIN. ayant enuoyé",
            "dem nder au Patlement de Paris, s’il pouoit ſe diſpenſer",
            "d’aſfiſt r au ocez de lean ll. Dc d’Aleņon Prace du",
            "Sang & Pair de F. ance: Le Parlenent aſſemblé ſur ce ſu",
            "jet le d mois d Aril 45. reſpon dit, q ’on ne troouast",
            "pant dass les Regiſtres qae ſans a perſoe da Roy, eés pro",
            "ce des Pairs & Seagneurs d Sg, eſſenr eſté doe o",
            "proonsez aucmns appointemens, geens o rres iier..",
            "locut oires oa defaisifs, & q’ainſ alt eſfté́ pratiqué s pro",
            "cez criimels de Robert d’rtois, Ies de otfoirt Da d",
            "Brefage, & qae le Parlement jageot conaaaable &rras",
            "raiſonnable ainſi le faire, ve la gradeur da perſoage &",
            "l’importance de la aatiere; & ’il ſoraenoit qelque epoſ",
            "chement adit Seigneur Roy, qe’ileſtois ameilear prorager",
            "cotinuor à ſurſeoir l’expedition d procez erimimel jſqaies",
            "ce qe le Roy peut y vqer & preſider en la Coar garie d",
            "pPairs, & e ſa jſlé́ Royale. Ce ſont des fſormalitez que",
            "l’ona tous jours obleruées en de pareilles rencontres, lors",
            "que les Rois n’ont point voulu forcer le cours de la Iuſtice",
            "ordinaire de l’ Eſtat. Et en effet, dans les Letrres de reitiru",
            "tion donné́es par le Roy Louis XI. à lean IlI. Duc d’Alen",
            "çon conttel’Arreſt de mort iateruenu au Parlemont tenu",
            "àVendoſme leo d’Octobre ia58 il eſt expreſſemenr du",
            "Que le prosez aoit eſté́ fait adit De es la preſenee au fe",
            "Roy parſa Corgarnie & aatres ̀ ee appellee. Et ſi Réné",
            "d’Al ncçon Comte du l’er che, fils de ce meſme lean ne ſut",
            "pas traué dela meſmeſore,outre la violéce dõt l’iſtoire",
            "fais"
        ],
        [
            "hait vn reptocheà Loüis XI. elle en apporte encore des raiſons qui ſont",
            "dignes d vnetres grande conſideration. Les Lettres de Reſttntion fu",
            "ren accordées à lean le i. iour d’OCobe 6. dans la ville de Tonrs;",
            "mais elles ne luy furent expediees que ſur les pronaeſſes, Deelaration &e",
            "con lirtions portees par laLetre qu’il donna au Roy dans la meſme vlle",
            "de Tours le I. iour dudt mois Octobre de la meſme année; depuis",
            "s’eſtemeſlé en la guerre du bien pubhc-& retiré auec le Duc de Brta",
            "gne d& ſes alliez. & pris ouuertement les armes contre le",
            "oy ſon bie",
            "laicteur, atirant auec luyRené Comte du Perche ſon fils, & faiſant ſou",
            "luer leurs villes & Chaſteaux; René qui deſiroit de ſe remetre",
            "dãs les",
            "bonnes graces du Roy, luy proit de reduire en ſon obeiſſancela vill",
            "& Chaſteau d’Aléçoa, poutueu qu’il! pleuſt à SaMajeſté de luy otroyer",
            "des Lertres de pardon & à ſon pere & à ſa mere, ſur ces propoſitions d",
            "Cõte René, le Roy it expedier des Lettres au Mans le deinier iour d",
            "Decembre i 6. & donner pour ſeut eté de ſa parole les Letrres diRo",
            "de Sicile ſon Onacle, du Duc de Bousbon ſon frere, du uc du Mans ſon",
            "Oacle & du Sire de Beil ſon Couſin. La ville & Chateau d’Aleneo",
            "eſtant renduës au Roy, on fit expeder au Mans le ao. de tranyier",
            "46.",
            "d’ares Letres en faueur deſdits Ducs d’Alençon pere, & mete e",
            "ils, & particulierement en fſaueur dudi Comte René, par leſqualles il",
            "etoit dit: Qe les fautes cõasiſes & ̀ eoaomseetre par ſon pere ne porraiés?",
            "rejudicier ̀ ſon Eſtae, biens & digmite, poaras qa’il n’es fat coapa",
            "ble de ſao ebef: Mais le Roy pri de fon coſté celles de l’aſleurace",
            "ſourmiſſion qu’il deſiroit du Comte, par leſquelles il conſent en cas de",
            "oatrauention, que la grace que le oy luy a faite ſoit nulle, de nul’effe",
            "& valeur. Quelques années apres le Duc lean retorba dans les eſmes",
            "ſautes qui luy auoiẽ̃t eſté dé ja pardõnées deux fois par Sa Majeſté, pout",
            "raiſon dequoy ſon procez luy ayant eſté fair, il fut condamnépat Atreſt",
            "d18. luillet i44. René Due d’Alencçon ſon fils fut depuis arreſté par",
            "lecammandement du Roy & mené au Chaſteau de Chinon, & le4.",
            "laarde Septembre a. ayarit eſté interrogé par Monſieur Dotiole",
            "Chancelier de France, Iean de Daillou Seigneur du Lude Gouuerneus",
            "du Dauphiné, par le grand Seneſchal de Normandie &e autres Com",
            "iſſaires depotez prt le Roy pour luy faire ſon procez,il leur",
            "reſpondit:",
            "Q’ilae ſe departiroit iamaais de ſo Priilege, q’il a’eſlois een de rſe",
            "pondre donaas d’atres fors desamt le loy, les ’airs de Fmace & da Coa",
            "e Prleaeas Et le Samedy ao. d’Ottobre de la neſme anée naô.",
            "c",
            "1",
            "."
        ],
        [
            "1",
            "ay ãt eſté encore intertogé par les aémes Cnifſaresſon interr gatoire",
            "porte qu’il leur reſpondit en ces termes: Qus Dies ly aois fait lagras?",
            "qu’il etodlt extraict de la eres noble maiſon de ’race, qoi eſt da plas aoble",
            "la plus grande da aonde, ̀ eauſe de laquelle extatsio de la naaiſos -de",
            "aquelldeil eſtoiiſu & de ſa drgmité prerogatiue e Pair, il’n’aacit d’",
            "ves Iages fors le Roy, les Pairs de Praee, & da Cor de",
            "Paremems; &",
            "gaad ofenr ſo pere & acuns asnes Princes oas Seigeurs dSaag",
            "oar eſté pris & arreſtez, o les a aceoufmaé d’amener ers le Ry, & il",
            "er les iterroge&r, parqusoy combien q’il ’eſt acae ſſieio de",
            "ſes Cos",
            "aoiſſaires, neantois porgarder ſon Prinilege & la digmité́ qae",
            "Die",
            "ly a domme, idl n’eſſoit pa delbeé de repoadvre deran ex.",
            "Et du depuis ayanz eſté requis & forceé de le faire, ce fut amec proeſf",
            "eioas qae’eſtoit ſans prejdice de ſes Priileges & dgitez de",
            "Parie &",
            "o atrensont, n ſans d’iceax e auane naaiere ſe departiy. Ce Prinee",
            "fut conduit au Bois de Vincennes, & los que les Commiſſaires de la",
            "ur du Parlemnt voulurent le . lIuillet 4ô. predre conaoiſ",
            "ſace du proce qui auoit eſté fait & comnencé à l’encontre de",
            "luy par",
            "Moaſieut le Chancelier, ſ’iſtoire temarque qu’il leuir teſpondit de",
            "eate ſorte: Q’ils comoiſſet bie qel’perſonage il eſtoit, & la asai",
            "ſoa dons ileſfat adeſceda, qui eſtoit la tes-oble aaiſon de frae de",
            "l",
            "qelle ileſfit, & ’vn des Pars, porqoy il n’eſtois te de",
            "repomdre",
            "deant qoelqes lages, eteepdean le Roy éen-cetts Cou de Parle",
            "oent garmie des Pairs, & q’il deelinoait la jriſdliio de ladite",
            "Cour ſe",
            "lemaet ainſi aſeoblée, en proteſtant qe qelgue echeſe qau’is",
            "fiſſene, il",
            "’eatedoit s’y ſodaettre, ais as cas q’is vodroient proede ̀ leco",
            "re de luy, e l’abſee d Roy ae s Pairs de Franee aſſembſez, ledit",
            "Cos",
            "ee du Perehe e appellait a oy &à ſadite Cor de Parlement,",
            "garsie deſ",
            "dies Pairs, depais qoy q’il euſt eſteé foreé de reſponmdre",
            "onobſtant ſe pro",
            "ſftsios ſon deelioaroire on voit par les mesoires qi fret cris en",
            "ce",
            "oâaps-là par quelqaes vns de cex nmeſfmes quos aſſiſterent jgesent de",
            "ſo proeez, que le Roy força la liberté de leurs ſuffrages, & qu’il ne",
            "peut ettre à ceuuert la violence qu’il lsur auoit faite & au Comte Re",
            "né, qoa’en faiſant debatre en toutes occaſions par fſon Procureur",
            "gene",
            "ral l’Eſtae & les Priuileges dudit Comte René, allegant qe ean",
            "ſon",
            "pere aooi reſcidié depuis ſes Lettres de rſfirion, & qoe eelles de es",
            "ſs flsa’auoient poias ete verieées ̀ la Coar, & fortfiat cette",
            "oppof",
            "opades etpaes aemtes, par beſqiuees il voeit qe l’on procedas <pb",
            "n=\"11\"/>",
            "conire dis teé, eoaenae contre vne perſonneon priaileiée, i eape",
            "de joiiir des droicts - prileges de Parie, deſquels monobſta le deci",
            "eoire & appeſlatios, il adeboatoit ledit René, attend",
            "ſestonmtraeios",
            "manifeftes anx etrres qa’il aoist donnmees à Sa ajeſté lors qu’e ’a",
            "ooi refabli das ſes bouers, priileges & digaoitez.",
            "De ſeblables procedures ſont touſiours plus injurieuſes à la repu",
            "ation des Roys qui les font faire, qu’à celle’ des Princes ui les",
            "ſou",
            "ftent. Quan d Monfieur le Preſident de Thou parle dans ſon Hiſtoss",
            "dela maniere dont on fit le procez à Louys de Boutbon Prince deCo",
            "dé, qui n’ignouant point les droi&ts & les priuileges de ſa Naiſſance,ap",
            "pelloit en oe; rencontres des Odonnances que ſec Comnaiſſaires",
            "rendoient core luy, & des iniuſtices que l’on faiſcit à ſa dlgr ité, j",
            "nomme cete procedure inhumaine:& le Prlerment u la caſſa coasme",
            "iniuſte,donna à ce Prince, en la perſone duquel on auoit violé les drois",
            "des Seigneurs du Sang, & des Pair; duRoyaunae, vn tecours corre",
            "eux qui auoient conſeillé aui Roy de ſemblables vioence. Francois",
            "poutſe garentir dece reproche, voulut aſſiſter auiugeenr du Conned",
            "table de Bourbon: & l’Hiſtoire nous ppren’qu’il ne fit aucuê prl.",
            "eedurecontre ce Prince quen la preſenee du Roy, & de la Cous;gatni6s",
            "des Paiuts, qui fnt les Iuges naturels de; Princes de laâdaiſsn Royalle.",
            "Il y a nulicé neſne dans les moimdres adiournemeno’ilsaeſon?",
            "dereteadans ees fornes. Et nous voyons dans Alain Bouchard o,",
            "Qele Roy ean d’Aegleterre fur adoué ſo lemne leené a Pardenes",
            "ardanr le Roy & les Pairs, aaſqael il’mecoaparat, ny aes aotre joas",
            "y, &é-qs’a certe carſe eauſe le Roy les airs deemenr ſſembZ, do",
            "arer plaoſiers deffats: apres qoy ler infornmnaiioms faires conmte ly!",
            "por lnort deſos nepaeus Aeus, fſurent veues par les Pairs, & ’Lr",
            "edoamé.",
            "doard oyd’Angeterre ſe plaignit de ce qe par l’ordre de",
            "Pilippe le Beon auoit inforé contre luy fans qu’l eaſt eſt adiurné.",
            "r les Pairrde Fradce feants enPaement, ſuyrant fon priuilege de",
            "Pairie: Sa proeeſtation ſe treu datée du;. Aouſt a9; & l on trehue’",
            "ae toamnſſion dudie Roy Philippes le Bet aà Cuy de Nantoilet, &",
            "re Fo ui ſtoieut omerers a Paenment duee d iour de",
            "S icolasd’Hyoet.",
            "Enco que la éeſarafion qi fux enuoyée’eg cntrë fesj",
            "Mondeurle Pinoe ſe treuoeenegſtrée;j i eeetã rautefsis u le",
            "ps grand aombre des ſufrages allot à la refuſer, atttendu que l’ou"
        ],
        [
            "21",
            "aoit pas obſeutué le, f mereq uiſes dans le Iugement des procez",
            "des Princes du Sag. e que ’on vient de praqer co ntre Monſieur le",
            "Prince eſt bie ditfereat de cette ptocedure, aparauant que d’auot",
            "ſerieyſement deliberé fi ſa condnre eſt crimin :lle, on enuoye contce",
            "luy vre Dclaration de cette importance, ſans la comniquer meſne",
            "àMonſieur le Duc d’Orleans Oucle vnique du Roy. & an vouloir",
            "ecrder à Son Aleſſe Royale vn delay de1; io rs pour pacifier les",
            "mouuemens de l’Eſtt, afin de ler augmenter par ceés acte lniurieux, on",
            "eu precipite l’encegiitremens, & Monſieur le Gardes des Sceaux,",
            "pres l’auoi ſç ellé comme parrie, ſane auir ga d à l’imcopbilité de",
            "ſes deux charges. & contre toutes les teges de la laſtice y preſi le",
            "comame lHuge,",
            "Mais pourq oy s’eſtonder de ce que l’on a refusé à Son Alteſſe R.le",
            "emps que lle demandoit pour t auailler à va accommedenment ſeur &",
            "ononeſte, il n’y auroit gueres d’apparence qu’on luy accordat quinge",
            "iours apres luy auoir reſuſé deux fois a heures pour la meſme choſa.",
            "L’eſprit du Cardinal Ma zatin qui anime encoreà preſent les Conſeils",
            "du R oy, & qui ne regne que dans la conſuſion &e le deſordre, s’oppoſe",
            "uaec tcop d’artifices aux bonnes intentions que Monfieur le D ue d’Or",
            "leans a touſiours euës pour la rtanquillité publique C’eſt ce meſne",
            "eſprit quia fait parer au Parlement cete Declaraion, par laquede on",
            "pret nd aoipurd’huy condamnet la canduir e de Monſieur le Prince,",
            "qui bien boing ( comme on l’accuſe) de faire publier ſous ſean noa",
            "tous les; pretextes ſpecieux deſquels ſé ſonz ordinairehent ſeui ceux",
            "quiont vouluſecoüer le ioag de l’obeyſſance, à laquelle ils eſtoienr",
            "unus eners leurs Princes Souurains, n’a que trop de iuſtes ſuias de",
            "onge à lconſeruation de ſa perſonne &e de toute ſa famille.. Les di",
            "gnez dent on recopeſe ceux qui ont fais des coniusations contre",
            "ſa vie sontre l’Etat, iuſtifieat aſſes toutes les precautions qu’il prend",
            "pour garentlr l’va & l’aure de la tralhaiſo & de la perfidie de ſes enne",
            "ais il n’y a point de Iuge deſintereſſé qui puiſſe candamoner",
            "ſes ares, puis qu’il ne les a priſes que pour ſa deffeſe particu",
            "liere, qui eſt permiſe à tous le nmonde, & pour celle du reps",
            "public , s’oppoſant au retour du Cardinal Maarin, qui en a eſte",
            "deelaré le, peruurbateur. Voila quels ſant les preexes ſpecieux",
            "u’on luy jrepoche acitemene dans la Beclaration, aais que",
            "l’on ’auait garde d’exprimer, de peur que les maſmes luges par",
            "qui"
        ],
        [
            "13",
            "qoi l’on pretendoit faire condamner ſon procedeé, ne le iuti.",
            "faſſent authentiquement, comme eſtant conforme aux Ar.",
            "reſts qu’ils ont donnaé tant de fois, & aux Declarations qu’ils",
            "ont verifiées contre ce iniſtre Eſtranger.En effer, apres auoir",
            "veu le Cardinal azarin triompher auec autant d’inſolence",
            "que d’iniuſtice de la liberré de monſieur le Prince, peut-on",
            "dourer qu’il ne ſoitſon ennemy’Et ſi à la hõrte de ooſtre aation,",
            "il pouuoit encore vne fois rentrer dans le Conſeil du Roy,",
            "qu’il a deshonoreé par l’incapacité & l’infarmie de ſon iniſtere,",
            "peut-on douter qu’il n’abuſaſt encore de l’authorité Royale,",
            "pour ſe venger par toutes ſortes de voyes, d’vn Prince qui",
            "ayant demandé la iuſte reparation qui eſtoir deuë à ſon",
            "inocene e, a fait. chaſſer auet infamieſon iniuſte perſe",
            "teur?",
            "La contin uation du commerce que cé́t Eſtranger entrerient",
            "auec la Cour, ne donne-elle pas de iuſtes ſoupçons qu’il a",
            "touſfiours conſerue en ſon banniſſement vn eſprit de retour?",
            "Le Parlemenr de Paris en eſt aſſez perſuadé, & M. le Prinee a",
            "iaſte fuiet d’eſperer que ſes bonnes & ſinceres intentions ſe",
            "ront quelque iour iuſtifiées dans la meſme Compagnie auee",
            "plus de ſolemnité que la Declararion, par la verification de",
            "laque lle on pretend de le faire paſſer pour eriminelle. Ce",
            "qui s’eſt fair dans le Parlement le trezieſme de ce mois, fait",
            "aſſez connoiſtre que les iuſtes eſperances qu’a M. le Prince de",
            "voir ſon lnnocence reconnuë, n’ont pas moins de fondemenr",
            "que les legitmes apprehenſions qu’il a de la voir opprimée,",
            "pais qu’apres auoir verifié́ le cinquieſme de ce mois vn acte",
            "par lequel on le declare criminel, parce qu’il prend les armes",
            "pour empeſcher le rerour du C. azarin, qui eſt l’ennemy de",
            "l’Eſtat & le ſien, Huit iours apres le meſme Parlement donne",
            "n Arreſt, par lequel il fait dffence d’entreenir commerce",
            "auec ce meſme Cardinal, Ordonne que ſa Maieſté ſera tres",
            "humblement ſuppl iée de faire ceſſer toutes les intelligenees",
            "qu’il entrerient dans le Royaume, comme eſtant tres-preiu",
            "diciables au bien de ſon ſeruice, & qu’elle dor nera encore vne",
            "fois ſa parole Royale de l’auoir eſloigné ſans eſperance de",
            "reour, qu’elle fera ſcauoir à tous les Ambaſſadeurs qu’elle",
            "D",
            "1"
        ],
        [
            "’4",
            "tient, ſoit aupres du Ppe, ſoite aupres des autres Princes",
            "eſtrangers, qu’elle deffend de traiter auec luy, pour que!",
            "que cauſe que ce puiſſe eſtre, & que tous les Prancçois qui",
            "ſont aupres de luy, ſeront obligez de rerourner en Franoe",
            "dans vn mois, à peine d’eſtre punis ſelon la rigueur des Or",
            "donnances.",
            "Si les ſoupçons que le Parlement a des intelligences du",
            "Cardinal Mazarin ſont mal fondez, pourquoy vient il de re",
            "nouueller ſes Arreſts contre luy? Vn grand Corps comme cét",
            "Auguſte Senat, qui ne doit auoir pour mobile de ſes actions",
            "que la prudence, ne doit pas ſe laiſſer conduire par les bruits",
            "qui font mouuoir la populſace? Maisſi dans cetre renconcre ſa",
            "conduitre eft iuſte & iudicieuſe, pourquoy vient-il de con",
            "damner celle de monſieur le Prince, qui n’eſt armé́ que pour",
            "empeſcher le retour du meſme Cardinal mazarin, apres tãt de",
            "Declarations & de paroles données au Parlement, que ſa Ma.",
            "jeſte auoit eloigaé de ſes Conſeils ce malheureux Eſtranger",
            "ſans eſperance de retour, ſi pour demander encore vne fois la",
            "parole Royale ſur le meſme ſuiet, la deputation qu’il v ent",
            "d’arreſter eſt neceſſaire pout le bien de l’Eſtat, ſi la deffiance",
            "qu’il fait paroiſtre eſt iuſte & raiſonnable, pourquoy veat il",
            "condamner celle de monſieur le Prince, qui n’a ſauué ſa li",
            "berté des pieges qu’on luy auoit tendus, qu’en ne la confiant",
            "point aux aſſearances que luy donnoit la Cour, qui n’agit",
            "que par les reſſorts cachez du azriniſme, & qui pour ſur",
            "prendre plus facilement la credulité des ſuiets du Roy, falſific",
            "preſque en toutes rencontres le ſacre caractere de la aaieſté",
            "Royale, & en fait entrer la parole dans le commerce de ſes",
            "iniquitez & de ſes iniuſtices, afin de leur donner plus de credit",
            "& d’authorité?",
            "Mais pourquoy douter que les deffiances de Monſieur le",
            "Prince & du Parlement ne ſoient iuſtes? pourquoy n’apprehe",
            "der pas les artifices & les fourbes du miniſtere? Ne ſçait-on",
            "pas que le Cardinal aazarin a leue des troupes, qu’il a loue",
            "cel lés de Neubourg, qu’il donne des commiſſions à ſes Crea",
            "tures, & que dans Ie meſme temps qu’on reproche à onſieur",
            "le Prince de faire ſeruir le retour du Cardinal mazarin de pre"
        ],
        [
            "15",
            "retteà ſa deſobeyſſance, on enuoye à ee meſme Cardinal vn",
            "Breuet de Generaliſſine, afin de faire renrrter en Conquerant",
            "celuy que tout le Royaume a proſerit comme vn infame? Les",
            "lettres qu’ila eſcrites à onſieur Delbœuf pour luy demander",
            "paſſage dans ſon Gouuernement ont eſté leuës publiquement,",
            "les deſſeins oneeſteé découuerts, & le rappel de monſieur le",
            "Tellier pout exercer ſa charge, au preiudice de la parole que",
            "l’on auoit donnée lors qu’on luy cammanda de ſe retirer de la",
            "Cour, fait aſſez iuger que l’on ſe ecroit en eſtat d’impoſer",
            "encore vne fois aux peuples le ioug de la ryrannie eſtranger,",
            "qu’ils auoient ſi legltimement ſecoüé durant la inorité du",
            "Roy.",
            "C’eſt bie vainement que continuant de faire des outrages.",
            "à onfieur le Prince, on nomme ſes deſſeins pernicieux, ſi pre",
            "uoyant la malice de ſes ennemis, qui durant l’interregne de",
            "leurs cruautez, ne meditoient autre choſe que ſa perte, & celle",
            "des plus fidelles ſuiets du Roy, il n’eur preuenu leurs deſſeins",
            "violens en ſe mettant en eſtat de les confondre. Tous les peu",
            "ples auiourd’huy luy diroient auec Iuſtice, l’ennemy du",
            "Royaume eſt aux portes, ce monſtre d’auarice qui a deſoleé́",
            "toutes les Prouinees, e mauuais miniſtre qui empeſchant la",
            "concluſion de la Paix generale, a rallumé́ plus que iamais le",
            "feu de- la guerre Ciuile & eſtrangere. Le Crdinal azarin",
            "veur tentrer à main armée dans l’Eſtat d’où nous l’auons chaſ.",
            "ſé, il apporte des chaiſnes & des fers pour accabler ſous le",
            "poids d’vne ſeruitude honteuſe fa liberte de tous ceux qui le",
            "ſont declarez contre luy: Nous ſommes ſes ennemis, il eſt le",
            "noſtre. Armez-vous pour noſtre deffence & pour le ſalut de",
            "’Eſtat, & rendez-nous en certe eccaſion ce que nous auons",
            "fait pour vous lers que nous auons rompu les portes de l’iniu",
            "ſte priſon, dans laquelle il vous a retenu ſi long temps à̀ la con",
            "faſion de tous les François, & au deshonneur de la parole",
            "Royalle qu’onvous auoit donnée, & de la Couronne que vous",
            "auez ſi genefeuſement maintenuë.",
            "De quelque artifice que ſe ſerue l’eſprit du menſonge pour",
            "ſe cacher, le temps fait rouſiours triompher l’eſprit de verité,",
            "lartache de deſſus le vifage des fourbes le maſque trompeux",
            "l"
        ],
        [
            "l",
            "6",
            "düquel ils ſe ſeruent pour n’eſtre point connus, & Dieu qui",
            "pour mortifier l’orgueil des hommes ne permert pas que leur",
            "prudence reuſſiſſe touſiours’, afin qu’ils aprennent qu’il y a",
            "quelque choſe au deſſus de leur preuoyance, ne ſouffre pas auſſi",
            "qu’elle ſoit touſiours trompée, de peur qu’ils ne croyent pas",
            "que c’eſt la ſeule fatalité qu gouuerne le monde qui nous fait",
            "quelquefois deceuoir dans nos iugemens, & qui quelquefoîs",
            "auſſi fait que la violence & l’iniuſtice ſont confonduës. Cela ſe",
            "remarque aſſez dans la conduite de monſieur le Prince & dans",
            "celle de la Cour, qui dans la derniere occaſion n’a peu ſi bien",
            "cacber ſes manuaiſes intentions, que Monſieur le Prince, dont",
            "la prudene auot ſté vne fois ſurpriſe, ne s’en ſoit aperçeu, &",
            "c’eſt vne verite fi conſtante. qu’il ne faut que lire la Declara..",
            "tion que l’on a enuoyé: au Parlement, dans laquelle on appel",
            "le procedé d’honneur & de prudence, les Declarations qu’on",
            "luy a accordées, & que l’on a fait publier dans la Maiorite,",
            "quoy que ſes pernicieux deſſeins & ſes attentats à l’authoarité",
            "Royalle fuſſent connus.",
            "Apres la Declaration que monſieur le Duc d’Orleans fit en",
            "faueur de onfieur le Prince, & le dementy ſolemnel que Son",
            "Alteſſe Royalle donna à ceux qui auoient conſeillé́ de faire das",
            "plaintes publiques de ſa conduite, il ne ſe met guere en peines",
            "de ſe purger des calomnies qui retombent à la veuë de route la",
            "France ſur le viſage de ceux qui les auoient inuenté́es, ais ſi",
            "la Cour fut en ce temps-là perſuadée de l’innocence de mo..",
            "ſieur le Prince, luy rcprocher maintenant les meſmes crimes,",
            "dont elle reconnut qu’il n’eſtoit pint coupable, c’eſt la mar",
            "que d’vne animoſité dangereuſe, & qui n’ateendoit qu’vne",
            "nouuelle occaſion pour cclatter; Que ſi elle n’eſtoit point",
            "conuaincuë de la ſincerité de ſon procedé́. au contraire, ſi elle",
            "eſtoit aſſeurée qu’il eſtoit criminel, luyfaire vne reparation",
            "publique par vne Declaration d’Innocence, & reierter toutes",
            "les acecuſations ſur la malice de ſes ennemis, c’eſt la marque",
            "d’vne foibleſſe honteuſe à̀ l’aurborireé Royalle.",
            "Vne condnite ſi legere & ſi inconſtante ne deuoit.- elle pas",
            "faire craindre à uonſieur le Prince l’inexeeution de la Deca",
            "raion qu’on accordoit aà̀ ſon Innocence, & puis que l’on viole",
            "auiour",
            ","
        ],
        [
            "17",
            "aaiourd’huy celle qui fut publiée le meſme iour dans la meſme",
            "Aſſemblée contre le Cardina mazarin, par le rappel de qui",
            "l’on ruine entierement la confiance que les ſujets doiuẽr auoir",
            "à la parole de leur Roy? Peut- on blaſmer maonſieur le Prince",
            "de n’auoir pas creu les aſſeurances qu’on luy donnoit plus ve",
            "rirables que l’exil du Mazarin que l’on rappelle?",
            "Tout le monde ſçair que lors que Monſieur le premier Pre",
            "fident fit des remonſtrances au Roy, ſur le ſuiet de l’eécrit qui",
            "aAuoit eſté enuoyé au Parlement contre Monſieur le Prince,",
            "„, dit, Qu’il auoit ſç̧elle de ſon ſang la fidelité en tant de ren",
            "„, contres que l’on ne la pouuoit iuſtement ſoupconner, cepen",
            "dant la Cour qui croit ne pouuoir raſſeurer le retour du Car",
            "dinal Mazarin, que par la diuiſion de la maiſon Royalle, l’a",
            "forcé dans les dernieres Aſſmblées de dire le contraire, &",
            "pour atraquer plus fortement la reputation de Monſieur le",
            "Prince, de fouiller iuſques dans les tombeaux de ſes Anceſtres,",
            "c’eſt auec cette meſme violence qu’il a eſté contraint d’accep",
            "ter ſans la participation de ſon Alteſſe Royalle & de onſieur",
            "le Prince, les meſmes Sceauxqu’il auoit ſi genereuſement ren",
            "dus pour ne ſeruir point de p retexte à la diuiſion de la famille",
            "Royalle, & e’eſt eette meſme violence qui doit eſtre accuſée",
            "de la precipitation auec laquelle le Parlement a verifié e6trre les",
            "ormes la Deelaration qui luy a eſté enuoyeée. En effet apres",
            "aaoir monſtré par des exemples fi authentiques, que l’an ne",
            "peus donnmereva fimplbediv nremet ea formel vn Prfince",
            "du Sang qu’en la preſence du Roy, & dans ſa Cour garnie de.",
            "Pairs, & puis que les Loix du Royaume ont voulu que l’on ap",
            "porraſt ces circonſpections, lors qu’il s’agit de faire le proce",
            "aux perſonnes de certe qualite, de peur que les Rois & l’Eſtat",
            "qal ſont inieereſſez dans leur conſeruation, ne fuſſent quelque",
            "fois ſupis parla malice des Miniſtres qui levoudroiet ſacrifer",
            "à leurs paſſions, peut- on ſouſtenir la procedunre que l’ona faite",
            "tonte Moſieur le Prince p eut on ſouſtenir celle que l’ona",
            "faite contre monſieur ſon Fr ere? ſur le ſimple procez vebal",
            "d’n Eſleu, qui rappeorte qu e monſieur le rinée de Conty a",
            "ais endre du ſel bon prix, en declare criminel de lze a",
            "E"
        ],
        [
            "jeſté vn princec du Sang. Encore eſt-ce quelque moderation",
            "de l’auoir tratté auſſi fauorablement que l’Eueſque de Cha.",
            "lons. en faueur duquel le ro. Mars ;88 il fut iugé, attenda ſa",
            "qualité de pair, qu’l ne plaideroit qu’au Parlemẽt, pour raiſo",
            "du meſurage du ſel de Chalons, & de ne luy auoir pas fairt faire",
            "ſon procez à la Requeſte de monſieur le procureur Gene",
            "ral de la Cour des Aydes, pour en auoir fait meſurer à Bour",
            "ges.",
            "Mais qu’aà fait Madame la Ducheſſe de Longueville ? de quel",
            "crime eſt elle accuſée? eſt. elle compriſe dans le procez ver.",
            "bal de Monicaut ou quelqu’autre Eſlſeu s’eſt. il declaré ſa par",
            "tie? C’eſt vne Sœur genereuſe qui veut partager les diſgraces",
            "de Monſieur ſon Frere, c’eſt oe Princeſſe pleine de couragé,",
            "qui veur ou ſe ſauuer dans le meſme Vaiſſeau qui porte toate,",
            "fa famille, ou ne ſuruiure point aux ruines de ſa aiſon, pour",
            "n’auoir poinrt le déplaiſir de ſeruir de trophé́e à l’inſoléce de ſes",
            "ennemis: Enfin l’anitié fraternelle, & l’intereſt qu’elle prend",
            "à la conſeruation de la grandeur d’vne des plus illuſtres bran",
            "ches de la Maiſon Royalle, dont elle deſcend lſont les crimes",
            "pour leſquels on luy veut faire ſon procez. Cependant il faas",
            "aduoüer que la violnce de la Cour ne va pas eette anée ſi",
            "loinag que l’an paſſeé, ou qu’elle n’a pas encore declaré la guerre",
            "à toures les vertus. Madame la Prin cefſe, dont la generoſité",
            "n’eſt pas moindre dans cette derniere perſecution, que loar",
            "qu’elle expoſoit ſa perſoune pour e aget le ppreuplss qui",
            "-combattoient pour la lberté de Monſieur ſon Mary, n’eſt",
            "point eompriſe dans la Declaratrion, & la Cour qui l’anns",
            "paſſée auoite donneé ordre de la prendre morte ou viue auec",
            "Monſieur le Duc d’Anguien ſon fils, comme on le deſcouait",
            "par les lettres que l’on eſcriuoit au feu Cheualier de la Valetre,",
            "& qui furent intereeptées à Limeuïl, a ſuſpendu ſa colere, &",
            "l’on n’a point encore deſcouuert qu’elle ait donneé des ordres",
            "d’artenterà ſa vie, parce qu’elle a accmpagné onſieur ſoa",
            "nary dans ſon Gouuernement.",
            "Certes l’iniuſtice que l’on a fait à Monſieur le Pnince dois",
            "bien exeiter l’indignation des peuple as, & les artifices dont ſes"
        ],
        [
            "anneis ſe ſeruent pour exenter les viole ns projets qu’is fone",
            "tous les iours pour opprimer ſon lnnocence, deuroient bien",
            "eſtonner cous les boas Franç̧ois. L’aff. irde Pagani n’eſt elle",
            "pas horrible ? & ſi Monſieur de Vineüeil que Monſieur le Prin",
            "ce auoit enuoyé à Son Alreſſe Royalle pour luy faire Ies pro",
            "poſition d’vn aceommodement ſeur & honneſte, n’euſt eu çn",
            "ceere rencontre toute la preſence d’eſprir & toute la fidelité",
            "qu’vn bon ſuiet doit auoir pour ſon Roy, ne. tomboir-il pas",
            "dans vn precipice funeſte, & n’y entrainoit-il pas auec luy la",
            "reputation de Monſieur le Prince? Tous le monde voir fort",
            "clairement que ce pagani’eſt vn ltalien ſuſcité par ſes ennemis,",
            "& cependant tout le monde voit que l’on aſſoupit certeaffai e",
            "de peur d’eſtre obligé de chaſtier exemplairement les autheurs",
            "d’vn crime ſi enorme. C’eſt dans vne occaſion de cette impor",
            "tance que Monſieur Ie prince n’a pas moins de ſuies de ſe plain.",
            "dre de la lenteur du arlement, que de la precipitaion auec",
            "laquelle il a verifie contre luy vne Declaration ſi defectueuſe,",
            "& dans le fonds & dans la forme.",
            "Et en atrendant que ſes iuſtes plaintespuiſſent eſtre portées",
            "au Roy, il proteſte de nullird de tout ce qui s’eſt fait ontre",
            "luy, & eœn appelle à ſa Maieſté ſeant en ſon Lic de Iuſtice, & à",
            "la Cour garnie des Pairs; & lors que l’on examinera ſelon les",
            "Loix du Reoyaume la ſincerité de ſes intentions & de ſa con",
            "duite, apres auoir declaré qu’il n’a rien fait pour la ſeureré́ de",
            "ſa perſonne, & de la Prouince dont il eſt Gouuerneur, en s’op",
            "poſant au retour du Mazarin, que du conſentement duPar",
            "lenent de Bourdeaux, qui n’eſt pas moins depoſitaire de l’au",
            "thorité Souueraine du Roy que celuy de Paris, il demandera",
            "e’il n’eſt’pas dans les meſmes termes qu’eſtoir onſieur le",
            "Prince de Conry ſon frere, lors que du conſentement du Par",
            "lement de Paris, il prit les armes contre le meſme Cardinal",
            "Mazarin: Enfin deuant que de iuger de ce qu’il eſt obligé de",
            "faire pour ſa conſeruartion & pour le falut de l’Eſtat en 1651.",
            "il deande au Parlement de Paris, qu’il faſſe vn peu relexio",
            "ſar ce qu’il creur eſtreobligé́ de faire en’1649.",
            "FIN."
        ]
    ]
}