{
    "entête": {
        "form": "prose",
        "genre": [
            "pamphlet",
            "requête",
            "rhétorique délibérative"
        ],
        "subject": [
            "Anne d'Autriche, 1601-1666",
            "Condé, Louis de Bourbon, prince de, 1621-1686",
            "Molé, Mathieu, 1584-1656"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Requête civile contre la conclusion de la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3468_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REOVESTE",
            "CIVILLE",
            "Contre la concluſion",
            "DE LA PAIX.",
            "en ?"
        ],
        [
            "a , aa",
            "T IVILI E",
            "1",
            "RE QVE S AE.",
            "I",
            "eda l Py",
            "contre la concluſion de la Paix.",
            "r ¬l",
            "’",
            "Es Peuples ignoran dans l’errémite de leur mal",
            "1",
            "l hur, ſe peſusdent touſiour le choſes ur enmen",
            "leieu u ſoe eun cles mſness comne ens luna",
            ".",
            "lr nauuaie umeurt, ls e foneut des deſauſs den",
            "colen quilu ne veileut ps ipmer, ainſi ilrrourn",
            "lſea douns dunu les peſdouaei du oui prnen leur",
            "leſi, u qui deſendent leus queielea, &amp; qi peu",
            "t ou duanéerou deſtnuire leour ſoitune le gux dre,",
            "ilu eieoeour, que voua ne ſene lnms grnme Pueſ",
            "u n iniſſea aurement que vous ne fanress e ue o",
            "e pelu vne piun paſilie eomroiſnne dle o e e e",
            "E lrs daus e ſere de la Cou le plur ſe e e leiles",
            "ioue out eu des inrelioences, meinesuſques dun",
            "e eees oe leun eonenmis, ne ſe conrenonienp",
            "ouen dre i eie ur u oie nus de npe ſ en enie",
            "PPel ioint inſormet qur leur prorte erperienee",
            "Selse nuius de neſpea que le ieni y pour vuſle",
            "e ioune eou n ne nuloeuai odilgenoion de ne eonete",
            "I eu pils ſieuae le oe voudois pln ou de eonni",
            "lii aiuei eounun pqures pone dlene nele tee",
            "lnil aieunr ue vous uuot des les ehoſdes oue deles",
            "ree nr e dun oa noun lea vovons aanrenent Pi",
            "nln es ul ouſeieueur, eus aele qeinenſenre ile",
            "nnons nr ne oruoe ſ pnſdinon nole enier le",
            "lenuene e l nru enieenes ui ne ne pe nen dier",
            "one e ne u ne u rueuu li iouns puroſere un e ſde",
            "lneieiru e en ele ens pue ſnene le ie reoe e ln",
            "eoa na i neu l e e e uiooneone qu neſe voe dne",
            "linne ou dans ſ quannne deu iues bns qu",
            "A ie"
        ],
        [
            "l’on donne à la Cour. En effet, que penſez-vous que",
            "ſoient les poſtures, les complaiſances, les deuotions, les",
            "ceremonies enudé́es de la Reyne, ce ſont des embuſches",
            "pour ſurprendre les intereſts, des pieges pour precipitex",
            "les nal heuteu, des ppas pour perdre les ambiteieursess",
            "maſques pour cacher la malice, des voiles pour pallier les",
            "paſſi ns les plus déreiglées. Les ſots n’y voyent goutte,",
            "les plus ſages y ſont trompez meſme par leur prudence.",
            "Ceux qui en peuuent parler n’oſeroient le faire, &amp; ceux",
            "qui le peuuent n’ont pas aſſez de hardieſſe pour l’entre",
            "prendre. Ie d ffere beaucoup à voſtre iugenment, mais ie",
            "l’eime bien foible ou peu verſé dans les maximes de la",
            "Cour, s’il ne connoſt pas que toutes les manigances qui",
            "s’y pratiquent, ne ſont que des fourbes des plusrafinez, &amp;",
            "des tours de paſſe- paſſe des plus ſubtils. La Reyne qui",
            "tient le tymon de l’Eſtat, &amp; qui gouuerne tout, ſelon la",
            "paſſion qui la tyrannſe, ou le deſſein de la vengeance",
            "qu’elle a conceu contre vn parti qui n’approuue pas les",
            "ſiens, pour ſe maintenir dans l’authorire, ou pour e ſaire",
            "craindre, donne de l eau beniſte à tous venans; Elle fait",
            "croire aux Princes qu’en qualité de Mere &amp; de Reyne",
            "Regente, l faut tout renuerſer pour appuyer le Domaine",
            "d’vn ieune Prince, dont l’innocence demande des lar",
            "mes &amp; du ſe cours, que les Peuples ne ſont que des victi",
            "mes, dont il faut répandre le ſang ſans regret &amp; ſans émo",
            "ton, lors qu il eſt queſtion de maintenir vne Couronne",
            "qui vaut mieux que mille Nations entieres, que les armes",
            "ſont touſiours uſtes, &amp; la guerre touſiours legiti e, quand",
            "il faut defe ndre ſon Prince, ſon Roy &amp; ſon fils. Que les",
            "Sujets ſont touſiours coupables, criminels, &amp; dignes de",
            "mort, lors qu’ls reſiſtent aà leurs Souuerains, ſous quelque",
            "pretexte que ce ſoit. Mais voulez-vous que ie vous parle",
            "ranchement, vous ſç̧auez qu’eſtant Eſpagnole, fſon eſprit",
            "a des adreſſes prudentes, que les plus clair-voyans ne peu",
            "uent é́guſer, &amp; danas l’artifice de ces entretiens, comme",
            "du;"
        ],
        [
            "dans la grandeur de ces promeſſes, elle oblige inſerſi",
            "blement tout le monde à ſon ſeruice, &amp; pat la douceur de",
            "ſes paroles, elle les trompe ſans meſmes qu ls s’cn ap",
            "perçoiuent. Que fat- elle pour meux iouer ſon ieu, elle",
            "voit que Mazarin n’eſt qu’vn coquin dont elle ſc ſert",
            "comme vn homme fait d vn cheual, quand il a vn long.",
            "voyage à faire, &amp; comme ce preſident de la Cour, q",
            "changeoit autant de fis de Secretaire, qu’il tait d’e fans",
            "à ſes ſeruantes, afin que les marians enſemble, il fuſt deſ",
            "chargeé des vns &amp; des autres: le pauure ecretaire qui",
            "auoit nuie de demeurer dans la maiſon, conſentoit d a",
            "bd au mariage que luy propoſoit ſon maiſt e, &amp; ſans con",
            "ſiderer qu’il n’eſtoit pas plutoſt entre dans le logis qul",
            "eſteit deſtiné pour etre jenain, il eſpouſot l rement la",
            "ſeruante, &amp; ſe rendoit ſeruiteur du maiſtre, en deue nant",
            "eſclaue d’vne ſotte. Vous me de manderez ſi ie veux con",
            "clure par là, que la eyne ſe ſeree purement de Mazarin",
            "pour ſatisfaire ſes paſhions, &amp; qu’elle ſe en ſon endroit,",
            "comme cette Reyne d Egy pté, qui faiſoit tuë̈r tous ceux",
            "qui l’auoient baiſée, de peur qu’ils ne dé couuriſſent ſes",
            "inpadicitee le vous reſponds que mes penſées ne ſont",
            "pas ſi mal-heureuſes, &amp; que ie ne pus pas iuger abſolu",
            "ment d’vne choſe dont ie n’ay pa vne parfaite connoiſ",
            "ſance. Ie vous diray pourtant que dans leurs entretie ns,",
            "dans leurs regards, dans leurs yeux, dans leur faç̧on de",
            "proceder, l on connoiſt aſſez qu’ls s’affect ionne nt paſ",
            "fionnement, &amp; qu’ls ne peuuent ſans grande violenee, ſe",
            "ſeparer l’vn de l’autre: ’il eſt vray ce que lon dit, qu’ls",
            "ſoient liez enſemble par vn mariage de conſience, &amp;",
            "que le pere Vincent Superieur de la Miſſion ait ratifié",
            "leur Contract, ils peuuent tout ce qu’ils font, &amp; dauan",
            "tage, ce que nous navoyons pas. Mais ſçachez, Monſei.",
            "gneur, que toutes cedeferences exterieures que la eyne",
            "rend au Cardinal, ne ſons que de l’eau beſte qu’elle",
            "iette deſſus ſa teſte, pour effacer les ancens pechez qu il"
        ],
        [
            "a commis auec on ieune Page de ma connoiſſance,à qui",
            "ce mal-heureux a fait ſortir l’ame par l cul, &amp; quoy",
            "qu’elle ſe ioue dedazarin, elle ne laiſſe pas de ſe moquer",
            "des autres: e lle prome. à onſicur de Mercœur, de hen",
            "cornller d’vne ltalienne, &amp; de luy lare auoir vn con",
            "precieux, qui eſt allie à la pourpre omaine, &amp; doré",
            "conme ces victimes que l’on offroit autrefois à Apollon,",
            "le luy a promis en outre l’Admirauté de France, &amp; ſe",
            "peſude dans la maliee de ſes deſein qu’el perda",
            "plutoſt vo rince ſur mer, qu’ele n’a ſait deſſus la cers",
            "Ie ne pais vous exprimer les areificees induſtrieuſes de cet",
            "aſpit ingenieux à mal faire, &amp; ̀ ſe conſeruer das l’eſta",
            "ou elle eſt: elle promet egalement aux grands &amp; aux pe",
            "ts, &amp; repait les vns &amp; les autres de va nes eſperances,",
            "&amp;",
            "de gtands ſalaires Qe direz vous, ſi ie vous aſſeure, que",
            "Monſieur le Prince, qui fut las de ſa ſemme deés le lende",
            "main de ſes nopces, &amp; qui ne l’eſpouſa que par conſidera",
            "ion, luy ait porté́ parole pour auoir Mademoiſelle, &amp;",
            "que la eyne luy ait promis defaire tompre ſon mariaee,",
            "ain de les marier euſo nble. Elle pretend par là, s’ap",
            "puyer des vns &amp; des autre, &amp; en ouant ſon eu ſe P",
            "auet de tous ceux deſquels el e a beſoin. Mais auſi le",
            "Sinee de Coadé, Monſieur de Mercœur, le grand Mai",
            "re, &amp; le Mareſchal de Grandmont, ne che chent que",
            "le moyens de donner a leur tour de l’eau beniſte à la",
            "eyne, &amp; luy perſiuader qu’ils ſont ſes ſeruiteurs, pouueu",
            "qu’ils ayent e l’ argent &amp; qu’ils ſaſſent leurs afairea ls",
            "-nee de Conde catr’autres plus vilain, que ne ſut iamais",
            "ſon pers, de mande continuelle ment de l’areent, &amp; ape!",
            "ir cinariſe Mazarin durant cette guerre paſſé́e, le preſſe",
            "auec des importunitez enragees, de le recompenſer des",
            "adepenſ s qu’il y a fait, ou du gain qu’i eſperoit y faito.",
            "lagez de la, Monſeigneur, ſi nous ne ſommes pas bien",
            "i heureux d’auoir afaire à̀ des Princes qui ſont ſi laſ",
            "hes ou ſi intereſſez. La Reyne n’agit que par paſio"
        ],
        [
            "ou par aueuglement, elle veut tout ce qu’elle veut, qu’",
            "ſoit raiſonnable ou qu’il ne le ſoit pas: &amp; pour an venir à",
            "bout, promet tout ce qu’on luy demande, &amp; poureant ne",
            "donne iamais rien que del’eau beniſte. On ne connoiſt plus",
            "de Dieu dans la Cour, que par benefice d’inuentaire; tous",
            "les Sacremens y ſont abolis, la pieté ny la vortu, n’y trou",
            "uent plus aucune dcmeuse; &amp; de toutes les ceremonies",
            "de l’gliſe, il n’y a que l’eau beniſte qui y ſoit en vogue",
            "&amp; en reputation. Il faut croire que cette eau ſoit baen",
            "precieuſe, puiſque les Religieux mcſmes en ont voulu",
            "prendre, &amp; que les plus ſains en apparence, ont approu",
            "ué l’vſage &amp; la communication. Neantmoins, elle n’a",
            "pas encors produit grand effet: &amp; bien que l’on l’ait eſti",
            "mée extré maement feconde, cl’e n’a encore enendŕ",
            "que des ronces &amp; des eſpines. Meſſieurs de Parlement",
            "qui ſe croyent les plus ſcrupuleux, comne les plus de",
            "uots, ſe ſont imaginez qu’il falloit, &amp; prolonger &amp; mul",
            "tiplier les Conferences de Ruel &amp; d’autres heux, afin",
            "d’auoir plus de loiſir de prendre de cette eaubeniſte, &amp;",
            "d’en veiſer par deuotion, iuſques ſur lateſte de leurs en",
            "fans: Aux vns la Reyne promettoit des Mittres, aux au",
            "tres des Croiles, aux autres des Aoaycs, aux autres des",
            "Benefices de conſequence. L’on dit neſme que le pre",
            "mier Preſidcnt eſpere d’eſtre Car dinal, &amp; que l’eau be",
            "n ſte qu’il a re ceue de la eynec, luy do t produire cét ad",
            "uanage pour auoir trompé les Pariſiens. Cette eau ſe.",
            "roit bien ſaluraire, ſi eile pouuoit lauer lcs noirceurs de",
            "ſon ame; &amp; d’vn mauuais Officier, en faire vn homme de",
            "bien. Enfin pour vous parler librement de tout ce qui ſe",
            "paſſe en la Cour, ce n’eſt qu’vn ieu de fourbe &amp; de plai",
            "ſanterie, ouù les plus fins ſont attrapez, &amp; les autres entie",
            "rement perdus La eyne ſe moque de Mazarin, Maza",
            "rin ſe iouë de la cyne, les Princes pretendent tout, &amp;",
            "ne pofſedent rien: Le Parlement n’attend que la recom",
            "penſe de ſes laſchetez, &amp; la déroute de ſon authorité. <pb",
            "n=\"8\"/>",
            "Les Pantiſans ſeront à la fin des vitimes couroinées",
            "que l’on conduit au ſupplice, ou comme à ces animaux",
            "que l’on engraiſſe pour ſacrifier. Et apres qu’vn chacun",
            "à ſon tour, aura bien beu de l’eau beniſte, cette eau fu",
            "neſte &amp; mal heureuſe, ſe conuertira en ſaog, comne fi",
            "rent les fleuues du temps de Moyſe, &amp; le; Peuples acca",
            "blez ſoubs la peſanteur de leur miſere, &amp; ſos la violence",
            "des Prines inſolens, ſeront contraints d’aualler de mau",
            "uais breuuage, qui leur cauſera la mort.",
            "e",
            "F I N"
        ]
    ]
}