{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-10-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-18",
            "@who": "AB"
        },
        "titre": "Réponse de monseigneur le prince de Condé aux impostures\n          de la Relation du voyage du roi en Berry.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3404_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONCE",
            "DE",
            "MONSEIGNEVR",
            "LE PRINCE",
            "DE CONDE.",
            "AVX",
            "IMPOSTVRES DE",
            "la Relation du voyage du",
            "Roy en Berry.",
            "M. DC LI."
        ],
        [
            "3",
            "RESPONCE DE ONSEIGNEVR",
            "le Prince de Condé aux impoſtures de",
            "las relation du vyege du Ry",
            "en Berry.",
            "Ruimdu voyage du Roy qui patut Lun",
            "dydernieriour de Saint Deays,fut ſans dou",
            "ate côpoee par quelqu’vn de ces Bigouse",
            "crauagan, auquel l’impentinente preſomption de",
            "quelqus pleé pluaetfaordinire uoit demontée",
            "erueau, pom’luy faire. eſtler des impertinences",
            "que las enfas meſme qui les ont leuë̈s, n’ont pa",
            "ges eapablas de leur atobaion; tantil etvray",
            "-qe les impoſtures, en eſtoieneidentex, & qu’il",
            "y auolt point moins de phraſes que de fauſſetés.",
            "d’eûce que iem’envay ſairevoôir par vne Anatomie",
            "exate de toat ſon beau diſqours",
            "Tiu lFnaare, dr l, ſfailaeeaduie p’à enue Mo",
            "feai le: Prince depis qil a eté pis e hbert́, quelle",
            "eſt eette coiadultte? on a doqnheéla carte blancheà",
            "’bateſedenddes, pourueu qu’ilne ’opoat poi",
            "A ij"
        ],
        [
            "i2",
            "au retour duC. Mazarin; il ena rebué́, la propo",
            "ſition: on la voulu engager de ſigner ce funeſte",
            "retour par la promeſſe de l’eſpece de Conneſtable &",
            "du gouuernement de Prouence; il s’en eſt excuſé;",
            "il a conſenty à ſe demetre du gouuernement de",
            "Bourgogne, pouren pouruoir ſon mortel ennemy,",
            "que la Cour eſtoit en peine de remplacer: il s’eſt",
            "efforcé d’aſſeurer les pénples dans la créance du",
            "banniſſement de Mazarin: il a fait tout ſou poſſible",
            "pout diſpoſer les affaires au trairé de la paix gene",
            "ralle: il s’eſt retiréà Saint Maur, lors qu’ila ſceu de",
            "bonne part qu’on le voulolté̂nconarreſta ou ppi",
            "garder en cas- de reſiſtance: il en à erpoſ les np",
            "ifs à S. A. R. & à̀ Meſſieurs di Palementquiles",
            "ont ſolennellement iuſtifies par Arreſt & par De",
            "claration: il a proteſbéqu’ilfe- reddoitpluus afſidu",
            "que iamais a la Cour, pourueu q’omluydonaſt",
            "tant ſoit peu de iour pourla ſeuneoxda ſaipouſone:",
            "il a mis tous ſes ineereſts ene les dadinms de on",
            "ſieur le Duc dOoleans, eommohapoptpalapiro",
            "tection dont S A. R l’hohorn aecvne conſtace",
            "fermeté: l s’eſt eſloigné de la prefenoe du Roy",
            "majeur pour n’aſtre point en eſtat de fſaie ombhreà",
            "ſon authorité, par laneceſsité queſes iudtes deſfian",
            "ces luy impoſoient de ne luy rendre poiat ſes vi",
            "ſites: il a eſté iuſtifiépar vne Declacasion d’voRby",
            "maieur de toutes les colomnies dont le Confeil",
            "de le"
        ],
        [
            "5",
            "de l Minorité, l’auoir malicieuſment fait charger:",
            "A nſi roure la France ſçar la conduitte qu’ tene . le",
            "Prince, depuis qu’ila eſté́ mis en dibert́, & ceux qui l’en",
            "blaſment, de quel crme ne ſnt ils point ca ables?",
            "La Relation pourſuit, quoy que leurs aieſtez",
            "l’ayent comblé de route ſorte de graces, elles n’ont ſeruy qu’à",
            "fare éclater dauantage ſa maauuaſe volonté. Qu’elles",
            "font ces graces. On luy a donné rrente deux en",
            "Guyenne, pourueu qu’il renonçat à ſoixnte ml li",
            "ures de rentes en Bourgogne: n l a fait ſortir de",
            "priſon, parce qu’on n’a pointpeu l’y retenir: Onluy",
            "a rendu par luſtice ce qu’on luy aumrt rauy par tyran",
            "nie: On a remis en grace pour l’amour de luy, ceux",
            "qui n’auoient eſté diſgraciez, que parce qu’ils eſtoiens",
            "innocens: Cependant toutes ces graces ie les appelle",
            "graces, parce qu’on le veut ) a’ont ſeray qu’à fare eſcla",
            "er ſa mauuaiſe volonté, c’eſt à dire, à l’opinmiaſtrer da",
            "uantage contre le reour du C, Mazarm; à ne per",
            "mette ſeulement pas qu’il ſoit r’entré dans l’Eſtae",
            "pour 4. heures, commel en eſtoit importuneé; aà luy",
            "faire moyenner vne bonne Pax genetalle, pour le",
            "ſoulagement des peuples; à luy faire crier inceſſam",
            "ment qu’il falloit touſiours re laſher que lque choſe",
            "des grandes impoſitions ;, à ſupplier inceſſamment ſa",
            "Majeſté de bannir de la Cour tant de Mazariniſmes:",
            "Voila ſa mauuarſe volonte.",
            "Cese mauuaiſe volonté, dit la Relation, s’eſt decla",
            "B"
        ],
        [
            "6",
            "roe ouertemsent à la Maiorité, ’ayat voulas aceompa",
            "e eie",
            "gner ſa daieſté dans vne action ſi celebre, encor qu’il y",
            "fus obligé par ſa naiſſance. Ie ne reſpons aà̀ cela, qu’en",
            "diſant que c’eſt rebatre trop importunement, ſur vne",
            "conduitte qui ne peut eſtre mauuaiſe, à moins que la",
            "eſté iuſtifiée par la declaration le ſon A. R. & les Ar",
            "reſts du Parle ment, il ſemble, que c’eſt vouloir abu",
            "fſer les peuples, que de la vouloir décrier dans leurs",
            "eſprits.",
            "ncoatinenr, dit la meſme Re lation, M. le Prince,",
            "5’eos ell en Bery, où il n’a rienmoublie pour faire ſouſleuer",
            "oate la Prounce, & n’ayaont pas loiſir de ’y arreſter, a y",
            "laiſſ M. le Pince de Conty, Madame de ongaeasil",
            "le, &r le DPauc de Vemours, pour y coatiuer ſes Pratiques.",
            "Ie ne voy point qu’on puiſſe autrement repartir à",
            "cela, qu’en criant à l’impoſteur : Auſſi bien comme",
            "quand il dit, que leurs Maieſtez eu eſtant auerties, fureni",
            "conſeillers de s’auenceren Berry, & que la noaladr de . le",
            "Duc d’Ajou les reimt ſrpt ou huict oor,: Tout cela eſt ſi",
            "faux que le deſſein du voyage de Berry n’eſtant poine",
            "encor reſolu, lors meſme que leurs Majeſtez arriuent",
            "aà Fontainebleau; à plus foete raiſon, moins, lors",
            "qu’ils eſtoient encor à l’aris; & qu’il n’a eſle deermi",
            "né qu’apres les aſſeurances certanes qu’on a eu que M.",
            "le Prince de onty, en log de dilpoler les eſpiits"
        ],
        [
            "5",
            "à aueun ſouleuement, eſtoit le premier à les iendre",
            "ſouples, pour faire vne reception honnorable à lesrs",
            "Majeſtez.",
            "Remarquez, s’il vous plaiſt, mon Lectcur, qu’il n’y",
            "aiuſques icy qu’vne Relation de calomnies, & qu’il",
            "n’eſt point encor parlé du voyage du Roy: Elle",
            "commence neantmoins, e Roy arriuat à Gien, ap",
            "prir, queM. le Prinmce de Conty, ada me de Longue",
            "uille, & M. de enmours taſcherent de ſouleuer la ville",
            "de Bourges, coatre le RZoy; qu’ils areſſoient les vns,",
            "isdet les antres, &y diftrbuoient de l’argent à la po",
            "pulace: Le croye qui voudra, rous n’en aurions en",
            "cor riea ſçeu, ſi ceét impoſteur n’euſt parlé; & quand",
            "il euſt dir, que ce Prince faiſoit main-baſſe de tous",
            "ceux qui s’oppoſoient à ſes volontez, puis qu’il n’a",
            "point d’autres preuues que ſa parolle, la propoſition",
            "ne luy en eut pas beaucoup couſté́, comme il donne à",
            "bon marcheé celle, par laquelle il dit, que ce Prince",
            "ft eprſonner le aire, & chaſſer deux ſcheuss ( qu’l",
            "croyot bons ſeruiteurs de Roy ) qu’il fait des leuées de de",
            "ers; qu’l pred l’argent des receptes, &c. Si ces crimes",
            "ſont ſi éuidents., ie m’eftonne fort que ſa Majeſté",
            "mrhnde tant d’en inſtruire les peuples, par vne",
            "declaraton ſole mnelle: Er cela me fait crore qu’ils",
            "n’ont iamais eu d’eſtre, que dans les eſprits imgnai",
            "res d cerueau ceux de noſtre rapporteur.",
            "Sur ceét aduis donné à leurs Majeſtez, dt la Rela"
        ],
        [
            "8",
            "tion, le Roy fit paſſer le Loire aux Regiments de Caual",
            "lerie d’Harcourt, & de la eleraye, qua pouſſa, & defit.",
            "la cauallerie des rebelles, & prt celuy qui les commandoit.",
            "Tout beau, Monſieur l’Inſolent, il n’y a du moins",
            "point de rebelles, auant vne Declaration;, Et ſi cetrte",
            "deffaitte, comme vous pretendez, eſt veritable, ie",
            "m’eſtonne que le Capitame des battus ſoit anonime;",
            "& que vous n’ayez eu ſoin d’en remarquer le nom,",
            "pour rendre voſtre impoſture vn peu plus croyable:",
            "ſi le ſieur de Bougy n’a iamais coupeé d’autres Lauriers,",
            "il n’y a point danger, que celuy que vous pretendez,",
            "ayt émouſſé le trenchant de ſon eſpé́e.",
            "Efi cette Relation fait arriuer les depeſches de",
            "Bourges aà Aubigny, pour romercier leurs Maeſtez de ce",
            "qu’elles les ont ſecourus ſi à propos, &les ſupplier de faire ra",
            "ſerla groſſe Tour: Quelle impoſture, ceux qui eſtoientaà̀",
            "Aubigny, lors que ces Deputez haranguerent leurs",
            "Majeſtez, proteltent, auec ſerment, que tout leur diſ",
            "cours ne fit iamais mention, que des aſſeurances",
            "qu’ils donnoient à leurs Maieſtez, d’vne infide lité",
            "inuiolable, ſans parler, ny de ce ſecours pretendu, ny",
            "de la groſſe our, ny de Meſſieurs les Princes. Cela",
            "veut dire, que l’abomination de la deſolation predi",
            "te par le Prophete Daniel, eſt enfin arriuée, puis que",
            "la Huſtice permet à la calomnie de regner impure",
            "ment, & d’attenter d’vn front laueé, & auec vne har",
            "dieſſe proſtituée, comme parle Laclance, ſur les plus il",
            "luſtres innocences de ce ſiecle."
        ]
    ]
}