{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": "Princes du sang",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-19",
            "@who": "AB"
        },
        "titre": "La réponse des princes aux arrêts du conseil du roi tenu\n          à Pontoise le 18, 23 et 24 juillet et 1 août 1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3421_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA RESPONSE",
            "DES",
            "PRINCES",
            "AVX ARRESTS",
            "DV CONSEIL DV ROY TENV",
            "à Ponthoiſe, le 18. 23. & 24. Iuillet.",
            "&I. Aouſt. 1652.",
            "A PARIS,",
            "Chez SIMON LE PORTEVR.",
            "M. DC. LII."
        ],
        [
            "3",
            "LA RESPONSE DES PRINCES A X",
            "Arreſts d Conſeil du Roy tenu à",
            "Ponthoiſe, le s. 25. &24 lller",
            "& I. Aouſt. 1652.",
            ", Vand le Ciel irrié de nos offences nous",
            "Lveut faire ſentir les effects de ſa iuſte co",
            "lere ſa’employe iamais de forees plus propres",
            "à nous nuire, que lors qu’il aſſemble celle de",
            "quelques aſtres dont i forme vne eſpece de li",
            "gue fatale à ceux dõt il a conjuré la perte Nous",
            "pouuons dire que comme les malades populai",
            "res; les ſechereſſes & la ſterilité de la terre pro",
            "cedent de la mauuaiſe influence du Ciel: de",
            "meſme les troubles qui ſe leuent dans vn eſtat",
            "& qui enrainent la ruine des peuples prouien",
            "nent de la mesinrelllgence des Aſtres qui preſi",
            "det à leus conduite. Quoyque le mouuement",
            "des corps celeſtes ſoit le plus reguliaer comme",
            "eſtant conduit par vne ſage intelligence, neant",
            "oins la rencoatre de ces corps lumineux cau",
            "ſe beaucoup de dereglements lors que les vnas",
            "A ij"
        ],
        [
            "4",
            "par leur ineroſition vennent aà Eclipſer les",
            "airtres",
            "Nos pouuons dire auec verité que les deſar",
            "dres qi ſe trouuent aujourl h y dans l’eſtat le",
            "plu par fait & le plus regulier. c’eſt à dire dans!",
            "la us accomplie Monarcme e la enie deri",
            "uet de ce que l’authoriré Royale ſe ttouae en",
            "ue lpé́e dans les tenebres depuis qu’vn fauory",
            "I ſranger, va Mimſe ncapable & nſolent",
            "s’eſl aproché du Thone & qu’apres s’eſftre ſaſi",
            "pr vn attentat exec able de la perſonne de n",
            "Itre ſoue: ain. & apres auoir gaigné ou cor",
            "rompu ceux qui reſteat dans le Conſeil excer",
            "ce ſes fat euts & les violences contre les puiſſan",
            "ces legitimes & ſouueraines du oyaume.",
            "Pour faire paroiſtre en peu de mots la nullité",
            "&l’iaiſtiee des Arreſts du Conſeil tenu à Pon.",
            "thoiſe, le s. 23. &e. leſquels par vn artenuatCri",
            "minel pottent caſſation des Arreſts de la Cour",
            "de Parlement conformes aux Delarations d",
            "Roy, nous n’auons qu’a mettre er auanrt que le",
            "Roy eſtnt comme l eſt priſonmter d C. Ma",
            "2arin, tout ce qui ſe faira pendant ſa detention",
            "ſous ſo authorité́ ſeracenſé nul comme ’e",
            "ſtant pas emané́ de ſa perſonne Royale, laquel",
            "le ne peuſt agir ſelon ſes bonnes iatentions, que",
            "jouiſſnt de ſa liberté. C’eſt vne Loy receuë pa",
            "tous"
        ],
        [
            "rous les hommes que tous les actes qui ſont ex",
            "torquez d’vn homme qui ne jouit pas de ſa li",
            "berté ſont auls, eſtant la liberté́ comme la vie",
            "morale dei’homme, & par ainſi ce qui ſe fait aà",
            "ſon nom randis qu’il eſt en captiuité́ ne peut",
            "eſtre refereé qu’a la perſone qui le deient pi",
            "ſonnier.",
            "Ainfi rous les Arreſts qui vienneat de Pon¬.",
            "thoiſe, bien qu’ils portent dans leur iſeription",
            "l’authorité do Roy doiuent eftre cenſez des",
            "cotraintes, & des attentats que le C. fait à la",
            "perſonne du Roy, pour ſe maintenir dans ſa ty",
            "rauie.",
            "Outre cette raiſon laquelle monſtre euide",
            "ment la nullité de ces Arreſts, il faut conſiderer",
            "les Calomuies, les fauſſetés & les jmpoſtures,",
            "qui ſe trouunt en iceux pour en deteſter l’in",
            "iuſte.",
            "Premierement celuy du dix huictieſme alle",
            "que les ſeditieux ( entendant parler des Princes)",
            "auoient gaignmé́ pabliquement à prix d’argent plu",
            "ers adle la populace, porintimider par des cris des",
            "enaces & des violences, les aſſemblees du Parle¬.",
            "maent & de l’Hlaſlel de Ville, oſte par leur pre",
            "ſece & par le tumulte de ceux de leur faion la li",
            "beré des ſaffrager.",
            "Cette Calomnie eſt ſi noire quele eſt refu¬"
        ],
        [
            "rée par elle meſne. La moderation de laquelle",
            "nos Pinces ont vſeé pen dant l’o; preſlon & la",
            "vilence quon a exe. cé contre ex, eſft con.¬.",
            "nuë̈ le tout le monde. La proteſtatron qu’ils",
            "ont ſi louuent reiterée & laquelle a eſté enre",
            "giſtée par le Parlement de ne prende les ar",
            "mes que pour l’execution de la Declaraion du",
            "Roy, & des Arreſts donnés contre le Cardinal",
            "Mazarin ſeruira de dffence aà̀ tout ce que la",
            "mace du Party de la ſyrannie pourra inuen",
            "ter. Ils ont touſiurs conſeraé́ le reſpet dû à ſa",
            "Majeſté, ils ont pemierement vſeé de prieres",
            "& de lupplicatins pour detourner la Reyne de",
            "ce honteux attathement à la perſonne du C.",
            "En ſuite, ils oat fat de remonſtrances qui au",
            "roient pu é́mouuoir les plus endurcis & les ob",
            "ſtinez. S la Reyne n’auoit prefere l’afe cton",
            "qu’elle a pour le C. Mazarin au bien de l Eſtar,",
            "& à celle quelle doit auoir;pour le Roy ſon Fils.",
            "Oa raita nos P nces de ſeditieux, apres auoir",
            "teémoigné tant de reſpect. On les accuſe d’a",
            "uoit gagń à prix d argent la p opulace pour in",
            "nmdert l’Aſſe nb’é́e du Parlement, & de la",
            "Miſon de Ville, on traitte ceux qui ſone de",
            "leur prty. d ſeditieux, de faneux, & de re",
            "belles Pôur recconnoiſtre roues ces fauſſeez,",
            "il eſt neceſſaire de ſçauoir l. Que la ſediton eſt"
        ],
        [
            "3",
            "n violent mouuement de la multirude conrre",
            "le Pince, ou contre le Magiſtrat qui viene",
            "d’ordinaire par l’opreſſion, les ſujets ou les in",
            "ferieuts neſtaas pas diſoſez à attaquer ceux",
            "qui les goauernent, s’ils n’y ſont coatraincts",
            "par la iolence du gouuernement. ll. Qe la",
            "atiou ou Ligne eſt vn aſſocianon entre ſuiets",
            "des vns econtre les autres, entre les Grands ou",
            "les petits. Ill Que la rebellion eſt vne ele",
            "tion des ſujets contte le Souuerain, & en der",
            "nier lieu, que la ryrannie eſt vne vſurpation de",
            "l’authonté Souueraine, ou ene domination Ar",
            "bitraire contre les Loix fondamentales de l E",
            "ſtat, & de la Scieté Ciuile.",
            "De cette doctne il ſera maintenant aiſé à iu",
            "ger qels Arreſts ſont iuſtes & legitimes, ou",
            "eeux d. Parlement, qui condamnent la tyran",
            "nie d C. Mazarin, apres auor abuſé́ de l’eſptit",
            "de la eyne, & detenu la perſonne du oy qu’il",
            "fait g arder par des troupes qui luy ont iuré fi",
            "delité; qui ont deferé la Lieutenance à ſon A.",
            ". le commandement des Armé́es au Prince d",
            "Cnde, le Gouuernement de la ville de Pa. is à",
            "Mnſieur le Duc de Beaufort, & la charge ala",
            "Preuoſt des Mar chands à Moſieur de Brouſſel,",
            "ou ben ceur du Conſeil qui portent leur Caſ",
            "aiou, qu declarens ns Pines ſeditieux &"
        ],
        [
            "32",
            "rebelles, & qui ſans aeun reee1 naſ.",
            "ſance les traitent d’incend.a... t bute",
            "feux.",
            "La ſedition comme ie viens de dire eſt vn",
            "violent mouuement de lamultitude contre le",
            "Prince ou cõre le Magiſtrat. Quoy: nos Piin",
            "ces le Parlement & la mMaiſon de Vlle s’opp",
            "ſent au C. Mazarin & quelques parrſans de ſ",
            "Tyranmie voudrõt faire paſler cette oppoſitio",
            "pour ſediioa & pour rebellion? quelle temeri",
            "të! quelle hardieſſe! la ſedition differe de la te",
            "bellion en ce que cette cy ne veut point recon",
            "noiſtre le Souueraine pour ſon Maiſtre, & l’au",
            "tre teſmoigne de l’impatience dans ſon mau",
            "uais gouuernement. Nos Princes, nos Magi",
            "tats, & les peuples ne trauailleut que pour re",
            "mettre le ſouuerain ſur ſon throne, que pour",
            "relener ſon authorité que les ryrãs ont preſque",
            "abbatuë & par ce que ce glorieux deſein doit",
            "deſtruire l’orgueil d’vn fauory, dire que nos Pris.",
            "cés ont gagné la poplace à prix dargent pour faire",
            "nrimider les ſſemblées, qu’ils onmt fat inaeſtir",
            "attaqeer la maiſon commune des babirans & qu’ils",
            "ont meſlé leurs Officiers leurs Soldats, entŕs",
            "ſecretteomenmt dans l ille aec les conjurez pourles",
            "animer al meurre &a carage, ſont ce pas des",
            "fauſetez horribles. Toute la rance eſt declaré́e",
            "contte"
        ],
        [
            "9",
            "conre leC. M. Tous lea François ſsnt pou",
            "le Pines, & on dia qu’ils doiuent ggaet le",
            "prix diargen lapopulace? quand nudirons",
            "que ceux da ler pary lont gagez à prt r",
            "glt’qu’il ’y eual pas v qu ne ſoit Penfih.",
            "pmaiter dous efueronsl loureae p airvneve",
            "rité qu’ils e peuuen deſauouer. Nocee’",
            "in plafuofui areſté la ſireudn geple",
            "quidemoit fondreu les riſtres-’Ce nbien",
            "de fos leura r oa detm andes pemifion daler",
            "ages les aaiſons des lPriſans, & Ile l’one",
            "oufiouut enpeſch́s faiſint ſemblant nmefne",
            "elagte, leut́ peonerttr vne ile poui",
            "udel leudeſm, S dſnpet cet qyi eloiene",
            "emble e l onteſeinr le feu &odn a lalr",
            "eſe ds die qu’l ſ’out aume ceut qui",
            "poioot dans la Maiſon de Vile dn eormien",
            "i les lus te euple , l le roue que le,",
            "mortl &le bleſor eloien la ps part du eo",
            "ede mins, oue la generoſre du ue de",
            "Sefor a lauue l e au Pteiſr des ouar.",
            "ondleiel elaneſ ls ale trſei e pie",
            "ot aumadu merne pary, &e pour leur aaoir",
            "fou’ l viee les auoir odunit ſuſques u dei",
            "pores dte Poiss on ateſera pos Pine",
            "ui nunplunus fhorl Oua veu eueeu",
            "deaanalheareux pour aoir eſteẽ reconnus dans"
        ],
        [
            "l0.",
            "certe mſfée, & çependant oi a liſſe imponis",
            "ceu qui deuoient liurer la Vil’e, & l’epoſer aà.",
            "la mercy de ceux qu remply ſes enuns de",
            "meurtres, de ſacrleges, d icenduts.¬..",
            "2",
            "Le Mareſhal de l’ Hſpiral&e le Preuoſt des,",
            "M. cnands eſtent les chef de cet: e trſon, ils",
            "ſe ſont retirez au :c quelques aurres de léur con.",
            "jurarion & comme il ett neceſſaile que la Ville",
            "ait vn Gouuerneur & vn Preoſt des Mar chde",
            "ſoa A. R. le Parlenment & la aaiſt de Ville,;",
            "donnerent le Gouuecnemé̈t a onfieur le Duc",
            "de aeaufort, & la charg de Preuoſt des Mar",
            "chands ai Monſieur de srouſſel, qui prefta le ſe",
            "ment de fidelité dans le erembourg, l’iat?",
            "giité de ce Seaareur condamne la Tyrannis",
            "qui le nomme v des plus obtimez partiſams de la",
            "rehellios ſelon le langage duGoaſleil Monſier",
            "de Brouſſel eſt vu traſtre & le C. Mazarn eſt",
            "vn homme de bie. Majs qi le croyra Aurho.",
            "ité́ Royaleſe trouuant oíe pan la Tyra",
            "nie du C.Mazarin demeure en ſon entier a l",
            "perſonne de ſon A. R, & pudiſque le Parlenmeh",
            "tient ſon aurherité les l’eœſtabliſſoment de la",
            "Monarchie, peiſonne ne peur reuoquer es",
            "doute que le Coſeil qui n’a eſté́ eſtably que",
            "par Tyrannie, ne peu u cune facon eau",
            "ler les Arreſts d’rne Cas Suusaine donnés"
        ],
        [
            "par les duis des Princes, qui ont leé plus d’inte",
            "ieſt à la eonſenuauon de la Couroaae.",
            "Par le a Arreſt du a2,. luillet, le Conſeil fait",
            "entendre ſelon ſo ingenuiré os dinaire que de",
            "puusſa ajore le Rya fair lout ee qu’il ape",
            "pous preuenmi les aaxs de la fatson fnaraee daoras",
            "ſa Majoriré, qae le Dae ad Orleanms & onſes",
            "one oeoeſe onen fie eteoe lſoe",
            "le Prace de Conde, ont reſoln de parager l ftat.",
            "qui ſuiuẽt la paſſion de la Reine doit precipites",
            "la france dans vn abyſne de malheurs.",
            "Tous les gens ae bien ſçauenc que ſon A R.",
            "& aonfieur le Pince ont pris les Ares pout",
            "chaſſer ce ainiſtre fatal, & lors qu’on a eu que",
            "que ereance que la Cour eſloigneroit cet Au",
            "tneur de nos diuiſions & qulle ne rappelleroit",
            "oiut celuy qeai aaaoie eſté edamné par v",
            "conentemc general de toute la France, nous",
            "auons ſoupçonné la conduite de orſieur le",
            "Prince, mais de reour & le reſtabliſſement de",
            "çeiqiſeont iuſtifié ſes arnes, & haintenant",
            "queſt ſi hardy d’auancer que le Dae d’Orleas",
            "& aõſieur le Pcince, ont reſolus par leurs Trait",
            "e de paragey l’Eſtar, que ce deſſein auoit eſté",
            "pte té pendant l minorité & par ce moyen",
            "lesv;ulene rendre dieux & faire paſſer pour",
            "mniaelns pais le: Caſeil ne aoaſideie p"
        ],
        [
            "12",
            "qu’outre que cette aeuſation eſtriiculs iHã",
            "cuſe le Roy d’imprudence, pirs queſl igmant le.",
            "C VMazarinl oſteroit le p etr te &onmproit",
            "le deſſein de ceux qu’ de voloir partager fon",
            "Eſtat, a ee parelle impuadéenee le conſel pre",
            "tend auance’ que les Prlnees atrefu ſe de prometr",
            "tree leur part apres la ſore dudis Cpdimal, ee qu.",
            "eſt noceſſavre porl reàpiſſementd Calae dams",
            "le oy ame paur ſedare les paupſot ’ s’empare",
            "de ladſaion",
            "Ce qui eil dt contre le contenu de leir rſ",
            "pone a celle des Deputea par laqaelle lesPrla",
            "esdeslarent qo’ils ne demandeht que a ſortie",
            "du C. Mazarin, & quàapres ils ſe sendront au?",
            "pres de la aajeſté, & luyrendront tous les dd",
            "oirs quells puſt exiger de laut obeyfaince.",
            "En ſuitt le Cn eil repoche- res Pineel",
            "fespropres crimes à ſçauoit les afſafhiats, es h",
            "ndies, les exils & les prefriptianis d̀ l’énconme",
            "des Officïers du Parleuut que las Magitrats fom",
            "leuenus ſanms j fotroe & qail’ny a-plas qi’ve",
            "onſtermtonpubliqset qu’vn dhacu ſevoid e",
            "poſéa vae bauteuſ ſeruieude,; voyla corime V3?.",
            "ros pourroit teprocher le larci & Milbon l’afſa.",
            "nat & le meurtre, ſelon le meſnme-ſtile leu Pat",
            "Aomeaqé corrains de oublierors qu’il",
            "oéAureſt ar lequal-le Dae d’lesn,",
            "rois"
        ],
        [
            "roit prié d’employer l’authoriré du Roy & la",
            "fienne pour mettre l perſonne de ſa Maieſté;",
            "en ploine liberté, luy faire rendre l’honneur, le",
            "ſeraice & l’obeïiſſance qui luy ſont dûs & ſe ſer",
            "uir de tous moyens qu’il iugera vriles & neceſ",
            "laires pour gunantir le Royaume de la ruine en",
            "laquelle il eſt paeſt de tomber par les mauuais",
            "coaſeils du C. Mazarin prendre la qualité́ de",
            "Lieutenant General dua Roy dans l’eſtenduë du",
            "oyaume, & le Prince de Condé prier d’acce",
            "pter ſoas l’autharis d du Duc d’Orleas, le conm",
            "adement & laconduite des Armées.",
            "Mais pluſtoſt diſons que le Conſeil s’et ou",
            "blié on contrainte mais voloatairement de",
            "vouloir appuryer va anuthorité tyrannique, &",
            "preſerer vn infame Sicilien aux plus vaillans",
            "aux plus ſages & plus genereux Prince de l’Eu.",
            "op.",
            "Il faut que par le meſme Arreſt le Conſeil",
            "ioigne l’outrage auec le meſpris & la mocque",
            "rie; diſant que Tanmdis que la Coura efte au voiſ",
            "age de Paris qu’elle a eu vn ſoin particeulier d’y",
            "fare paßer toutes ſortes de vrues abondaoonment,",
            "&aainte ſoigmeuoſement la liberté dau Counaeree",
            "Et neantmoins lesarmees qu ſont campees à",
            "l’entour ont voulu ſurprendre les Fauxbourg, &",
            "oat vn rauage des biens à̀ la Campagne, tel",
            "D"
        ],
        [
            "14",
            "que les plus narbares ouſſent peu fairs, & les",
            "plus criminels euſſent peu ſouſftir.",
            "De la meſme fincerité ou du meſme zele",
            "pour le bien de la ville de Patis eſt emané. Les",
            "Arreſts du premier du courant, par lequel il eſt",
            "declaré que ſ Majeſte void a uec doleur que le",
            "reſultat da Canſeil de Ville du 29. Iallet dermer,",
            "qui porte quil ſera leué vne inapoſision ſur les ha",
            "btans de ladite Vlle, à raiſ de7. liures pour",
            "ebaque porteCochere 3o liurespor caque moye",
            "ne, 5 liures pour ch-qme petite. poree, eſt vae",
            "ſuite des violences, ds mßacre & de lncndie a",
            "mnee audit Hoftel le du meſe mas,s v ſubtil",
            "& perniciex yes pour engager leſdts habit-aas",
            "à payer tous les rours de nouuelles tés.",
            "Ceur qui ont mis des imoſitians ſur toutes",
            "les neceſſitez de la vie ne peuuent ſouhaiter du",
            "bien au Peuple que pour le lay rauirl Sa Maje",
            "ſteé doit eſtre rellement aſſeuree de l’affeion",
            "de ſa bonne Ville, qu’elle eſt preſte à contni",
            "buer tout ce quel a de force pour chaſſer l’en",
            "nemy de l’Eſtar, & rendre ſa Majeſté paifible",
            "dans ſon Royaume. Lestroupes eſtrangeres",
            "ont eſté ſoldoyees iuſques icy des deniers des",
            "Princes, &ce n’a eſté que pour obtenir la Paix",
            "Generale, & pou s’oppoſer à̀ la tyrannie du C.",
            "M qu’on s’eſt ſe ruy des Eſtrangers. On ſçait les"
        ],
        [
            "15",
            "offree des Places qu’on a preſentees pour diuej",
            "tir le ſecours que ceux qui demandent la Paix",
            "ont proeuré pour combatre celuy qui eſt le",
            "flambeaude la guerre. Ce n’eſt doncpoint par",
            "aucune bonne volonteé que le Coſeil s’oppoſe",
            "a lauée des donierssmais plutoſt pour opprimes",
            "tout à fait liberté́, apres auoir oſté les moyens",
            "de ſuruenir aux neceſſitez publiques. Si la mi",
            "ſere des Peaples les touche, comme ils diſeat, il",
            "eſt en leur pouuoir de les faire ceſſer. Sa Majeſtô",
            "n’a que’à eſloigner le CLM. & par la il donners",
            "aà connoiſtre qu’il ayme ſon Peuple, & nous",
            "pourrons que comme les Dieux il tient entre",
            "ſes mains la feliciteé ou l’infelicité des hom",
            "mes.",
            "Mais tandis qu’au preiudice de ſon Eſtat. Il",
            "ſe rendra le Protecteur du azrin, qu’il preſe",
            "resa cét Eſtanger à̀ ſes Princes, à ſes Parl?",
            "ments, à ſon Peuple, nous ne pounons iuger",
            "autrement. Sinon, qunonobſtant ſon mau.¬.",
            "uais Conſel il eſt du tout neceſſaire que ſa De.",
            "cla ration contre le CM. & les Arreſts donnez",
            "cotre luy ſoit mis en execution, qu’il n’y a ni",
            "cruauté ai barbarie de deſtruire le Perturbateur",
            "du repos public; mais plutoſt que e’eſt debou",
            "aireré & clemence de ſauuer vn aombre infi",
            "ay d’innocens par le ſupplice d’vr coupable.",
            "FIN."
        ]
    ]
}