{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-18",
            "@who": "AB"
        },
        "titre": "Réponse de monsieur le Prince à la Lettre des bourgeois\n          de Paris sur le sujet de la marche du cardinal Mazarin vers la cour, par laquelle l'on est\n          instruit des particularités qui se passent dans les deux armées, et confirmé dans les\n          véritables résolutions qu'il a prises de périr ou de le pousser à bout, nonobstant les\n          sollicitations qu'on lui fait de s'accommoder avec la cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3409_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONSE",
            "DE MONSIEVR",
            "LE",
            "PRINCE",
            "A la Lettre des Bourgeois de Pa",
            "ris, ſur le ſujet de la marche du",
            "Cardinal Mazarin vers la Cour;",
            "par laquelle l’on eſt inſtruit des",
            "particularitez qui ſe paſſent.",
            "dans les deux Armées.",
            "ET CONFIRME DANS LES VERITABLES",
            "Reſolutions qu’il a priſes de perir ou de le pouſſer à bout non",
            "obſtant les ſollicitations qu’on luy fait de s’accom",
            "moder auec lae Cour.",
            "M. DC. LII."
        ],
        [
            "3",
            "RESPONSE DE",
            "Monſieur le Prince, a la Let",
            "tre des Bourgeois de Pais,",
            "ſur le ſujet de la marche du",
            "Cardinal Mazarin vers la",
            "Cour; par laquelle l’on eſt",
            "inſttuit desparticularitezqui",
            "ſe paffent dans les deux Ar",
            "mées.",
            "Et eoofirme’ dans les -veritabls reſolarioms qila pi",
            "ſe, deperir omde le pouſſerà boaur, nonbſftlans les ſoll",
            "citations qu’ooluy falit des’acconmamoderauecla Caur.",
            "Maseva s un oon ono",
            "b Par1s,",
            "rPayee o ai d’auaoirreceu voſtre Lete.",
            "&e d’auoir apis l’amitié que vous m’aſſeurez",
            "que l’on a pouraoy daus voſtre Ville. Certes",
            "l’on auroit grand ort d’en vſer autrement;"
        ],
        [
            "4",
            "m ayant veu de ſorte dans leurs incereſts eon",
            "tre le Cardinial Nazarin, que m’expoſant tous",
            "les jours d’yperdre laavie, comme j’y donne",
            "tout non bien, j’ay encores ncour la diſgt",
            "ce du Roylpſuſtoſt pourvoſs qmpeſehet de ſac.",
            "comber à la-vengeance que ceyiqn deſire",
            "prendee devohs, que pour ſonger, didmévous",
            "yoyezà acanſeruatjon ne m’eſtant attiré la",
            "haine de la Cout & la ſiende; que pout m’eſtre",
            "ſoû̂jots oppſé 3 ſo rur paqc, que i’?y",
            "connu qu’il ne l’a rant ſouhairte que pour pe",
            "te céex’quit ladoieuti bloteſermenc ebaſſé.",
            "D’aillujslptſ peſanqui ſcychq’en",
            "y dpnniantnõn Conſenttnént; ’euſe peu",
            "lehtot!tesages proy e pour",
            "mes amis, qu’vn Roy comme le noſtre peut",
            "donner; Et apres les biens qu’on a vouludiſtri",
            "buer dans toute ma Maiſon, l’on m’a ſi bien",
            "voulu faié irouuer e ſerete pour ma Per",
            "Ionne, que pour m’oftert tot fojet de traindre",
            "a’ l’advenir, l’on vouloit remplir leConſel du",
            "Roy de toutes les perſonnes auſquelles’ie é",
            "bs aoir le lus de cofianee, eſſoigner",
            "abſolument tous ceux dedlaméié defquels ie ne",
            "feros poine aſſearéi& pur- ce noye l’onau",
            "ôib’ſté toutéotcàſ d ppuir iaiais lieû",
            "traet etlehoy: Ee deplus,cela me d",
            "otſſleiri l’eſſe voul-y equeſr; dend",
            "point"
        ],
        [
            "point hazarder tout ce que ie poſſede, en me",
            "retirant paiſiblement, & plain de toutes ſortes",
            "de faueurs dans mon Gouuernement, où l’on",
            "ne m’auroit point inquieté, ſi i’euſſe ſouffert",
            "ſans dire mot, ce funeſte reſtabliſſement. Mais",
            "comme tout le monde ſçait que le ſeruice du",
            "Roy, & la conſeruation de mon honneur, ont",
            "eſté la principale fin de toutes mes actious, &",
            "que ie n’ay point eſpargné mon ſang pour teſ",
            "moigner que ie n’eſtois point capable d’vne",
            "entrepriſe indigne d’vne perſonne de ma Naiſ",
            "ſance; auſſi aymé-je mieux mourir dans ce ſeu",
            "timent, que ſ’il m’eſtoit vn jour reproché d’a",
            "uoir promis au Parlemene & au Public par",
            "mes Lettres, & de viue voix, de me tenir ferme",
            "dans cette reſolution; & que cependant l’appe",
            "tit d’agrandir ma Maiſon, & augmenter le nom",
            "bre de mes amis, par les graces que ieuſſe puû",
            "leur procurer, m’en auoit detaché. Ie ceſſeray",
            "plutoſt d’eſtre ce que Dieu m’a fait naiſtre, que",
            "de meriter de tels reproches. Les nouuelles",
            "preuues que i’en viens de donner, ne me ſont",
            "pas peu avantageuſes, & ne vous doiuent auſi",
            "pas moins confirmer dans la croyance de cette",
            "verité.",
            "Toute la France peut auoir apris le recent",
            "accommodement qui m’a eſte propoſe depuis",
            "trois ſemaines m’eoyant la carte blanche",
            "B"
        ],
        [
            "6",
            "pour tout ce que ie pouuois pretendre, l’on",
            "vouloit m’y faire conſentir par des voyes qui",
            "ſemblent qu’elles deuroient m’y contraindre,",
            "me repreſentant comme ce que i’entreprends’",
            "n’eſt agreable à perſonne, que tout le monde",
            "m’abandonne dans la pourſuitte que ie fais au",
            "Cardinal Mazarin & à ſes creatures, que les",
            "Pailemens condamnent mes deſſeins, & que",
            "le Peuple de Paris meſme ſouffre ſans dire mor,",
            "que l’on m’opprime auec toutes les forces d’vn",
            "Roy majeur, & d’vne Reyne Mere irrité́e con",
            "te moy pour ce ſjet. Enfin l’on m’a remon",
            "ſtré que i’eſtois entierement delaiſſé de toue la",
            "Franceexcepte de mes amis particuliers, & de",
            "la Prouince de Guyenne, laquelle, diſoient-ils,",
            "ne pourroit ſupporter vne ſi longue guerre, &",
            "que toutes ces raiſons jointes à la crante que",
            "ie deuois auoir, que les Troupes du Cardinal",
            "Mazarin vnies auec celles du Roy. ne me tail",
            "laſſent en pieces; & que pour lors il ne ſeroit",
            "plus temps d’ecouter de telles propoſirions, veu",
            "que mesTroupes eſtãs deffaites,il ſeroit bien fa",
            "cile au Cardinal de faire tenir les Eſtars à Tours",
            "pour s’y faire juſtifier par la foree de ſes armes,",
            "& apres ſe rendant Maiſtre de toute la Campa",
            "gne, me contraindre à ne le pouuoir plus em",
            "peſcher de venir porter ſes triomphes iuſques",
            "das Pariss mie repieſetint en outre, qu’eftant"
        ],
        [
            "7",
            "ainſi abandonné, meſmement de la Capirale",
            "du Royaume, il m’eſt impoſſible d’en eſchaper,",
            "ne m’eſtant point poſſibſe de fournir plus long",
            "temps à̀ la depenſe que ie fais pour entretenir",
            "mon Arḿe, que le Roy a toû̂jours des reſſour",
            "ces; mais que mon bien eſtãt diſſipé́, ie n’en pou",
            "uois plus eſperer d’ailleurs, que Paris ſeul four",
            "niroit au Roy dequoy ſuffiſamment entretenir",
            "vne aſſez puiſſante Armée pour battre la mien",
            "ne, & que ie n’en po uois eſperer -nul ſecours,",
            "puis qu’on ne faſoit poiat ſemblant que i’euſſe",
            "autant pour le moins pris les armes pour eux.",
            "qe pour moy. Vola, Meſſieurs, de la ma",
            "ere que l’on m’a ſolliciteé́, & ie vous advouë",
            "fnchement que toutes ces raiſons ſont bien",
            "preſlantes; mais le deſir que i’ay de faire voir aà̀",
            "toute la Fance que mes interelts, ny mon pro",
            "pre lſut ne peuuent me détacher du bien pu",
            "blic, me fir repouſſer toutes ces propoſirions,",
            "auec aurant de mépris que ie l’auois deſ-ja",
            "fait auant partir de Paris, ne m’eltant iamais",
            "pû̂ perſuader qu’eſtant auſſi intereſſez dans le",
            "retour du Cardinal que moy, vous m’abandon",
            "niez dans cette rencontre, où la crante que",
            "vyous deuez auoir de ce Tyran, vous donne tant",
            "de part, puis que ſi i’auos vnae fois fléchy, vo",
            "ſtre perte aſt auſſi inévitable, qu’il luy ſer im",
            "noſſible de nous vaincre elans joinus anfeiu"
        ],
        [
            "8",
            "ble; eſtant tres-bien informé qu’il fait le plus",
            "ſeur de ſon affaire de l’argent qu’il tire des En",
            "trées de Paris, n’en pouuanr eſperer dans ce",
            "temps des Prouinces; ainſi ſi ce ſecours luy",
            "eſtoit oſté, il ſeroit contraint de ſe retirer, & le",
            "Roy de reuenir à Paris, ne pouuant autrement",
            "ſubſiſter la ouù il eſt.",
            "Ceux qui ſouffrent les dommages qu’vne ſi",
            "longue guerre cauſe, auront aſſez de raiſon de",
            "vous les imputer, voyant qu’il ne tient qu’à̀",
            "vous declarer haureraent, pour terminer en",
            "quinze iours vn mal qui durera des années en",
            "tieres, ſi vous demeurez dans ce ſilence que",
            "vous tenez il y a ſix mois: Conſiderez que",
            "toute laFrance va eſtre allumé́e de toutes parts,",
            "& que ce malheur venant enfin à l’extremité,",
            "vous oſtera le moyen d’y pouuoir remedier; s’il",
            "eſt difficile de chaſſer les creatures du Cardinal",
            "Mazarin qui continuent nos miſeres, pendant",
            "que leur Maiſtre eſt encores eſloigné de la",
            "Cour, que ſes troupes ne ſont point joinres à",
            "celles du Roy, & qu’il ne s’eſt point encores",
            "rendu Maiſtre abſolu d’aucune Prouince, ima",
            "ginez-vous s’il le ſera bien plus, lors qu’il ſera",
            "arriue auec vne puiſſante Armeée, qu’il ſe ſera",
            "rendu abſolu dans la Campagne, & qu’il ſera",
            "aux coſtez d’vn Roy Majeur; Croyez-moy, il",
            "eſt tepa ou iamais, ſi le remede y eſt appliqué",
            "pto"
        ],
        [
            "93",
            "promptement, le mal ne durera pas long-tems;",
            "Vaus m’auez veu le premier en eſtat de luy fai",
            "re teſte, empeſchez de voſtre coſteé cette joa",
            "Ction qui vous ſera ſi fatalle ſi elle ſe fait, & e",
            "vous proteſte que ie cantinuëray dans la meſ",
            "ae reſolution, tan qu’il me reſtera vn amy qui",
            "veüiille me ſeconder, dans l’execution d’vn i",
            "grand deſſein. Il eſt vruy que partant de Paris,",
            "j’ay creu que le Parlenent me traicteroit plus",
            "fauorablement, & que ces Meſſieurs ne me",
            "declareroient point du moins criminel, pour",
            "’auoir pris les armes, que contre le Cardinal",
            "Mazarin, afin de terminer le cours de ſes ti.",
            "rannies par l’efloignement de ſes creatures,",
            "afin de luy oſter le moyen d’empeſcher la con",
            "eluſion de la Paix Generalle, & afin qu’ayant",
            "denaé le repos aux peuples, ie peuſſe auſſi leu5",
            "procurer le rabais de tant d’impoſts qu’en tire",
            "d’eux pour les affoiblir de telle ſorte, qu’ils ne",
            "poiſſent s’opppſer aux mauuais deſſeins que cét",
            "Eſtranger a contre tous les gens de bien qui",
            "eont contribüé, ou eu de la joye de ſon eſloi",
            "gnement. Cette verité ne leur eſtoit point i",
            "conauë apres tant de proteſtations que i’ay.",
            "faites de n’auoir point d’autre deſſein; Et le",
            "reour du Cardinal vous doit aujourd’huy bie",
            "fae coaoiſtre que les aduis que ie vousay",
            "C"
        ],
        [
            "1e",
            "donnés que ſes mis trauaillolent ſecrettemene",
            "pouiluy proeurét ſon reſtabliſſoment ſur vô",
            "ſtre perte & ſur la niienhe, n’eſtoijent ny ſup",
            "poſez, y des prttetes pour faire la guerre,",
            "& bién ſbus ’én vaut que i6 me ſoõ̃is misen",
            "eſti de’bonne heure ep luy reſiſter vn pe,",
            "edr’il m’auoit ttouué deſarmeé́, qui l’empeſ",
            "heroit preſnitefet de ſe ſeuir de ſes erou",
            "pes, & dé celles dù Roy contre ’vous, co",
            "nie il’eſt conrfainct! de lIes -employer onttei",
            "noy? Et’ S’il pouuoit, ainſi qu’il a touſiours",
            "cfeu, battre imon arnéa, ie ne doute point",
            "que vous he reſſentiſſiez bien toſt les effet",
            "de ſa cruauteé́: ie ſüis encores bioalſe de re",
            "euoir le premier ſes coups;, & differet ceux",
            "qu’il a medité- da vous portier; & n’ay point",
            "d’autre regret que de n’auoir peu trouiuer vr",
            "moyen plus doux; pour m’oppoſer à l’armée",
            "que ie ſç̧auois qu’il faiſoit pour authroriſer ſon",
            "retour, que c luy d’en leuer ne autre, ie",
            "l’auroit volontiers plutoſtpris, & ie ne ſerois",
            "point ’tijeurd’huyl contraint de voir auee",
            "dbileur ſouſfrir tant de monde, par cette ne",
            "ceſſiteé́ de faire ſubſiſter mes gens de guerre,",
            "& da ſeule ſatsfaction quime relte d me",
            "eruir d’n remede ſr extrcme, eſp qu’oucre",
            "ine m’y ſuisireſolu que pour eſuiner de"
        ],
        [
            "11",
            "plus’grands mx, par le ſoingiexiraordinai",
            "qejy pore, les ſoldats font ſi peu de de",
            "fordre, que ceux meſmé qui en ſoffrent les",
            "mcdmmoditez admitent cetie conduite,",
            "biencmraire celle du ComerdEalcpurt,",
            "quime pàyant peint ſes gensj leur doncou",
            "te liberté pour empeſcher qu’ils ne ſe dé",
            "bandehtde fon armea. D’abodque ie m’àp.",
            "perçois qu’vn Regiment aà teceu dudechet,",
            "iafais dillribuer de l’Argeni par compagie;",
            "& ie donne des ſouliers & des habiſlements",
            "à ceux qui en ont beſoing, ſans qu’il leur ſoit.",
            "retenu vn ſol ſur leur moiſre, qui leur-eſt",
            "donnée regulierement- tous les quinte jours,",
            "afin qu’il ne la diſſipent ’point toute à là fois,",
            "comme il leureſt ordiuaire, quand ils ne ſont",
            "payez que rarement. Pour les obliger de ſup",
            "porter auec patience les incommodirez de",
            "l’Hyuer, je luis à troute heure, de jour & de",
            "nuict à leur reſte; animant les vns & les au-:",
            "es, je leurrepreſante, que ne trauaillant que",
            "pour le bien public, &pour le ſoulagement?",
            "des; pauures, il faut viure le plus comode",
            "menr qu’il ſe pourra ſans les ruiner, & de fait",
            "lae: diſcipline y eſt ſi bohne, quei changeaht",
            "ſouuantde quartier poqur y laiſſet dequoy ſub"
        ],
        [
            "2",
            "ſiſter aux labirans, l’on m’a ſouuant-prieé d’y",
            "demeurer daduantage par la crainte que l’o",
            "a que les Mazarins les aiſlenr rauager, qui e",
            "nant des maies outes contraires, leur",
            "chaf, le Comre d’Harcourt reçoit auſſi mille",
            "maledictionspar tout ò il paſfe, au lieu que",
            "l’o y benit ma conduirte.",
            "Ie ne ſuis point faſché que voſtre Lettre",
            "m’ait donneé ſujet de vous dire toutesçes on.",
            "uelles, d’autant plus que ie ſçay que l’on vousx",
            "les déguiſe, & que l’on me fair paſſer dans",
            "Paris pour plus cruel que ie ne ſuis point.",
            "D’ailleurs ce que ie vous en dis, n’eſt point",
            "ſuppoſé́ pour m’attirer l’eſtime du monde, ie",
            "laiſſe la publication de ma conduirte à ceux",
            "qui malgré moy ont eſps ouué les maux que",
            "ie n’ay peu eſuiter que man armé́e ait fait.",
            "Cepandant vous. pouuez hardiment aſſures",
            "rout le monde, que lesaduantages qu’on me",
            "promet cous les jours, ne me diſſuaderont",
            "point de mon premier ſentiment, n’y aant",
            "qu’vne deroute entiere de toutes mes forces",
            "qui puiſſe me faire fleſchir, aprez quoi ie",
            "n’en ſerai plus blaſmable, y aiant procedé de",
            "la ſorte, je. ſerois auſfi fort raui que ce que",
            "vous me dites fut vrai, que vous vous mi",
            "ſiez"
        ],
        [
            "1",
            "ſſez en eſtat de coupes cheminau Cadinal",
            "Mazarin. Ce ſeroit le moyen de mettre bien",
            "toſt fin à̀ nos maux, Son Alteſſe Royale, ô",
            "vous d’vn coſté, & mey de. l’autre; nous!",
            "l’aurions bien-toſt mis en eſtat de ne pou",
            "uoir plus ſe faite craindre; & ſi j’en eſtois",
            "bien certain, je fairois plus de progrez que",
            "ie ne fais point, car je n’eſpargnerois pas",
            "tant mes troupes que j’ay fais, encores par",
            "la crainte de me voir celles du Cardinal,",
            "& celles dRoy ſur les beas aprez auoir diſ",
            "ſipé parti des miennes, par quelque con",
            "bar, qui porteroit coup: mais qui ne peut",
            "ſe donner ſans y pordre de mes gens, auſſi",
            "bien que des autres. C’eſt la raiſon qui m’a",
            "empeſcheé d’auancer, c’eſt pourquoy il ſe",
            "roit bon de-me faire ſauoir vos reſolutions,,",
            "afin de precipiter d’aduantage la gueriſon",
            "d’vnſi grand mal, voyant que tout le Roy",
            "aume ſouffre plus, plus l’on tarde àcoure",
            "ſus a e tya, E meſmemant-vous Meſ",
            "ſieurs de Pais’auez tant d’intereſt à reuoir",
            "bien-toſt la Cour dans voſtre Ville, pour",
            "gagner quelque choſe, que vous y deuriez",
            "auſſi remedier au plutet I’efpene e vous",
            "eſtes aſſez bons Francçois, & que vous auez",
            "D"
        ],
        [
            "14",
            "aſſez de ſujet de craindre le Cardinal Maza",
            "rin, pour ne point croire que vous y agirez",
            "conre luy auecautant d’ar deur, que i’ay de",
            "paſſion, que vous me croyez,",
            "Mefſieurs les Bourgeois de Paris.",
            "Voſtre affectionné amy à vous",
            "ſeruir L. D. B.",
            "De Pons, ce 8 Ianuier 1652."
        ]
    ]
}