{
    "entête": {
        "form": "prose",
        "genre": [
            "pamphlet",
            "prosopopée",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-22",
            "@who": "AB"
        },
        "titre": "Les reproches de la France au cardinal Mazarin sur quatre\n          chefs principaux: premier, sur le gouvernement de l'état présent; II, sur la dissipation\n          des finances du roi; III, sur les attentats faits à la personne des princes et des\n          officiers des cours souveraines; IV, sur l'empêchement de la paix générale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3460_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "REPROCHES",
            "DE LA",
            "FRANCE",
            "AV C. MAZARIN.",
            "Sur quatre chefs principaux.",
            "Premier, ſur le Gouuermement de ’Eſtat preſent.",
            "II. ſur la diſſipation des Finances du Roy.",
            "III. ſur les attentats faits à la perſonme des",
            "Princes & des Officiers des Cours Souueraines.",
            "IIII. ſur l’empeſchement de la Paix generale.",
            "A PARIS,",
            "Chez LOVYS HARDOVIN, ruë S. Victor",
            "M. DC. LII."
        ],
        [
            "LES REPROCHES DE LA",
            "France aas Cardinal Mazarin.",
            "yV IS que vous auez pesdu le reſpect que vous",
            "Ideueaau Miniſtere ou vous eſtes indignement",
            "eſtably, le pex ſans blaſme pedre celuy qui",
            "aeſt deub à voſt gnité,& dre à̀ voſtre confuſſon",
            "ne choſe que la miſere où vous mauez plongée",
            "oblige, que par vos enmaiſſaires vous faites publier",
            "touces les plusnoires calomnies qui ſe puſſent ima",
            "giner contre les verisables ecolomnes de eét Eſtat,",
            "Meſſieurs les Princes du ſang, & telles que les- glus",
            "ſcelerats de la terre auroient horreus d’en auoir ſeu",
            "ement la penſee, afa d’aushoriſar a la les uvi",
            "eaces que vous exercez coutre moy; qui euſt ia",
            "mais creul que vous ouſſiez porté leurs Majeſtez,",
            "(qui ons l’ame tres-bonne) à conſenir leur deten",
            "ion & os ſuaite leus faire la guerre qui auanema",
            "tinaeneies, ſ auparauant n’euſſiez fait paſſer pour",
            "-iaſte ea leœur eſprit, pou ce que vus auez nmalicieu",
            "ſemen ibouenté conr’eux: c’eſt ce qui me fait exha",
            "ler ces paintes & ces reproches, & vous. dire que",
            "voſtre inentior de les perdre & e quoy vous auez",
            "eſtallé teus vos artifices dans les eſptits de leurs Ma",
            "jeſtez, eſtoie la hayne que leur porrez à cauſe de la",
            "ooaſltaste reſolueion qu’ils onr priſe de s’oppoſer",
            "-.."
        ],
        [
            "4",
            "os meſchans &e dangareux deſſeins.",
            "out le monmde cognoiſt quevous ſedeasenue",
            "de ceſte malheureuſe guerre ciuile qui ongems",
            "entrailles &qui a fait perir de miſeretantde milſiers",
            "de perſonnes, ce qui vous doit aurantnoircir que",
            "tout ce que vous auez fait en tout vaſtre vie: car de.",
            "puis douze cens ans que ie fais etablieea Mom",
            "hie, ie n’ay veu aucun dans le Miniſtece de l’Eſte",
            "qui ait entrepris à deſtruire les loix ondamentales",
            "omme vous. le me ſuis plalnte du Cardiasl deé",
            "thelieu auee quelque raiſon, parce qu’il enttetenoit",
            "la guerre à mes deſpens: mais ay ocogae quees",
            "guerres eſftoient neceſſaies pour aſaurer la paix",
            "army mes peuplesx.",
            "Carſi pafois i’ay eu quelque choſoà eraindrede",
            "puis enuiron cent ans enç̧a, ſ’on ne peut douer que",
            "ce n’ait eſté au ’ſujet des uguseosau dedans, &e",
            "des ’Eſpagnols au dehors, les eëffarts dret qui ſoua",
            "diuers prerextes, ils ont faits enpluſieus lieux con",
            "tre nous, ſont les teſmoignagesinailltblesquodi",
            "m’ont plus erereée qu’ffoblie, le deſi de-pis faire",
            "me leur a pas tant mariqué que les soyms, eauur-lâ",
            "ne m’auoient pas ſi-tolſt quittez queceuxty rae",
            "prenoient, les vns commençoient où les autres a",
            "uoient fmy, & euſt on dit qu’ils ſe preſtoient caice",
            "ment la main pourtrauailler conjointement à ma",
            "tuine; & bien que la haine & la deffiance nmutuelle,",
            "dont ils faiſoient demonſtration appanente entr ’eux",
            "ſemblaſt éſtre vnel barrrere-qui les ſepaeaſt : oaat",
            "moias",
            ".",
            ".",
            "-L",
            "e"
        ],
        [
            "5",
            "moins l’amnbition eõmune qu’ls auoien d’auancer,",
            "comment que ce faſt leurs deſſeins à̀ mon prejudi",
            "ce eſtoit vne ligne de communication qui les lioit",
            "eontre moy, de ſorte que comme les qualitez pre",
            "mieres, quoy que coneaires entr’elles s’accordent à",
            "la deſtruction du corps qu’elles compoſent,leurs in",
            "tentions, quoy qus differentes, abboutiſſoient par",
            "diuers chemius à la deſolation de cét Eſtar. Mes",
            "Roys ſe trouuans en cela comme enre deux fers &",
            "entre deux coings, paroient le mieux qu’ils pou",
            "noient aux coups, ſelon queler courage ou le téps",
            "le lour conſeillſoit: mais de quelque coſté qu’ilsſe",
            "tournaſſent, tous ces expediens( que la neceſſité́ qui",
            "fait la plus grande partie de la prudence, leur fit",
            "preadre en telles chofssſur les occurences, ayant ie",
            "neſçay eomment touſiours plus teſmoigne leur pa",
            "ienceque leur generoſité ) ne furent autre choſe",
            "poutout quedes lenitifs, plus capables d’endormir",
            "le fentiment de la douleur, que d’oſtet la cdauſe du",
            "mal. Tou ce qu’on appelloiteue ou paix, n’eſtoit",
            "à proprement parler qu’vne petite ſurſceance pour",
            "repuondre halaine, & qu’vne animoſiré́ laſſée, qui",
            "Eemettoit bien les eſpées au fourreau, mais non pas",
            "au ratelller, mes maladiesauoient parfoisquelqueal",
            "legemeue, mais iamais de gueriſon ny de fin, ce",
            "que l’on penſit eſtre le omble d’vn malheur, n’e",
            "toit que ledegréd’vn aurre, c’eſtoit touſiours à re",
            "oaaet.:",
            "e fuu Roy Loays le Iuſte, qui m’eſtoit donné du",
            "B"
        ],
        [
            "Clel pour le bien commun de la Religion & del’E",
            "ftat, apres auoir recogneu par vneſoigneuſe reche",
            "che les veritables cauſes de mes maux, que ce que",
            "mes quatre derniers Roys en auoient enduré, pro",
            "cedoit pluſtoſt de la foibleſſe de leurs confeils, que",
            "de laforce de leurs ennemis, auoit pris il y avingt",
            "deux ans, ne reſolution vrayment dgne de cette i",
            "clination naturelle, qui le portoit aux choſes gran",
            "des, d’arreſter fules occaſions le cous de deux tor",
            "rens qui pouuoient quelque iour innonder à la fin ce",
            "Royaume, & de faire voir vne fois ponr toutes que",
            "ſa Majeſté eſtoit capable de bormer toutes ſortes",
            "d’entrepriſes que l’on faiſoit ſur elle, auſſi toſt qu",
            "elle eſtoit laſſe de les ſouffrir.",
            "L’inſolence de ceux de la Rochelle & la talamiteé́",
            "de ceux de Caſal, eſtans depuis venus à tel point,",
            "que ſa Majeſté ne pouuoit ny ſupporrer l’vne ſans",
            "laſecheté́, ny diſſimuler l’antre ſans injuſtice, elle",
            "ereut eſtre obligée d’employer la force pour renger",
            "ſes rebelles à leurt deuoir & maintenir ſes voiſins e",
            "leurs heritages.",
            "Si ces deſſeins eſtoient d’vn eoſté iuſtes & neeſ",
            "fſaires en leur cauſe, comme certainement ils l’e",
            "ſtoient, ils n’eſtoient pas moins oſpineux & mmins",
            "hazardeux de l’autre en leur execution, les difficul",
            "rez qui s’y rencontroient de toutes parts eſtahs ſi",
            "grandes, qu’à-moins d’vne reuelation patteicplire",
            "de celuy qui tourne le monde comme il veuc, on ne",
            "ſe pouuoi-promettre abſolumét de les- ſumon"
        ],
        [
            "7.",
            "er, ainſi que l’on fit.",
            "lLe premier regardoit le corps entier de ceux de",
            "lanouuelle opinon, c’eſt à̀ dire, ſinon la plus gran",
            "de& la plus ſaine, au moins la plus remuante & la",
            "plus factieuſe partie des ſujets de ſa Majeſté. Sur",
            "quoy de tout ce que l’on pourroit repreſe nter là deſ",
            "ſus, pour monſtrer combien il eſtoit dangereux de",
            "choquer & malaiſé de renuerſer vne telle puiſſance",
            "que celle-laà; ie ne diray que ce mot ſeul, non moins",
            "hardy que veritable. Le feu Roy Henry le Grand",
            "tout victorieux, tout braue & tout reſolu qu’il",
            "eſtoit, ne l’oſa iamais entreprendre. Car des’imagi",
            "ner auee quelques vns, que la conſideration de l’aſ",
            "iſtance qu’il en auoit receuë au beſoin, fuſt ce qui",
            "’en deſtourna, c’eſt eſtre eſtranger en l’hiſtoire de",
            "ſon pays: Sils luy auoient par fois ouuers leurs por",
            "tes durant ſes diſgraces, s’ils l’auoient couuert de",
            "leurs armes contre l’ininre du temps, la ſuite luy fit",
            "aſſez cognoſtre depuis que c’eſtoit la Secte de Cal",
            "uin, & non pas la race de Bourbon, qu’ils auoient",
            "fauoriſée en ſa perſonne, & qu’ils l’auoient touſiours",
            "mieux aymé l’auoir pour compagnon de leurs er",
            "eurs, que pour maiſtre de leurs villes, nes’eſtant",
            "ſeruy de luy, ny de tous ceux de la maiſon, que",
            "comme font les Architectes des pilliers & des cin",
            "esquils icetent par terre, quand ils n’en ont plas",
            "haſoin.",
            "De ſe figure auſſi auec quelques autres qu’il les",
            "tcat pour sen ſeruir contre les Eſpagnole"
        ],
        [
            "dont il ſe deffioit, comme Dieu ſe ſert quelquefois",
            "des mauuais eſpnts pour inſtruments de ſes ven",
            "geances contre les meſchants; pour le dire en vn",
            "mot, le rendre ingenieux à ſe tromper.",
            "ls aous ont bien tcouſiours voulu perſuader que",
            "la France n’ayant point de plus dangereux ennemis",
            "que ceux de ce climat la, l’Eſpagne auſſi n’en n’a",
            "point de plus grands que ceux de leur party. Et ve",
            "nirablement s’il falloit s’arreſter aux ſimples paro.",
            "les, la propoſition que fit auec tant de chaleur en",
            "plein Conſeil eceluy d’entr’eux que Charles I ap",
            "pelloit le Roy de l’Edict de lanuier, & celle que fit",
            "encore depuis vn autre de leurs grands, apres la priſe",
            "de la Capelle, de luy porter la guerre ſur le ſien,",
            "ſeroient bien quelques preuues de cela. Mais ſi",
            "nous nrenons les choſes comme il faut, nous reco",
            "gnoiſtrons que toutes ces belles ouuertures n’eſtoiét",
            "en effect que ruſes de vieux Cerfs pour donner le",
            "change & ſe mettre à̀ couuert d’vn orage, qu’ils",
            "croyoient ne pouuoir éuiter qu’en le detournant",
            "ailleurs.",
            "Ce que ie ne dis point pour diminuer en façon",
            "du monde la gloire de ce genereux Monarque, quea",
            "la poſterité ne ſe laſſera iamais d’admirer, mais",
            "pour augmenter celle du Roy Louys le Iuſte ſon fils,",
            "par la loüange que ce luy eſt d’auoir fait en cela plus.",
            "que luy. Qui iettant quelquefois d’enhaut lesyeux",
            "icy bas ſur les ruines de cette ville orgueilleuſe la",
            "Rochelle;, que ſa Maieſté a non ſeulement aſſiegée",
            "cotr"
        ],
        [
            "9",
            "eonrre l’oplnioſde pluſieurs, mais’priſe contre l’eſ",
            "perance de tous, y regarde maintenant auec plaiſir",
            "ſes trophées tellament eſleuez ſur les ſiens, qu’ils",
            "touchent preſques le Ciel, & puir tournant la veuë",
            "ſur ces autres Prouinces, où ſadite ajeſté auoit en",
            "aoins de trois mois mis heureuſement fin à ce grãd",
            "ouurage, qui ſembloit denander plus de trois ans, il",
            "ſent que la proſperité de ſes affaires adiouſte en luy",
            "quelque choſe à cette ioye infinie qui ne regois",
            "point d’aceroiſſement.",
            "voy quunt aee poinm",
            "Pour l’auers qul touche les Eſpagnos; on n’en",
            "peut pas à̀ la verité dire d meſme, eſtant choſi",
            "connuë de touc le monde, queſaus le malheur deplo",
            "rable qul nous rauit le grand Roy, il les alloit en",
            "ermer dans des bornes qu’ils n’euſſen rompuéës d",
            "de cinqecens ans. Mais ceu quiſoſouuisnnenr de",
            "la conionture des affaires de ce temps là̀, m’aduoüie",
            "1̃t que la parie qu’il auoit faite eſtoitbié pls forte",
            "que celle de feuë̈ ſa Maieſté, il n’auoi pas aà la mo",
            "é pres tant d’empeſchemenc aà rompre: que l’inre",
            "reſt comun de l’Europe auoit lié ſous luy de lon",
            "gue main tout ce qui peut faire contrepoids à l’ag",
            "grandſſemen de la ’maiſol d’Auſtriche. Entre",
            "eux que les dernieres guerres oiuiles auioient fot",
            "mez ſur ſoa modele, ll aſtoit fuioy des deux plus il",
            "laſres & pus renommez Capitaines de la Chre",
            "tiensé. ll auoit deux ouprois goſes & puiſfantes",
            "ées ſur pied , qul atteadoijantien que le coam",
            "C",
            "2",
            "2"
        ],
        [
            "io",
            "mandement de marcherpour renuerſer tout ce qui:",
            "s’oppoſeroit à leur paſſage. A quoy ſi l’on ioint cet",
            "alliage de l’argent de la Baſtille auec le fer de l’Arſe",
            "nal, qui n’eſtoit pas la moindre piece de ce grand at",
            "tirail de guerre, ie ne voy pas que de tout ce qu’on",
            "eſtime le plus neteſſaire en telles entreprinſes, il sy",
            "trouuaſt rien à deſirer. Feuë ſa Maieſté n’a eu aueun",
            "de ces auantages en la ſienue.Tous mes voiſins ſont",
            "trop timides pourſe declarer, ou trop foibles pour",
            "aſſiſter ſa Maieſté, ils ont regardé le jeu de loin,ou ſi",
            "quelques-vns ne ſe ſont ioints auec elle, le progrez",
            "a monſtreé qu’ilseſtolent plus deſireux de conſeruer",
            "leurs terres que capables de defendre celles d’autruy.",
            "A la verité́ ſa Maieſteé ne manquoit pas d’horms",
            "mes, mais la fatigue d’vn ſiege de plus d’vn an, la lon",
            "gueur d’vn voyage de prez de deux cens lieuës, &",
            "l’incommodité́ d’vn temps de pluie & de neiges, les",
            "auoient tellement combattus, que s’ils n’euſſent eſté",
            "puiſſamment animez par ſa preſence, il ne falloit",
            "que les Alpes pour les arreſter.",
            "Et parmy tous ces manquemens laà, s’aller tout",
            "ſeul s’oppoſer comme fit ſadite Maieſteé, aux efforts",
            "d’vn Empereur & d’vn Roy d’Eſpagne, conioints",
            "par l’intereſt naturel de leur famille, aſſiſtez d’vn",
            "Duc de Sauoye, fauoriſez d’vn paſſage occupeé ſur les",
            "Griſons, enflez de leurs nouuelles conqueſtes d’Alle",
            "magne; & rout cela, qui pluſt eſt, dans vn pays où ile",
            "tiennent depuis long-temps les deux bous & le mi",
            "lieu: c’eſt, pourn’en point meaſiry çe que nous enſ;",
            ",., ."
        ],
        [
            "1i",
            "ſios peut-eſtre condamné pour vne conſideration",
            "precipitee,ſi nous n’euſſions creu qu’apres auoirpris",
            "la Rocholle, ren ne pouuoit eſtre impoſſible à ſa",
            "ſaMaieſté que ce que la raiſon deffend.",
            "Mais, comme aptes Dieu, quis’eſt en cela ſeruy",
            "de ſon bras pour chaſtier les rebelles, & deffendre",
            "les opprimez, on ne peur nier que ſadite Maieſté ne",
            "mertaſt tout l’honneur qui s’en peut attribuer à",
            "lhomme. On ne peut auſſi deſaduoüer non plus",
            "qu’apree ſa Maieſté, le Cardinal de Richelieu, ſur",
            "la conduite duquel elle ſe deſchargeoit de la plus",
            "grande partie de ce peſant fardeau, n’y deuſt pren",
            "dre la plus grande part. Ce que ie dis d’autant plus",
            "hardiment que la Declaration qu’elle en fit tant par",
            "eſcrit que de viue voix, ſur diuerſes occurrences, en",
            "eſtoit vne preuue qu’on ne pouuoit debattre, ſans",
            "faire plus de tort à̀ ſa Maieſté qu’à̀ luy, & en cela",
            "heureuſe d’auoir vn tel Miniſtre ſifait & rompuaux",
            "grandes affaires, & qui rendit ſa Maieſté redouté́e",
            "deſes ennemis.",
            "Mais moy malheureuſe, depuis la perte de ce grad",
            "homme, d’eſtre gouuernée par lule Cardinal Maza",
            "rin, dont l’inſolence a paru uſques à -ce point, que",
            "d’embraſſer le Miniſtere de ce grand Eſtat ſans en",
            "auoir la capacité, tres-ignorant aux affaires de la",
            "guerre & de la paix, pour n’en n’auoir iamais fait le",
            "moindre apprentiſſage qu’à la iournée de la paix",
            "publi6e deuant Caſal enre les deux armé́es de Fran",
            "ce& d Eſpagne, où il paut en Mirmidon, auec l",
            ". A"
        ],
        [
            "pouuoir de ſa Saincteté́, pour faire poſer les armes",
            "que les Generaux firent aux-meſmes ſans luy, quoy",
            "que par vne vaine preſomption il s’en attribuaſt la",
            "gloire.",
            "Il ne ſe trouue point qu’il ait eſté dans l’eſtime",
            "d’vn homme d’affaires, ſa baſſe & vile extraction ne",
            "le rendoit pas digne de cét employ, ioint la deffian",
            "ce que chacun, qui le connoiſſoic auoit de luy & ds",
            "ſon impertinence, n’ayant herité deſon grand pere",
            "Cigale Sicilien de nation, mais inſigne Renegat,",
            "grand Vizir du Turec, & grand ennemy des Chre",
            "riens, duquel ce Mazarin a tres bien retenu les per;",
            "fidies, les violences & ryrannies qu’il exerce auiour",
            "d’huy ſur mes peuples.",
            "Le Cardinal de Richelieu auoit eſté́ eſleué ax",
            "Lettres & aux Eſtudes, & ſçauoit en perfection les",
            "ſciences diuines & humaines, auectelle admirarion,.",
            "qu’il paſſa au Doctorat de Theologie ſans faire au",
            "cun Acte ny Tentatiue. Ce grand eſprlt iugé tres",
            "capable des choſes hautes, fut appellé au Conſeildu,",
            "feu Roy Louys le luſte par la Reyne Regente ſa Me",
            "re, ou en peu de temps il y fit preuue de ſon fort iu",
            "gement, ſon exercice plus ordinaire eſtoit à̀ pene",
            "trer le fond des plus grandes affaires, qu’il mania &",
            "gouuerna auec tant d’honneur & de louiange, qu’il",
            "emeura Chef du Conſeil.",
            "Le Cardinal Mazarin pour n’auoir aucunes let",
            "tres & n’eſtre fait qu’aujeu & aux Comodies à l’Ita",
            "enne, eſt eres-lgdorane aux grandes agffaires, &a2",
            "faie",
            ",,.s- a"
        ],
        [
            "fait aſſee connoiſtreque la ſeule fauieur de la Reyne",
            "l’a eſleué à cette dignité de premier Miniſtre, quoy",
            "qu’il ne fuſt pas plus ſçauant en cette ſcience d’Eſta",
            "que le moindre Aduocat du Conſeil, qui en feroit",
            "exercice mieux que luy.",
            "Son ignorance ne pouuoit auſſi ſouffrir de",
            "grands hommes d’Eſtat auec luy, comme faiſoit le",
            "Cardinal de Richeliau, qui en auoit retenu aucuns",
            "qui eſtoient ſoubs le regne du Roy Hdenry le Grãd,",
            "auec leſquels il delrberot ſur lesoccaſions, tant de",
            "a paix que de la guerre, & tenoit à grand honneur",
            "lors qu’ils luy tepreſentoient las difficuleez aſſes",
            "frequentes ax affaires d’Eſtat, ſcience en laquaelle il",
            "faut auoir longuement eſtudié́ pour y eſtre parfaie:",
            "ar pour viue & forte que ſoit l’apprehenſion d’vn",
            "noble eſprit, il a beſoin de ſecours & de conduite,",
            "& les plus grands hmmsſe font de la nmain de oeux",
            "qui les ont precedez en la profeſſion qu’ils veu",
            "lent ſuiure: c’eſt monter au plus haut degré́ de l’ad",
            "mirarion de n’imter perſonne, & eſtre imité d",
            "tous, Satrius Rufus ſuiuit Ciceron, eaetuy-cy trouu?",
            "les fleurs de l’eloquence Grecque das les actions",
            "de Denaoſthene, qui faiſoit gloire d’imter Pericles,",
            "Percles auoit pour patron Piſiſtrate;& i’eſtime qu’",
            "a’y a homme d’Eſtat qui refuſe d’aller au -manle&",
            "aont des affaires ſur les briſées d’vn grand & ancie",
            "Conſeillet, & ne tirte au profit de ſes experiencesi.",
            "Ce aorns d’homme d’Eſtat a l’eſtenduë ſi grande, &",
            "pead des qualitez i hautes & ecoblene, qu’iô",
            "D!",
            "2."
        ],
        [
            "rencontre peu de ſubjets qui en ſoient dignes: Il",
            "n’appartient qu’à celuy qui n’a iamais fleſtry ſa re",
            "putation par quelque acte d’infidelité: a connoiſ",
            "fance parfaicte des hommes, des affares & des pays,",
            "eſt ſçauant à toutes ſortes d’occurrences, & neant",
            "moins n’eſtime pas les autres ignorants, ne preſume",
            "de ſcçauoir tout, ne va pas touſiours meſme train, &",
            "e ſe deſtourneiamais du bon chemin, ne monſtre",
            "en ſes opinions rien qui reſſente l’impudence de la",
            "fdatterie ny la laſcheté de la ſeruitude, ne permet",
            "que ſon intereſt marche deuant le public, ne reſoulte",
            "nien par deſpit, chagrin, colere & ſoudaineté, quia",
            "tre dangereux eſcueils des eſprits prompts & ſub",
            "tils.",
            "Ce ſont des parties autant rares que deſirables en",
            "vn Miniſtre d’Eſtat, & ſans leſquelles il fait de lour",
            "des fautes aux reſolutions, manque d’experience, de",
            "capacité, & d’eſtude.",
            "Où trouue-t’on cela en lule Cardinal Mazarin,",
            "en quelle eſcole a il apprins ceſte ſcience Royale,",
            "qu’on appelle Raiſon d’Eſtat, ou la prudence P’oliti",
            "que, ce n’eſt pas aux Academies ou Betlans, où lon",
            "ne remuë que les dez, ou s’apprend la piperie, les",
            "fraudes, & la tromperie où Mazarin à̀ tres bien eſté",
            "inſtruict, comme y ayant fait ſon cours,& eſt́ paſſé",
            "Doeur.eſte ſcience ne ſe pratique point auec",
            "les Partſans qui n’eſtudient qu’aux moyens de vol",
            "ler le peuple, à m’apauurir, àrendre le Roy noceſſi",
            "eut, & àfaie leur maiſonà quelque pru que cea",
            "ſoit.",
            "-....",
            "."
        ],
        [
            "15.",
            "C’eſt en cette eſtude où Iule Mazarin s’eſt rres",
            "bien inſtruict, ayant eu pour maiſtres en ceſte ſcien",
            "ce les Emery, les Catelans, les Ponneaux, & autres",
            "infinis, auſquels il faiſoit auoir leurs expeditions, à",
            "la charge de luy donner en argent les ſommes qu’il",
            "demandoit.",
            "Tous les Vendredy de chacune ſepmaine le ſieur",
            "d’Emery Sur-Intendant des Finance,ſe rendoit l’ap",
            "preſdiſner au Palais de ce Cardinal, où ils demeu",
            "roient enfermez enſemble dans vn Cabinet plus de",
            "trois grandes heures, où ils mettoient par eſtat ce",
            "quis’eſtoit paſſé au Conſeil des Finances, & aux di",
            "rections, & les affaires que les Partiſans propoſoiene,",
            "auec les ſommes qu’ils offroient pour leur en eſtre le",
            "Traicté accordé & paſſé; ce qui alloit à la ruine &",
            "deſolation de mon pauure peuple, car ces Partiſans",
            "ayans traicté́ auec le Roy ou auec’ les Sur-Intendans",
            "&e Intendans des Finances, & en leurs prouiſions &",
            "les quittances de l’Eſpargne, faiſoient leuer les im",
            "poſts par les prouiſions par leurs Commis, qui ſe.",
            "aiſoient aſſiſter des l ntendans de Iuſtice, leſquels.",
            "auec leurs Fuzeliers, violenroient le peuple pour",
            "leur payer la taxe qu’ils leur impoſoien, & les y.",
            "contraignoients par execution & ventes de leurs,",
            "hiens, eubles, immeubles, dire pa-empriſonne-",
            "ment de leurs perſonnes, eruauté ſans exemple, au.",
            "thoriſee par le Cardinal,- qui ſe ſeauoit dunon&",
            "de l’authorité́ d Aoy &d grand Seel, qu’il exeor",
            "quoi Mgſieu le Chanaolisanre ſa olon",
            "-",
            "2,",
            "L- A2",
            "."
        ],
        [
            "1",
            "1",
            "16",
            "é: de Iorre que de ces volleries de’mon peuple, ſe",
            "trouuent plus de cent millions de liures ſur les com",
            "ptans, qui ſont entrez en la bourſe du Mazarin &",
            "de ſes adherans, ſans en rendre aucun compte à la",
            "Chambre.",
            "Si le Cardinal de Richelieu accordoit les impoſts",
            "& prenoit des ſommes d’argẽ̈t, il l’employoit à l’en",
            "tretenement des armées ſoldoyées & miſes en eſtat,",
            "pour preuenir le mauuais deſſein de mes ennemsisj",
            "Eſtrangers, qui euſſent fait des entrepriſes & des",
            "corruptions ſur quelques Prouinces du Royaume,",
            "& aymoit mieux entretenir la guerre en leurs pro",
            "pres pays que de l’auoir en France.",
            "Le Cardinal mMazarin ne l’a point en cela imiteé, il",
            "a bien fait continuer la guerre qui eſtoit commen",
            "cée en Allemagne, Catalogne & ltale, mais non",
            "pour en exempter la France, au contraire c’eſtoir",
            "comme l’on dit, peſcher en eau trouble, & ſoube",
            "pretexte de ces troubles me charger d’impoſts, tirer",
            "S’il euſt peu le dernier teſton, & ainſi m’appauurir,",
            "atrendu que toute cette grande Finance par luy vol",
            "ĺe ſur moy & ſur le Roy, a eſté miſe par Iuy aux B",
            "ques de Veniſe & d’ailleurs: Que m’eſt- il reuenu",
            "des guerres d’Italie & armées nauales qu’il a leuées",
            "pour prendre OrbitelloPiombino, & Portolongo",
            "no qui m’ont couſté tane de millions, & la perte",
            "d’vnſi grand nombre d’hommes, de vaiſſeaux & de",
            "Galeres. Son deſſein eſtoist de faire coimme il a fait",
            "deeos liaux là, des eux de Pirates & de brigands?",
            "pour",
            "?",
            "C"
        ],
        [
            "153",
            "pour en profirni comme il a fait de la marchandiſes",
            "deces pauuros Armeaiens pris & pillez aà Porrolon",
            "gono, & que l’on a veu icy àParis depuis long-temps",
            "daemander iuſtice, ſans l’auoir peu obtenir: & apres",
            "tmt d’Armé́es d’hommes & d’argent conſommés,",
            "cs ports & ces lieux ſont retournez aà leurs premiers",
            "maiftres, & ne m’en eſt reuenu que de la honte &",
            "de la perce.",
            "Oa ne ſçauroit oſter de la teſte dee Veaitiens",
            "qu c’eſt ce Cardinal qui leur a cauſé ceſte grande",
            "guaerre qu’ils ont depuis tant d’années auec le Turec,",
            "deſques il tiroit tous les ans vne notable ſomme’",
            "de deaies qui luy eſtoient payez à Raguſe, attendu",
            "qu’il a touſiouts empeſché que la France à l’imita",
            "tion des auttes Princes & Eſtats Chreſtiens, ne leur",
            "emuoyaſt du ſecours, & a ſeulement permis qu’ils y",
            "leuaſent des hommes & ds armes, mais aà̀ leurs deſ",
            "pons.",
            "Le Cardinal de Richelieu a bien eu quelque reſ",
            "ſentiment d’aucuns du Parlement de Paris, qui ne:.",
            "vouloientopiner pour la verification des Ediéts 8",
            "eclararions duRoy qui y eſtoient enuoyez, & en",
            "fi exiler quelquos-vns, mais pour peu de temps.",
            "LeCardinal Maarin a paſſé plus auant, car non",
            "ſaslement il s’eſt contenté d’en fare proſerire au",
            "cns, mais aux lieux neſmeoù ilsont eſté enuoyez",
            "ilyea a quiy ſont morts de mort violente, comme",
            "le Peſidlene Basillon à Pinecolle, & le Preſident",
            "aga, qui ſoat ls acions otdinalres des haliens,"
        ],
        [
            "18",
            "qui ſe ſeruent de trahiſons & de poiſon poureeeu",
            "ter leurs paſſions. ll fit enuoyer onſieur le Duc de",
            "Beaufort au bois de Vincennes pour la ſeule appre",
            "henſion de ſon courage, & y fuſt encore, ſi par bon",
            "heur ll n’euſt trouué moyen de s’éuader, & du de",
            "puis il a fair tout ſon poſſible pour le faire aſſaſſinez.",
            "Le Cardinal de Richelieu n’a iamais eu la penſée",
            "de mettre la ville de Paris en trouble, au contraire,",
            "il eſtoit en eela ſi entier, qu’il deffendoit expreſſe",
            "ment d’entreprendre aucune choſe ſur ceſte grande",
            "Ville qui y euſt peu faire naiſtre quelque emotion,",
            "& non ſeulement il a eſpargné Paris, mais toutes les",
            "autres villes de France qu’il a laiſſé́es ioü̈ir durepos,",
            "excepté celles qui eſtoient dans la rebellion.",
            "Mais le Cardinal Mazarin l’an 1648. au mois.",
            "d’Aouſt, ayant par ſes Conſeils fait arreſter les gages",
            "des Cours Souueraines de Paris, les mit en graãd trou",
            "ble, &en reſolution de faire ceſſer la Iuſtice, luy pour",
            "sen vanger, vſa de violence contre aucuns Offi",
            "ciers du Parlement de la Chambredes Compres, &",
            "du grand Conſeil, aucuns deſquels il fit garder en",
            "leur maiſons, mais le 22. d’Aouſt ſoubs pretexte d",
            "Te Deuas chanté en l’Egliſe de Paris, pour la ſigna",
            "leevictoire que Monſieur le Prince emporta le ia",
            "ſur l’Eſpagnol en la bataille de Lens, il fit prendre en",
            "leurs maiſons Monſieur le Preſidenc de Blancmeſnil",
            "qu’il enuoya au Bois de Vincennes, & Monſieur de",
            "Brouſſelles Conſeiller en la grandChambre, qu’il fit",
            "emmener plus loin, & Monſieur le Preeſident Cha",
            "A-L"
        ],
        [
            "an-eourut pareil riſque d’eſtre pris en ſa maiſon",
            "s’il ne ſe fuſt ſauueé, ce qui fut cauſe des Baricades par:",
            "out Paris, & de l’armement general de ſeshabitans,",
            "reſolus de l’allar prendre de force au Palais Royal,",
            "ce qhils euſſentfait ſi cetre apprehenſion n’euſt ap",
            "aiſé cetre populace par le retour de ces deux Offi",
            "oers qu’il renuoya querir.",
            "Le matin du 6. Januier iour des Roys de l’an ié649.",
            "ſur les deux heures du marin, il fit enleuer le Roy",
            "hors de Paris & l’emmena àS. Germain enLaye,cau",
            "ſe de lgrande émotion qui fut à Paris pour mal",
            "traitter ceſte ville capitalle du Royaume & l’in",
            "commoder des viures, il fit venir les trouppes du",
            "Roy qui eſtoient en Flandres, en Italie, & Catalo",
            "gue, és enuirons de Paris, où ils commirent des pil",
            "leries, brulemens,violemens, & des mpietez nonia",
            "mais executées par les plus barbares nations du",
            "monde",
            "En ce meſme temps ce mauuais Miniſtre portant",
            "on amhaicion deſreglée d’auoir les meilleures &",
            "plus fortes places à ſa deuotion, fit oſtor de Dûquer.",
            "que leMareſchal de Rantzau, & l’enuoya priſonnier",
            "aau Bois de. Vincennes, non pour auatre ſujet ſinon",
            "que comme il eſtoit ecellent Capitaine, & experi",
            "menté aux affaires de la guerre, il n’auoie voulu ſui",
            "ure les ordres d’vn ignorant tel qu’eſt ce C. Maza",
            "rin, lequal pour s’aſſeurer de ceſte forte place, y mit",
            "le ſieur de l’Eſtrade, mne de fes creatures: & deplus",
            "cette guere de Flandres, il futcauſe de laperre.",
            "...",
            "2",
            "."
        ],
        [
            ".",
            "a?",
            "20",
            "que le Roy fit de la ville de Courtray, en faiſant re",
            "tirer le Comte de Palluau quiy eſtoit, auec la plus",
            "part de ſa garniſon, pour aller au ſiege d’Y’pre; ce",
            "qui fur cauſe que peu de iour apres l’Eſpagnol re",
            "prit cette ville de Courtray, & ſa Citadelle, que mes",
            "Fran çois auoient fait conſtruire pour s’aſleurer de la",
            "ville contre ſes habitans.",
            "Il a voulu faire le meſme de la Fortereſſe de Briſ",
            "ſac en Allemagne, qui deuoit demeurer au Roy, par",
            "le Traicté́ de la paix de Munſter, où ſa Majeſté apres",
            "la mort du Colonel Erlach, y auoit enuoyé́ le ſieur",
            "de Tilladet, ancien Capitane au Regiment de ſes",
            "Gardes, que ce perfide C. fit prendre & mener à Phi",
            "lisbourg, pour y mettre en ſa place Charleuoye, hõ",
            "me fait de ſa main,afin d’aucir cette importante pla",
            "ce, comme dependante de luy.",
            "Le Cardinal de Richelieu faiſoit eſtat de tenir ſa",
            "parole, & de garder ſa foy, voire à mes propres en",
            "nemis, eomme il fit à ceux de la Rochelle & de M̃",
            "tauban, laquelle ne voulut autre aſſeurance que ſa",
            "ſeule parole pour démolir ſes anciennes fortifica",
            "tions, & entrer en armes dans la ville, & en ſorrit de",
            "meſme, ſans leur donner aucun ſujet de ſe plaindre",
            "de luy.",
            "Le C Mazarſn ne l’a point imit́ en cela, non plus",
            "qu’en ſes autres actions, car il fait profeſſion de vio",
            "ler ſa foy & ſa parole, & faire croire au Roy qu’il",
            "n’eſtobligé de garder ce qu’il promet à̀ ces ſujets;",
            "qui a paruen pluſieurs actions du dernier trouble",
            "aa",
            "de"
        ],
        [
            "22",
            "de Bardeaux; à laquelle ville il porele Royà fairg",
            "la guerre, non pour autreſujot qu’aà cauſa qu’elle ne",
            "pouuoir ſouffrir le mauuais traittement que luy fai",
            "oit le Duc d’Eſpernon, Gouuerneur de Guyenne,",
            "qu’il vouloirmainteniren cetre eharge, à cauſe da",
            "l’alliance qu’il deſirois faire auec luy par le mariage",
            "d’vne de ſes niepces auec le Duc de Candale, fils dus",
            "dit Duc d’Eſpernon, & quelques paroles qu’il don",
            "naſt aux Bordolois de leur faire auoir la paix, leur",
            "donner vn’autre Gouuetneur, c conſoruer leurs pri",
            "uileges, il bailloit des ordres contraires aux Capitai",
            "nes qui commandoiont les rouppes du Roy, de con",
            "inuer la guerre, & de les chaſtier comme rebelles.",
            "Finalemditce moſchant homme a eſté cauſe qu4",
            "la paix generale nes’eſt point faie à Munſter, car",
            "comme Mdnſieur de Logueuille & le Comed’A",
            "uaat Pleanipotntiairsdu oy, auolent la plume àla",
            "hain pour l ſigner, apres auolr demeuré d’accord",
            "des propoſitions du Roy d’Eſpagne, le Comte de",
            "Sermant auſſi Plenipoteniaie du Roy, auoit vn or",
            "dre tiout particuliar de ce Cardinal, dea ne tien ſi",
            "ger, ant il a laſ paix en horreur, d’aarane qu’il la",
            "croit nuiſible à ſes malheureux deſſeins, qui eſt d’a",
            "cheuer aà̀ me ruiner par la coatinuatio de la guerre,",
            "-qui luy fait tiree iuſquaes au dernier ſol de mes peu",
            "ple, & pour l’entrerenir, il a fait prendre Meſſieus",
            "dles Princes de Cohdeé & de Conty, &le Duc de Lon",
            "guenille, au Palais Royal, & fais conduire au Cha",
            "tea duois de Vinaunas, puis luy de ar",
            "E"
        ],
        [
            "34",
            "a",
            "eoaſis, e en finen la Citadelle du Haure le G",
            "ee, afin que n’ayans plus de Princes puiſſans pouf",
            "s’oppoſer à luy, il diſpoſaſt Blus librement de moy",
            "& de mes peuples;en albuſant du nom & de I’autho",
            "té du Roy, compoſanvnConſeil ſecret aàſa poſt,",
            "eonſiſtans en trois de ſes ereaturos , Sesuien, la Tel",
            "lier, & de Lyonne, qui oht eux ſeuls laconnoißſancs",
            "des plus grandes affaires de l’Eſtas, & me gouuœr",
            "hent ſelon le deſir de ce mien msé ’enaemy..",
            "Malheureux gouuernomene d’vn tel Mimiſtre,",
            "quin’en potte que le nom, & ’en aaueune partie",
            "pouren eſtre ineapable Eai où ſont ces heureux ee",
            "gnes de mes oys, qui appelloieut en leurs Conteile",
            "hon pas des ſtdiens, eruilbrés & perfides, mais des",
            "grands homnes ’Eſtat, Fcançon, els qu’eſftoint",
            "a Balue foubs Louys t. Le Cardinal riconnes",
            "ſoubs Chatles Vti. Le Caninul d’imbnſe & no",
            "bBereet ſoubs ouys 1I. Le Cardnal de Tourev lle",
            "ſboubs Prahçois . Le Chancelior de l’doſpital, &",
            "Moruilliees Eueſque d’Otlens, & Garde des caau",
            "ous Henry & l. Charlesdel Aubfpinmeeſ",
            "que de bMoges, le Cardnal d’Oſax leſieu de Vi",
            "eroy, le ſieur de Thoa, le ſieur Preſidenr leannin,",
            "Eeſieurs de Sillety, du Vair, & autres grands hom",
            "nes duſiecle, quil auoient le premier ſoing des affai",
            "es de mes dernlers oys, ſeun firenr par de leis",
            "eperiencesi & les tondirent capables d’admror pels",
            "’choſe,& d’en ſçauoi boauoop",
            "e, oiumanoe poiſſen pao lei iaoas, das"
        ],
        [
            "2",
            "eſprits ſe raffinent par les eſprits das les affaires",
            "qui preſſent & rauiſſent les naturels plus peſans &",
            "ſtupides, commeles torrens emportent & detachet",
            "les plus lourds cailloux: & comme pour eſtre elo",
            "quent il ſe faut propoſer l’miration des plus par",
            ",",
            "faites pieces des anciens Orateurs: De tmeſme pour",
            "dreſſer vn braue eſprit aux affaires d’Eſtat, le plus",
            "court chemin eſt ſur l’exemple de ceux qui les ont",
            "longuement traittez.",
            "ais comme on ne rencontre pas touſiours de",
            "grandes occaſions pour exercer les entendemeass",
            "ny de grands entendemens pour traitrer les grandes",
            "occaſions, c’eſt vn grand bon heur à ceux qui ont",
            "la communication facile, & la conuerſation fami",
            "liere auec ces habiles hommes, qui eſleuez ſur les",
            "plus hautes Spheres du gouuermement, voyent plu",
            "ioſt que les autres l’orage & la ſerenité, iugent de",
            "loin les euenemens, la ſuite & la conſequence des",
            "aaires: car comme on ſe hale au Soleiſ, & on ſe",
            "parfume dans les odeurn ſans peine lls forment leur",
            "ugement aà toutes ſortes de reſolutions; & eureux",
            "nec le temps où i’eſtois gouuernée par de telles te",
            "ſtes, ſoubs leſqugels ie iouiſſois d’vn parfais repos, &",
            "abondois en biens & en richeſſes: mais mal-heu",
            "reux celuy ou ie me trouue ſous vn faquin Miniſtre,",
            "qui me fait mourir en langueur, ſuce & cire iuſque",
            "l derniere goutte de mon ſang & de ma ſubſtan",
            "ce, & n’a autre penſée qu’à me deſoler, pour s’enri",
            "hir & s’agrandir ſur mes ruines, dans le troubleci",
            "uil & dans la mſere de mes peuples. FIN."
        ]
    ]
}