{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-04-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-20",
            "@who": "AB"
        },
        "titre": "Réponse du curé à la Lettre du marguiller sur la conduite\n          de monseigneur le coadjuteur.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3428_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONSE",
            "DV CVRE",
            "A LA LETTRE",
            "DV",
            "MARGVILLIER",
            "SVR LA CONDVUITE",
            "DE MONSEIGNEVR",
            "LE",
            "COADIVTEVR",
            "A PARIS.",
            "M. DC. LI."
        ],
        [
            "3",
            "RESPONCE DVCVREA LA",
            "Leetredu Margaaidier, ſur la conduite",
            "de Monſeigneur le Coadiuteur.",
            "MONSIEVR,",
            "I’ay veu voſtre Lettre auec beaucoup",
            "d’attention, meſmes iuſques à vos railleries, que",
            "vous auez peine de quitter dans les matieres les",
            "plus ſerieuſes.",
            "Bien que vous ayez pris party contre oſieur",
            "le Coadiuteur, & que par conſequent vous vous",
            "ſoyez diuiſé de reſte de mes Paroiſſiens, trouuez",
            "bon ſans alterer noſtre amitié, que ie vous diſe",
            "auec libertê mes ſentimens. C’eſt vne Iuſtice",
            "qu’on ne denie à perſonne, & la ſeule conſolation",
            "qui nous reſte dans les malheurs publics.",
            "Puiſque vous eſtes entre dans le particulier des",
            "affaires, ſouffrez que ie m’explique la deſſus, ie le",
            "puis faire ſans le ſceu de la confeſſion ny le ſecret",
            "des Conſeils.",
            "Ie repondray dans l’ordre que vous m’auez tra",
            "c, auec toute la douceur & la moderation qui",
            "me ſera poſſible, bien qu’il n’y ait rien de plus ai",
            "gre que d’auoir voulu donner atreinte à la gloire",
            "de à la reputation d’vn homme de bien.",
            "L’Aduis deſintereſſe ne m’eſt point ſuſpect.",
            "a le Coadiuteur n’a point eſte obligê de porter",
            "on iugement de luy-meſme, il a aſſez d’amis auſſi"
        ],
        [
            "deſintereſſez que luy; il en meriteroit encores d’a..",
            "uantage: pour eſtouſfer tout d’vn coup la calomnie",
            "& vous ſç̧auez Monſieur le Marguilier, que dans vn",
            "ſiecle moins corrompu que le noſtre, ceux qui font",
            "tous les iours des inu ctiues contre luy, deuroient",
            "fiire ſon Panegyrique.",
            "rnile Vous demeurez d’accord de ſon eſprit; de ſa",
            "1. &2. vettu & de ſon courage, dans les occaſions ls plus",
            "glorieuſes que les ſie cles paſſez ayent iamais pro",
            "duites. Qu’il a defendu Paris & ſuu toute la France,",
            "cn trauaillant auec nous pour la liberté de Monſieur",
            "de Brouſſel & des autres Magiſtrats perſecutez.",
            "Comme vous ne pouuez arracher du cœur des",
            "bons François la gratitude de ces belles actions, vous",
            "l’aceuſz en paſſant d’auoir eſté l’Autheur des Bar",
            "ricades, & d’auoir fait le Tribun du Peuple, par",
            "ce que dans le blocus de Paris il encourageoie nos",
            "ſoldls de combartre pour la defenſe des oix,",
            "d’emp lher que ceux qui veulent auiourd’huy pa",
            "ſer pour nos Protecteurs, ne nous donnaſſent au",
            "pillage, & ne ſe gorgeaſſent de noſtre ſang.",
            "Monſieur le Prince auoit bien plus de ſujer de s’in",
            "tereſſer pour nous. On auoit ſoüillé ſa victoire par",
            "l’entrepriſe que le Cardinal Mazarin fir pour lors ſur",
            "la lberté publique. Ce malheureux & funeſte Te",
            "Deum auoit eſtoufſé ſon triomphe, & ſi les inſtances",
            "du Parlement & du peuple n’euſſent point eu vn",
            "heureux ſuccez, il n’y eut eu perſonne qui en per",
            "dant ſes iluſtres citoyens & ſa propre liberté, n’euſt",
            "fait"
        ],
        [
            "3",
            "fair des imprecations contre le bonheur & la fortune",
            "de ſes armes.",
            "Pour les Barricades, il eſt difficile d’en ſçauoir l’au",
            "theur; toute la ville fut d’vn meſne mouuement &",
            "d’vn meſme branſle, on vit ce grand ouurage dans",
            "vn inſtant acheué. C’eſt ainſi que Dieu agit quand il",
            "veut faire paroiſtte par des voyes extraordinaires ſa",
            "puiſſnce & ſ Iuſtice, c’eſt v miracle qu’il voulut",
            "faire en faueur de l’innocence opprimée. Il n’y a",
            "donc perſonne qui ne puiſſe innocemment auis",
            "part àce pretendu crime. Les Tribuns diuiſoient toû",
            "jours le Peuple du Senat, & cetre action reünit le",
            "Parlement & le Peuple. L’on voit par ce grandnom",
            "bre de carts, & ces diſtributions d’argent ſi ad",
            "fecté́es & ſi inutiles, que ceux qui blaſment tant au",
            "iourd’huy les Barricades, ſeroienr bien aiſes qu’on",
            "en vouluſt faire pour eux, mais on nen fair que",
            "pour ſouſtenir l’innocence.",
            "Vous faires des railleries du ſoin que prenoit",
            "Monſieur le Coadjureur pendant le ſiege pur a",
            "fermir la conſtance des Peuples. le n’auois pas ereu",
            "iuſques icy, que ceux qui ſont dans les intereſts de",
            "Monſieur le Prince. euſſent beaucoup de lieu de",
            "trairter de ridicule ce qui s’eſt paſſé dans cette ocea",
            "ſion: le ſuceez ne luy en fut pas en ſon partieulier",
            "fort glorieux & pour nous, la ruyne de tant de",
            "familles & la deſolation de nos campagnes, nous",
            "font trouuer la raillerie vn pe top ſorte ſur ce",
            "uje."
        ],
        [
            "Arsicle",
            "3 & 4.",
            "O à eu tort auſſ de vouloir defigurer par vn",
            "intrigue de Cour, la fermeté́ & la conſtance que fit",
            "paroiſtre Monſieur le Coadjuteur dans la viſite de",
            "Compiegne: ſi nous ſommes dans vn ſiecle où l’on",
            "ne croit pas facilement à la foy de ſon Cureé, ne",
            "anenr oen ſlene ln ſine lue oein ſile",
            "ne croit pas aiſément à la voſtre. Le Peuple com",
            "mence à eſtre plus eſclairé́ que iamais, il faut de bon",
            "nes raiſons ou de fortes apparences pour le conuain",
            "cre: nous auons l’vn & l’autre pour nous. On n’a",
            "iamais veu d’intelligence entre Monſieur Seruient",
            "& Monſieur le Coadjuteur, ils ont touſiours eſté",
            "en des intereſts differens, l’vn touſiours pour le Car",
            "dinal, l’autre touſiours pour le Peuple: cependant",
            "on veut que ſonſieur le Coadjuteur luy aye fait",
            "part de ſon ſecret & de ſa confidence.",
            "Il eſt vray que le Roy eſtant de retour à̀ Paris,",
            "ldonſienr le Cnaduent lpfur rereſleeſpon",
            "& qu’il trouua le Cardinal dans ſa Chambre, mais",
            "perſonne ne fut ſçandaliſé́ de cette rencontre, il ne",
            "la pouuoit eéuiter, & l’on vit bien par les ſuites que",
            "Monſieur le Coadjuteur auoit conſerueé ſon meſme",
            "eſprir, puis qu’il s’offrit à Monſieur le Prince lors",
            "qu’il ſe broüilla auec le Card. Mazarin au mois de",
            "Septembre de l’anné́e 169. & c’eſt dans cette occa",
            "ſion que vous dites Monſieur le Marguillier, que",
            "Monſieur le Prince ayma mieu abandonner ſon",
            "deſſein, que de faire laguerre ciuile & les Barricades",
            "qu’on luy offroit."
        ],
        [
            "On a chaſſeé le Card. Mazarin ſans faire ny l’vn ny",
            "l’aurre, mais ceux qui ont fait cette belle action ne le",
            "regardoient point comme vn pretexte à toutes leurs",
            "entrepriſes.",
            "Monſieur le Coadjuteur n’a iamais propoſeé de",
            "arricades, mais il ne fut pas d’aduis que Monſieur",
            "le Prince ſe racommodaſt auec le Cardinal, apres",
            "auoir fait des proteſtations publiques & ſolemnelles",
            "du contraire: il luy fit voir des moyens tous aiſez, l",
            "point violens, & qui furent iugez ſi raiſonnables,",
            "que Monſieur le Prince promit auec ſe ment de ne",
            "s’en départir iamais. Le cabinet de Prud’homme ſera",
            "vn iour ſignalé dans l’Hiſtoire ſur ce ſujer, tout ce",
            "qui y fut arreſté ne fut pas ſuiuy d’effects reſpon",
            "s.",
            "dans aux paroles, on y jura la perte du Card Mazarin,",
            "& l’on connut par les ſuites que onſieur le Prince",
            "ne s’eſtoit eſleué contre ce foible Miniſtre que pour",
            "auoir le Pont de l’Arche place conſiderable ſur la ri",
            "uiere de Seine, qui tient Paris en bride, pour ſa ſub",
            "ſiſtance & pour ſon commerce, & les cinq cens mil",
            "liures qui luy auoient eſté promis à la paix de Paris.",
            "Il s’accorda auec le Cardinal, il creut reſpondre",
            "ſuffiſamment à la generoſité de ceux qui venoient",
            "de s’engager ſi franchement auec luy, & de refuſer",
            "des graces immenſes de la Cour, en refuſant de con",
            "ſentir à ſa perte, il creut, dis-ie, y reſpondre ſuffiſam",
            "ment par vne offre aſſez froide qu’il leur fit de les",
            "comprendre dans ſon accommodement auec le",
            "Cardinal, ce qu’ils refuſerent comme le plus dang"
        ],
        [
            "Aiele y.",
            "s3",
            "reux de tous les pieges que l’on pouuoit tendre à leu",
            "honneur, & à leur ſeureté.",
            "C’eſt vne pure ingraritude en bonne Morole, de",
            "donner vne cauſe eſtrangere au bien-fait que l’on a",
            "receu. Monſieur lePrince ne doit rien ( dites vousjde",
            "ſa liberté à Monſieur le Coadiuteur, parce qu’il ne",
            "pouuoit chaſſr le Cardinal ſans cela, & qu’appre",
            "hendant ſa puiſſance apres la bataille de Rherel, il fut",
            "chercher dans le parrv des Princes ſa propre ſeureté,",
            "que l’on vut faire paſſer auiourd’huy pour vn ſigna",
            "le ſeruice.",
            "Il ne faurt pas s’eſtonner de la fierté́ des amis & des",
            "ſeruiteurs de Monſicur le Prince, puil que dans va",
            "temps qu’ils eſtoient perdus au milieu de la hayne &",
            "de l’aueſion des peuples, Bourdeaux pcifié, les Prin",
            "ces dans des cachots, & toutes leus eſperaces pen",
            "duës, ils publient encores que Monſieur le Coadiu",
            "teur fur chercher ſl. ſeureté́ parmy eux. Il n’y auoit",
            "plus de rty, on les fuyoit comme des malheureux",
            "& des m ſrables,ils s’eſtoient tous retsirez dans leurs",
            "maiſons, eſloignez de la Cour & de toutes ſortes",
            "d’employs, & la ſ ule grace qu’ils pouuoient deman",
            "der eſtoit ſeulement, qu’on les laiſſaſt en repos rous",
            "deſarmez qu’ils eſtoienr & en déroure.",
            "Monſieur le Cnadiureut n’auoit donc point be",
            "ſoin des amis de Monſieur le Prince, pour ſe deffen.",
            "dre de la puiſſance du Cardinal. Il auoit les bonns",
            "graces de Monſieur le ouc d’Orleans, qu’il a toû",
            "jours conſeruées, il auoit l’affection du peuple oqui le",
            "rogardoit"
        ],
        [
            "regardoit comme vn de ſes Protecteurs & de ſes",
            "Dieux tutelaires, il n’eſtoit point eſtonneé du bruit de",
            "la victoire de Rhetel, c’eſt pour lors qu’il attaqua le",
            "Cardinal plus vigoureuſement, & auec plus de cou.",
            "rage, cette bonne fortune, que cet audacieux Mini",
            "ſtre s’artribuoit, ne luy fit point tourner viſage, il",
            "le deffit dans le temps meſme qu’il auoit ietté́ l’épou",
            "uante par tout, & qu’il croyoit qu’il ne ſe trouueroit",
            "plus perſonne pour le combattre. Il n’eſt donc point",
            "vray que la crainte ietta Monſieur le Coadiureur",
            "dans le party de Monſieur le Prince, il ſe ſouſtenoit",
            "de luy meſme & par ſa propre gloire, & l’on ſçait",
            "que s’il n’y euſt eu que ce party pour renuerſer ce",
            "Coloſſe de grandeur & de fortune, le Cardinal ſeroit",
            "plus puiſſant que iamais.",
            "Et de fair on ſe reſſouuient encores que lesamis de",
            "M le Prince auoient touſiours rechercheé́ le Cardi",
            "nal pour ſa liberté, qu’ils ſacrifierent à cét idole leur",
            "honneur & leur reputation y qu’ils luy offrirent plu",
            "ſieurs fois la Protection, & meſme iuſques au ſerui",
            "ce des Princes empriſonnez, que le Duc de la Ro",
            "chefoucaut n’oublia rien à̀ l’iſſuë du ſiege de Bour",
            "deaux de toutes les baſſeſſes qui luy ſont ſi natu",
            "relles, pour s’inſinuer dans ſon eſprit. Bref, ils ne",
            "demanderent le ſeçours de Monſieur le Coadiu",
            "teur, que quand leurs affaires furent, deſeſpereées,",
            "& quand ils virent que ce ſuperbe Miniſtre refuſoit",
            "leurs encens & leurs ſcrifices..",
            "Sil eſt vray que Monſieur le Coadjuteur cop",
            "c"
        ],
        [
            "ſellla à Monſieux le Due d’Orleans de mettn6",
            "les Princes aà la Baſtille, & de s’en rendre le Mai",
            "ſtre, lors qu’on les ſortit du Bois de Vincennes:",
            "C’eſt vn Conſeil dont il deuroit receuoir des",
            "remerciemens, & non point des reproches. Il",
            "vouloit empeſcher que le Cardmal ſe rendit Mai..",
            "ſtre des Princes, & qu’en les mettant, comme il",
            "fit depuis en des places inacceſſibles, & des cli",
            "matrs reculez, il ne fit enfin perir vne partie de la",
            "maiſon Royale, apres auoir ruiné le peuple par",
            "le nombre des Impoſitions & des Subſides.",
            "Comme Monſieur le Coadjuteur aymoit auſſi",
            "la grandeur & la gloire de Monſieur le Duc",
            "d’Orleans, qui l’honoroit de ſes bonnes graces,",
            "il creut qu’il eſtoit de ſon ſeruice, quelque choſe",
            "qui en puſt arriuer, que Meſfieurs les Princes fuſ",
            "ſent pluſtoſt redeuables de leurliberté à̀ ſonA.R.",
            "qu’au Cardinal Mazarin, & que pour ſortir de la",
            "priſon, ils ne peuſſent eſtre engagez à la proce",
            "tion de ceét homme ſi hay du public.",
            "Mais il faut aduoüer que les effects de l’ingra",
            "de oue eſle pe ene",
            "titude ſont eſtranges, elle aueugle les hommes,",
            "nrue e dnee neſeie lune rne nee",
            "deſtruit ce qu’ellea de plus illuſtre & de plus no.",
            "ble, qui ſont les bienfaits.",
            "l’aduoüe que c’eſt vne grande queſtion au",
            "iourd’huy dans le peuple, de ſçauoi,s’iln’euſtpas",
            "eſté plus à propos de chaſſer le Cardinal, & laiſſer"
        ],
        [
            "i",
            "efores quelque temps les Princes dans leur p",
            "ſon.",
            "Mais ie m’aſſeure que Monſieur le Coadjuteur",
            "ne ſe repentira iamais d’auoir rendu ſes ſeruices",
            "à des Princes du Sang. Il a hazarde ſa vie pour eux",
            "dans cette rencontre, il a eſteé trop eſclaireé pour",
            "en eſperer des reconnoiſſances, il a eſteé aſſez fer.",
            "me pour ne rien craindre de l’ingratitude, il a ſui",
            "uy, ans conſiderer ſes intereſts, le party le plus",
            "genereux. Et il eſt honteux de vouloir fairecroire",
            "qu’il n’a ſouhaité la liberteé de Meſſieurs les Prin",
            "ces, que par ce qu’il ne ſe pouuoit dé́faire du Car",
            "dinaſ autrement: On aduouë le bienfait, mais on",
            "luy donne vne fin ſecrette & toute particuliere,",
            "on taſche de defigurer ce ſeruice importaut de",
            "peur de le reconnoiſtre.",
            "Monſieur le Coadjuteur a eu deux fins dans",
            "cette glorieuſe entrepriſe, l’vne & l’autre eſtoient",
            "pour Ie bien public.",
            "Il trauailla à la défaite du Cardinal Mazarin,",
            "par ce que c’eſtoit la ſource de tous nos deſordres",
            "& de nos troubles domeſtiques, puiſque tout ab",
            "baru qu’il eſt & ſepareé de nous par des Royaumes",
            "tous entiers, il ſert encores de pretexte.",
            "Il trauailla auſſi à la liberteé de nos Princes, s’i",
            "maginant qu’ayant chaſſé en meſme temps le",
            "Cardnal, qui pouuoit iuſtement exciter leurs reſ",
            "ſennmens, il verroit auſfi toſt la Maiſon Royale",
            "revnie, & le bon heur dans l’Eſtat: De ſorte que"
        ],
        [
            "i12",
            "quand il ſeroit vray qu’il n’auroit pû̂ procurer la",
            "iloerea donſieutleprinee, ſans chaſler le Car",
            "dinal, cela luy ſeroit encores plus glorieux, il",
            "n’auroit point eſté faſché de cette conjoncture,",
            "& de cette heureuſe neceſſité d’eſtre obligé de",
            "faire en meſme temps deux grandes actions pour",
            "vne; En tout cas il me ſemble qu’il eſt bien ad",
            "uantageux à Monſieur le Coadjuteur que ſes en",
            "nemis ſoient obligez d’aduoüer que le deſſein le",
            "plus criminel qu’il ait eu, a eſté de chaſſer le Car.",
            "dinal.",
            "Mais c’eſt mal raiſonner de croire que I’on ne",
            "pouuoit pas faire l’vn ſans l’autre. ll n’y a perſon",
            "ne qui aye dit qu’il ne vouloit point que le Car",
            "dinal ſortiſt du Royaume, ſi Monſieur le Prince",
            "ne ſortoit de priſon: tout le monde a touiours di",
            "ſtingué ces deux actions, elles eſtoient auſſi bien",
            "differentes.",
            "Le party de Monſieur le Prince eſtoit-il ne",
            "ceſſaire pour chaſſer le Cardinal? i’ay monſtré",
            "qu’il n’y en auoit plus pour lors, que toutes leurs",
            "eſperances eſtoient perduës: Manquoit-on de",
            "forces pour l’execution de l’entrepriſe? Toute la",
            "France eſtoit armée il y auoit trois ans pour cela:",
            "Le peuple n’eſtoit-il point appuyé du credit des",
            "Grands dans ce genereux deſſein? Monſieur le",
            "Duc d’Orleans, Lieutenant general de la Cou",
            "ronne, s’eſtoit declaré́ contre le Cardinal, & auoit",
            "deſia teſmoigné pluſieurs fois que la France ne ſe",
            "pouuaiE"
        ],
        [
            "15",
            "poot ſauiner que par ſa défaite. Le Parlement",
            "par ſes Remonſtrances & par ſes Arreſts auoit",
            "fait aſſez ſouuent entendre à la Reyne, que le cre",
            "dit & l’authorité de l’Eſtat perduë ne ſe pouuoit",
            "amais reſtablir qu’en precipitant ee Miniſtre du",
            "Tribunal de la fortune; de ſote que toutes les",
            "puiſſances eſtant vnies pour l’vne des deux",
            "actions, & non pas pour l’autre, Monſieur le",
            "Coadjuteur pouuoit bien meſnager s’il euſt vou",
            "lu la ruine du Cardinal, & la priſon de Monſieur",
            "le Prince.",
            "C’eſt auſſivne ſuppoſition publique de vou",
            "loir faire croire que Monſieur le Coadjuteur a",
            "vendu à Monſieur le Prince ſa liberté́ bien chere",
            "ment, qu’il ena voulu eſtre le Tyran & non pas le",
            "Liberateur.",
            "Toute la France a ſeeu les Traittezfignez de la",
            "part de Monſieur le Prince; cependant quelque",
            "choſe que la ecalomnie en ait publié, il s’eſt enfin",
            "trouué que pour recompenſe d’vn bien ſi pre",
            "cieux, Monſieur le Coadjuteur n’auoit deſiré que",
            "l’honneur des. bonnes graces de Monſeur le",
            "Prince.",
            "Son Altefſe eſt trop genereuſe pour prendre",
            "tous ceux qui l’ont feruy ſous cette condition",
            "pour des Tyrans. Ieſcay bien que les bonnes gra",
            "ces d’vn grand Prince, comme il eſt, ſont fort ad",
            "uantageuſes à qui que ee ſoit; neantmoins nous",
            "auonsveu grand nombre de perſonnes, qui l’ont"
        ],
        [
            "eacoup moins ſeruy que Monſieur lecoadi",
            "ceur, qui n’ont pas voulu fe coutenter de cét hon",
            "neur, & qui ſont à preſent deueus ſes ennemis, &",
            "fie ne puis m’empeſcher de plaiadre en cét en",
            "droit ſe ſort de Monſieur le Prince, ie ne veux pas",
            "preſumer qu’il ait perdu tant d’amis & tant de ſer",
            "uitceurs par ſa faute; mais il eſt vray que ce luy eſt",
            "vn extreme malheur, que toute l’Europe ne voye",
            "plus dans l’honneur deſes bonnes graces aucun",
            "l de ceux quiont le plus contribueé à ſa liberté; &il",
            "eſt diffiecile de ſe ſouuenir de la Bataille de Rhe",
            ", tel, des Remonſtrances du Parlement, des Trait",
            "tez ſignez au Palais d’Orleans, & de s’imaginer",
            "ea meſme temps, que Monſieur le Mareſchal de",
            "Turenne, Monſieur le premier Preſident, &",
            "Monſieur le Coadjuteur ne ſoient plus bien auec",
            "Monſieur le Prince.",
            "Ie puis conclure eétarticle, Monſieur le Ma",
            "J guillier, & ſouſtenir que Monſieur le Coadjuteur",
            "aeſté le Liberateur de Monſieur le Prince, & non",
            "point ſon Tyran :aque les ſeruices qu’il luy a ren",
            "dus meritent vne reconnoiſſance éternelle, &non",
            "pas vne ingratitude publique, qu’il pouuoit chal",
            "ſer le Cardinal, & laiſſer Monſieur le Prince pri",
            "ſonnier; & que s’il n’euſt voulu faire ny l’vn ny",
            "l’autre,la Cour l’auroit pour lors chargé de biens,",
            "d’honneur, & du Chapeau meſme de Cardinal,",
            "qu’il refuſa auec tout le reſte.",
            "ntile 6. C’eſbmal reſpondre, Monſieur le Marguillier,"
        ],
        [
            "15",
            "quã̃d ona dit que toutes les actions paſſées de Moi",
            "ſieur le Prince auoient eſté condamnées par toute",
            "la France, & que ce qui auoit eſte fait par Monfieur",
            "e Coajuteur eſtoit la marque d’vne vertu inébran",
            "lable; il ne falloit point oppoſer ces grandes victoires",
            "qui auoient fait chanter tant de fois le Te Deaum, &",
            "eſleué des trophé́es. Le deſſein de l’Autheur de l’Ad.",
            "uis Deſintereſſeé n’eſtoit pas, ce me ſemble, déſtouf",
            "fer la memoire des illuſtres actions de Monſieur le",
            "Prince, ſa penſée n’eſtoit point de balancer les biens",
            "auec les maux qu’il a faits, ny de faire voir qu’il",
            "eſt bien plus criminel de combattre contre ſa Patrie,",
            "qu’iln’eft glorieux de gagner des batailles ſur les en",
            "nemis pour ſa reputarion & pour ſa gloire. Vous",
            "n’auez donc peu reſpondre à cet article, où vous",
            "n’eſtes pas entré dans la penſée de l’Autheur. Il n’a",
            "voulu dire autre choſe ſinon que ſi Monſieur le",
            "Prince auoit changé d’inclinations, & s’il aymoic",
            "auiourd’huy le bie Public, ce n’eſtoit pas vne mar",
            "que que Monſieur le Coadjuteur ne h’aymoit plus.",
            "Nous n’auons point veu luſques à preſent qu’il ait",
            "changé́ d’inclinations ny deſentimens. Ce raiſonne",
            "ment n’offenſoit perſonne,il conſeruoit aà vn chacun",
            "ſon droict & ſes aduantages: mail il y en a qui veu",
            "lent tout l’honneur, & qu’il ne leur couſte encores",
            "gueres, & ne rien laiſſer auec autres.",
            "le Coadjuteur ne veut point de Te Deus pour",
            "les grandes actions qu’il a faites, il ne recherche",
            "point la pompe, puis qu’il refuſe les honneurs, &"
        ],
        [
            "& qu’on ne voit pas qu’il ait iamais profité d’aueune.",
            "choſe. Il ſeroit bien faſché que ſon triomphe fuſt",
            "public, & que dans le cœur de ſes Concitoyens, on",
            "n’y vit que des auerſions immortellaes, & d’épou",
            "uentables imprecations.",
            "rticle 7. C’eſt mal accuſer Monſieur le Coadjuteur de",
            "Mazariniſme; de dire qu’ayant touſiours eſté du",
            "plus fort aduis ontre le Cardinal Mazarin & ceux",
            "de ſa faction, il auoit manqué de paroles à̀ Monſieur",
            "de Lyonne.",
            "Iamais Monſieur le Coadjuteur ne l’a veu ny au",
            "aucuns des infectez de cette vieille Cour, & ie ne",
            "puis aſſez m’eſtonner de voir que les meſmes per",
            "ſonnes qui conſeroient tous les iours publiquement",
            "aueec cette ſorte de gens, luy oſent faire ce reproche.",
            "Et deplus cette reſponſe eft bien contraire à ce que",
            "lP’on fit imprimer & publier il y a quelques iours,",
            "que Monſieur le Coadjuteur en s’accordant auec le",
            "Cardinal & ſes amis, s’eſtoit reſerué la liberté de leus",
            "eſtre touſiours contraire dans le publie, pour con",
            "ſeruer ſa reputation & fon credit.Comme s’il y auoit",
            "apparence qu’on vouluſt s’accommoder auec vn",
            "homme qui ſeroit non ſeulement inutil, mais qui",
            "trauailleroit dans les plus importantes occaſions aà̀ la",
            "ruine de ceux auec leſquels il ſe ſeroit engagez Enfin",
            "on void que ce different langage, qui ſort neant",
            "moins d’vne meſme bouche, ou de perſonnes qui",
            "ſont dans les meſmes intereſts, eſt vne marque in",
            "faillible de la calomnie, qui ne s’accorde iamais auee",
            "elle"
        ],
        [
            "1y",
            "elle. meſme, au lieu que la veriré qui luy eſt directe",
            "ment oppoſée, ne change iamais, on la voit touſ",
            "iours ſemblable.",
            "Mais ce qu’il y a de plus eſtrange, c’eſt que ceux",
            "qui accuſent fauſſemeat Monſieur le Coadiuteur",
            "d’auoir eu Conference auec les amis & les confidens",
            "du Cardinal, ſont encores returneés à l’idolatrie de",
            "puis leur priſon. Ils eurent des Conferences verita",
            "bles auec Lyonne dans le Chaſteau de Madrid, lors",
            "que Monſieur le uc d’Orleans propoſa ſon eſloi",
            "gnement dans le Parlement, celuy du ſieur le Tel",
            "lier & de Seruient, & de tout le reſte de la Mazari",
            "aade. Nous viſmes meſmes bientoſt les effects de ces",
            "infidelitez. On reſtablit à Paſques tous leurs amis,",
            "on ietta par ce moyen des deffiances dans l’eſprit de",
            "ſon Alteſſe Royale, qui luy firent abandonner ſon",
            "deſſein. Ces trois perſonnes furent donc maintenuës",
            "par les intrigues de ceux qui font auiourd’huy tant de",
            "bruit. Et de fait pour reconnoiſſance d’vn ſi grand",
            "bien pour eux, & d’vn ſi grand mal pour le Publie,",
            "ils meſnagerent comme ils auoient promis le Gou",
            "uernement de Guyenne, & ſi la fermeté de la Reyne",
            "ne le fuſt oppoſée au Gouuernement de Prouence,",
            "qu’ils s’eſtoient encores egagez de faire donner, on",
            "ne les auroit pas attaqueés comme on a fait, ils ſe",
            "roient peut-eſtre auiourd’huy les Maiſtres de la",
            "Cour.",
            "rtic.",
            "Il ſemble que vous confirmiez la defenſe de Mon.",
            "ſieur le Coadjuteur, pluſtoſt que de la combattre."
        ],
        [
            "18",
            "Quoy apres qu’on a monſtré qu’il ne pouuoit eſtre",
            "engagé dans les intereſts du Cardinal, ny dans ſon",
            "reſtabliſſement, qu’il y perdroit ſon honneur, vous",
            "vous cotentez de dire qu’il n’eſt que trop vray qu’il",
            "a fait choix de ce mal-heureux & deplorable party,",
            "qu’il eſt infecté d’vne hereſie, laquelle il a genereu",
            "ſement deſtruite, & qu’il veut luy-meſme eſleuer",
            "vn tropheée à ſes ennemis.",
            "Les Anciens ont bien publié des Fables pour ſur",
            "prendre la credulité des Peuples, mais ils les ont mieux",
            "defenduë̈s. Leurs myſteres eſtoient plus cachez, &",
            "s’il leur euſt arriueé́ quelquesfois de conſacrer de meſ",
            "chans hõmes, ce n’eſtoient pas des gens connus côme",
            "ceux que l’on nous eſleue tant auiourd’huy, qui ont",
            "pris les armes contre leur Parrie.",
            "Vous publiez ſur ce meſme fondement, que Mon",
            "ſieur le Coadjuteur a perdu ſa reputarion & ſon cre",
            "dit, vous vous flattiez en apparence de la meſme",
            "chimere, lors que l’anné́e paſſée il rendoit tous vos",
            "efforts inutils, vous debitiez les meſmes impoſtures,",
            "vous fuſtes pourtant ot ligez de recourir aà cet hom",
            "me decredité, il ne quitta pas la partie en certe ren",
            "contre, & il me ſemble qu’il l’a aſſez bien tenu en",
            "celle-ey.:",
            "rtiele Vous continuez à debiter vos menſonges, vous",
            "9. voulez touſiours perſuader que ſous pretexte que",
            "Monſieur le Coadjuteur a veu la Cour, & qu’on y",
            "onnoiſt à preſent ſa vertu & ſon courage, que ſon",
            "deſſein eſt d’entrer dans le Miniſtere."
        ],
        [
            "1",
            "19",
            "Ie ſais vn peu plus écdaircy que celuy qui a fait.",
            "l’Aduis Deſintereſſ́, ie puis vous aſſeurer que la re",
            "ſolution de Monſieur le Coadjuteur eſt touſiours",
            "ſemblable. Il a proteſté pluſieurs fois que ſi i",
            "mais on luy offroit cet honneur, il ne l’acee",
            "pteroit point, & qu’il ne donneroit point d’oc",
            "caſion à ſes ennemis de diffamer par là toures ſes",
            "actions, qui iuſques̀ preſent n’ont point eu pour fin",
            "la grandeur de ſa fortune. On n’en peut plus dourer",
            "apres l’eſtabliſſem̃t que l’on vient de fire à la Cour,",
            "par lequel on ne le voit aucunement dans le Mini",
            "ſtere, l’euenement fait paroiſtre ſes intentions &",
            "diſſipe ſuffiſamment vos calomnies..",
            "Il eſt vray qu’il a eſté au Palais Royal, ce n’eſt pas",
            "vn crime de rendreſes reſpects à̀ leurs Majeſtez, du",
            "moins c’eſl vn crime bien nouueau. Il n’y a point",
            "d’apparence ue Monſieur le Coadjuteur ait voulu",
            "cacher vne ſi be’le action, & qu’il l’ait tenue ſe",
            "crette.",
            "Monſieur le Duc d’Or leans luy a fait l’honneut",
            "de l’y mener publiquement, marque infai lible de",
            "l’eſtime qu’il fait de ſa perſonne, & qu’il a touſiours",
            "meſriſé les impoſtures de ſes ennemis.",
            "Il y a auſſi de l’imagination de croire que Mon",
            "ſieur le Coadjuteur a offert au Roy Monſieur le Duc",
            "d’Orleans, le Parlement & le Peuple, comme s’ils",
            "n’y auoient pas touſious eſté, & que leurs i jeſtez",
            "ne peuſſent pas à preſent bien reconnoiſtre que leurs",
            "fideles ſeruiteurs n’ont pas eſté ceux qui ont penſé́"
        ],
        [
            "perdre l’Eſtat par leurs pernicieux conſeils & leur",
            "violence, mais ceux qui ont defendu vigoureuſe",
            "ueun rhon le ein u e l luſi e eur e",
            "en cela ſeul que ſe trouue le ſeruice du Roy, & non",
            "point dans la complaiſance & dans la flarterie, qui",
            "ont malheureuſement corrompu tous les eſprits.",
            "ſ On vous a confondu les temps, Monſieur le",
            "l Marquilier, quand on vous a peiſuadé que Mon",
            "ſieur le Coadjuteur s’eſtoit deſtaché́ des intereſts de",
            "Monſieur le Prince de Conty, parce qu’au blocus de",
            "Paris ce Prince auoit conſenty pour l’accommode",
            "ment des affaires, qu’on donnaſ!à l’Abé de la Ri",
            "uiere le Chapeau de Cardinal, que Monſieur le Co",
            "adjuteur pretendoit gagner dans noſtre party.",
            "Ce conſentement ne fut donné́ par Monſieur le",
            "Pince de Conty, que long-temps apres le blocus de",
            "Paris, & pour engager touſiours l’Abbé de la Ri",
            "uiere dans les intereſts de la maiſon de Condé, &",
            "trahir celle d’Orleans, à lquelle il deuoit ſon eſle",
            "uation & ſa fortune. Si Monſieur le Coadjuteur ſe",
            "détacha donc des intereſts de onſieur le Prince de",
            "Conty, c’eſt qu’il reconnur que Monſieur le Prince",
            "de Conty ſe détachoit de ceux de Paris, dans leſ",
            "ueiſ eleon d pe oueou ene oeue nen i",
            "n’eſtoit iamais entreé qu’en apparence.",
            "nueleieonun nnrps e onene ue n edne",
            "Monſieur le Coadjuteur ne ſe broü̈illa en cette oc",
            "caſion auec Monſieur le Prince de Conty, que par",
            "ce qu’il s’oppoſa auec vigueur à tous les Traittez",
            "ſecrets"
        ],
        [
            "ſecrets que onſieur de la Rochefoucault fit auec le",
            "Card, Mazarin pour tirer neuf mil piſtoles de la ven",
            "rede- Paris, dont on a veu depuis les quittances. Ie",
            "m’eſtonne que vous ayez oſeé toucher ce poinct, il",
            "n’eſt pas honorable aà Monſieur le Prince de Conty.",
            "Cette Hiſtoire expliqué́e bien au long ne ſeroit pas",
            "aduantageuſe, & il me ſouuient que dé́s ce temps",
            "on fut bien empeſché de trouuer les raiſons qui",
            "peurent obliger vn grand Prince de quitter le Cha",
            "peau deCardinal à vn homme de neant.",
            "Vous nous parlez touſiours de ce Chapeau po A.",
            "faire croire que ç’a eſté́ la ſeule fin des belles actions",
            "de onſieur le Coadjuteur, vous repetez encores",
            "en cet article qu’il demanda cette recompenſe pour",
            "auoir meſnagé la liberteé de onſieur le Prirace au",
            "preés de ſon ALTESSB ROY L & dans le",
            "Parlement. Cependant nous ne voyons rien de tout",
            "cela dabs ſon Traité́, au contraire vous ſçauez bien",
            "vous-meſme qu’il y a vn article qui porte ſormel",
            "lement que onſieur le Coadjuteur refuſe le Cha",
            "peau qui luy eſt offert par monſieur le Prince.",
            "Il eſt vray que mMonſieur le Duc d’Orleans eut la",
            "bonteé de ſouhaiter que Monſieur le Prince ne fuſt.",
            "point contraire aux propoſitions qu’il pouuoit faire",
            "a la Cour pour les aduantages de monſiéur le Coad",
            "juteur, mais il n’y eut iamais de temps déterminé",
            "pour cela; ſon ALrsse RoY AL a ſç̧ait que",
            "que la moderation de mMonſieur le Coadjuteur fut",
            "extraordinaire, iamals homme n’a paru ſi deſinte",
            "E."
        ],
        [
            "rn.",
            "reſſeé́, ny plus facile à ſauuer meſme ſes ennemis. Il",
            "euſt eu peut-eſtre raiſon de chercher cetre precaution",
            "contre leurs mauuais deſſeins, & leur ingratitude.",
            "mais ſa grandeur & ſa force n’eſt pas dans les hon",
            "neurs & dans les dignitez, elle ne peut eſtre que",
            "dans la continuation de ſes bonanes intentions, qui",
            "acheuera de confondre ceux qui ont voulu trauail.",
            "ler tant de fois à̀ ſa perte & à la ruine.",
            "Enfin, qand nous verrlons Monſieur le Coad",
            "juteur honoré du Chapeau, la calomnie en deuroit",
            "elle eſtre plus fauorablement écoutée. Il ſeroit glo",
            "rieux pour le public de voir que l’on recompenſeroit",
            "ceux qui auroient touſiours eſté́ dans ſes intereſts &",
            "dans ſon ſeruice. Le rang que Monſieur le Coad",
            "juteur tient dans l’Egliſe eſt-il fort eſloigné́ de celuy",
            "de Cardinal il faur donner quelque choſe à l’opi",
            "nion du ſiecle auquel nous viuons, mais ie croy pour",
            "moy que l’on n’adjouſteroit rien pour cela à ſa di.",
            "gnité: celle dont on parle eſt-elle au deſſus d’vn",
            "neueu & petit neueu de Crdinaux, d’vn Arche",
            "ueſque de Paris, qui bien loin de la rechercher par",
            "des intrigues, y pouuoit iuſtement pretendre par les",
            "belles qualitez & par ſa doctrine.",
            "Vous demeurez d’accord qu’l a reſuſé des Bené",
            "fices tres-cõfiderables, entre’autres l’Abbaye d’Onr",
            "can. Mais vous dites qu’ayant vacqué vn Benefice",
            "beaucoup meilleur que cette Abbaye, il ne la vou",
            "lut pas accepter, à̀ cauſe que l’on luy auoit promis le",
            "premier Benefice, & qu’on ne luy auoit pas tenu pa",
            "role."
        ],
        [
            "23",
            "Ceux qui nous ont voulu faireé méconnoiſſtre",
            "Monfeur le Coadjuteur, & faire croire qu’il eſoit",
            "meſme intereſſé en refuſant des Beuefices les plus",
            "importans du Royaume, monſtrent aſſez par leus",
            "reſpouſe qu’ils n’eſtoient pas perſuadez de ce qu’ile",
            "vouloi nt inſpirer aux autres: Iln’y a point d’Ab.",
            "baye en France qui vaille plus que celle d’Ourcan,",
            "elle vaut plus de cinquante mil liures de rente. Ce",
            "n’a donc pas eſte la vacance d’vne autre Abbaye qui",
            "luy fit refuſer ce preſent de la Cour, mais ſa propre",
            "generoſité. Et de faict, ſi l’explication que l’on veut",
            "malicieuſement donner à cette vertu que Monſieur",
            "le Coadjuteur a tant de fois pratiquée, eſtoit verita",
            "ble, on n’auroit pas manqué de nommer l’Abbaye",
            "qui vacqua pour lors, qui luy auoit eſté promiſe, &",
            "de faire voir qu’elle eſtoit de plus grand reuenu que",
            "celle d’Ourcan, mais la calomnie ſe trouu à cette",
            "fois eſpuiſée, elle a manqué de matiere & d’artifices.",
            "I’ay tort de reépondre à ces extrauagances, elles",
            "font honneur aà̀ Monſieur le Coadjuteur, ſon de",
            "ſintereſſementeſt ſi connu de toure la France, que",
            "la neceſſité, qui eſt vne eſpece de honte à tous les",
            "hommes, eſt deuenuë en luy pleine de gloire &",
            "d’honneur.",
            "Sur ce que vous nous dites que le Coadjureur re",
            "ne pourroit eſtre dans les Conſeils, ſans entrer dans 14.",
            "les intereſts ou Marin, ie n’ay rien à reſpondre,",
            "puis qu’il eſt preſentement hors de ces ſoup̧ons: ie",
            "me conenteray leulemẽt de vous faire reſſouuenir,"
        ],
        [
            "24",
            "que ceux qui traitterent auec la Cour dans le reſſe",
            "timent encores plus proche & plus preſſant de l’eſlo",
            "gnement du Card. Mazarin pouuoient eſtre ſoup",
            "ç nnez aueplus de iuſtice, vous ne prenez pas gar",
            "de que vous faites tort à la gloire de Monſieur le",
            "Prince, & à la reputation de Monſieur de Chauigny,",
            "du moins à̀ voſtre ſens: car au mien il n’eſt pas im",
            "poſſible que l’on ſoitdans les affaires fans eſtre Ma",
            "zarin. Ce n’eſt pas la premiere fois que les Rois ons",
            "aymé eeux qu’on leur voulolt faire hair, les mau",
            "uais euenemens les deſtrompent quelquesfois, & ſi",
            "la Reineeſtoit reduite à ne propoſer pour le Con",
            "ſeil que des Mazarins, ie croy qu’il y auroit peu-de",
            "perſonnes qui vouluſſent y prendre place ſous vne",
            "condition ſi perilleuſe.",
            "Sur ce qu’on auoit dir qu’il n’y auoit pas trop de",
            "confiance à la Cour en faiſant reflexion ſur les cho",
            "ſes paſſées, vous auez appliqué cela à Monſieur le",
            "Coadjuteur pour auoir ſujet de publier qu’il y en de",
            "uoit plus trouuer que perſonne en ayant receu la di",
            "gnité qu’il poſſede.",
            "M le Coadjuteur ſe reſſouuiendra eternellemét des",
            "bonrez de la Reine, il n’en pesdra ianai la recon",
            "noiſſance qu’auec la vie. Mais c’eſt en cela que l’o",
            "doit auoir plus de confiance à Monſieur le Coad",
            "juteur, les obligations qu’il auoit à la Cour, & ce",
            "qu’il en pouuoit encoresiuſtement attendre, ne l’ont",
            "point empeſché, cõme rant d’autres, de condamner",
            "les mauuais conſeils, il a touſiours eſteé pour la Iu",
            "ſtice,"
        ],
        [
            "25.",
            "ſice, il à reu ſeruir la Reine en ſeruant le publie.",
            "Enfin ſi les bien-faits de la Cour y deuoient",
            "inuiolablement attacher les hommes, Monſieur",
            "le Prince n’en deuroit iamais eſtre ſeparé: les Vi",
            "toires ſont rouſiours honorables, aduoiiez",
            "Monſieur le Marguillier, qu’elles ont eſté vtiles",
            "à Monſieur le Prince, il y a cinqGouuernemens",
            "de Prouinces dans ſa maiſon, & des plus impor",
            "tans, auec grand nombre de places fortes dans",
            "tout le reſte du Royaume.",
            "Vous condamnez bien hardiment la plus ſai drtlele15i",
            "ne de toutes les Politiques; le ſçay bien qu’elle",
            "ne peut eſtre agreable à Monſieur le Prince, ny",
            "à ceux qui ſont dans ſes intereſts: Mais il n’y a",
            "rien de plus veritable, & quiſoit plus vniuerſelle",
            "ment receu, qu’il eſt dangereux d’eſleuer trop",
            "les Princes, & de les faire rop puiſſans: ils font",
            "bien ſouuent ſeruir le peuple aà leurs deſſeins, &",
            "non pas leurs deſſeins aux peuples : l’Autheur de",
            "l’Aduis deſintereſſé en a dit les raiſons, i’en diray",
            "vn exemple.",
            "Nous ſçauons ce que la puiſſance de quelques",
            "Ducs de Bourgongne les a fait entreprendre",
            "dans l’Eſtat, & comme ils ont eſteé aſſez hardis de",
            "paroiſtre en plein Parlement, apres auoir com",
            "mis le plus grand de tous les crimes.",
            "C’eſtoit la premiere maxime de Henry le",
            "Grand, le plus lage & le meilleur de tous nos Mo",
            "narques, de tenir touſiours les Princes en eſtar",
            "de ne rien entreprendre."
        ],
        [
            "rielei8.",
            "18",
            "Ce n’ſt fas que l’on doiue ſo ſlir qe noe",
            "Princes ſoent iniuſlment pc lecutez. Ns de",
            "uons os rſpes a leur rar à leur neiſſance,",
            "& ls Lix lur doiuent leur prot ction & leur",
            "ſecous l’abhorre ces deuix dernicrs’iniſtres",
            "comme deux Trans, qui bin loin de laiſſcr de",
            "l’anthorité́ eux ?rinces, & ax autres puiſſances",
            "legiimes du oyaume, sattribuoient inſolem",
            "ment celle de lur Maiſlre. Il y a vne certaine",
            "mcſure en toutes choſes que la predence regle.",
            "Il y a meſme des Princes a-lquels en peut",
            "pre ndre plns de confiance qu’aux cutres,",
            "que la puſſance & le credir ne mettent point",
            "hors du deuoir, quis’en ſeruent pour le bien de",
            "l’Eſtat, & la felicité des peuples Anſi la maxime",
            "de l’Autheur de lA duis deſintrcſſ́ ne merire",
            "pas le feu, la propoſition que vous faites n eſt",
            "bien plus proche que la ſienne, il defſend la",
            "Royauté au lieu de la deſltruire. Si vous eſtiez",
            "auſſi deſintereſié que luy, vous n’eſcriiez pas",
            "auec tant de chaleur & d’emportement que vous",
            "laites.",
            "Il Iemble que vous pretendiez charger on",
            "ſieur le Coadjuteur de l’eſcrit ’onné au Par le",
            "ment contre Monſieur le Prince, il faudroit qu’il",
            "euſt entrée dans les Conſeils, pour donner quel",
            "que couleur à cette calomnie à ce qu’on peut iu",
            "ger de ſa conduite paſſée, il y euſt eu des preuues",
            "bien claires, s’il euſt eſlé́ de cét aduis, & il ne s’en"
        ],
        [
            "27",
            "Ieroit iamais départy, s’il l’euſt vne fois propoſ",
            "Tout ce que ie vous puis dire ſur cét article,",
            "c’eſt que vous traittez vn peu trop mal l’Lſcrit du",
            "Roy; car encores que ſe fuſſent de mauuais aduis",
            "qui auroient eſté donnez à ſa Majeſté, cét Eſcrit",
            "portant le nom du Roy, ne doit pomt eſtre lacéré",
            "ny bifſé. Vous expliquez mal la penſee de Mon",
            "ſieur le premier Preſident, il a touſiours eu trop",
            "de reſpect pource qui venoit de la part du Roy",
            "pour en parler en ces termes.",
            "le n’ay pointſçeu que Monſieur le Coadjuteur reielery.",
            "ſe ſoit iamais expliqué auec Monſieur le Prince,",
            "en preſence de qui que ſe ſoit, ſur la parole qu’il",
            "auoit onné de deffendre Paris, ſi on l’attaquoit.",
            "Mais ie ſç̧ay bien que ſi M le Prince auoit donné",
            "cette parolc a Monſieur le Coadjuteur, il ne l’au",
            "roit point reuelée, il ſç̧ait trop bien garder le ſe",
            "cret des Conſeils, il n’a iamais manqué de fideliteé",
            "à perſonne",
            "ous deffendez mal les faux témoins porteurs Aiele16",
            "de Lettres de cachet Perſonne n’a douté iuſques",
            "à preſent que M le Prince s’engagea dans cette",
            "aceuſation auec ioye & de belles eſperances, afin",
            "que perdant ceux quivniſſoient tous les gens de",
            "bien, & qui auoient acquis par leur ge neroſité́",
            "tant de credit dans le Royaue, il ne pût plus",
            "trouuer de reſiſtance dans ſes deſſeins, qui n’a",
            "uoient pas eu contre eux des ſucgez tropfauora",
            "bles."
        ],
        [
            "18",
            "Il eſt vray qe cette malhereuſe entrepriſé",
            "tourna à la fin contre luy-meſme. Ce ne furent",
            "pourtã̂t pas lesfaux témoins quiluy manquerent",
            "dans cette rencontre, on en auoit trop de ſoin à",
            "Clichy, où̀ Pichon Cane & Soecsanmdo furent nour",
            "ris & traittez aux deſpens de Monſieur le Prince",
            "pendant le procez Mais le Card. Maz. s’eſtant",
            "enfin trouué impuiſſant auec le ſecours de Mon",
            "ſieur le Prince, pour opprimer l’innocence qui",
            "paroiſſoit victorieuſe au milieu de ſes aceuſa",
            "teurs, il creut que Monſieur le Prince auoit en",
            "cores attiré́ d’auantage la hayne publique par",
            "cette derniere action, & que n’ayant plus de re",
            "ſource, il ſe rendroit plus facilement Maiſtre de",
            "ſa perſonne, & ſe vangeroit des iniures qu’il luy",
            "auoit fait publiquement lors du refus du Pont de",
            "l’Arche.",
            "Ce fut donc aux faux teſmoins que l’on don",
            "na l’Amniſtie, & non point à Deſcoutures & Deſ",
            "martineaux, ils n’en auoient pas beſoin ny l’vn ny",
            "l’autre: au contraire, la reparation leur eſtoit le",
            "gitimement deuë des perſecutions qu’ils auoient",
            "ſouffertes, & ſans quelques amis qu’auoir Mon",
            "ſieur le Prince dans le Parlement, & que le Card.",
            "& quelques autres de la Cour s’y trouuerent auſſi",
            "intereſſez, les faux teſmoins euſſent eſteé punis:",
            "ainſi chacun euſt eu ſa peine pour auoir attenté",
            "à la ſeureté publique.",
            "Vous calomniez en ce lieu Monſieur le Curé",
            "e"
        ],
        [
            "de ſainct Iean mon confrere, c’eſt mauuais ſigne",
            "de témoigner tant d’auerſion pour vn homme de",
            "ſi grande pieté.",
            "le voy bien, Monſieur le Marguillier, que vous rt.",
            "ſuez preſque en tous les endroits de voſtre répon",
            "ſe. On dit que c’eſt violer la Foy & ce qu’il y a de",
            "plus ſaint parmy les hommes, de reueler le ſecret",
            "des Conſeils. Et vous reſpondez que Monſieur le",
            "Coadiuteur n’a pas dit la verité, quand il s’eſt ex",
            "pliqué dans le Parlement ſur le ſecret qu’auoit re",
            "uelé Monſieur le Prince par ſon eſcrit. Ne ſç̧auez",
            "vous pas mieux vous deffendre. Monſieur le Co",
            "adiuteur a dit la verité, elle a a eſté confirmée par",
            "ſon Alteſſe Royale, mais il n’eſt pas queſtion de",
            "cela: il faut ſç̧auoir ſi l’on peut auoir quelque",
            "confiance à ceux qui reuelent le ſecret des Con",
            "ſeils où ils ont eux-meſmes aſſiſteé́: voila le poinct",
            "que vous deuiez traitter, vous en auez bien paſſeé",
            "d’autres.",
            "Voſtre foibleſſe paroiſt par tout. Car au lieu de rt. e.",
            "nous dire quelque raiſon pour nous perſuade",
            "que Monſieur le Prince pouuoit demeurer dans",
            "Paris ſans voir le Roy, & que ce la ne pouuoit fai",
            "re tort au credit & à la reputation de l’Eſtar; vous",
            "allez parler du Mont Olympe, & des amis de",
            "Monſieur le Coadiuteur qui poſſedent des Gou",
            "uernemens- Vous allez meſme rechercher l’eſta",
            "bliſſement de ſa maiſon en France auec des ter",
            "mes iniurieux, & qui ſeroient encores plus pi",
            "H"
        ],
        [
            "quans, s’ils eſtoient plus veritables.",
            "Monſieur le Coadiuteur ne deuoit point eſtre",
            "engagé dans cet endroit de voſtre Lettre, il n’a",
            "point d’intereſt que Monſieur le Prince voye le",
            "Ro, yil ne le ſouhaitte que come le reſte du peu",
            "ple, pour le repos de l’Eſtat & le bien de vos af",
            "faires.",
            "On ne doit point non plus enuier à Monſieur",
            "le Marquis de Noirmouſtier le mont Olympe. Ie",
            "croy qu’il eſt amy de monſieur le Coadjuteur, tous",
            "les gens de bien l’ont touſiours eſté. Ce Seigeur",
            "a trop bien ſeruy le Roy & Paris pour luy porrer",
            "ialouſie. Mais l’onſç̧ait qu’il a bien payeé ſon Gou",
            "uernement, & que ce n’eſt point la recompenſe",
            "d’aucune infideliré, ny d’aucune perfidie.",
            "Pour la naiſſance de Monſieur le Coadiuteur,",
            "elle eſt aſſez cogneuë en France. L’on voit dans",
            "ſa maiſon des Ducs & Pairs, des Mareſchaux de",
            "France, des Generaux des Galeres, des Gouuer",
            "neurs de Prouinces, des Archeueſques de Paris,",
            "des Cardinaux, il eſt allié́ de tout ce qu’il y a de",
            "plus grand dans la France; & pour ſon origine,",
            "elle eſtoit aſſez ancienne & aſſez illuſtre àa Flo",
            "rence, pour ſeruir de fondement aux grandes di",
            "gnitez qu’il ont poſſedeées, & qu’ils poſſedent en",
            "cores dans le Royaume.",
            "Il y a peu de grãdes familles qui n’ayent eſteé at",
            "taquées par quelque médiſance, c’eſtvn bonher",
            "pour celle dont eſt iſſu Monſieur le Coadiuteur,"
        ],
        [
            "que les impoſtures, par leſquelles on la veut ob",
            "ſcurcir, ne ſoient que des ſupoſitions fort vagues,",
            "qui ſont deſtruites par les yeux de tous ceux qui",
            "ont eſté en Italie, & ſi vous auiez fait ce voyage",
            "Monſieur le Marguillier, vous ne ſeriez pas en",
            "peine de rechercher ſur ce ſujet les circonſtan",
            "ces du lieu ny du temps.",
            "Vous auez tort encore de publier que Mon",
            "ſieur le Coadjuteur diſpute le paueé à onſieur le",
            "Prince, il ſçait le reſpct qu’il luy doit, mais il ne",
            "croit pas que Monſieur le Prince puiſſe trouuer",
            "mauuais qu’il eſſaye d’eſclaircir les eſprits ſur ſa",
            "conduite, & qu’il ſouſtienne ſa reputation que ſes",
            "ennemis auoient attaqué par tant de ſuppoſi",
            "tions, & par tant d’arrtifices. ll alla les premiers",
            "iours au Palais ſans eſtre accompagné, il y trouua",
            "vn nombre extraordinaire de Soſdats ramaſſez,",
            "qui s’emporterent meſmes à quelques inſolen",
            "ces,( ſans doute contre la volonteé de Monſieur",
            "le Prince,) Monſieur le Coadjureur ſe mit en",
            "eſtat le Lundy d’empeſcher les deſordres, & il y",
            "reüſſit.",
            "Vous finiſſez en iuſtifiant autant que vous r ?3.",
            "24. 2.",
            "pouuez les intentions de Monſieur le Prince..",
            "Vous dites que ſes défiances ſont iuſtes, & qu’il",
            "n’eſt pas raiſonnable de perſecuter vne des bran",
            "ches de la Maiſon Royale, pour ſatisfaire à Ma",
            "dame de Cheureuſe, qui ſe plaint de Monſieur le",
            "Prince, pour le mariage de Madamoiſelle ſa fille,"
        ],
        [
            "qu’on pretend qu’il a rompu, auec mMonſieur fe",
            "Prince de Conty.",
            "Vous pretendez d’eſblouir les eſprits, en meſ!",
            "an ls lmuereis par ieuliers dan les intereſu",
            "publics, & en nous voulant faire croire que mMon",
            "ſieur le Prince a ſuier de ſe defier du reſſentiment",
            "que peut auoir Madame de Cheureuſe de la ru",
            "pture du mariage de Madamoiſelle ſa fille. Vous",
            "faites tort à Monſiear le Prince, puiſque vous",
            "nous donnez ſujet de croire, que ce n’eſt pas",
            "l’oppoſition de la Reyne, qui a rompu cette al",
            "liance; ſi vous ne nous en aſſeuriez, nous aurions",
            "eu peine à croire que onſieur le Prince euſt",
            "voulu manquerau traitté que l’on n a point exi",
            "gé de luy, qu’il a demandé par tous ſes amis ſrx",
            "mois durant, auec des inſtances tres-preſſantes,",
            "qu’il a ratifié depuis ſa priſon, & que monſieur le",
            "Duc d’Orleans fouhaitta pour la revnion des in",
            "tereſts differends des maiſons, & pour vne plus",
            "grande aſſeurance de celle qu’il prenoit auec",
            "Monſieur le Prince.",
            "La reputation de monſieur le Prince peut",
            "eſtre intereſſée en cette affire, mais ie ne voi",
            "pas qu’elle puiſſe eſtre contre ſa ſeureté, il a rom",
            "pu ce mariage de concert auec laCour: il a de",
            "meureé́ ſix mois depuis cette rupture, aueec eſclat",
            "& auec pouuoir dans Paris: Quelle apparence",
            "qu’vne affaire particuliere qui ne touche point le",
            "puble,&x dans laquelle la Cour ne S’eſt ntereſſée",
            "qu’en"
        ],
        [
            "3",
            "cen ſa faueur, lu ſſe donner tous ces ſoup",
            "cons, cette penſée ſe deſtruit par la ſeule refle",
            "xion que l’on y peut faire.",
            "Ie pouuois donc prendre mes aduantages dés",
            "Ie commencement de ma Reſponſe, & vous dire",
            "dés le premierarticle, que mMonſieur le Prince n’a",
            "point eu de raiſon valable pour ſortir de Paris",
            "ſans voir le Roy & ſans ſon congé.",
            "Quoy apres la parole du Roy, la parole de la",
            "Reyne, celle de onſieur le Duc d’Orleans, & de",
            "toutes les puiſſances du Royaume, apres vne De",
            "claration veriſiée en Parlement, qui auoit eſté",
            "dreſſée par ſes meilleurs amis, plus aduantageuſe",
            "ment qu’il ne l’auoit meſmes ſouhaitté; Vous ne",
            "voulez pas que nous entrions en des ſoupçons &",
            "des défiances des deſſeins de Monſieur le Prince,",
            "& il ſemble qu’il ſoit faſché qu’on luy ait oſté",
            "rous les pretextes. Il auoit demandé au commen",
            "cement l’eſloignement de trois perſonnes qui",
            "luy eſtoient ſuſpectes, on luy a donné ſatis fa",
            "tion:ll auoit encores deſiré vne Declaration d’in",
            "nocence, on luy a accordée auſſi-toſt, elle a eſté",
            "publié́e le iour de la majorité, le Roy ſeant en ſon",
            "lict de Iuſtice, en preſence de toutes les puiſſan",
            "ces de l’Eſtat, au milieu de la ioye & des accla",
            "mations publiques. Pouuoit-on donner plus de",
            "ſeuretez a onſieur le Prince, en peut-on ima",
            "giner quelque autre meſmes pour des particu",
            "Iiers, & non pas pour des Princes, qui ſe ſouſtien,"
        ],
        [
            "34",
            "nent par leur propre poi",
            "Monſieur le Prince, dit- on, a raiſon d’appre",
            "hender qu’on ne mette le gouuernement entre",
            "les mains de ſes ennemis, il ſemble que ce ſoit le l",
            "ſeul ſujet qui paroiſt dans la lettre qu’il a eſcrite",
            "en partant à ſa Majeſté.",
            "Nous ne verrons donc plus de fin à ſes deman",
            "des, il n’y auoit que trois hommes au commen",
            "cement qui luy eſtoient ſuſpects dans le Conſeil,",
            "à preſent tout le Conſeil luy eſt ſuſpect. Il y faut",
            "onc mettre toutes ſes creatures pour l’obliger à",
            "voir le Roy & à reuenir à la Cour. Ie ne penſe pas",
            "qu’il y ait perſonne dece ſentiment, il a fortifieé",
            "per ces dernieres actions nos ſoupçons & nos",
            "deffiances.",
            "Celles que vous témoignez pour Monſieur le",
            "Prince, ne ſont doncque des pretextes ou des",
            "illuſions, que l’on peut dire plus mal fondées que",
            "les terreurs paniques qu’on veut attribuer à",
            "Monſieur le Coadjuteur.",
            "Elles ſeroient excuſables en vn homme de ſa",
            "profeſſion, il a pourtant eſſayé de s’en deffendre",
            "depuis trois ans, pendant leſquels il a receu ſou",
            "uent des aduis aſſez veritables, qui ne luy ont",
            "toutesfois iamais donné la moindre penſeée de",
            "ſortir de Paris. Ceux qui n’ont eu que de bons",
            "deſſeins ſont ineſbranlables, leur preſence & leur",
            "fermeté eſtonnent leuts ennemis.",
            "Les clameurs e Dame AE & de PEvscHE,"
        ],
        [
            "quoyque vous en diſiez, me ſont plus ſuſpectes",
            "que ianais, elles ſont cmme les cris de ſes oy.",
            "ſeaux funeſtes, que les anciens ont conſacré aux",
            "malaeurs & aux triſte auantures.",
            "Monſieur le Coadjuteur n’a iamais connu ces",
            "beſtes de proye. Toute la France s’eſt intereſſé́e",
            "auec luy pour le party de la luſtice, & non pas",
            "vne ſimple reuendeuſe des Halles, & vn pauure",
            "malheureux, dont on ne connoiſt ny la naiſſance",
            "ny la fortune. L’on ſç̧ait que Dame Anne ſe ren",
            "dit celebre dans l’affaire de S. Euſtache, long",
            "temps auparauant nos derniers troubles, & que",
            "PEvSCHE n’a paru que depuis que l’on reſpand de",
            "l’argent dans le peuple; On dit meſme que l’vn",
            "& l’autre ſont logez dans l’Hoſtel de Condé, &",
            "qu’ils y ſont traittez auec beaucoup de ſoin par",
            "les gens de onſeur le Prince; i’ay peine à me le",
            "perſuader, par ce quei’ay honte moy meſme que",
            "l’on voye leurs noms dans cét eſcrit.",
            "Voila monſieur le Marguillier, l’eſclairciſſe",
            "ment de la conduite de mMonſieur le Cca juteur,",
            "i’eſpere que vous ſerez à la fin perſuadé de ces",
            "veritez, & que vous connoiſtrez auſſi par la ſuite",
            "que la retraite de Monſieur le Prince a d’autres",
            "motifs que ceux que vous luy attribuez, que",
            "nous verrons bien toſt eſclater: Ce ſera dans ce",
            "temps que vous ſerez détrompé auſſi bien que",
            "moy, & que le Marguillier ſera d’accord auec lon",
            "Curé.",
            "FIN."
        ]
    ]
}