{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-23",
            "@who": "AB"
        },
        "titre": "Réponse pour Son Altesse Royale à la Lettre du cardinal\n          Mazarin(écrite...) sur son retour en France, par le sieur de Sandricourt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3450_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3401-3500\\Moreau3450_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3401-3500\\Moreau3450_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9375,
            0.6339285714285714,
            0.6794871794871795,
            0.6862170087976539,
            0.575091575091575,
            0.7479338842975206
        ],
        "lexicalite": 0.6722947045280123,
        "ecarts": [
            -0.3035714285714286,
            0.04555860805860812,
            0.006729829310474389,
            -0.11112543370607886,
            0.17284230920594557
        ],
        "ecart": 0.1279655217705071
    },
    "texte": [
        [
            "RESPONSE",
            "POVR SON",
            "ALTESSE ROYALLE",
            "A LA LETTRE DV",
            "CARDINAL MAZARIN.",
            "SVR SON RETOVR",
            "EN FRANCE.",
            "Par le Sieur de SANDRICOVRT.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "RESPONSE",
            "POVR SON",
            "ALTESSE ROYALLE",
            "A LA LETTRE DV",
            "CARDINAL MAZARIN",
            "SVR SON RETOVR",
            "en France.",
            "SIEv.",
            "MM",
            "Lntrêe que vous. faitea en ce Royaume à main ar",
            "e, ait aſſe voit à̀ vn chacun que vos faits ont touſiours",
            "domenty voltye parole, uece prerexte que vous pre",
            "na de la raquiilitéede ’Eſtaz& du reflabliſſe ment de",
            "luhaooie Royable,h’eſt gu’ve appanaoe de diſcurs,i",
            "atlà celhe qules çptaainols. eſtdies pour pallier leso",
            "cnimes. ,Auſfi eay vque ſien uee qualité vous eſftioz,",
            "comevus’mcriaz, amoné denant les uges, la con",
            "ſcioncedoos deportemens paſſez trahiroit voſtre parole,",
            "cComme. à yeeſts, quad ilfe voulat purger enprefan",
            "ced-Alaandre."
        ],
        [
            "4.",
            "Vouuo paenepovr utro-das ouuqnens goigi",
            "End la Frauce, & roulez me perſuader que vos deſſeine",
            "n’nit rien de pernicſeux: Ie dis;en cetté qualite d’Arbitre,",
            "que vos conſeils ont donné le branſle à tuus ces mouue",
            "ments qui branlent Ja Monarhie, & que l’nique moyen",
            "de lée-fie;eſt de vous arreſter, ſi ſa Maiefeémeveut croi",
            "re. Pout vos deſſeins, ils nous ſont encores cachés; car",
            "vous eſtes vn peu double, & à ce qué vous auez touſiours",
            "foit paroiſtre, vous n’eſtes point eſclaue de voſtre parole,",
            "eie oe e enenln e en enneiel",
            "qui tranche de tos les coſtez, Nous ſomnes toutesfois",
            "le Miniſtere. Ce n’eſt qic I’auithorité́ Royalle que vous",
            "pourſuiuez pr la ſur-intendance de ſes conſeils: E5cela,",
            "Monſicur (Vous vous méprenez jn’eſt pas la tranquilli",
            "ré́ de l’Eſtat, qut a ſolemnellement iuré de ne plus rece",
            "uoir d’Eſtr anger pour ſa con duitte, parce qu’ils n’ont rie",
            "de naturel pour luy. Les Fradnçois, adorent leurs Monar",
            "ques comme des copies de la Diuinité, Mais ils ont ea hor",
            "reur les Miniſtres qui empeſchent les Princes ( qu’ils con",
            "ſiderent comme des Peres) de leur faire lentir la douceur",
            "du gouuernement, & la bonté qu’ils attendent de leur",
            "grandeur.",
            "La violence de vos conſeils paſſez, & cet arnement",
            "d’vn peuple Etrangeér quivoas accompâgne, Nous ſont",
            "aſſez iuger que vous n’auez que de dommageables deſſeins",
            "pour l’aduenmir. Et partant, Monſieur, c’eſt en valn que",
            "vous taſchez à noas perſuadler le contpaire. Le ſecours quei",
            "l’Eſtat attend ne doit point partirs de la mai de ſes ene",
            "mis, parce qu’il eſtinme que tous leoues pteſens ſont ſuſpects,",
            "paur ne point dire empoiſonnez. Le prompt ſecôurs qu’il",
            "ſe puiſſe maintenant promettre, giſt en la clensence, &",
            "aux judicieux traitez de uos plus Sages Politiques, que",
            "ous courez interromprs par là preſeuce evoſere perſan",
            ". neouſouss"
        ],
        [
            "1",
            "5",
            "ne touſius- ennemie de la paix des peuples; qui vous ac;",
            "tuſent d’impudeuce quand vous faites mention d recçom",
            "pences & de ſeruices rendus aà l’Eſtat: comme ſi la iu",
            "peure du traitté de Munſter, & le ſiege de cette Ville doote",
            "vous auez eſté l’vnique forgeron, & la ruine du Sang loyal",
            "que vous entteprenez, eſtoent des ſcruices; oupour parler",
            "plus à propos, n’eſtoienr poiot des crmes conſiderables.",
            "Cette vie que vous proteſtez vouloir expoſet pour noſtre",
            "ſalut, il ne la faudoit point diſputer auec les armes,il ſeroit",
            "aà propos qu’elle fut ſacrifiée au public ſur vn eſchafaut:afin",
            "que le crime fuſt expié́ par vn tepentit ſolemnel; qui nous",
            "feroit connoiſtre la qualité de ces deſſeins que vous appel",
            "lez iuſtes. Iuſte, Monſieur, ſeroit qua la rance vous eſtei",
            "gnit comme ſon boute-feu, que l’Italie vous excomnuiniaſt",
            "comme vn ſcandaleux à ſon Egliſe, à l’Eſtat ciuil & au",
            "bien cõmun. Iuſte ſeroit, ſi vous croies Comines, de pren-phiſipps",
            "dre le breuiaire pluſtoſt que la Cuiraſſe qui n’eſt poip l’ha e uonmi",
            "billement d’vn Cardinal. Toutesſois ie ue me ſouuenois’’’",
            "point de Iules ſecond, mais qu’il vous ſouuienne auſſy.",
            "qu’il fut Ennemy de la France, ne terme pas vps del",
            "ſens du nom de Iuſtice, quand ils n’ounr ppuhler que des",
            "interes ou des paſſoas imſolept es t uoues eosen",
            "Minſtete, aitos le ds toucheaudoigt, en puplaei",
            "gnant de noſtee pays, qui eſlahlitmaiiteanu tquſar",
            "heur dans cette lſeparatron de voſte ame d’aueé ſo Eape;",
            "i’e ntens auſſi de voſtre conduue d’auec ſon vaſaepas.",
            "qu rous eſles mauuis Pilot,:r",
            "el . eh",
            "uous ’appntheodet pasi! besmen de vos: eporſq",
            "ens; c’eſt que’ou au le piſtolea à̀ l’auçon queus,!",
            "eſtes eſtourdy, ou que vous eſtes vn Politique tresjpl,",
            "ſuiuant la parole de l’ecriture, que l’Impie ſe met peu en",
            "pene, quand il a fait baquerouts à ſon hoõaneur Neant",
            "moi.s M. ie doute fort de ce que vous dites, que vous eſtes",
            "ſans peur:voltre conſcienceuous ſait preuue du contraire &"
        ],
        [
            "les tétrôlhs s’ibsveggſtoiét ofrobtnusfsaîet eha",
            "get deeleur: Carceé ’eſt polnt ſeul oent vn peuple or",
            "dinae qu aceuſ ves rapis en ous oſtranrs ls cala.",
            "mfitez; Cé ſont des te mois irrepro hablestant pour la ſa",
            "geſſe qe pour leur conſtion :; Les Princes du Sa ng qu",
            "eus aaee fiiniquement traitté́, fitoſt que vous auez con.",
            "nu quſls s’eſtoiont apperceus ( poutran a peu cop tard )",
            "da&t és vos ſoutrbes: Le Parlement de Paris qui ſt t ou",
            "ours en ſentinelle pour e ben de l’Eſtat, & quu vous auez",
            "qui condui",
            "toaſiours rodoute comne le College desCarons & e Cen.",
            "me ſes rou ſeut de os-fuuees. Ea n mo , Monſieut, le cſente",
            "pe:.",
            "ent geheraP&vhiſorme de tous los Odres, qu n’eſt pas",
            "vnlegedice d’vnevelé conſtants...",
            "lien e ielenre nene pne ene1",
            "nee du Ciel dans des iniqultez i anifſtecs, puiſque le",
            "Puias n’eſeouite pas les pcheuts Et le ue puis ſuppot",
            "er luieſiaie uſs u nu derule peue eonu iei.",
            "ſes cimes. Qe- ſ par vos libeolles,oua par vos coruptions",
            "voasebraſlea la fid’elit́ d no Peuples; l’eſpt que la",
            "plnſine puae neoai lanulane pu pou rs eiſos",
            "de vos proodee,&g ſaoisfaion de boat ihonſtancs crli",
            "inlde Peroudlato,ſ Monûaur, l’ay piié̀ de voſte",
            "ruebgltent, qujvous fai ſi leſidieerbent donner",
            "deaahs phnesxs ſous tefbolble nppry lvn ſecours qui",
            "vops eſt uſſt eſtrang; cope à nous-meſmes. Deefaçoo",
            "d’oglr ſieſeaordinaiires, ſarone cenfuréôes des plus auiſ",
            "de toutes les Nations, comm inſolentsſeditieufes &",
            "plees de tefyeeé. Cenl dſtpas-là ae qerouus proteſte,",
            "l&en deble l’Adlott oyalleoyp laoanquiuuat,",
            "del’Eſtae.",
            "FIN."
        ],
        [
            "Aduertſſement au Lecteur.",
            "VOicy Mon cher Le cteur, la troiſieſne piece qne",
            "ie te preſents le ma façon. La pte miere eſt v n La.",
            "tin Poſitque, o les l’ſions d’A’e.trornant:, ſr les malades",
            "de l’Eſtat; c’eſt vn diſcouts qui n’eſpouſe pont de party,",
            "& qui dans la varieté de ſes fictions, te peut donner autan",
            "d’inſtructions comme de diuestſſement agreable. La ſe",
            "conde, ie l’ay intitulé́, Le ProeeZ du C. laarin, tre d Gr-ffe",
            "de l Cour ( i’entends du ſentiment de, plus Sages) Aac les",
            "Chefs d’aceuſasios propoſez par l France eontre l inſolece",
            "ſon naiaaſtere, c’eſt à ce procez que ie te renu oye pout t in",
            "ſtruire plus à plein de cette deriere, & ne te choque point",
            "du tiltre, ny du Genil-homme Italien que tu trouueras d",
            "la porte. Scache que S andicov nx n’entretient pas",
            "ta pat ience de bagatelles, ſi tu y touue des fitions, c’eſt",
            "vne Theologie fabulaire, qui te montrera ſous des creſpes",
            "de beaux viſages; i entends de tres-balles veritez appuyees",
            "de raiſonnemens ſolides, & des exemples de nos Hiſtoires.",
            "Si tu les agrée, ie ’en feray voir encore de plus Myſterieu",
            "ſes; mais il te les faut lire auece attention, qui te fera con",
            "noiſtre, que le reſpire le bien de l’Eſtat, ſans en lezar les",
            "plus nobles colonnues. Adieus, & me mets au cabinet de",
            "tes bonnes graces."
        ]
    ]
}