{
    "entête": {
        "form": "prose",
        "genre": [
            "requête",
            "rhétorique délibérative",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-24",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Requête des peuples de France, affligés des présents\n          troubles, à nos seigneurs de la cour de Parlement, séant à Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3490_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REQVESTE",
            "D ES PEVPLES",
            "de France, Affligez des",
            "Preſens troubles,",
            "A NOSSEIGNEVRS",
            "de la Cour de Parlement,",
            "Sceant à Paris.",
            "8",
            "M. DC. LII."
        ],
        [
            "eAséasAttA",
            "REQVESTE DES PEVPLES",
            "de France, afligez des preſens troubles, ad",
            "Noſſeigeurs de la Cour deParlement Seani",
            "a Paris",
            "Omme tous les membres du corpss’entre-ay",
            "dent naturellement à ſe guerir de leurs mala",
            "dies, & que le feu s’eſtant pris àvne maiſon, tous",
            "ceux qui en ſontacourent pour l’eſteindre; ainſi l’au",
            "thorité́ Royale eſtant attaquée comme elle eſt",
            "maintenant, auec tantd’excez & de ſcandale, tous",
            "les Sujets du Roy indiferemment ſons obligez de",
            "S’armer pour la defſendre, in Crimine aieſti omnis",
            "bome miles.",
            "Qv’IL vous plaiſe donc, Noſſeigneurs, de riemar",
            "quer icy deux conſideration res- importanesau",
            "bien publie des affaites a l’àcquit de vos Charges;",
            "& au tepos de la France. La premiere & generale",
            "vous fera ſouuenir, que ſi voſtre Office voos donne",
            "droit d’eſtre Mediateurs enttele Souuerain&e loipeu",
            "ple, & d’eſtre vn nœu ſacré qui les vniſfe & lesallic",
            "eſtroitement enſemble, vons eſtes beaucoup plus",
            "inferieurs à l’vn, que Superieurs à l’autre.!",
            "Que la Monarchios à deuancé de prés de neufsie",
            "les, l’Inſtitution du Pr lemenr tel qu’il eſt aà cértd",
            "heure. Que l’authorité de cet Augute Corps n’e",
            "y premiere, ny abſoluë, ny independante: Mais",
            "qu’elle eſt ſeulement empeunóe, limitée, &ſous",
            "miſe à vn plus haut reſſot-Que les Roys de Franc",
            "A ij"
        ],
        [
            "2",
            "ſont les ſeuls Peres veritables, & les ſeuls lugs",
            "Souuerains de leurs Sujets. Que pour cette raiſo",
            "leurs Vaſſaux leur preſtenr le ſerment de fidelité,",
            "& leur rendent vné parfaite & religieuſe obe’iſſance.",
            "Que comme le rayon deriue du Soleil, & n’a de clar",
            "é que celle qui luy vient de ce Roy des Aſtres; ainſi",
            "voſtre puiſſance decoule toute entiere de celle du",
            "Monarque, ſelon l’aueu ſyncere que vous auez fait",
            "vous meſmes depuis peu, dans la derniere de vos",
            "Remonſtrances contre le Cardinal Mazarin.",
            "Ce qui nous fait bien voir, que comme vn ruiſſeau",
            "ſe tariroit luy-meſme, s’il épuiſſoit la ſource qui luy",
            "donne la naiſſance; ainſi voſtre authorité ſe perdroit",
            "enfin, & ſe dé truiroit infailliblement elle meſme, ſi",
            "elle entrepreaoit de ruiner celle du Roy dont elle",
            "tire ſon principe. Que ſi les Roys vous ont fait l’hon",
            "nour dle ous reueſtir de l’é́clat de leur pourpre, ils",
            "n’on iamais eui l’intention dé s’en deſpoller eux",
            "mefſmes, & ’il leur a pluû̂ de vous laiſſer vne partie aſ",
            "ſ́s conſiderable de leur authorité́, ils n’ont iamais",
            "penſé à vous aſſocier à la Majeſté de l’Empire, qui",
            "reſide originairement & incommunicablement en",
            "leur perſonne ſacrée.",
            "Que l’eſtabliſſement, la diſtinction & la multipli",
            "cation des Adminiſtrateurs de la luſtice, la prouiſion",
            "de vos Offices, le Serment defidelité, le Marc d’or,",
            "le droit Annuel, le rachapt de la Polete, les Euoca",
            "tions dumoins en certains cas, les lettres de luſſion,",
            "le retreciſſement, ou l’eſtenduë de voſtre luriſdi",
            "ction à telles matieres, ou à telles perſonnes qu’il",
            "plaiſt aà ſaMajeſteé; Les termes meſmes dont vos Ar",
            "reſts"
        ],
        [
            "5",
            "reſts ſont onëeus & ſignifiez E PAR LE",
            "R OY; marquent aſſés euidemment les iuſtes limi",
            "tes de voſtre pouuoir, & la ſoumiſſion en la quelle",
            "vous deuez demeurer..",
            "Que l’authoriteé de Roy & celle de I uge eſtant",
            "deux choſes inſeparables, le Roy ſe ſeru ant de vous",
            "comme de l’vn des doigts de ſa main de luſtice, il",
            "ne la quite non plus que ſon Sceptre & ſon Eſpée,",
            "quand il en donne la garde & l’vſage à ſon Conne",
            "ſtable. Qu’il n’appartient nullement aux Subalter",
            "nes de trancher de Souuerain: & qu’il n’y a que le",
            "Prince qui puiſſe dire auec authorité abſolue TEL",
            "EST NOSTRE PLAISIR.",
            "Que le nom de Parlement dans ſapremiere lnſti",
            "tution n’apartient qu’aux Eſtats Generaux, compo",
            "ſez des Ordres du Royaume. Qu’il n’a eſté reſerué à",
            "voſtre uſtre Corps, que pour le ſoulagement des",
            "Princes & des Sujets, afin que la Iluſtice fuſt renduë",
            "& plus promptement, & plus facilement.",
            "Que l’autre Tiltre qui rend vos Arreſts ſolennels,",
            "eſt celuy de la Cour, parce que vous deué́s marcher",
            "auec & apres le Prince, qui la reunit en ſa perſonn e;",
            "les Aigles ſe trouuant touſiours où eſt le corps, & le",
            "corps à moins que de faire vn monſtre, ne ſubſiſtant",
            "que par l’vniõ̃ auec ſon Chef. Que toute l’Authorité́",
            "enfermeé́e ſous ces deux noms, ſe borne dans les Ar",
            "reſts pour la luſtice contentieuſe: & dans les Re",
            "monſtrances, pour les Edits du Souuerain. Qu’on",
            "n’en peur prerendre dauantage ſans vſurpation Que",
            "les depoſitaires d’vne choſe n’en ſont pas les proprie",
            "taires, & que quand vous ſeriez les Tuteurs du pu"
        ],
        [
            "pille, vous n’en ſeriez pas les peres pour cela.",
            "Que la vente des charges, dont l’abus augmente",
            "à l’infiny, ne vous donne pas plus de droit que quãd",
            "elles ſe donnoient au pur merite, par commiſſion,",
            "par choix & Election gratuite, & pour les exercer",
            "autant de temps qu’il plairoit au Roy, ce qui depend",
            "encore du bon plaiſir ſeul de ſa Majeſté.Que les en",
            "fans qui ſont entrez en la place de leurs peres, ne ſe",
            "peuuent attribuervne plus grande iuriſdiction, que",
            "celle qu’ils ont receuë par droit d’herediteé.",
            "Que de ſe figurer que l’authorité ſouueraine reſi",
            "daſt toure entiere en Noſſeigneurs du Parlement, ce.",
            "ſeroitvne viſion d’vn eſprit malade, & vne folie tou",
            "te pure. Nous auous apris dés le berceau & ſuccé",
            "auec le laict cette veritable maxime, que le poinct",
            "qui ferme la Couronne de France eſt indiuiſible.",
            "Que les Roys ne doiuent, & meſme ne peuuent par",
            "tager le droit & la gloire de l’Empire auec qui que ce",
            "ſoit. Ou re que l’entrepriſe du contraire choqueroit",
            "direclement la Majeſté du Prince; ce ſeroit vn larcin",
            "commis ſur les autres Ordres du Royaume, & vn deé",
            "reglement prodigieux, qui offenceroit auſſi tous les",
            "aetresl arlemens.",
            "L’authorité politique cſt eſtendué en tout le corps",
            "de l’Fſtat, en telle ſorte qu’elle ne laiſſe pas d’eſtre",
            "recueillie dans le Ch f comme tous les ſens ont leur",
            "ſiege dans la teſte. C’eſt cette partie n aiſtreſſe &",
            "Reyne de toutes les autres, qui en poſſede ſeule la",
            "perfection & la plenitude. On a eu recours à l’aiſem",
            "blée des Eſtats Generaux dans les neceſiitez, ou",
            "dans les occaions extraordinaires, comme au temps"
        ],
        [
            "7",
            "de Charſes Martel, de Hugues Capet, du Roy léan,",
            "de François premier, & en d’autres ſemblables oc",
            "eurrences. Mais qui s’imagina iamais que le pre",
            "mier & le ſecond Ordre de ce RoyaumeTres-Chre",
            "ſtien, n’euſſent aucune part a la direction & à la con",
            "duire des affaires publiques.",
            "Noſſeigneurs du Clergeé ſont trop jaloux de leurs",
            "priuileges, & du rang qui leur eſt deu par la Sainteté",
            "de leur Caractere; pour vouloir eſtre exclus des com",
            "muns ſoins de la ’atrie, ou n’y eſtre appellez que",
            "pour occuper la derniere place. Cette genereuſe",
            "Nobleſſe à l’amour des fleurs de Lys empreint trop",
            "auant dans ſon illuſtre ſang, pour abandonner la.",
            "plus riche ſuceſſion de leur Anceſtres.",
            "Les Parlemens ne ſont ny le Total, ny le principal.",
            "Ils tiennent lieu leulement dans le Tiers. Celuy de",
            "Paris, par ſes lettres circulaires, confeſſe que les au",
            "tres doiuent au moins luy eſtre aſſociez, comme ils",
            "partagent auec luy vne meſme authorité. Ce ſont",
            "dix freres d’vn meſme pere & d’vne meſme mere,",
            "qui ſont le Roy & la France, qui ne meurent iamais.",
            "L’aiſné́ pour auoir vne portion plus grande, nex",
            "clut pas entierement les Puiſnez",
            "Mais quand on les verroit tous aſſemblez en vn",
            "meſme Corps, leur authoriteé ſeroit touſiours em",
            "pruntée & limitée. Elle ſeroit touſiours ſoumiſe à",
            "celle du Roy: Elle ſeroit touſiours relatiue à celle",
            "des Eſtats Generaux: Elle ne feroit au plus qu’vn",
            "tiers; Noſſeigneurs. meſmes ne niant pas que le",
            "Clergé & la Nobleſle, ne ſoient les deux premie",
            "tes partuie."
        ],
        [
            "3",
            "Nons voyons meſme par la gerereuſe reſponceé",
            "des vns, & par le diſcret ſilence des autres, que tous",
            "ces Parlemens ne s’accordent pas touſiours en meſ",
            "me ſentiment. Que ne conſiderant la Politique",
            "que comme vn obiet hors de leur Sphere, à Paris on",
            "l’enuiſage d’vne façon, & par tout ailleurs on la re",
            "garde d’vne autre, ce qui fait auſſi que vos iugemens",
            "les plus eſclatans & les plus ſolennels, bien loin d’e",
            "ſtre ſuiuis, ſe trouuent quelquefois directement",
            "choquez & combatus par des Iugemens contraires",
            "des autres Cours du Royaume. Et en effet quelle",
            "ceremonie, & quelle pompe n’auez vous pas ap",
            "porté à l’Arreſt celebre, & inoü̈y iuſqu’à̀ cette heu",
            "re, par lequel vous auez declaré Monſeigneur le",
            "Duc d’Orleans Lieutenant General de la France, &",
            "donné ſous ſon Alteſſe Royale le commandement",
            "des Armées à Monſeigneur le Prince; Et cepen",
            "dant nous auons veu que cette nouueauté a parû i",
            "illegitime aà tous les autres Parlemens du Royaume,",
            "qu’au lieu de l’approuuer comme vous l’eſperiez, ils",
            "l’ont rejettée d’vn commun accord, & defendu ri",
            "goureuſement de la reconnoiſtre en l’eſtenduë de",
            "leur reſors, en quoy celuy de Toulouſe meſme à teſ",
            "moigné vne fermeteé ſi grande, que bien que cet",
            "honneur de la Lieutenance General fut apparem",
            "ment tres-auantageux à ſon Gouuerneur qui l’auoit",
            "accepté, ll n’a pas laiſſé de le condamner comme",
            "vne entrepriſe deteſtable, & de declarer ceux qui",
            "l’auroit appuyeé́e ou fauoriſée criminels de leze Ma",
            "jeſté́, toutes ces Compagnies & toutes ces Cours",
            "non moins ſouueraines que la voſtre, nous faiſant",
            "connoi"
        ],
        [
            "9",
            "onnoiſtre dans cette rencontre, que vos intentions",
            "& vos ordres bien ſouuent ne ſont pas la regle de",
            "leurs iugemens, mais la matiere de leurs cenſures.",
            "Que ſi l’inexperience, la ſolicitation, le tumulte:",
            "Et ſi on n’oſe parler auec le vulgaire deuant Noſſei",
            "gneurs, ſ la fronde n’auoit pris comme elle a fait le",
            "plus haut ton; l’àge, la ſageſſe, l’authorité́ & les lu",
            "mieres de lavraye prudence, n’euſſent pas manqué",
            "de ſe declarer en faueur de la Iuſtice & de la verité.",
            "Le nombre, graces à̀ Dieu, eſt aſſés grand, & la qua",
            "liteé encore plus remarquable de ceux quiconfeſſent",
            "que ſe ſeparer de d’authorité R oyale c’eſt ſe perdre,",
            "& qu’il n’y a point de Paix de Miniſtere, de Gouuer",
            "nement ny de condition, qui ne doiuent eſtre prefe",
            "ées à toute ſorte de Guerre Ciuile.",
            "Et c’eſt, Noſſeigneurs, la ſeconde reflexion part",
            "culiere, que l’on vous reméſtre en tout reſpect, auec",
            "la ſoumiſſion d’euë à laCour, ſçauoir l’eſtat miſerable",
            "ſous lequel nous gemiſſons; eſperans que voſtre",
            "bonté & voſtre vigilence trauailleront deſormais à la",
            "gueriſon de nos maux, puis que vous n’en pouuez",
            "ignorer la cauſe. A la verité, toute la France, & meſ",
            "me toute l’Europe s’eſtonne d’vn change ment i",
            "ſoudain, & d’vne conduite ſi eſtrange.",
            "Nous autres gens ſimples & paciftques, auons",
            "bien de la peine aà deuiner qui c’eſt quia noircy la",
            "blancheur des Lys, & qui a meurtry l’eſc lat de l’or?",
            "Quomodo obſcoraruns eſt aurum, rmutaus eſt color optjas",
            "Le Cardinal Naturaliſé́ François par ſon humeur.",
            "par ſa vertu, par ſon merite, par vos Arreſts: par le",
            "choix & par les emplois tres illuſtres & tres-auame",
            "C"
        ],
        [
            "1o",
            "geux au bien de ce Royaume, dont le deffunct Ry",
            "Louvs X. d’heureuſe memoire l’a honnoreé́, n’eſt",
            "pas autre qu’il eſtoit, quand vous auez veu ſon Ad.",
            "miniſtration toute rplie de bon heur & de ſageſſe,",
            "& accompagnée d’vne foule de ſuccezextraordinai:",
            "res & admirables, tandis qu’on luy a laiſſé la liberteé́",
            "d’agir, & que chacu n eſt demeuré́ dans les fonctions.",
            "& dans les limites de ſa Charge; nous auons raiſon de",
            "vous demander, Noſſeigneurs, d’ou vient le change",
            "ment de noſtre fortune, & la cauſe de nos diſgraces?",
            "Comme les peuples doiuent reſpect à vos Char",
            "ges, & oboeiſſance a vos Arreſts, parce qu’il portent",
            "le caractere Royal; vous deuez par vne obligarion",
            "reciproque ſoulagement à leurs- miſeres, & inſtru",
            "ction à leur: ignorance. Et veritablement nous ne",
            "conceuons pas bien que vous ayez la balance en",
            "main, pour ne la faire pencher qu’où il vous plait.",
            "Vous ne voudriez pas n’eſtre aſfis ſur les Fleurs de.",
            "Lys, que pour les fouler & pour les fleſtrir. On a pai",
            "neà ſe figurer qu’eſtant les gardes & les depoſitaires.",
            "de l’aurorité Royal, quelques vns paroiſſent agir",
            "comme ſeroient des Vlurpareurs. Qu’ayant de vous.",
            "meſme pris la qualité de Tuteurs de la Veufue& de.",
            "l Orphelin, vous procuriez, ou n’empeſchiez pas",
            "leur oppreſſion. Que deuant eſtre non pas les Mai",
            "ſtres & les Capitaines; mais les ſages Pilotes de no",
            "ſtre nauire; vous n’ayez pas preueu a tempeſte, ou",
            "que l’ayant preueuë vous ne l’apaiſiez pas, ou qu’au",
            "moins ne la pouuant calmer, vous ne caliez pas les",
            "voiles, pour diminuer d’autant la fureur de l’orage.",
            "Qu’eſtant Curateur du bien public, vous ne vou"
        ],
        [
            "ſoyez apperçes qu’il eſtoit bleſſe; Que quand vos ea",
            "intereſts ont eſté́ choquezpar vn Edit du Roy, qui Polette.",
            "aauoit rien d’extraordinaire, & que vous aue z cru",
            "la ſaiſon fauorable pour aceroiſtre voſtre authoriteé.",
            "Que le droit des remonſtrances nevous eſtantpoint",
            "oſté, vons ayez paſſé cette ligne qui fait la ſeparation.",
            "entre le Trô̂ne & le Tribunal.",
            "Mais à n’en point mentir nous penſons voir des.",
            "ombres ou des ſonges, quand nous voyons ce que",
            "aournepouuons encore croire endevoyant. Ce que",
            "nos Peresn’ont iamais veu, & ce que ceux qui vien",
            "dront apresnous auront peine à croire. Que cet Au",
            "guſta Rarlement ait ſeruy de Theatre à la factiou,",
            "qu’elle y ait changéauſſi ſouuent de face qu’on fe",
            "roiten vne Comedie. Que la leuneſſe, ou la-violen",
            "oe y ait fait prendre des concluſions tumultuaires.",
            "Que la Religion & l’integrité de la Cour ſe ſoit laiſ",
            "feée ſurprendre iùſques là, que d’approuuor le Res",
            "oours aux Eſpagnols, des voyages en Flandres, &",
            "lenrreé́e de leur Enuoyez en vos Aſſembleées.. Que",
            "ant d’artifices, d’intrigues, & de ſoupleſſes ayene",
            "eſteé́ou igrées, ou ploſtoſt difſimpulées. Qu’apres",
            "la cncluſion du traittéde paiz, & ve Amniſtie ge",
            "erale de tous coſtez, on le ſoit encores laiſſé́ faſciſ",
            "ner par les meſmesenchantemens, & les meſme5",
            "pretextes de l’aminiſtration dé Cardinal.",
            "Que les vagns deNormande& de Bourgogne,",
            "quinonsontparû desroerens d conqueſtes; la le",
            "ueée ineſperée duſiege de Guyſe ſuinie peu apres",
            "de la reduction de Bourdeax, & du pacjfiement de",
            "la Guy enne,rant leglorieluccea qu’ne meſme"
        ],
        [
            "u",
            "année auoit veu naiſtre, couronnez, auant qu’ele",
            "finit & comblez au aœur de l’hyuer, par la repriſe de",
            "Retel & par la defaite des Troupes ennemies qui",
            "venoient leſecourir & prendreleurs-quartiers d’hy",
            "uer dans le voiſinage de Paris, Enfin que l’eſclat de",
            "tant de ſeruices, ’ait fait que r’allumer, ou voſtre",
            "vangeance, ou voſtre auerſion contre ce luy qui les",
            "auoit rendus. Que vous ayez voulu que le bon-heur",
            "d’auoir chaſſé les Ennemis du Royaume, vous fut",
            "vne raiſon de l’en chaſſer luy-meſme.Que vous luy",
            "ayez declareé la Guerre, pour auoir donne la Paix, &",
            "le-calme àtout l’eftat, & qu’afin diſiez vous, d’affe",
            "mir ce cane cettepaix, vous ayez entre pris de",
            "forcerle Roy, & de luy oſter la liberteé, pur le faire",
            "conſentir à celle d’vn grnd Prince, qui n’en deuoit",
            "vſer, que pour nous la rauir, & pour nous rendre el",
            "laues de l’ſpagne. Quel myſtere eſt celuyy,",
            "Noſſeigneurs, poûr empeſcler la Guerre vons la re",
            "nouuellez, pour eſtblir la Paix vous banniſſez celuy",
            "qui venoit de la faire daas le Royaume, pour eſtre",
            "ſuiuie auſſi toſt de la generale, & deliurez celuy qui",
            "la deuoi rompre, au meſne cemps que les chaiſnes",
            "de ſa priſon; en appellant, & en attirant comme l",
            "a fait de tous coſtezles Ennemis les plus implac",
            "bles de la France, pour la mettre en proye, & poux",
            "l’abandoner à leut furour.",
            "Mais ce qui ſurpaſſe toute creanee, c’eſt que lalu",
            "ſtice cefſe d’eſtre laſtice pour le ſeul Cardinal Ms",
            "cari. Que lon bouche les oreilles à la voix de ſon",
            "Lnnocence, ou de ſaluſtification. Qu’on ouure des",
            "voyes pleine de uouueauté́ & de cruauté, pourle",
            "rendre"
        ],
        [
            "13",
            "eendre coupable. Si Noſſeigneurs, vous ne voyez",
            "pas la colluſion des Princes, & le trafic des Grands,",
            "la Iuſtice a bien plus d’vn voile ſur les yeux. Si re",
            "connoiſſant fort bien que ſous le nom & le pretexte",
            "du Cardinal, on viſe directement à la Reyne, & on",
            "attaque mortellement l’authorité du Roy, vous le",
            "ſouffrez; aà qui eſt-ce deſormais que les oppreſſez",
            "doiuent recourir? Si voſtre zele n’enuiſageoit que le",
            "bien publiec, & le ſoulagement du pauure peuple;",
            "d’où vient que lon n’a rien auanceé́ dansces matie",
            "res, & que lon n’en parle point du tour dans vos",
            "aſſemblées?",
            "Pardonnez nous, Noſſeigneurs, ſi nous nde pou",
            "uons conceuoir, que vous ayez renfermé le reſta",
            "bliſſement des affaires & le ſalut de toute la France.",
            "dans l’eſloignement d’vn ſeul homme. S’il eſt cou.",
            "pable du moindre des crimes dont l’acuſent les Col",
            "porteurs du Pont neuf, vos Arreſts ſont infiniment",
            "trop doux. S’il eſt innocent, ils tiennent autant de",
            "la rigueur que de l’iniuſtice. Soit qu’il ſoit Coupable",
            "ou lnnocent, qui nes’eſtonnera qu’en le iugeãtyvous",
            "n’ayezgaidé ny la competance, ny l’ordre, ay les",
            "formes de la luſtice; donnant contre luy cet Arreſt",
            "ſans exemple qui met ſa teſte à̀ prix, qui le rend la",
            "victime de la plus ſanguinaire barbarie, & fait éga",
            "lement horreur à la Religion & à̀ l’Eſta?",
            "Falloit il à la honte de noſtre ſieecle voir éclore de",
            "vos bouches & de vos mains vn monſtre ſemblable",
            "à celuy-là? que vous deteſtez vous meſimes au fonds",
            "de vos conſciences?",
            "7",
            "S’il ya de l’horieur en certe ontrepriſe, il n’y a"
        ],
        [
            "14",
            "pas moins de honte dans la vente d’vne Bibliothe",
            "que qui ne pouuoit eſtre qu’innoce nre. Au moins.",
            "ſice rare ouurage recueilly ſit curieuſement des deux",
            "parties du monde, auoit eſté confiſqueé́ en faueur du",
            "public. Au moins ſi la diſtraction en auoit eſté faite",
            "par des voyes legitimes & honneſtes. Au moins ſi",
            "Le Co les Vendeurs publics n’auoient pas eſté les ache",
            "mſſaiucsi",
            "teurs particuliers. Au moins ſ l’employ des deniers.",
            "des liure ne marquoit pas, ou vne auarice ſordide, ou vne",
            "meſquinerie infame, ouvne lache vengeance..",
            "Et icy, Noſſeigneurs, permetez nous de vous de",
            "eux-meſ",
            "clarer auec ingenuité́, que bien ſouuent on nous",
            "fait vne demande qu’il nous eſt tres malaiſé, & com.",
            "me impoſſible de reſoudre, fans bleſſer ou la repnu",
            "tation, ou la digniteé de voſtre illuſtre Compagnie.",
            "Repreſentez vous, nous dit on, qu’vn homme &",
            "meſme vn eſtranger ayant deſſein de releuer la gloi",
            "re de ce grand Royaume, auſſi bien par celles des",
            "ſciences, & des beaux Arts, que par celle des con",
            "queſtes & des victoires; ait enuoyeé dans les lieux",
            "les plus eſloignez du monde, pour y rechercher &",
            "pout y recueilliraà quelque prix que ce pût eſtre, les",
            "plus riches Monumens de l’antiquité, & les faire",
            "-ranſporter dans la celebre ville de l’aris: Qu’à ce",
            "deſſeinil ait amployé dans les païs eſtranges le cre",
            "dit que luy donnoient le rang qu’il tenoit, & le poſte",
            "releué qu il occupoit aupres d’vn grand Monarque",
            "triomphant par tout de ſes ennemis. Qu’ayant com",
            "mencé́ cet ouurage dans Rome ſa Patrie, il en ait",
            "deſpoüllé ſa propre Patrie pour en enrichir & or",
            "4eo0.",
            "volumes ner la France. Qu’il ait aſſembleé auec tant de ſoins"
        ],
        [
            "r5",
            "& de deſpenſe, vn prodigieuix & incompara ble",
            "amas de volumes de toute ſorte, pour repaiſtre la",
            "eurioſité loü̈able des Sçauans. Que pour entretenir",
            "ae Treſor de Liures ineſtimable & infiny, il ait aſſi",
            "gneé vnfonds conſiderable ſur ſes propres benefices",
            "Qu’en ayant deſtineé, & voüeé l’vſage au public, il",
            "ait voulu le metre ſous la protection de la Cour des",
            "Pairs & du premier Parlement du Royaume : Et",
            "rourefois que de ce rare ornement de la France, d",
            "ette lource inépuiſable de toutos les bones & belles",
            "choſes, le meſme Parlement, qui en deuoit eſtre",
            "le defenſeur & le garde, en ait fait vn prix pour ache",
            "ter la teſte, ou pour payer l’aſfaſſinat de fon Auteur;",
            "auſſi bien accuſé ſans auoir failly que iugé ſans eſtre",
            "ouy, & dans le temps que l’vnique crime, quil’auoit",
            "ſumis à̀ vne condamnation ſi rigoureuſe; n’eſtoit",
            "autre que l’enuie qu’il s’eſtoir cauſée par la fideliteé",
            "& par la grandeur de ſes ſeruices.",
            "Quelle apparenee, nous diſent-ils, quelle teinture,",
            "quelle ombre de Iuſtice, trouuez vous dans vn pro",
            "cedé ſi eſtrange & ſi barbare? & nous vous ſup",
            "plions, Noſſeigneurs, de nous faire entendre neite",
            "ment, ce qu’il faut reſpondre à vne queſtion ſi em",
            "-baraſſante; que les perſonnes meſmes les moins in",
            "telligentes, & les plus groſſieres ne ceſſent de nous",
            "faire",
            "Mais ce que vous deuez vous meſmes, Noſſei",
            "gneurs, ſouhairer que la poſterité ne croye iamais,",
            "e’eſt que ce Venerable & Auguſte Parlement de Pa.",
            "-ris, ait preferé la profanation des chofes ſaintes, le",
            "violement, lincendie, lé rauage, le page, le bri"
        ],
        [
            "t6",
            "gandage: la deſolation des Prouinces, des Villes &ë",
            "de la Campaigne; En fin tous les funeſtes effets d’v",
            "ne guerre ciuile, & le bouleuerſement general de",
            "toute la France, à̀ la demeure d’vn homme en Fran",
            "ce, qui en s’éloignant du Roy a pluſtot ſuiuy lanmo",
            "deration de ſon eſprit, qu’iln’a cedeé́ à la violence de",
            "ſes ennemis, & à la force de leurs armes. Voſtre ſa",
            "geſſe, Noſſeigneurs, a elles oublié́ qu’il faut tolerer",
            "ce que l’on ne peut oſter, que par des voyes tou",
            "tespernicieuſes & toures criminelles: & que de deux",
            "naux ineuitables vous eſtiez obligés de ſouffrir le",
            "moindre?",
            "Mais quoyeſt. ce bieu cette ſage & iuſte Compai",
            "gnie, qui permet & qui approuue queles l mpri",
            "meurs de Paris n’enfantent que des Monſtres: &",
            "que les Crieurs rempliſſent les ruë̈s d’infamies, ou de",
            "ſottiſes Que les Princes & les Grands quiont plus",
            "d’adreſſe, ſe ſeruent des mains de la luſtice (qui n’en",
            "deuroit pointauoir) pourietterla pomme de diſcor",
            "de, & pour allumer & fomenter le feu de la diuiſion!",
            "Que les peuples ſecoü̈ent le joug de l’obeiſſance,",
            "ſans preuoir qu’apres cela, comme Lyons & Tau",
            "reaux; qui ont rompu leurs attaches, ils ſe ietteront",
            "ſur ceux qui les gardent, & deuoreront leurs mai",
            "ſtres? Teſmoince que l’Ormée fait aà̀ Bordeaux, &",
            "ce que la populace a commencé de faire à̀ Paris: où",
            "lors qu’elle a paru, & vous a pourſuiuis les armes aà",
            "la main, à la ſortie de ce lieu ſacré, que vous appel",
            "lez le Temple de Iuſtice:où lors qu’ayant bruſleé́ la",
            "Maiſon de Ville, elle la remplit du ſang & du carna",
            "ge de tant d’uſtres Citoyens.",
            "Sont"
        ],
        [
            "Sontce bien les Protecteurs de la France, & les",
            "Tuteurs de l’autorité Royale, qui laiſſent eſbranler",
            "laCouronne, ſur la teſte de leur legitime Monarque?",
            "Sont-ce ces graues Senateurs, ces Teſtes Sages, &",
            "ces Courages incorruptibles, qui ſouffrent impuneé",
            "ment qu’on traite auec l’Eſpagnol ennemy: qu’on",
            "reçoiue de ſon argent & de ſes troupes: qu’on leur",
            "donne des places de ſeureté: qu’on les conduiſe au",
            "combat contre des armées ou le Roy eſtoit en per",
            "ſonne? Et ce qui eſt incroyable, & ce que les enne",
            "mis n’auroient iamais l’audace d’entreprendre eux",
            "meſmes, qu’on ait eu l’inſolente temeriré de pointer",
            "& de tirer le Canon ſur l’Oing du Seigneur, & de c6",
            "metre ce ſacrilege, non ſeulement dans la ville dE",
            "ſtampes, où̀ les rebelles auroiét pû̂ rejeter leur faute",
            "ſur les Eſpagnols, qui eſtoient enfermez auec eux,",
            "mais dans celle de Paris, où l’on a veu, choſe eſtran",
            "ge, la Baſtille, qui doit eſtre vn fort de l’authorité",
            "du Roy, tonner & foudroyer contre la perſonne du",
            "Roy meſme. Sont-ce ces Sages Catons, ces fameux",
            "Maiſtres de la luriſprudence, qui commettent de",
            "eontinue lles Antinomies, ou criminelles, ou hon",
            "teuſes, ou ridicules?",
            "Le blocus de Paris à aſſez fait connoiſtre la bonne",
            "foy, de ceux qui les ont trompez pour leur argent; &",
            "ils ſi fient vne ſeconde fois. Cette grande ville, qui",
            "s’accable de ſon propre poids, n’a deſia que trop eſ",
            "prouué l’humeur des Princes & des Grands; & ilsſe",
            "laiſſent encore bercer, & endormir au meſme branſ",
            "le. lls ſentent leurs mal, ils en voyent le remede, & ils",
            "e veulent pass’en ſeruir. L’ablence du Roy les rui",
            "ue de fonds en cômble, perſonne ne le nie. Sa cher?"
        ],
        [
            "18",
            "preſence ſeroit la reſſource dans leur malheür, tout",
            "le monde le publie hautement; toutes foiss’ils priéts",
            "ſa Majeſté d’y venir, c’eſt auec des conditions, que",
            "les eſgaux n’oſeroient propoſer. S’ils l’inuitent des’a",
            "procher, au meſme temps ils abatent les Ponts, fer l",
            "ment les P’aſſages, luy oppoſent des Armées, & n’õe",
            "iamais ſceu ſe reſoudre à luy ouuir les Portes, & aà̀ le",
            "conuier, ſans exceprion & lans reſerue, à reue nir das",
            "le premier ſiege de ſon Empire, acompagné de tout",
            "ce qu’l honore de ſa bié veillance, & de ſa protectio.",
            "lls ont condamnevn ’rince, qui n’a rien de petit",
            "que de s’eſtre lié à ce qui eſt moindre que luy; & ils",
            "l’admettent en leurs deliberations auant que d’eſtre",
            "iuſtifié, meſmes tandis qu’il eſt actuellement dã̃s la",
            "continuarion du mal, cotre lequel ils ont prononceé́.",
            "Ils font cõdeſcendre la boté & la clemence du Roy,",
            "aà qu’tter les auatages de ſesarmes victorieuſes & du",
            "bon droit de ſa cauſe, pour eſloigner ſes armées de",
            "dix Lieues, afin d’eſpargner le contour de ſa bonne",
            "ville de Paris.",
            "Apres cela qui le pouura iamais croire?On permet",
            "qu’on leue des troupes dans Paris, non ſeulement",
            "contre la volonté & contre le ſeruice du Roy mais",
            "pour les employer à combatre des Armées qu’il",
            "commande luy-meſmeontrouue bon qu’elles y de",
            "meurent, qu’elles volent, qu’elles pillent, qu’e lles",
            "viuent ſur le voiſinage. On voit venir des rmées.",
            "Eſtrangeres, qui n’ont de diſcipline que la licence",
            "du pillage, de l’embraſement & du meurtre. Cepens",
            "dant on s’en reſiouit, on y applaudit, on ſouffre leurs",
            "logemens à deux ou trois lieuë̈s de la meſme ville?",
            "On eſt faché dequoy la ſageſſe & la prudence du"
        ],
        [
            "19",
            "Miniſte à mieux aimeé leur meſnager Voe honora",
            "able eetraite, que de les vainote, aiſant batre les",
            "François contre les François.",
            "Voila Noſſeigneurs, en toute humilité; reſpect &",
            "iagenuité, la Requeſte que l’amour de la France &",
            "de la Paix nous fait preſenter aux pieds de la Iuſtice,",
            "& entre les mains de voſtre illuſtre Senat. Afin qu’il",
            "voaus plaiſe pour la gloire de Dieu, pour la couſerua",
            "tion de l’authorité Royale, pour le bien public de",
            "la France,pour le ſoulagement du pauûre Peuple,",
            "pour lacquir de vos Charges &’d vs conſcionmces,",
            "& pourvoſtre propre repurarion; Ordonner par vn",
            "Arreſt public, ſolemnel & irreuocable, non tel",
            "qu’nt eſté ceux que vous auez donnés, & qu’on",
            "par toutmépriſez iuſqu’à cetre heure, parce, dit-an,",
            "qu’ils-venoient d’vne puiſſance rebelle à la puiſſan",
            "ce Souuerane: au lieu que nous voyons, que ceux",
            "de vos Confreres retirez à Pontoiſe par ordrei du",
            "Rey, ſont reconnus & hoaorez par tout le Royau",
            "me auec vne entiere reuerene,pour cette raiſon",
            "ſeule, que ceux qui les ont donnez ſont appuyez de",
            "I’apnrobarion & de l’auen de Sa Majeſté, & qu’il luy",
            "ont fait paroiſtre la ſynceriré de leurs intétions pur",
            "le bien de ſon ſeruice, en ſe rengoant aupres de ſ",
            "perſonne pour obeir à les Ordres.",
            "Et nous vous ſupplions de nous permettre, Noſſei",
            "gneurs, de faire iey vne petite digréſſi pour vous de.",
            "mader lareſolution dvne dffieulé quinous trauail",
            "le & nous met tous depuis quelque temps en in",
            "quietude; car ſi ceux meſmes, qui ſe ſont deitachés",
            "de voftreCorps ponr’aſſebler rrplû au Roy, & aoec",
            "eux tous les autre Primens du Royaume font ſi peu d’é",
            "ſtat de vos Arreſts, qu’ils ne daigaent pas de les rejetter par <pb",
            "n=\"20\"/>",
            "20",
            "d’autres tout contfaires, iuſques là que celuy de Toulouſe",
            "ous defend de es reconnoiſtre ſurpeine de la vie: Dites",
            "nous de grace, Noſſeigneurs, pourquoy perendez-vous que)",
            "nous preferionsle iugement d’vne ſeule Cour, qui eſt lavo",
            "ſtre, au iugement de toutes les autres, qui ſont en grand!",
            "nombre, & principalement lors que d’vne part la violence",
            "dela populace, & des Princes vous a raui la liherté de yos",
            "ppiniors, & que l’autre, vous condamnez vn premier Min",
            "ſtre d’Eſtar, par des Arreſts, que la paſſion, qui vous anime",
            "contre luy, a pû vous inſpirer, d’où̀ vient auſſi que les autres",
            "Cours, qui agiſſent librement & qui n’ont pas la meſmehay.",
            "ne cdentre le mefme homme, ne le trairent pas dans la rigeut",
            "dont vous l’auez traiteé, mais la condamnent ouuertemen.",
            "Eſt il iuſte, nous dit-on, de preferer l’auis d’vn Parlement",
            "captif, & offenſeé, à celui de tant d’autres, qui ne ſont nye",
            "claues, ny paſſionnez, de quelle ioye ne ſerions nous pas",
            "touchez, Noſſeigneurs, ſi vous nous faiſiez le bien de nou",
            "inſtruire fanilierement, & clairement, ſur tous ces doutes",
            "conſiderables, & qui eſtanc bien eſclaircis nous donneroien",
            "tant de faciliteé de ſauuer l’honner de voſtre Compagnit,",
            "qui nous eſt ſi chere, & à qui les moindres gés ont la hardiel",
            "ſe de faire ces reproches, mais pour conclure enfin, & pour",
            "e pas abuſer de voſtre patience plus long temps, qu’il vous",
            "plaiſe, Noſſeigneurs, ordonner par vn Areſt ferme, & eſta",
            "bly ſur le fondement ineſbranlable de l’authorité Royale;",
            "que deſormais elle ſera par tout reconnué comme elle doit.",
            "Que chacun ſe tiendra dans ſon rang & dans ſon deuoir",
            "Que le Parlement reprendra ſon zeleancien & ſon ancien",
            "oe conduite: Que les Penſions & les eraitez auec les Eſpae",
            "gnols, ſeront de ſaproauez & chaſtiez: Que les Trouupes",
            "Ennemis ſeront repouſſées: Que la Guerre Ciuile ſera entie",
            "rement eſtoufee, quelque prix que ce ſoit: Que lontl",
            "uaillera continuellement à la reunion de la Maiſon Royalle:",
            "Que le pauures Peuples ſera ſoulagé de tant de calamirtez:",
            "Et que toutela France eſtant en paix, employera toutes ſes",
            "forces & toute ſon induſtrie, à proeurer celle de toute l’Eu",
            "rope & de toute la Chreſtienté, & vous ferez bien."
        ]
    ]
}