{
    "entête": {
        "form": "prose",
        "genre": [
            "réponse",
            "pamphlet"
        ],
        "subject": [
            "Provence",
            "Beaufort, François de Bourbon-Vendôme (1616-1669 ; duc de)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-04-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-21",
            "@who": "AB"
        },
        "titre": "Réponse du fidèle Provençal au calomniateur sur les\n          troubles de Provence.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3429_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3401-3500\\Moreau3429_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3401-3500\\Moreau3429_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8,
            0.7063492063492064,
            0.7813620071684588,
            0.7700729927007299,
            0.6829268292682927,
            0.7401574803149606,
            0.7446808510638298,
            0.7552742616033755,
            0.7620967741935484,
            0.7759336099585062,
            0.690677966101695,
            0.711864406779661,
            0.7292576419213974,
            0.8284313725490197
        ],
        "lexicalite": 0.7467222884386174,
        "ecarts": [
            -0.09365079365079365,
            0.07501280081925243,
            -0.011289014467728897,
            -0.0871461634324372,
            0.05723065104666791,
            0.004523370748869104,
            0.010593410539545767,
            0.006822512590172858,
            0.013836835764957867,
            -0.08525564385681128,
            0.021186440677966045,
            0.017393235141736407,
            0.09917373062762225
        ],
        "ecart": 0.04485496948958167
    },
    "texte": [
        [
            "I",
            "RESPONSE DV FIDELE",
            "Prouençal au calomniateur;",
            "ſur les troubles de Prouence.",
            "LES injures & les calomnies ſont les armes",
            "ordinaires de la foibleſſe & de la lâcheré:",
            "Ceux qui attaquent leurs ennemis, ou",
            "au qui s’en deffendent de cette ſorte, man",
            "quent toûjours de cœur ou de force, & reſſemblent",
            "aux enfans qui crachent au nez de ceux contre leſ",
            "quels ils ne peuuent ou n’oſent remuer les pieds ny",
            "les mains;, les Partiſans de Monſieur le Comte d’A.",
            "lais ſont depuis long-temps dans cette poſture? ils",
            "ne combattent plus qu’auec la langue, ou auec la",
            "plume, & ne s’eſtudient qu’à̀ noircir la reputation",
            "du Palement, dont ils ont tâche vainement de de.",
            "ſtruire l’authorité, pour euiter la punition de leurs",
            "erimes, & reculer le payement de leurs debtes: Cet.",
            "te ſeule eſperance a formé ce funeſte party, & l’a",
            "groſſi de tous les libertins & de tous les mauuais",
            "payeurs de la Prouince, auſquels Monſieur le Com",
            "te d’Alais auoit promis des Lettres d’Euocation ge",
            "nerale: En effect, toutes les violences qu’ls repro",
            "chent au Parlement ſe reduilent à tros ou quatre",
            "Arreſts donnés contre quelques vns d’eux? meſ"
        ],
        [
            "2",
            "mes par contumace: Le premier eſt contre le Sieur",
            "de Meaux, conuaincu d’auoir aſſaſſiné́ ſur le grand",
            "chemin vn Lieutenãtdu Seneſchal de Draguigaan,",
            "parce qu’il alloitexecutervn Arreſt de la Cour: Le",
            "ſecond et contre le Sieur de Figuenieres, pour",
            "auoir tenu apres la Paix vne garniſon dans ſon cha",
            "teau, qui pilloit tout le voiſinage, nonobſtant les",
            "deffences, & pour auoir fait tirer ſur vn Conſeiller",
            "enuoyé pour informer de ces deſordres. Le;y. eſt",
            "contre le Sieur de Bormes, qui a l’honneur d’eſtre du",
            "Corps du Parlement, condamné́ à vne amande, & à",
            "quelques reparations d’honneur enuers vn Conſeil",
            "ler auSeneſchal d’Aix, qu’il auoit publiquemét roüé́",
            "à coups de baſton dans ſa propre maiſon: Voila l’a",
            "bregé de leurs plaintes Voila en quey eonſiſte la",
            "tyrannie dui Parlement, y adjouſtant encore d’auoir",
            "fait mettre en priſon le Cheualier de Seſſons, aceuſé",
            "par pluſieurs témoins d’auoir aſſaſſineé l’Aduocat",
            "General de la Chambre des Comptes, & trouueé́",
            "ayant le piſtolet à la main contre le Gendre du mort,",
            "auec qui il ſe battoit; Coetui cy eut l’adreſſe verita;",
            "blement de ſe ſauuer des mains des Archers; & l’au",
            "tre fut porté ſurvn brancar à cauſe de ſes bleſſures?",
            "Eſt-ce laà vne marque, comme ils diſent, d’vne ri",
            "gueur extraordinaire qu’on ait pratiquée en ſon en",
            "droit, ny d’aucune grace qu’on ait faite à̀ l’autre: Si",
            "ces Meſſieurs qui ne peuuent ſouffrir la Iuſtice con",
            "ſideroient qu’elle n’a pas épargné les plus zelés &",
            "les plus conſiderables du party contraire, & qu’vn"
        ],
        [
            "3",
            "fils & nepueu de deux Preſidents fuſt aſſiegé par Ar",
            "reſt de la Cour il y a huict ou dix mois dans vn cha",
            "ſteau, où il auoit enleué vne fille, d’où s’eſtant ſauué",
            "par vne heureuſe temeriteé, ſon procés fut acheué,",
            "executé en effigie à la veuë de rtous ſes parents au mi",
            "lieu de la ville d’Aix? ils ne diroient pas que la balan",
            "ce panche toute d’vn coſté, ny qu’on ſoit trop cruels",
            "aux ſeruiteurs de Monſieur le Comte d’Alais, & trop",
            "complaiſans aux autres: L’exemple de trois Gentils",
            "hommes du meſme party accuſé́s d’auoir aſſaſſiné le",
            "Baron de Ville. neufue, qui eſtoit vn des chefs de ce",
            "luy du Parlement, leſquels on n’a pas voulu juger",
            "depuis neuf mois qu’ils ſont dans la Conciergerie,",
            "leur deuroit encor fermer la bouche ſur cét article,",
            "& faire connoiſtre à tout le Royaume, queſi le Parle",
            "ment de Prouence a pecheé en quelque choſe depuis",
            "les derniers mouuemens, ce n’a eſteé que par trop",
            "d’indulgence en faueur de ceux quiont porté les ar",
            "mes contre luy; afin de leur témoigner qu’il n’en",
            "conſerue aucun reſſentiment.",
            "Mais faut-il d’autres preuues de cette verité que le",
            "ſoin genereux qu’il prit de guarantir de la fureur du",
            "peuple la vie & les biens des Offieiers du Semeſtre",
            "ſes veritables ennemis le jour de S. Sebaſtien, & du",
            "rant deux mois qu’ils ont eſté́ detenus auec M. le",
            "Comte d’Alais: Faut-il, dis-je, d’autres exemples que",
            "les Arreſts par leſquels il lesa mis depuis ſous lapr0",
            "tection du Roy, de la Cour, & des Conſuls des villes",
            "& villages où ils voudroient ſe retirer, parce qu’il n’y"
        ],
        [
            "4",
            "auoit aucun lieu dans la Prouince ou l’on vouluſt les",
            "receuoir? & l’Arreſt donné encore lors qu’on eut la",
            "premiere nouuelle du rappel de M. le Comte d’A",
            "lais, portant qu’il ſeroit ſurcis à toutes pourſuitesci",
            "uiles & criminelles contre ceux de ſon party, ne té́",
            "moigne-il pas le deſir que le Parlement à de reü̈nir",
            "les eſprits, & de contribuer tout ce qui dépend de",
            "luy au repos de la Prouince: Mais ſiles exemples ne",
            "ſuffiſent pour guerir les eſprits malades, & pour con",
            "uaincre les malicieux, qui taâ̂chent de donner quel",
            "que couleur à leurs mauuaiſes intentions? il eſt aiſé",
            "de les vaincre par raiſons, & de les battre de leurs",
            "propres armes: Car s’il eſt vray que Meſſieurs du",
            "Parlement ſoieit ambitieux & intereſſeés au poinct",
            "qu’ils diſent, peut on douter qu’ils ne ſouhaittent",
            "l’vnion & la paix, puis que durant les diuiſions, leur",
            "authorité ne ſçauroit eſtre generalement reconnueë",
            "ny reſpectée, & puis qu’ils ne retireroiét aucun pro",
            "fit de leurs charges, ſi la crainte qu’on aura d’eux efa",
            "rouche les plaideurs, & les eclypſe à leur Iuriſdictiô,",
            "ou par le moyendes euocations, ou par la voye des",
            "arbitrages: le m’eſtonne qu’on oſe auancer que leur",
            "ambition & leur intereſt leur ont fait prendre les ar",
            "mes? que leur reſtoit il à̀ deſirer apres la ſuppreſſion",
            "du Semeſtre & de la Chambre des Requeſtes, & en",
            "effect que ce qu’ils ont demandé pour eux? dans la",
            "Declaration qu’ils ont obtenuë, il n’eſt pas dit ſeule",
            "ment vn mot du Parlement? elle eſt toute à l’auanta",
            "ge du pais, & c’eſt pour la maintenir qu’ils ſont ve",
            "nus"
        ],
        [
            "5",
            "nus dans l’extreſmité́ ou toute la France les voir: car",
            "’ls uſent eonſentiau reſlabliſſement du Re pime",
            "de M. le Comte d’Alais, qui couſtoit à la Pouine",
            "oooo. liures toutes les années; ce genereux Pnin.",
            "e auroit oubliél’afrot qu’il venoit de receuoir dam,",
            "la vile d’Aix, & n’auroit jamais conceu le deein d.",
            "faire lagueresſi bienqué pour épargner au pais r’e.",
            "tretien de ce Regiment, ces Meſſieurs ſe ſont trou",
            "uei enueloppés dans vne querelle qui leur coue",
            "nqou ſix cens mil liures, ayant mieux aymé fair",
            "fondre toue leur vaiſſelle d’argent, & engager le",
            "pierreries de leurs femmes pour payer les Sldars,",
            "que de charger les peuples de contributions, ca l,",
            "n’en ont pas leué plus de dix ou douze mil eſeus ſur.",
            "ourelaPreouinee, doû l’on peutjugerſileurinrereſi",
            "particulier preuaut ſur celuy du publie.",
            "Monſcur le Comte d’Alais au contraire en pou",
            "uoit il uſerauee plun de cuauté qu ila ſaincombien",
            "de maiſons bruleescombien de vilages pilds con",
            "bien de renconnemens, combien de beſtiau enle",
            "ue combien de violences il ſufit de dine qu’ily.",
            "pourplus de quaremilion de deſordes veriſea pat",
            "les pieces que les Deputés ont fair voir a Meſieu",
            "les Miniſttes, & ce qui eſt de plus étrange, tour eel",
            "apres la paix, &apres l’amniſtie publiée’tou ei.",
            "contre cent mille innocens, quin’ont rien contrib",
            "̀ ce qvuifait le ſojet de ſa vengeanee, ou le prerete",
            "de ſonambieion: Ces deux paſſions l’on ſ forr auu"
        ],
        [
            "6",
            "gleé, qu’il n’a pas fait diſfficulté de caſer les Arreſts du",
            "Parlement par ſes Ordonnances, auec permiſſion de",
            "courir ſur les Huiſſiers ou Sergents qui voudroient",
            "les executer; entrepriſe qui n’a jamais eu d’exemple:",
            "Il n’a pas apprehendé non plus d’irriter la juſtice du",
            "Roy, par le mépris continuel de ſes ordres? car de dix",
            "ou douze qu’il a receus depuis quatorze mois pour",
            "diucrs ſujets, il n’en a pas executeé vn ſenlement: Ce",
            "qui ſurprendra beaucoup de gens qui ſont preocu",
            "pés d’vne opinion aduantageuſe de ſa fidelité & deſa",
            "hbonne conduite? Mais aucun n’en doit douter, puis",
            "qu’aux yeux de roure la France il refuſe aujourd’huy",
            "d’obeir à̀ ceux que trois differents Courriers luy ont",
            "portés de venir à la Cour; & puis qu’on voit qu’il ſe",
            "prepare à vne nouuelle guerre, qu’il n’oublie rien",
            "pour armer ſa rebellion, & pour fortifier celle de",
            "trois petites villes, dont il a’ fait chaſſer plus de ſoi",
            "xante familles conſiderables depuis vn an, parce",
            "qu’elles luy ſont ſuſpectes, & qu’elles pourroient de",
            "ſabuſer le peuple des fauſſes impreſſions qu’on luy",
            "donne tous les jours, ou de la vengeance du Parle",
            "ment, ou de la liberté des Princes, ou du mauuais",
            "ſuccés des armes du Roy, tant contre ſes ennemis",
            "domeſtiques, que contre les eſtrangers? Tyrannie",
            "ſans exemple, d’empeſcher durant ſi long- temps,",
            "qu’vn ſi grand nombre de perſonnes de condition,",
            "dont le zele au ſeruice du Roy & au repos de leur pa",
            "tie fait tous les crimes, ne retounent à leurs mai"
        ],
        [
            "ſons pour vacquer à leurs affaires, nonobſtant",
            "les Arreſts du Conſeil, & les Lettres de Cachet",
            "qu’on a fait expedier pour cela: Nous aporte",
            "rions beaucoup d’autres exemples de cette naru",
            "re. ſi le recit n’en eſtoit ennuyeux, & ſi nous ne",
            "faiſions profeſſion d’eſtre auſſi diſcret à parler",
            "que nous auons eſtépatiens à ſouffrir: Ce qui de",
            "uroit faire rougir les calomniareurs qui publient",
            "auec tant d’éclat leurs impoſtures, & qui oſent",
            "accuſer vne Compagnie Souueraine, qui n’eſt",
            "coupable que d’auoir authoriſeé́ les exeé́s des par",
            "riſans de Monſieur le Comte d’Alais par ſon in",
            "dulgence, & de les auoir rendus plus hardis à les",
            "commettre? quoy qu’il ne faille pas l’en blâ̂mer",
            "en cette rencontre, puis que ç’a eſteé́ à bonne fin.",
            "Quand à cé qui eſt des blaſphemes, que la ca",
            "lomnie a vomi contre le Parlement dans le me",
            "me libelle qui court les ruë̈s, ſous le tiltre ſpe",
            "cieux, mais tres fauxr, des Plaintes de la Nobleſſe",
            "de Prouence, ie ne crois pas d’y deuoir répon",
            "dre, pour n’eſtreobligé́ de repeter des paroles i",
            "execrables; & parce qu’il ne me ſemble pas poſſi",
            "ble qu’on ſoubçonne jamais des perſonnes, dont",
            "l’authorité, la fortune, & l’honneur ſont inſepa",
            "rablement attachés à la Royaucé,; d’auoir eu des",
            "penſeées ſi contraires à la Monarchie: Ie diray",
            "doncſeulement ſur les Veſpres Sicilienes, que ſi",
            "le Parlement eſtoit capable de concçeuoir vn ſem"
        ],
        [
            "8",
            "blable deſſein, il l’euſt pû ereeuter ſans eélu",
            "coup de peine le jour de Sainct Sebaſtien, & du",
            "rant neuf ſemaines que Monſieur le Comte d’A",
            "lais a eſté́ detenu dans Aix auec les principaux de",
            "ſa cabale: L’imprudence de l’Autheur ne paroift",
            "pas moins en ceét endroit que ſa rage & ſa malice?",
            "car s’il auoit enuie de perſuader, il ne deuoit pas",
            "commencer par de ſi grandes impertinences, ny",
            "dire des choſes qui ſe deſtruiſent d’elles meſmes,",
            "comme ce qu’il touche encore en paſſant de Mô",
            "ſieur le Cômte de Carces, de qui toute la France",
            "connoiſt le cœur & le pouuoir qu’il a dans la Pro",
            "uence, où̀ ſon nom eſt tres cher depuis long",
            "temps, ainſi qu’il a paru en toutes les occaſions",
            "importantes.",
            "Mais paſſons aux Chefs particuliers de cette",
            "belle piece, où l’on entreprend de noircr l’eſti.",
            "me des plus conſiderables membres de cette illu",
            "ſtre Compagnie, qui le peurt diſputer à toutes les",
            "autres du Royaume, pour l’integrité & la naiſ",
            "ſance de ſes Officiers: Entr’aurres leur malice at",
            "taque Meſſieurs les Preſidensd’Oppede, de Cor",
            "mis, & de Gallifer;, c’eſt à dire qu’elle les tire de",
            "la foule, & témoigne par là contre ſon deſſein",
            "que leur merite r’eſt pas commun.",
            "Pour le premier ?auroit-on raiſon de le lâmer",
            "d’vne ambition déreglée, quand il pretendroit",
            "à vne charge que ſon pere a exerceé́e tres-digne",
            "ment,"
        ],
        [
            "9",
            "ment, & dont ileſteres-eapable luy meſme, quoy",
            "qu’il ne ſoit pas fort auanceé dans l’âge: Monſieur",
            "le Comte d’Alais en a ſouuent demeuré́ d’accort,",
            "& luy a fait connoiſtre pluſieurs fois, deſirant",
            "l’attacher à ſes intereſts, qu’il vouloit employer",
            "ſa faueur à la Cour pour la luy faire auoir? Mais",
            "ee genereux Magiſtrat a mieux aimeé reaoncer à",
            "cette eſperance, que de relâ̂cher de la fidelité",
            "qu’il doit à ſon Corps & à ſa patrie, pour le ſerui",
            "ce deſquels il n’a épargné́ ny ſa vie ny ſes biens en",
            "toutes les occaſioas qui ſe ſont preſentées; &",
            "c’eſt ce qui a donné lieu à la calomnie de le faire",
            "l’auteur des mounemens de la Prouince; en quoy",
            "elle ſe démeat elle-meſme, faiſant voir qu’il n’a",
            "pas acquis dans la guerre l’authoriteé ny le credit",
            "qu’il a preſentement, puis qu’il en auoit desja",
            "aſſé́s pour la commencer, & pour faire prendre",
            "les armes aux peuples.",
            "Le meſme témoignage n’eſt pas moins fauora",
            "ble à Monſieur le Preſident de Cormis; car en le",
            "rendant coupable & complice du meſme crime,",
            "on fait voir auſſi le credit qu’il a dans la Prouince,",
            "& par coſequent l’eſtime qu’on fait de ſa vertu?",
            "Monſieur le Comte d’Alais meſme ena eu ſi bon",
            "ne opinion, qu’il s’eſt ſerui de ſes conſeils durant",
            "pluſieurs années? Et pour ce qui eſt de la charge",
            "qu’il poſſede de nouuelle creation, il n’a pas ſu",
            "jet de craindre aucune ſupreſſion dans la Majo",
            "c"
        ],
        [
            "10",
            "rité, puis que le Roy s’eſt preualu de cinq ces",
            "mille liures de cette augmentat on d’Officiers,",
            "& qu’elle a eſté faite à la re quiſion du Parle",
            "ment, qi ſeul a droit & intereſt de prendre gar",
            "de que la Declaration du a2. Octobre i6. ſoit",
            "obſeruée particulierement en ce chef: & verira",
            "blement en cét endroit le Secretaire de noſtre",
            "fauſſe Nobleſſe à raiſon de dire, que le Preſident",
            "de Cormis doit apprehender que Monſieur le",
            "Comre d’Alais demeurant dans la Prouince ne",
            "faſſe vn jour ſupprimer ſa charge, en l’acqulſi",
            "tion de laquelleil l’a trauerſé vainement à la Cour:",
            "Car ce Ptince aime trop la juſtice, pour n’em",
            "ployer vn jourſon credit à faire decharger le Par",
            "lement de ce nouueau fardeau, de meſme qu’il",
            "l’a employé autrefois pour le guarantir de la",
            "Chambre des Requeſtes & du Semeſtre, comme",
            "tout le Royaume ſçait: Sur ce ſujet encore ie ne",
            "dois pas taire que le Parlement a ſtipuleé́ dans le",
            "Traité qu’il fit auec le Roy l’an 6̃s9. par l’entre.",
            "miſe de Monſeigneur le Cardinal Bicchy? que",
            "des cinq cens mille liures qu’il promettoit, &",
            "qu’il a donné pour obtenir en faueur de la Pro",
            "uince les graces contenuës dans la Declaration",
            "du mois de Mars? il y en auroit trois cens mille",
            "employées au rembourſement des Officiers ſup",
            "primeés des Requeſtes, voulant que ſes propres",
            "eaaemis receuſſent quelque fruict de cette ge"
        ],
        [
            "s , ſ",
            "1t",
            "neroſité generale, qui luy a fait payet de ſa pro",
            "pre ſubſtance les aduantages qu’il procuroit au",
            "pais pat ledit Traité; ce qui eſt fort eloigné, s’il",
            "me ſemble, de vouloir ſe ſaiſir des deaiers pu",
            "blics pour acquitter ſes debtes particulieres.",
            "La mallce & l’aueuglemene du donneur d’auis",
            "à Moaſieur le Duc de Beau’fors e ſont pas moins",
            "ſeſibles, en ce qu’ildie de la naiſſance du Pre",
            "ſident de Gallifer; car ſl eſt con tamt qu’il eſt d’v.",
            "ne des plus antiennes Maïſons de oauphiné,.",
            "ainſi qu’il eſt declaeé pat trois differents Arreſts",
            "des Commifſaires deputés par le Roy pour faire",
            "la recherche de la Nobleſſe de cette Prouince:",
            "Monſieur de Seua en rendroit témoignage, quoy",
            "q’il ſoit des plus paſſionnes ponr les intereſts de",
            "Monſieur le Comte d’Alaiscontre lequel ledit",
            "Preſident n’a jamais riénauancé qui ne ſoit veri",
            "fié́ par bons verbasri, bonaes-âformations, ou",
            "par lesplece or̂giolloe; cormirae Meſſfieurs le;",
            "Miniſtres ſç̧auent fort blene de ſdree qu’on ne",
            "peut pas le ſoubçonner d’aueune calomnie, au",
            "contraire on le doit loüier de m’auoir jamais blaâ",
            "mé que la conduite, & d’auoir toûſouos parleé",
            "auce moderation de la perſone dece Priice? Ile",
            "luy ay meſme oüy dire pluſieurs fois qu’il ſeroir",
            "rauy qu’on luy donnaſt vn oyaume en eſchan",
            "ge de ſon Gouuernement p& que c’eſtoit Mada",
            "me lafemme, & dex ou troieſprits de feu; done"
        ],
        [
            "1e",
            "il eſt obſedé, qui l’ont portéauxviolences, dont",
            "naturellement il n’eſt pas capable: Pour le re",
            "proche d’ngratitude, e ne ſçay ſur quoy il eſt",
            "fondeé, ny s’il a quelque oblſigation ſecrette à",
            "Monſieur le Come d’Alais: Mais toute la Pro.",
            "uence ſçait que ſa oaiſon l’a ſeruiduarant diz aus",
            "auec beaucoup d’aſſiduité́ & de: chaleur, ſans",
            "qu’on ait oui parler d’autre bien-fait que de ce",
            "luy d’auoir proeuré au vieil Preſident de Galiffer,",
            "ſon Pere, le payement pour deux années de ſa",
            "penſion de Conſeiller d’Eſtat; & quand il luy ſe",
            "roit redeuable de toutes les gtaces imaginables,",
            "deuroit-il luy en teſmoigner ſon reſſentiment aux",
            "deſpens du public, ny eſtre traiſtce à ſa Compa",
            "gnie, pour b’eſtre pasingrat à Monſieur le Com",
            "e d’Alais, onn’a pas plus de raiſon, ſuiuant les",
            "apparences, de le croire intereſſé́; car ne man",
            "quant pas d’eſprit il ſe ſeroit mieux meſnagé",
            "qu’il n’a tait aue la Cour auec Monſieur le Prin",
            "ce, & auec d’autres perſonnes de hante conûi",
            "deration, qui n’ont rien oublieé pour le gaigne?",
            "le peu decomplaiſance qu’il a pour les vns & pour",
            "les autres, lors qu’il eſt queſtion des aduantages",
            "de la Pouince & les dangers auſquels il s’eſt",
            "expolé́ en diuers lieux pour ſouſteni les intereſts",
            "de ſa Compagnie, ſont des preuues, s’il me ſem",
            "ble, fort contraires aà ce que le donneur d’aduis",
            "publieé deloy? Mais pour deſttuire entierement",
            "cette"
        ],
        [
            "cette calomnie, ne ſuffit-il pas dedire, que ceux",
            "qui le doiuent mieux cognoiſtre n’auroient pas",
            "confié à luy ſeul la conduite d’vne affaire de ſi",
            "grande importance, s’ils n’eſtoient parfaitement",
            "aſſurés de ſa fidelité & de ſon cœur. Monſieur le",
            "Comte d’Alais l’auroit-il honoré de ſon amitié &",
            "de ſa confidence, comme la calomnie aduouë,",
            "s’il euſt reconnu en luy les mauuaiſes qualiteés que",
            "les ennemis de la patrie luy reprochent aujour",
            "d’huy: Madame la Comteſſe ſa femme, qui n’a",
            "jamais loü̈é les Proenç̧aux, auroit-elle publie",
            "mille fois ce qu’elle a eſté obligée de publier l",
            "l’aduantage de celui- cy, s’il eſtoit vn ingrat, vn",
            "perfide. vn intereſſé, vn homme ſans foy, ſans",
            "honneur, & ſans Religion, ainſi que noſtre Pro",
            "vençal ſolitaire, ou pour mieux dlre fol, auance",
            "inſolemment, mais il faut luy pardonner cette",
            "ſailie, & ce qu’il dit encore du Preſident de Cor",
            "mis, ſur des foibles & malicieux ſoubçons; puis",
            "qu’il confeſſe luy-meſme, dés le commencement",
            "de ſon libelle, qu’il eſt tranſporté́ de courroux,",
            "& qu’il ne ſçauroit moderer ſes tranſports, voyant",
            "les affaires de ſon party en ſi grand deſordre, &",
            "particulierement de ce qu’ils ne trouuent pas la",
            "facilité qu’ils eſperoient aà̀ obténir les euocations",
            "que leur Protecteur leur auoit promiſes ? C’eſt ce",
            "qui l’oblige à faire vn reproche à Monſeigneur",
            "le Garde des Sceaux, auprés duquel il voudroit"
        ],
        [
            "14",
            "decrediter ee fidelle Deputé du Parlement, auſſi",
            "bien qu’auprés ſon Alteſſe Royale, pour rendre",
            "ſes pouſuittes moins vtiles à la Prouince. En ef",
            "fet, les partiſans de Monſicur le Comte d’Alais",
            "n’en diſent de mal, que parce qu’il leur en a fait,",
            "& parce que le ſuccés de ſa negociation ruine",
            "leurs pernicieux deſſeins. Ces libelles injurieux",
            "ſont les enfans de leur deſeſpoir, & les derniers",
            "reſſorts de leur malicé, leſquels ils tâchent de le",
            "rendre ſuſpect à la Cour, & à tous ceux qui peu",
            "uent appuyer la juſtice des plaintes d’vne Prouin",
            "ce opprimeé́e; & ſur tout au P’arlement de Paris,",
            "& à Monſieur le Duc de Beaufort, qui ont trop",
            "de lumiere pour s’y laiſſer ſurprendre, & pourne",
            "decouurir vn artifice ſi groſſier.",
            "Voila ce que l’intereſt de la verité offenceée, &",
            "de la reputation de nos fidelles Compatriotes",
            "m’oblige de donner au publie, pour effacer les",
            "mauuaiſes impreſſions que les trois pieces qui",
            "courent les ruës de Paris, & qui ſont venuës juſ",
            "ques à moy pourroient faire dans les eſprits trop",
            "credules, & dans ceux qui neſçauent pas l’hiſtoi",
            "re veritable de noſtre pais, ny le merite des per",
            "ſonnes dont on parle."
        ]
    ]
}