{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": "Finances",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-04-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-20",
            "@who": "AB"
        },
        "titre": "Réponse des principaux créanciers du roi aux fermiers des\n          entrées de Paris contre les trois Mémoires qu'ils ont fait imprimer.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3422_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONSES",
            "DES PRINCIPAVX",
            "CREANCIERS",
            "DV ROY.",
            "AVX FERMIERS",
            "DES ENTREES",
            "DE PARIS.",
            "Contre les trois Memoires qu’ils ont",
            "fait imprimer."
        ],
        [
            "3",
            "RESPONSES AVX",
            "Fermiers des Entrées.",
            "LES prncipaux Creanciers du oy ſons aſaz",
            "g cognus, les ſommes à̀ eux deues aſſez importan",
            "g tes, &amp; leurs debtes tres-fauorablest veu qu’il y",
            "a trois ans qu’ils demandent continuellement",
            "s iuſtice, qu’ils ſont Creanciers de pluſieurs mil",
            "lions de liures, &amp; que les deniers de leurs ad",
            "uances, dont la plus grande partrie ont eſté́ faites par force,",
            "ont ſeruy à la ſubfiſtance de l’Eſtat.",
            "ILs ont donné des preuues de leur patience &amp; de leurs",
            "reſpects, quand par les prieres qu’ils ont faites, &amp; les ſouſ",
            "miſſions qu’ils ont renduës depuis le mois de Iuillet 68",
            "aà Meſſieurs du Conſeil, &amp; des Finances, il leur ont demandé",
            "iuſtice pour eux, &amp; pour leurs Creanciers; Ils ont témoigné",
            "qu’ils prefereroient le bien de l’Eſtat à leurs intereſts, quand",
            "par leurs ſoins, ils ont examiné ſi le reuenu de l’Eſtat er pou",
            "uoit porter toutes les, deſpences, &amp; fi toutes ces deſpences",
            "payées, il y auoit dequoy leu faire quelque rembourſement:",
            "Ils y ont trouué de bon, cinq à ſix millions de liures par cha",
            "cun an, en comptant les reuenus ſur le pied des dernieres",
            "Declarations, &amp; au plus bas qu’ils ſe re çoiuent: en eomptant",
            "les deſpenſes pour les payer effectiuement, &amp; au plus haut",
            "poinct qu’e lles ont iamais eſteé faures; lls: ont enfin donné des",
            "marques de leur moderation, quand aprés auoir iuſtifie ces ve",
            "ritez en deux Conſeils du Roy tenus expres, ils n’ont fait autre",
            "choſe que d’attendre la iuſtice qui leur eſtoit deuë, &amp; qui leur",
            "auoit eſté promiſe.",
            "On auaoit pris aduantage de leur ſilenee, &amp; on leur auoit",
            "impoſé qu’ils auoient fait des propoſitions ridicules, inſolen",
            "tes, &amp; pr é iudiciables au Gouuenement: cette calomnie auoit",
            "eſté rant de fois publié́e, qu’elle auoit fait impreſſion danstous",
            "les eſprirss Qn ne les qualifioit plus que les Entrepreneurs de",
            "A i"
        ],
        [
            "la reformation publique: Tellement. qu’outre qu’ils eſtoient",
            "auparauant mal-heureux, leurs perſonnes eſtoient encores",
            "deuenuës odieuſes, &amp; par tout on blâmoit leur entrepriſe.",
            "Ca n’a eſté que pour ſe iuſtifier qu’ils ont donné vne Rela",
            "tion de ce qui s’eſtoit paſſé touchant leurs propoſitions faies",
            "au Roy: ils les auoient iuſques-là touſiours tenuës ſecrettes,",
            "afin de ne point charger d’enuie, ny Mefſieurs les Miniſtres, ny",
            "Meſſieurs des Finances, &amp; qu’en faiſant paroiſtre les moyens",
            "d’établir vn ordre pour l’aduenir, on ne leur imputaſt point",
            "d’accuſer les deſordres du paſſé: Ils deſiroient meſme, que les",
            "propoſitions eſtant tres-vtiles, ſa Maieſté en eut toute la gloi",
            "re: Ils auroleht touſiours gardé le ſilence, s’il n’eut eſté pré",
            "iudiciable qu’à leur reput ation, &amp; à leurs fortunes; mais ils",
            "y",
            "voyoient la ruine d’vne infinité de familles, ils y voy oient le",
            "Roy, l’Eſtat, &amp; le public intereſſez.",
            "La calomnie publique les ayant forcé de parler, ils ſe ſont",
            "efſorcez en parlant de la choſe, de ne point toucher aux per",
            "ſonnes: Ils croyent auoir traitté́ la choſe auec verité, &amp; les",
            "per",
            "ſonnes auec reſpeét; s’il y auoit quelque terme qui manquaſt",
            "en l’vne ou en l’autre, ou qui meſme pût eſtre pris pour équi",
            "uoque, ils ſeroient toutpreſts de les changer: mais il ne ſeroit",
            "pas iuſte que la ſincerité de leur deſſein, fut alterée par vne",
            "mauuaiſe explication de leurs termes.",
            "E meſme temps que leur innocence eſtoit perſeecut é́e",
            "par la calomnie, &amp; qu’on les entretenoit de promeſſes inutiles,",
            "Ies Fermiers des Entrées obtintrent vn rembourſement de ſept",
            "millions quatre cens mil liures ſur leur Ferme, contre les ter",
            "mes des dernieres De clarations, &amp; contre la condition de l’ad",
            "judication qui leur a eſteé faite. L’Arreſt de rembourſement qui",
            "eſt datt́ du 1;. Auril i6. n’eſt venu que long-temps depuis à",
            "la connoiſſance des principaux Creanciers du Roy, qui en meſ",
            "me temps donnerent vne Requeſte au Confeil, afin d’y eſtre re",
            "ceus oppoſans: cette Requeſte eſt dé́niée par les Fermiers des",
            "Entrées, mais elle eſt ſi veritable, qu’il eſt tout public qu’elle",
            "fut miſe entre les mains de l’vn des Meſieurs les Maiftres des",
            "Requeſtes, Monſieur le Sur-Intendant le ſç̧ait, &amp; pluſieurs de",
            "Meſſieurs des Pinances en ont eu aduis.",
            "L A Cour ayant voulu connoiſtre de cette affaire, comme eſ",
            "tant tres-importante à l’Eſtat, &amp; comme vne contrauention",
            "aut"
        ],
        [
            "5",
            "aux dernieres Declarations, les principaux Creanciers du Roy,",
            "apres auoir rendu leurs reſpects aà Monſieur le Sur-Intendant,",
            "&amp; auoir obtenu de luy, la permiſſion de s’y pouruoir, y ont don",
            "né́ leur Re queſte, à ce que faiſant droict ſur leur oppoſition,",
            "les",
            "Faemiers des Entrées ny autres ne pourront pretendre aucun",
            "rembourſement particulier, &amp; que tous ceux qui ſeront ordon",
            "nez ſeront communs à chacun aà proportion de ce qu’il iuſtifiera",
            "luy eſtre deub parle Roy, &amp; par contribution au mar la liure,",
            "tant pour les intereſts, que ſur le principal.",
            "I n’y a rien dans la Requeſte qui ne puiſſe eſtre facilement",
            "iuſtifié en toutes ſes circonſtances: le droict y eſt deduit dans",
            "les regles, auſſi bien que le fait dans la verité́: Le diſcours ne",
            "s’attachant qu’a la choſe, eſpargne les perſonnes, on ne nom",
            "me pas meſme les Fermiers des entrées : où il falloit ſouffrir le",
            "rembourſement qu’ils ont obtenu, &amp; ſe taire: ou l’on ne pou",
            "uoit pas en parler auec plus de moderation.",
            "On ne doit pas trouuer mauuais que les Fermiers des En",
            "trées ſe deffendent, &amp; qu’ils apportent quelques couleurs pour",
            "rendre leur rembourſement en aparence plauſible: mais il eſt",
            "eſtrange qu’ils ne ſe defſendent que par des iniures, &amp; qu’ils",
            "veuillent couurir leurſurpriſe, enſe donnant à eux-meſmes des",
            "Eloges.",
            "lI y a trois eſcrits imprimez ſous leurs noms: Le premier",
            "intitulé́, pour faire voir la iaeſice de ce qai a ſté fait aus Conſeil en",
            "laffaire des Fermiers des Etrées; Le ſecond intitulé, Reſponſe des",
            "Fermiers des Fntré́es à l Requeſte preſnée à Noſſeigneurs de Par.",
            "lement, par quelques particuliers qui ſe diſent les pricipaux Cren",
            "ciers da Roy; Et le troiſieſme eſt vne coppie de la e queſte pre",
            "ſentée à Noſſeigneurs de Parlement, diuiſée par artic le, à̀ coſté",
            "du tiltre, Reſponſes des Fermiers des Enrées. Et à coſté́ de cha",
            "cun article, des reſponſes particulieres: il ne faut que lire ces",
            "eſcrits, pour en voir les ſuppoſitions, les contradictios, &amp; les",
            "iniures.",
            "S dvn coſté́ on vouloit repliquer à chacun de ces eſcrits en",
            "particulier, cela ſeroit trop ennuyeux &amp; trop long: Il faudroit",
            "auſſi faire pluſieurs redites, parce que ceseſcrits reperent plu",
            "ſieurs fois les meſmes choſes: Et ſi d’aurre coſté on ne repli",
            "quoit qu’à vn ſeul, cela donmeroit lieu à des perſonnes qui re",
            "prennent ſur tout, de dire que l’on n’auroit pas pû̂ trouuer de¬"
        ],
        [
            "quoy reſpondre aux autres; c’eſt pourquoy, pour éuiter l’n",
            "l’autre de ces inconueniens, il eſtaà propos de tirer en vne ſeule",
            "piece, tout ce qui peut eſtre dans les trois: &amp; pour y eſtablir",
            "quelque ordre, les Creanciers diuiſent le tout, en ce qui con",
            "cerne les perſonnes, &amp; les debtcs: les reſultats du Conſeil",
            "&amp;-la",
            "nouuelle adjudication de la Ferme des Entŕes: Le rembour",
            "ſement ordonné de ſept millions quatre cens mil liures, &amp; la",
            "contribution re quiſe.",
            "LEs Fermiers des Entré́es ont bien differemment traitté",
            "les perſonnes; Ils n’ont parlé d’eux-meſmes qu’auec des ter",
            "mes eſleuez, comme ſi toute la France leur eſtoit redeuable de",
            "ſon ſalut, &amp; cõme ſi la conſernation du Royau me de pendoit de",
            "la leur. Ils veulent qu’à leur eſgard la foy dõneé ſoit inuiolable",
            "ment gardéee, ils diſent à ce propos, Qe la bonne foy des Roys,",
            "eftle ſeul lien qui maintien les forces de l’Ett, &amp; la fdelité́ des ſu",
            "iets, que le moindre manqucment pe deſfonrner tote ſorre de ſe",
            "cours, &amp; reduire es choſs dans desextremitcz ſns remsedes: mais",
            "à l’egard de tous les autres, ils veulent bien que la foy ſoit",
            "violée.",
            "TanTosr ils diſent que les principaux Creanciers du",
            "Roy, ſont des particuliers qui ont fait des preſs volotaires, rtan",
            "toſt ils leurs impoſent, que c’eſt l’effect de l’enuie &amp; de la",
            "malignité",
            "qui les fict deuer: tdntoſt ils les ac cuſent d’auoir reu leurs noms",
            "par la Reqeſte, que c’e vne marque de la clomnie, qu’il y a quelqe",
            "deſein aliciex ccheé́, ſous-prerete d’vne Requeſfe dont les",
            "theurs, ny les parties n’oſent proiſtre, &amp; incontinent apres",
            "ils les",
            "appellent les Reformateurs d’Et, &amp; Cenſeurs pablics; t antoſt ils",
            "les tiennent pour des perſonnes ruinées, qi pr ialouſie raſchent",
            "d’attirer les aorres dans vne miſre commune, &amp; tantoſt ils diſent",
            "que ce ſont des perſonnes qai ont preſfé de lſ’aboadance qu’ils auoient",
            "recuellis d’autres preſts precedens, q’ils ſon riches, &amp; q’ils ne",
            "ſontpolne edeezIls les blânent de n’auoir preſté qaue par la con",
            "ſidertiondes gros intereſs, &amp; de l’eſpernce da proft: &amp;",
            "diſent en",
            "vn autre endroit, que ſi les Fermiers des Entreées ſe ſone rend ad",
            "aedicataires de l Perme eoyennt deux miſldions re. il lires,",
            "c’e ſt aſin qu’ils ne fſent poit tres- malaſßignez, en paſſans é́rsains",
            "de perſonnes iaſolaables.",
            "IL ſuffit de faire relexio ſur Ies contradictions de ees diſ",
            "courS, &amp; l’on verra ſi ceux qui les auancent, peuuent paſſer"
        ],
        [
            "7",
            "pourdes perſonnes de bonne foy: encore que les Fermiurs des",
            "1 Entrées n’ayent point eu de ſujet de maltraitter ainſi les prin",
            "cipaux Creanciers du Roy. On ne veut point pourtant repouſ",
            "l ſer l’iniure par l’iniure: On ſe contente de dire qu’entre les",
            "prin",
            "o cipaux Creanciers du Roy, il y a forces gens auec leſquels les",
            "Fermiers des Entŕes ne ſçauroient entrer en comparaiſon;",
            "On ſe contente de s’oppoſer à la calomnie, &amp; de deſcouurir les",
            "ſuppoſitions dont les Fermiers des Entrées veulent abuſer le",
            "public.",
            "Les principaux Creanciers du Roy, iuſtifient leur conduit.",
            "te, parce qui eſt cy deuant repreſenté, dequoy ils ont pour",
            "teſimoins, le Conſeil du Roy, Meſſieurs des Finances, &amp; tou",
            "tes les perſonnes qui ont quelque connoiſſance des affaires:",
            "Les Fermiers des Entrées qui les veulent rendre ſuſpccts, de",
            "n’auoir point mis leurs noms dans la Requeſte, n’ont pas eux",
            "meſmes exprime les leurs dans tous leurs eſcritis: Si les Fer",
            "miers des Entrées ignoroicnt les noms des Creancieres, pour",
            "quoy accuſent-ils des hommes qui leur lont inconneus? Et s’ils",
            "le ſç̧auoient, pourquoy commencent-ils par ce reprot he d’a",
            "uoir teu leurs noms? l’original de la Requeſte, eſt ſigné d’vne",
            "grande partie des Creanciers, rant pour eux que comme ayans",
            "charge des autres, mais il eſtoit inutile d’expoſer ce grand",
            "nombre de noms au public.",
            "LEs Fermiers des Entrées ſe diſent Creanciers da Roy de ſpt",
            "omil’tons de lires, qu’ils ſe ſont redas adidicataire de bone foy deés",
            "l’annee r. Qse depuu l’adiadication, pluſfeaurs droits de leur fer",
            "me ont e ſlé reuoquez, Que le Roy a eſté oblige de leur faire dimi",
            "ution à cauſe de ls reuocation des droits, &amp; qnu’à cauſe des",
            "non-iou yſ",
            "ſances &amp; des grands frais poarreſtablir les Entrées, il a",
            "eſfé́neceſſiire",
            "de les deſdommager :Q’en r649. ids ont eſté́ obligez de faire vne",
            "oue dle adaance de 6oo. il lires, qae dans la meſme année ils ons",
            "e ſté contraints d’en fire vne autre de cin ces ai liures, poar ſr",
            "mée Alemande, paui gaſfoit la Prouince de Chamopagne faute de paye",
            "ment de ſ ſolde, &amp; que la Iaſfice qui leur a eſfé faite par",
            "d’Arret dau",
            "I5. Aril n’a pas eſté ſns v uouneaas aerite, pis que par cét rreſ,",
            "ils ſont oblige aduancer encore haict cens mil deures, pourle pi des",
            "armées ds oy, ſolde d egiment ades Gardes, &amp; coſeruation de",
            "Caſal; Ils ſouſtiennent qu’il ſt faaux, q’vne partie de leurs ada",
            "Ses ſit ſir le resrancbcmet des gages d&amp; droicts d’offiers,",
            "qu’elſes",
            "ij"
        ],
        [
            "ſont teutes ſurleurs Fermes, excepté 8oo. ail liures ou enairon qa’o",
            "les a forcé de preſter ſur la Ferme des Cabelles &amp; receptes generales de",
            "Roien, &amp; Alençon: Qu’en fin, ils ne peaeme etre rembourſez",
            "qu’en 15. années, aux termes de l’Arref dau iy. Auril, encore qu’ilr le",
            "deuſſenut eſtre en trois années, tellement qu’ils ſe plaignentdu",
            "peu de luſtice à eux renduë.",
            "S les Fiermiers des Entrées ſont Creanciers de ſept mil",
            "lions de liures, &amp; ne peuuent eſtte rembourſez qu’eni5 années,",
            "aux termes de l’Arreſt du Conſeil, on peut dire qu’ils ſeront les",
            "eternels Creanciers du Roy: Il ne leur eſtoit deub que ſix mil",
            "lions quatre cens mille liures par leur Eſtat de liquidation, dans",
            "cquel ils ont compris toutes ſortes de dettes, &amp; de toute na",
            "ture:; Ils ont des-ja receu pluſieurs re mbourſemens au preju",
            "dice de la Declaration du mois de Iuillet i648. Ils ont retenu",
            "1I. cens mil liures, ſur les anné́es 1éi49. &amp; 1éso. &amp; neantmoins,",
            "ils ſont encore Creanciers de ſ pt millions de liures: Par l’Ar",
            "reſt dui;. Auril, on leur donne encore vn rembourſc ment de",
            "ſept cens mil liures pour chacue anné́e pendant les neuf, à",
            "commencer au premier Auril é;. &amp; cependant, ils diſent qu’ils",
            "ne peuuent eſtre rembourſez qu’eni5 années: Veut-on d’autre",
            "preuue de ce qui eſt porte par la Re queſte, ſ que la clauſe de",
            "l’Arreſt du i. Auril donne aux Fermies des Entrées, la taculté",
            "d’acheter des billets de l’Epargne, ce qu’i!s diſent pour reſpon",
            "ſe en cet endroit pourroit peut- eſtre paſſer pour raiſon, en",
            "l’eſprit de ceux qui ne ſcauroient pas ce qui le peut faire dans",
            "les Finances; Quand on ſe ſeroit meſconté, en dſant qu’vne",
            "partie de ce que les Fermiers des Erées ont aduancé, eſt ſur",
            "des retranchemens de gages, &amp; de droits d’Offieiers; il y auoit",
            "des termes plus ciuils pour le d́nier, que ceux dont ils ſe ſont",
            "ſeruis en deux endroits, en dſa que cela eſt faax: mais ſi les",
            "Fermiers des Entré́es trouuent bon d’eſtre inciuils, ils deuoient",
            "au moins prendre garde de ne point denier ce qui pouuoit eſtre",
            "clairement iuſtifié: lls n’ont poini cottée d’autres aduances pa",
            "eux faitcs ſur la Ferme des Entrées que de ſix cens mil liures en",
            "1649. 5. cens mil liures dans la meſme anneéc pour l’armée Ae",
            "ande, &amp; les huict cens milliures de ler noueu aerite,",
            "D oe on peat croire que le ſurplus iuſques à ſept millionm",
            "de liures, dont ils le diſent Creanciers du Roy, proce de, ou des",
            "diminutions pour la reuocation des droits par la De claratio"
        ],
        [
            "9",
            "du mois d’Octobre, ou des deſdommagemens accordez pour",
            "la nonjouyſſance &amp; les frais, ou pour d’autres parties dont ils",
            "n’oſent pas expliquer la nature.",
            "LLANs les diminutions &amp; les deſdommagemens qui leur ont",
            "TTé accordez, il y a beaucoup de paſſedroits: ſi l’on a retran",
            "ché quelques droits par la Declaration du mois d’Octobre, les",
            "Fermiers des Entrées y ont pluſtoſt profité que perdu: car les",
            "droits eſtans moindres, il eſt entre plus de vin: pour la non",
            "jouyſſance, on ne les a pas ſeulement deſchargé des mois de",
            "Ianuier, de Février, &amp; de Mars i69. mais auſſi preſque entie",
            "rement de ceux d’Auril, de May, &amp; de Iuin enſuiuant, encore",
            "qu’il ſoit conſtant que dés le i5. ou2o. Avril les Bureaux furent",
            "reſtablis, &amp; qu’il y entra beaucoupplus de vin qu’à l’ordinaire",
            "dans tout le reſte des quartiers; Que d’ailleurs les frais de ce",
            "reſtabliſſement des Burecaux, &amp; le peu qu’ils ont paý au Roy",
            "pour ce quartier d’Avril, ne montent pas à beaucoup pres à ce",
            "qu’ils ont receu, de ſorte qu’ils y ont gagné ſur ce quartier ſeul,",
            "plus de trois cens mil liures, bien loing de pouuoir faire de",
            "nouuelles plaintes.",
            "C0 EN r les Fermiers des Entré́es peuuent-ils dire qu’ils",
            "n’ont fait des aduances que ſur leurs Fermes, l’eſtat de leur li",
            "quidation iuſtifie le contraire, &amp; bien au de là des 8oo. mil",
            "li",
            "ures, dont ils demeurét deſia d’accord. Il leur eſt auſſi facile de",
            "dénier qu’ils ayent fair les Traictez des Ay ſez, &amp; des recou",
            "uremens &amp; retranchemens des ocrois de toutes les Commu",
            "nautez du Roy aume, quoy que cela n’euſt rien de commun auec",
            "la Ferme des Entrees, ſinon que les Fermiers ſe ſont ſeruis des",
            "gardes des Entrées pour arreſter ceux qui venoient de dehors",
            "à Paris, &amp; executcr conrre eux ces con damnations ſolidaires,",
            "qui ont deſolé les Prouinces, pour enleuer des perſonnes de",
            "toute econdition iuſques dans leurs maiſons, &amp; pourexercer",
            "toutes leurs violences; ce qui interrompit ſi fort le commerce,",
            "&amp; empeſcha tellement la liberte d’vn chacun, que l’on fut o",
            "bligeé de ſe pouruoir au Parlement, où l’on donna pluſieurs re",
            "queſtes, &amp; où l’on obtint pluſieurs Arreſts de deffenſes.",
            ". I ne leur a pas eſté mal ayſé de faire les aduances de ſix cens",
            "milliures d’vne part, &amp;cinqcens mil d’autre ſur lesannees649",
            "&amp; 1é65o, Ils les ont fait des deniers de leurs receptes,",
            "ſçauoir",
            "celle de ô49. des deniers du quartier d’Auril de la meſme",
            "C"
        ],
        [
            "1o0",
            "annee qui leur a eſté donné par le Roy, ſous pretexte defrais",
            "de reſtabliſſement, &amp; celle de i;o. du rembourſement de leurs",
            "auances de 649. Mais il les ont faites à des conditions ſi peu",
            "reſpectueuſes, &amp; ſi rudes; que Monſieur d’Haligre qui eſtit",
            "¬",
            "lors directeur, s’en plaignit hautement, tout le Conſeil ſçait",
            "qu’il en fit ſes proteſtations, &amp; qu’il les inſera dans ſon Regiſtre.",
            "Pour les huict cens mil liures qu’ils ſont obligez d’aduancer",
            "ſuiuant l’Arreſt du i5. Auril, &amp; qu’ils appellent v noueau me",
            "rite, c’eſt vne pure illuſion, d’autant qu’ils n’ont payé que 25jo.",
            "mil liures dans le mois de Iuin, &amp; ils ont receu plus de quatre",
            "cens mil liures dans le quartier d’Auril, le ſurplus des huict",
            "cens mil liures ne doit eſtre payé qu’au mois d’Octobre &amp; les",
            "ſuiuans; dans leſquels ils receuront plus de ſix fois autant.",
            "QvE l’on examine les dettes de ceux qui ſont les principau",
            "Creanciers du Roy, on y trouuera des aduances plus le gitimes,",
            "des ſommes plus importantes, &amp; plus de contraintes exercées",
            "contre la pluſpart d’entt’eux pour faire ces auances; on y verta",
            "l’employ des deſpenſes auſſi neceſſaires, en des temps auſſi dif",
            "ficiles, &amp; en des occaſions auſſi preſſantes: ils n’ont pû",
            "neant",
            "moins rien obtenir iuſques icy, ny de leur principal, ny de leurs",
            "intereſts.",
            "LEs principaux Creanciers du Rtoy auſſi bien que les Fer",
            "miers des Entrées, ont des reſultats du Conſeil, on ne peut pas",
            "en deſirer de plus iuſtes; ny deplus ſolemnels; Ils ſont ſignez",
            "de ſon Alteſſe Royale, de Monſieur le Prince, de Monſieur le",
            "Chancelier, &amp; de Monſieur le Sur-Intendant, qui eſtoit alors.",
            "&amp; aueuns depuis la Declaration du mois d’Octobre i6",
            "ainſi quelles prerogatiues les Fermiers des Entrées penuuent",
            "ils alleguer ſur eux, ſinon qu’ils ont l’aduantage d’auoir moins",
            "preſté, &amp; d’auoir plus receu?",
            "LEs reſultats du Conſeil ne ſont pas plus Tranſaction pour",
            "les Fermiers des Entrées, que pour les autres Creanciers du",
            "Roy: mais c’eſt prendre trop de libert é pour les Fermiers des",
            "Entr ées de nommer Tranſaction, ce qui ne porte point de con",
            "uention; ce qui n’a pas beſoin de conſentement, ny de ſigna",
            "ture des parties: &amp; ce qui a l’authorité d’vn Iugement ſouu",
            "rain. Il ne faut pas s’eſtonner s’ils traittent inſolemment les ſu",
            "its du Roy, puis qu’ils traittent ſi indignement ce qui port",
            "le caractere de la volonté du Prince.",
            "Ou ces reſultats qu’l"
        ],
        [
            "dattent du a9. May, &amp; du a. Decembre i649. ſubſiſtent ou",
            "ils ne ſubſiſtent plus: s’ils ſubſiſtent, il n’eſtoit pas beſoin de",
            "l’Arreſt du 5. Auril, veu qu’il n’ordonne que la meſme choſe",
            "les reſultats: s’ils ne ſubſiſtent plus, il ne faut point en",
            "rler, &amp; tant s’en faut que les Fermiers des Entŕes en doi",
            "uent, ou puiſſent tirer aduantage, qu’au contraire les reſul",
            "tats qui auoient eſté́ faits pour eux ne ſubſiſtans plus, c’eſt vne",
            "marque, que ce qui leur auoir eſté accord é́ n’eftoit point iuſte,",
            "ou que le Roy n’eſt point à preſent dans le pouuoir d’y ſatis",
            "faite; &amp; partant l’Arreſt par eux obtenu n’a point de fonde",
            "ment.",
            "Ce que les Fermiers ont eux-meſmes expoſé, eſt vne preuue",
            "que les reſultats ne ſubſiſtent plus;il eſt certain par leur expoſé,",
            "que celuy du29 May a receu attainte par celuy du 2z. Decem",
            "bre enſuiuant; &amp; que l’vn &amp; l’autre a eſté abſolument",
            "deſtruit",
            "par l’Arreſt qui a ordonne, que ſans auoir eégard à leur oppoſi",
            "tion, il ſeroit procedé à l’adjudication de la Ferme: Ils ont tel",
            "lement reconnu que les reſultats ne ſubſiſtoient plus, qu’ils",
            "ont obtenu l’Arreſt du i5. Auril de l’execution duquel il s’agift:",
            "&amp; qu’ils demeurent d’accord que cét Arreſt n’a point eſté don",
            "né, ſans vn nouueau merite: &amp; puis que par ceét Arreſt il y a",
            "de",
            "nouuelles conditions, on a iuge ſans difficulte que les ancien",
            "nes ne ſubſiſtoient plus.",
            "I faut auoir beaucoup de hardieſſe, &amp; quelque choſe de",
            "plus, de faire ecrire, &amp; faire publier ces termes, l n’eſt pas",
            "vray qae lors de l’adiudication on ait prononcé qa’ils nme pouoient pre",
            "temdre aucan rebourſemen; dé́nier la verité n’eſt qu’vn jeu pour",
            "les Fermiers des Entrées, mais ils deuoient au moins conſide",
            "rer qu’en cét endroit beaucoup de perſonnes peuuent les con",
            "uaincre. Pluſieurs ont aſſiſte à cette prononciation; tout le",
            "Conſeil l’a entendu; Monſieur de Chaſteauneuf, Garde des",
            "Sceaux de France, par qui elle a eſté faite, dont la vertu eſt",
            "connuë; de l’integrité duquel on ne peut douter, eſt vn grand",
            "teémoin de cette verité; les prſncipaux creanciers du Roy ne",
            "ſeroient pas ſi temeraires de citer vn t émoin ſi irreprochable,",
            "&amp; ſi illuſtre, s’ils a’eſtoient tres-aſſeurez de la verité qu’ils ad",
            "uancent.",
            "S1 les Fermiers des Entrées ont bien oſé dé́nier vne choſe",
            "dont is peuuent eſtre ſi facilemens conuaincus, il ne fau",
            "C i"
        ],
        [
            "1",
            "point trouner eſtrange fi quand on parle des diminutions qu’ils",
            "ont de mandé́es ſur le prix de leur Ferme, &amp; qui eſtoient ſi peu",
            "iuſtes, que depuis, &amp; preſque au meſme temps ils l’ont enchery",
            "de quatre cens dix mil liures. Il ne faut point encore vn c",
            "nap;",
            "trouuer eſtrange, s’ils diſent que ce ſont ſppoſſtions tres-nmoa",
            "feſtes; &amp; s’ils aſtiouſtent, car il eſt fax qu’ils ayent",
            "demandé di",
            "minuicn. Ils ont creu que cela ſe pouuoit dire impuneément,",
            "parce qu’il n’y en a point de preuue par écrit: mais il n’en",
            "faut interroger Meſſieurs du Conſeil &amp; des Finances, &amp; tous",
            "les gens d’affaires qui en ont ouy les demandes, &amp; qui en ont",
            "veu les ſollicit ations.",
            "CE fut par les ſoins des principaux Creanciers du Roy,",
            "que cette enchere de quatre cens dix mil liures fut faite au",
            "meſme temps que l’on demandoit cette diminution, ils n’ont",
            "procureé cette enchere, par malignité ny par ennuie, ils ne ſont",
            "point capables de ces fentimens, mais par la connoiſſance",
            "qu’ils auoient des droits &amp; des profits de la Ferme, &amp; par vn",
            "acte de Iuſtice.",
            "LEes Fermiers des Entrées reconnoiſſent qu’il y auoit du",
            "profit dans leurs Fermes, puis qu’ils diſent, Qe cex qi ſ ſons",
            "éleue contr’ex, ſont desr perſonnes qui cherchent à profter dans la",
            "ruine d’autruy; incontinent apres ils adiouſtent, qu’ils ont eſté",
            "contraints de l’encherir. Comme ſil’on pouuoit eſtre contraint",
            "de faire vne choſe qui eſt abſolument libre? Ils n’auoient",
            "qu’à̀ laiſſer la Ferme à ceux qui l’auoient enchery uſques à̀",
            "deux millions deux eens mille liures, &amp; qui ſans que! que",
            "conſideration l’auroient porté plus haut que les deux mil",
            "lions deux cens dix mil liures; Les Fermiers des Entŕes ne",
            "ſe doiuent pas mettre en peine, ſi ces encheriſſeurs eſtoient",
            "ſoluables, ny s’ils auroient ſatisfait à toutes les clauſes de",
            "l’adiudication: ils y auroient ſarisfait ſi elle leur euſt eſté́ faire,",
            "ils ne doiuent point de compte aux Fcrmicrs des Entrés, mais",
            "ils peuuent dire que le Roy y auroit trouué pour le moins au",
            "tant de ſeureté qu’auec eux, &amp; beaucoupplus d’aduantages.",
            "C’ s rvne pure illuſion d’offrir par les Fermiers des Entrées,",
            "de ſubroger en leurs droits les principaux Creancicrs du Roy,",
            "qu’il appellent en cét endroit, les eformateurs de I’Eae,",
            "enſeurs pabicss’ils veulent donner vne bonne &amp; ſuffiſante cau",
            "ia, e payerauxEermiers des Entrées ce que ſa Majeſté́ leur",
            "doit"
        ],
        [
            "doit, &amp; leurs nuuelles aduances: cette offre reçoit trois re",
            "ponſes; La premiete que ceux qui euſſent eſté tres-volontiers",
            "adiudicataires dans le Conſeil, ſeroient bien maxrisde prendre",
            "lgy ſubrogation des Fermiers des Entrées: La ſeconde, que",
            "Eette demande de Caution pour leurs debtes du paſſe, &amp; pour",
            "leurs auances nouuelles, eſt ridicule:Et la ;. qu’il leur eſt moins",
            "deub de rembourſement, qu’aux autres Creanciers du Roy",
            "Ls Fermiers des Entrées objectent que l’Arreſt du ;. Au",
            "ril ne fait que confirmer ce qui auoit eſté ordonné le . Mars,",
            "ſauf à faire droit ſur leur rembourſement : il eſt admirable que",
            "pour colorer leur ſurpriſe, ils s’eforcent de prendre aduantage",
            "de ce qui fait contre eux: car lors que le 24. Mars l’on ordo¬.",
            "ne, aafà faire droit ſur ler rembourſement, on prononce que",
            "nonobſtant leur oppoſition, il ſera paſſé ourtre à l’adiudication.",
            "Leur oppoſition eſtoit pour leur rembourſement, &amp; par conſe",
            "quent c’eſt les auoir debouté du tembourſement par eux re",
            "quis. Monſieur le Garde des Sceaux ne pouuoit pas pronon",
            "cer autrement, que ſaufa faire droit ſurldenr remboarſemenm; d’au.",
            "tant qu’il ne pouuoit pas faire qu’ils ne demeuraſſent Crean",
            "ciers du Roy, s’ils l’eſtoient auparauant, &amp; par cctte raiſon",
            "en",
            "les deboutant du rembourſement qu’ils auoient pretendu ſur",
            "la Ferme des Entrées, il leur reſeruoit ſauf à faire droir ſur leur",
            "rembourſement; tout ainſi que les autres Creanciers du Roy",
            "le pourroient pretendre, ayant eſté iugé que la Ferme des En",
            "trées ne leur pouuoit pas eſtre particulierement affectée; d’où",
            "il eſt ayſé de voir que la ſeule pie ce qu’ils ont induit pour eux,",
            "détruit leurs pretentions.",
            "QVAN à la contribution que les Fermiers desEntrées em",
            "peſchent, les Creanciers du Roy en ont eſtably les moyens",
            "par leut Requeſte; la repetitionen ſeroit inutile mais il faut",
            "reſpodre aux moyens qu’on expoſe pour l’empeſcher : Les",
            "Creanciers du Roy ſçauent’trop le reſpect qu’ils doiuent à ſa",
            "Majeſte pour détetminer, ſi le Roy doit eſre traieé commae vn",
            "particlier, ou comme v Price ſaauerai: Ils aduoüent que d’vn",
            "eoſté, à cauſe de ſa puiſſance, il a entre ſes mains la diſpenſation",
            "de toute choſe: &amp; que d’autre coſte, à cauſe de ſa Iuſtic.",
            "veut que l’égalité ſoit conſeruée entre ſes Creanciers; lont",
            "les paroles expreſſes de la Reine, qui a eu la bont ae les re",
            "peee ſuuent e coume la volont du ſouue- doit ſermir"
        ],
        [
            "de regle à tous les ſujets, &amp; que cette verit é́ a touſiours la rai",
            "ſon pour fondement, les’principaux Creanciexs du Roy de.",
            "clarent qu’ils ne cherchent point d’autres raiſons que l’ordre",
            "qu’il plaira à ſa Maieſté de preſcrire.",
            "42",
            "MA1s pour reſpondre aux pretenduë raiſons des Fermie",
            "des Entrees en ce qu’ils lraitent la queſtion dans les regles de",
            "la iuſtice rigoureuſe; il n’eſt pas ſi certain dans le droit, que des",
            "Fermiers ayent priuilege à l’excluſion de tous les autres Cre",
            "anciers ſur le prix de leur Ferme, &amp; principalement d’vn bail",
            "à vn autre; cela eſt encore moins vray, quand le bail ſuiuant",
            "ne porte point cette condition, pour donner le priuilege du",
            "bail precedent, &amp; qui ne pourroit pas eſtre donné au preiudice",
            "des Creanciers: ce qui eſt allegué de la Couſtume de Paris en",
            "matiere de déconfiture, qu’vn Creancier ſaiſi de gage, ne tom",
            "be point dans la condition commune de la deéconfiture, mais",
            "conſerue le priuilege ſur la choſe qu’il tient en nantiſſemét, ne",
            "ſe peut pas appliquer à la queſtion qui ſe preſente: l’article i8r.",
            "eſt quand le Creancier ſe trouue ſaiſi du meuble qui luy a eſté",
            "baillé en gage: l’article i8. eſt en matiere de depoſt, quand",
            "le dépoſt ſe trouue en nature. Or la Ferme des Entrées n’eſt ny",
            "vn meuble ny vn depoſt, &amp; les Fermiers ne peuuent pas dire",
            "qu’ils en ſont ſaiſis.",
            "DaAs le fait, les Fermiers des Entŕes ne cotcent que 19.",
            "cens mil liures d’aduances, ſçauoir les ir. cens mil liures ſur les",
            "années ié. &amp; 1é6o. &amp; les 8. cens mil liures dc oeas nmaerite:",
            "Et l’on voit que les rembourſemens qui leur ſont ordonnez par",
            "l’Arreſt du 16̃. Auril des onze cens mil liures ſur les deux annes",
            "expirées au premier Auril é6;i. ſont pour les onze cens mil",
            "liures aduancez en164e. &amp; is;o. Ils ſont à preſent rembourſez",
            "de ces one cens mil liures: Et pour les huit cens mil liures",
            "reſtans, ils n’en ont paye que 25o. mil liures dans le mois de",
            "Iuin dernier paſſé, pourquoy ils ont receu plus de 4. cens mil",
            "liures dans le quartier d’Auril, le ſurplus de l’aduance ne doit",
            "eſtre payeé qu’au mois d’Octobre, &amp; les ſuiuans, &amp; partant ſi",
            "l’on traitte la queſtion dans les regles de laIuſtice rigoureuſe,",
            "ils n’ont aucun priuilege.",
            ", E ſi l’on dit que les affaires, &amp; les Finaaces du Roy ſoat",
            "au deſou des reole, ee doit eſre auec eeure condiuon qu’ele",
            "ne ſoient pont au delu de laluſie ny couuiroaausbe"
        ],
        [
            "rations verifiées dans les Cours Souueraines, &amp; aux ſentimes",
            "que la Reyneaeu la bonté de teſmoigner; ce ſeroie vne haute",
            "iniuſtice, qui ayans des Creanciers beau coup plus importauts",
            ".&amp; plus fauorables, que les Fermiers des Entrees, ils ne pû̂ſſent",
            "rien toucher de leur principal ny de leurs intereſts, &amp; que les.",
            "Fermiers des Entrées fuſſent entierement rembourſez : ce ſe.",
            "roit contreuenir aux Declarations; Si outre des rembourſe",
            "mens que les Fermiers des Eatrées ont deſia eu ſur leurs an",
            "ciennes debtes, ils touchoiét encore 7. cens mil liures par cha",
            "cun an durant neufannees, &amp; pendant que l’on dit que l’Eſtat",
            "eſt en neceſſité, cec ſeroit s’oppoſer aux volontez dela Reyne,",
            "qui a tant de fois declaré qu’elle vouloit que l’on fit eégalement",
            "Iuſtice à tous.",
            "S’I eſt iuſte que les Fermiers des Entr ées eſtans Creanciers",
            "du Roy: ou leur donme deqoy pouoir fire ſbſiſfter leur credit, o",
            "re rous leurs Creanciers, &amp;pour viure, apres auoir baileé tout",
            "lear",
            "bien ̀ ſ Majeſé, que leur voulor nier vn remborſement ſi modic",
            "que, c’eſ vouloir rayner en leurs perſones quantité de familles qi",
            "ont preſté la foy pblque, &amp; les afaires da oy; n’eſt-il pas iuſte que",
            "les principaux Creanciers qui dé́s il y a long-temps font la meſ",
            "me plainte; Qui ont remarqué la neceſſité qu’il y auoit de gar",
            "der la foy qui leur auoit eſté donnée, &amp; qui ont fait voir les",
            "con",
            "ſequences prejudiciables au Royaume pour la leur auoir vio",
            "lée, ſoient d’vne égalle condition, auec les Fermiers des En",
            "trées? Les principaux Creanciers du Roy ont aſſiſté ſa Maje",
            "ſté de beaucoup plus grandes ſommes; A quoy faire ils ont",
            "eſtée forcez, les vns par la dépoſſeffion de leurs charges, &amp;",
            "les autres pour conſeruer ce qui leur eſtoit deub; Ils ont",
            "emprunté les denlers d’vn plus grand nombre de perſon.",
            "nes: &amp; par leur perte ils attirent celle de beaucoup plus",
            "de familles; pourquoy ſeront-ils entierement priuez de",
            "leur principal, &amp; de leurs intereſts, pendant que les Fer",
            "miers des Entrées, qui au prejudice de la Declaration du",
            "mois de luillet, ont deſia receu de grands rembourſe",
            "mens de leurs anciennes debtes, emportent encore pour eux",
            "ſeuls, vne ſomrae de ſept millions quatre cens mille liures,",
            "que l’Arreſt dui5. Avril leur donne? Si l’Eſtat eſt en neceſſi",
            "te ſcpmme on le dit aux principaux Creanciers du Roy, )",
            "iI ne faut donner aucun rembourſement au preiudice de l’in¬"
        ],
        [
            "tereſt public : Et s'il eſt en pouuoir d'en donner, il en faut",
            "faire la diſtribution au marc la liure , &amp; par les moyens on ſui",
            "ura la volonté de la Reyne, la Iuſtice, &amp; les regles."
        ]
    ]
}