{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": "Angleterre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-21",
            "@who": "AB"
        },
        "titre": "Réponse du nouveau roi d'Angleterre, ci-devant prince de\n          Galles, aux milords d'Angleterre touchant la mort de son père.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3430_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONSE",
            "DV",
            "NOVVEAV ROY",
            "d’Angleterre, ceuant",
            "Prince de Galle, aux Mil",
            "lords d’Angleterre, tou",
            "chant la mort de ſon pere.",
            "A PARIS.",
            "Chez Robert Feugé prez le puitertain.",
            "M. DC. XLIX.",
            "Auec Permiſsion."
        ],
        [
            "3",
            "RESPONSE",
            "du nouueau Roy d’An",
            "gleterre, cy deuant Prin",
            "ce de Galles, aux Milords",
            "d’Angleterre,touchantla",
            "mort de ſon pere.",
            "TESSIEVRS Ies Milords, com",
            "Q poſans la Chambre d’enhaut de no",
            "V ſtre Parlement. Ie ne doute point",
            "que ce ne ſolt auec vn regret inexplicable au",
            "cœur, & les larmes tremeres aux yeux, que",
            "vous vous adreſſez à moy, pour me demander",
            "pardon en voſtre nom, & en celuy de tous nos",
            "Subiets, de l’affront treanglant que l’Angle",
            "terre a commis contre ſon legitime Roy, mon",
            "treonoré Seigneur & Pere, &le plus infor",
            "tuné de tous les Princes, pour auoir rencontré́",
            "des Subiets ſi paſſionnez pour vn bien imegi",
            "naire contre la Monarchie. Ie ne doute point",
            "que ce ne ſoit ces fauſſes impreſſions qu’on",
            "A ii"
        ],
        [
            "vousa faittes touchant la Doctrine de Caluin;j",
            "Ce que vous dittes des Monarchies qui vous",
            "ont rendu coupables d’vne partie de ce deſa",
            "ſtre, ie ne doute point que la condeſcendence",
            "que vous auiez aà l humeur pacifique du Sere",
            "niſſime oy lacques premier, noſtre Grand",
            "pere, ne vous ait obligé de permettre la publi",
            "cation de la doctrine de celuy que vous eſti",
            "miez eſtre vn inſtrament de Dieu pour la re",
            "formation de ſon Egliſe; & que cette doctrine",
            "nſi tolerée ayant pris acine dans le cœur de",
            "pluſieurs de nos Subiets, ne ſoit paruenuë à vn",
            "excez que tous les ſieeles ſuiuans ne pourront",
            "mais croire, & donr la ſeule memoire me fait",
            "horreur.",
            "Vous voyez bien comme vous auez peché",
            "dans cette rencontre puiſque vous auez oublié",
            "es vrays ſentimens de bons ſubiets pour per",
            "mettre vn crime ſi deteſtable. Ie ſçay bien que",
            "pour ce quieſt du procez intenté contre ſa per",
            "ſonne, vous n’y auez iamais contribué; & que",
            "ors qu’on propoſa à voſtre Chambre de luy",
            "faire ſon procez, cela vous fit horreur, & que",
            "vous n’y vouluſtes iamais condeſcendre, por",
            "tant encore quelque ſorte de reſpect à voſtre",
            "Souuerain; & connoiſſans l’iniuſtice qu’on",
            "vouloit commettre enuers ſa perſonne ſacrée,",
            "e vous en ſuis obligé; Mais l’obligation auroit",
            "eſté"
        ],
        [
            "eſté toute entiere ſi vous auie interpoſé vo",
            "ſtre authorité pour empeſcher vn ſi grand",
            "maeur: Mais ie veux croire que vous auiez",
            "de fortes raiſons pour ne le pas faire, ne man",
            "quans pas de volonté & d’affection ;& que c’eſt",
            "populace iniuſtement irritée qui a fait cét",
            "ttentat.",
            "eſt vray que dans les ſiecles paſſez on a peu",
            "voir des Subiets rebelles contre leur Roy; &",
            "que quelques particuliers ont eſté ſi poſſedes",
            "du Diable, qu’ils ont attenteé à leur perſonne ſa",
            "crée La France nous en fournit deux oxemples",
            "trerequents & tre particuliers. Il eſt vray",
            "qu’on a peu voir ds Roys aſſez maeureux",
            "pour tomber entre les mains de leurs ennemis,",
            "& pour ſeruir d’embelliſſement aà leur triom",
            "phe. L’Hiſtoire Romaine eſt pleine de ces",
            "exemples: & n’’on pas veu vn Empereur",
            "Turc reduis dans vne cage, ſeruir de ſouied",
            "à ſon ennemy, & amaſſer les mies de pain qui",
            "tomboient ſous ſa table. Mais que iamais au",
            "cune Hiſtoire faſſe voir que des Subiets ayent",
            "entrepris de faire vn procez criminel à̀ leur",
            "Souuerainqu’ils l’ayent condamné à vne mort",
            "gnominieuſe, & que eette mort ait eſté execu",
            "tée par la main d’vn bourreau: Ceſt ce quine",
            "s’eſt iamais veu, puiſque cette ſeule penſée fe.",
            "roicheriſſer les cheueux aux peuples les plus"
        ],
        [
            "rbares, nourris comme des beſtes dans le",
            "ng des hommes. Certainement ie n’aurois",
            "mais creu quel Angleterre euſt peu produire",
            "des perſonnes ſi denaturées & bien que ie le",
            "viſſe priſonnier, i’eſperois touſiours que Dieu",
            "deſilleroit les yeux de ſon peuple, & luy feroit",
            "voir ſon innocence & ſa bonté.",
            "mMais enfin le crime eſt cõmis, & ie ſuis rauy de",
            "vous voir confeſſer ingenuemeét que vous n’a",
            "uez point d’excuſe pour adoucir ce parricide,",
            "& pour attenuer ce crime de lezMaiefté au",
            "premier chef, commis contre voſtre Souue",
            "rain, que les Loix diuines & humaines vous",
            "uoient donné pour l’obiis de vos venera",
            "tions.",
            "Mais ie ſuiis plus rauy & plus eſtonné en",
            "meſme tẽps, de vous voir recourir aà̀ moy, pour",
            "obtenir le pardon d’vn forfait ſi execrable. Ie",
            "cçay bien, que la nature me fait auoir des ſen",
            "timens de vangeance, mais l’exemple du Fils",
            "de Dieu, que vous m’obiectez, me porte à la",
            "douceur & aà la clemence, que ie ſçay eſtre la",
            "plusballe marque qui rende vn Roy recom",
            "mandable: Le Fils de Dieu eſtant plus que moi,",
            "& moyla moindre en merites, de ſes creatu",
            "res, comment ne pardonneroe pas à ceux",
            "qui m’ont offencé puiſqu’il panlonnoità ſes",
            "eanemis ſi courageuſement; ſa mort eſtoit en"
        ],
        [
            "coreplus ignominieuſe que celle de mon Pe",
            "re, puiſqu’l mouroit en vne Croix, & mon",
            "Pere ſur vn echaffaut; Et bien, c’eſt vn Roy,",
            "qui deuoit mourir, bien que ſa naiſſance & ſes",
            "vertus luy preparaſſent vne autre mort, le R oy",
            "des Rois eſt mort de meſme, & encore plus",
            "honteuſement.",
            "Ainſi, Meſſieurs, ne doutez point, qu’aiant",
            "ces iuſtes & pieuſes conſiderations deuant les",
            "yeux, vous n’obteniez le pardon de moy, que",
            "vous me demandez, & que ie n’oublie la faute",
            "qu’a faite le menu peuple, que ie ſçay auoir",
            "eſté ſeduit. Il faudra par d’autres moyens re",
            "parer le tort qu’on a fait au Roy, mon treshon",
            "noreé Seigneur & Pere. Et puiſque vous me di",
            "tes que vous auez beſoin d’vn Chef, vous en",
            "uez rencontré vn, qui oubliant genereuſe",
            "ment ce quis’eſt paſſé, vous receura comme",
            "es fideles Suiets, & vous protegera hautement",
            "contre les ennemis de la Monarchie, ſç̧achant",
            "en que la democratie ne ſouffre que de l’ega",
            "liteé, & point de nobleſſe: C’eſt en quoy ie re",
            "connois encore mieuxla ſincerité de vos inten",
            "tions, & l’innocence de vos deportements,",
            "voyant que vous n’auez pas trempé́ dans le",
            "meurtre & dans le parricide d’vn ſi grand",
            "Prince: Auſſi vous ne deuez point douter de",
            "mes bonnes volontez puiſque ie reconnois les"
        ],
        [
            "voſtres, & que i’iray franchement prendrepoſ",
            "ſeſion des Eſtats qui me ſont écheus ſilegii",
            "mement. C’eſt là que ie receuray fauorable",
            "ment vos ſeruices, & les proteſtations quevous",
            "ne faittes; & c’eſt là auſſi que ie vous confir",
            "meray ce que ie vous dis, & que ie ſeray plus",
            "que iamais,",
            "Meſſieurs les Milords,",
            "Voſtre Roy treffectionneé."
        ]
    ]
}