{
    "entête": {
        "form": "prose",
        "genre": [
            "requête",
            "rhétorique délibérative",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Requête de la noblesse pour l'assemblée des Etats\n          généraux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3472_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REQVESTE",
            "r",
            "1 H",
            "DELA",
            "NOBLESSE",
            "POVR L’ASSAMBLEE",
            "DES ESTATS GENERAVX.",
            "?",
            "De ’IaRMex de laVeufue I. Gvnror, ruë",
            ", proche l’Egliſle de la",
            "Magdeleine.",
            "Auec Permiſsion."
        ],
        [
            "qp E N P ESE",
            "E",
            "A 4 - 9",
            "pour l’Aſseblée des Eftats geerauxl",
            "IRE.",
            "s grandeMonarhies ſont ſujettos à tam",
            "ber detenpse ompen des deſordtes, auſquels",
            "’toute la prudence desplus ſenſez a’bien de lapei",
            "ne aàtrouuer des remedes: Soit que les eſprits des",
            "Souuerains ne puiſſent pas touſiours reluire ſsr",
            "-outes lospreis qui compoſencesgrads Corps:",
            "ſoit -que l foibleſſe, ou les -intereſts de leurs Mi",
            "niſtres aſſent deſrheoir oudiuiſer leur-authoi",
            "eé:ſoit enfin que la Prouidenee erernelle dont les",
            "Deerets ſont lnomprehonſibles ſe plaiſeà̀ chan",
            "geir les-choſes qui ſemblent losplus affermios :l",
            "ſt eoſtant, que lesRoyaumes &amp; lasEmpites les",
            "pluforts, ſont ceux qui ſouffnenoende certains",
            "temps lesplushareilas ſecouſſes. lhneſtpas ae",
            "ceſſair ederechetchordes-pteuue-decete vet",
            "té dans-leshiſtores amoiennes omodernes des",
            "utres. EatLa conſtitution preſente de la Eraa¬"
        ],
        [
            "ce ne nous la perſuade que trop, &amp; le déregle",
            "ment qui va tousjours ecroiſſant depuis quelques",
            "années dans les principales &amp; quaſi dans toutes",
            "les parties de cetre Monarchie, nous-fait ap",
            "prehender auec raiſon quelque decadaneeoure",
            "uolutin eſtrange.",
            "SIRE, On ne ſçauroit penſer à l’Eſtat floriſ",
            "ſant de ce Royaume, lors de l’auenement de Voſ",
            "tre Majeſté à cette Couronne, qu’on ne deplore",
            "en meſme temps les confuſions preſentes Lefeu",
            "Roy Pere de Voſtre Majeſté, luy laiſſa tous fes Eſ.",
            "tars paiſibles au dedns &amp; triomphans au dehors:",
            "l’authorité Royale eſtoit en vigueur, la Diſcipli.",
            "ne dans les armées; l’Obeyſſance dans les Prd",
            "uinces: les Miniſtres de Sa Majeſté eſtoient ene¬",
            "time:; ſes Iidits &amp; Ordonnanees executé́es: les",
            "Finances autant bien adminiltré́esque la condi",
            "tion des temps &amp; des guerres le pouuoit perme",
            "tre. Car encor qu’elles ſe’ conſohmaſlent pourla",
            "plus grande partie dans l’entretenement de nos",
            "armé́es tant Fanç̧oiſes qu’Eſttangeres,; elles ne",
            "laiſſoient pas de reuenir à nous par vncommerce",
            "&amp; vn reflus qui conſeruoit l’abondance: La foy",
            "publique qui fourniſſoit tant de prompts ſecours",
            "aux neceſſitez les plus preſſantes de l’Eſtat eſtoit",
            "religieuſement gardée: la punition ſuiuoltlescri",
            "mes &amp; la recompenſe les actions loü̈ables.",
            "Aujourd’huy, par vn reuers auſſi ſurprenant",
            "comme il eſt deplorable, toutes les choſes ſe trou",
            "uent"
        ],
        [
            "uent dans vne diſpoſition entierement contrai",
            "re: L’Authoeité Royalle affoiblie &amp; preſque",
            "aneantie: les armeé́es dans la licence qui eſt telle,",
            "que les violences &amp; les rauages des gens de guer",
            "re dans leurs routes &amp; leurs garniſons, n’eſpar",
            "gnent pas meſmes les maiſons des Gentils hom.",
            "mes qui ſont dans le ſeruice:les Prouinces reuol",
            "ées: les principaux Miniſtres deVoftre Majeſté",
            "dans le neſpris &amp; dans l’horreur : les Edicts du",
            "Briace fans exeeution: les Finances ou diſſipeées",
            "ou diuerties, e qui cauſe la miſere &amp; l’atrtenua",
            "ton dugeneral &amp; des particuliers: le credit &amp; la",
            "foy publique-tellement ruiïinez, qu’il eſt impoſſi",
            "hle de rouuer le moindre ſecours dans les plus",
            "grandes neceſſitez; Envn mot, les deémerites &amp; les",
            "crimes recompenſez, les ſeruices &amp; les fidelitez",
            "uni¬",
            "SR E, Ce n’eſt pas icile lieu ou l’on doiue ac",
            "euſer les cauſes prochaines de tous ces deſordres?",
            "il ſuffit de repreſenter à Voſtre Majeſté que l’eſtat",
            "preſent deſes affaires ſemble vne manifeſte pre",
            "paration à quelque grand changement, &amp; que",
            "pour le preuenir il eſt remps de penſer ſerieuſe",
            "ment aux remedes ſalutaires.",
            "Toutes les fortunes des ſujets de Voſtre Ma",
            "jeſté;, de quelque Odre qu’ils ſoyent eſtane",
            "compriſes dans celle de l’Eſtat, ils ſont tous obli",
            "gez deparler en cette rencontre, &amp; de luy porter"
        ],
        [
            "6",
            "leurs Feonſtranees accompagnee de leuirs tres",
            "humbles ſupplications: &amp; ſur tous ceux qui",
            "compoſent la Nobleſſe de voſtre Royaume, ne",
            "peuuent demeurer dans le ſilence, ſans encourir",
            "Ie blaſme d’vne laſchete auſſi honteuſe, comme",
            "elle eſt contraire à leur naiſſance &amp; à leur proe",
            "ſion.",
            "SIR E, On ne ſçauroit preſumer que ceux qui",
            "ſont prepoſez à l’́ducation de Voſtre Majeſteé,",
            "ne luy ayent ſouuent dit qu’Elle ne tient ſon",
            "Royaume que de Dieu &amp; de l’eſpeé́e de ſes an",
            "ceſtres: Qu’il a eſteé fondé́ &amp; cimenté auec le",
            "ſang des premiers Nobles de cet Eſtat; &amp; que",
            "leurs deſcendans, &amp; ceux qui dans la ſuitte des",
            "temps ont merité par leurs belles actions, d’eſtre",
            "diſtinguez du vulgaire ſont les veritables ap",
            "puys de cette Morelhaie, &amp; par nſequenr les",
            "perſonnes les plus intereſſées en ſa conſerua",
            "tion.",
            "Ce n’eſt pas que par cette preéminence de la",
            "Nobleſſe, nous pretendions obſcurcir le merite",
            "des autres Ordres: nous ſçavons que les ſecours",
            "&amp; les contributions du Tiers Eſtat, ſont des con",
            "ditions ſans leſquelles tous les plus grands coura",
            "ges ne pourroyent rien produire, &amp; que le Cergé́",
            "artire par ſes prieres &amp; par le culte de la vraye Re",
            "n i enlnr l le ldeone le on ie et"
        ],
        [
            "me ſe péutvanter, que comoe Elles approche de",
            "plus pres de la perſonne &amp; des foncions eſſntiel",
            "les de Voſtre Majeſteé que aueun des autres Or",
            "dres, lle prend auſſi plus de part en ce qui la cou",
            "che: t lle reconnoſt ſa ſubſiſtence ſi eſtrpoite",
            "ment lié́e à celle de la Monarchie, que l’vne ne",
            "peut eſtre alteré́e ſans que l’autre ſouffre, ny rens",
            "verſée ſans que l’autre péiſſe.",
            "C’eſt ſur ce fondement, S i: qu’vne bonne",
            "partie de ceOrdre, ioint à pluiſieurs Priaçe nez",
            "dans vos Eſtats &amp; ſous voſtre domintion, oſe ſe",
            "preſenter à Voſtre Majeſté́, pour la ſupplier de",
            "vouloir agréer ſes Remonſtranoes &amp; Requeſtes",
            "tres-humbles.",
            "Dans l’apprehenſion qu’ils ont tous d’vne re",
            "uolution qui les anneantiroit dans la ruine pu",
            "blique ils ne-peuene pla-re e repreſen",
            "ter à Voſtre Majeſté, que pour releuer l’autho",
            "rité Royale au point d’où elle eſt deſcheuë, reſta",
            "blir l’Ordre en toutes ſortes de conditions &amp; pre",
            "ſerver l’Eſtat de la ſubuerſion dont il eſt menaceé,",
            "il n’yà point de remede plus infaillible que celui",
            "qui a eſteé pratiqué par nos anceſtres en des neceſ",
            "ſitez pareilles &amp; beaucoup plus moindres qu’eſt",
            "l’Aſſemblée genegalle des trois Qrdres du Royau",
            "me..",
            "SIRE, dans ecette Aſemblés, les Deputez de",
            "toutes les Provinces conuoquez au nom de Vo¬"
        ],
        [
            "ee Majeu, pouurrox auooſapermmifſion lmi prm",
            "poſert ſuiuant leue ’onſeienee &amp; leur honneu,",
            "leséritables moyens pour reduire les peuplesà",
            "leur premier obeiſſance &amp; à la contribution ne",
            "ceſſaite pout ſouſtenir ues conqueſteos &amp; la gloi",
            "re deinos’armes faite renter les Oficiaes tant",
            "d’eſpeée que de obe dans la iuſte exercice de leur",
            "deuoir &amp; de leurs charges: regler l’adminiſtra",
            "on des Finances par des Oedonnances &amp; for.",
            "mes nouuelles &amp; iaiolables- trouuer dequoy a",
            "qbittet les debtes de Voſtre Majeſté, &amp; remet",
            "tre lafoy publique ſi eſſenielle aà̀ la dignité du",
            "Priaee ; faire vsacte pecherche de cous les eri",
            "mes importans &amp; dont la conſequenceeſt per",
            "cieuſe à l’Eſtt: Enfin leconfencement de tani e",
            "perſonaes hoiſies &amp; aduoüez des peuples, ap",
            "prora eou o qui qraa ſoraae à la eaformaio.",
            "dee defordres que la licene des gueros à intru",
            "dales ; at les ſecours que oſtre Majeſteé́ penut de",
            "iner dans les mdeſſiez preſentes de ſon Eftat, fe",
            "nrone deutane plus exigibles qu’ils lembleron",
            "proeeeer dé ll bbaeuoloubé&amp; meore delibe",
            "tion des ſuies.",
            "g RE, Voftre Majefſté nous permettta, s’il",
            "luy plaiſt, de lui ôirequ aft temps de raualler",
            "à toutes ces choſes, &amp; que nous eſtimons qu’o",
            "ne ſçasroit ye reüffir tos effieseément-que pas",
            "cete Aſſemblée. Conime olleſera plus celebre",
            "plus"
        ],
        [
            "plus authentique que nulle autre, nous croyons",
            "qu’elle trouuera plus de veneration &amp; de de..",
            "rence dans les eſprits des peuples: Que les O",
            "donnances qui emaneront de l’abſolu pouuoir",
            "de Voſtre Majeſté ſur les cayers qui lui ſeront",
            "preſeatez, ſeront ſuiuies d’vne obſeruation pu",
            "rement volontaire, &amp; que Voſtre Majeſteé imi.",
            "ns n cette rencontre la prudence de ſes pre",
            "deeceſſeurs, n’en reirera pas moins d’auantage",
            "qu’ils ont fait dans des neceſſitez moins ete.",
            "es..",
            "Ce ſeroit vn denombremeut ennuyeux ſi nous",
            "rapportions ici toutes les Aſſembleées des Eſtars",
            "geaeraus pour authoriſer les moifs de cel",
            "leey: ll ſuffira d’en remarquer quelques exem",
            "ple des plus conuenables à noſtre iemps &amp; à",
            "l’eſtat preſent des affaires, afin que Voſtre Ma.",
            "jieſté voye que nous ne lui propoſons rien qui",
            "’ae eſté prari e¬ abſables deſor",
            "dres.",
            "Apres luiourméede Poictiers &amp; lapriſon du Roy",
            "Iean, le Daufin ſon fils, depuis Roy, ſurnomḿ",
            "Charles le Sage, ne fut pas pluſtoſt a Paris qu’il",
            "y couoqua les Eſtats generaux pour conferer",
            "auvec eux ſur le gouvernement du Royaume &amp; les",
            "moyens de deliurer le Roy ſon pere. Il eſt vray",
            "quecomme les grands remedes n’opernt point",
            "ans tourmenter ou debilitet quelque partie, les"
        ],
        [
            "106",
            "animoſitez de quelques partieculiers de cet",
            "e eſenieoe enienu es eunene leune",
            "ra tousjours à la conſeruation de l’Eſtat: Et lors",
            "que le Roy d’Angleterre, abuſant de l’auantage",
            "que lui donnoit la priſon du Roy lean, propoſa",
            "des conditions de paix trop inſolentes, l’Aſſem.",
            "blée generale les reietta genereuſement, &amp; ſe",
            "prepara incontinant à fournir toutes les choſes",
            "neceſſaires pour la continuation de la guerre.",
            "Et nous remarquons encor qu’apres le Traitté",
            "de Bretigny, les diuerſes infractions des Anglois",
            "ayant obligeé le meſme oy Charlesà leur declarer",
            "vne nouuelle guerre, les Eſtats generaux aſſem",
            "blez de nouueau à Paris, l’aſſiſterent par des ſub.",
            "ſides tres conſiderables, dont ils entreprirent",
            "executer entr’eux meſmes les leuées.",
            "Loiuis X I. Pince autant ſoupçonneux com",
            "me il eſtoi iala d lon e¬, i r q’apres",
            "le traité́ de Conflans, il ne ſe trouuaſt pas encor",
            "trop aſſuré des Princes &amp; des peuples de ſon",
            "Royaume, qui luiauoyent faitvne ſanglaate guer",
            "re, ſous le ſpecieux pretexte du bien publie, &amp;",
            "qu’il fuſt en de continuelles apprehenſions des",
            "machines ouuertes &amp; ſecretes des Anglois qui",
            "eſtoyent à lors les ennemis irreconciliables de cet",
            "Eſtat: Si ne laiſſa t’il pas parmi tous ces deſordres",
            "&amp; ſes deffiances, de conuoquer les Eſtats genes"
        ],
        [
            "faux à Tours &amp; de les faire Iuges des difſerends",
            "qu’il auoit, tant auec le Duc de Normandie ſon",
            "frere qu’auec les Dues de Bourgongne &amp; de Bre",
            "tagne, qui auoyent diviſé tout le Royaume en",
            "factions contraires. En effet cet Aſſemblée fut ſi",
            "bien intentionné́e pour le bien de l’Eſtat, qu’elle",
            "ſe ſepara auec cette prudente reſolution: Que le",
            "Roy ſeroit tres humblement ſupplié́ d’octroyer à",
            "Charles ſon frere vn appanage conuenable à ſa",
            "naiſſance &amp; à ſa dignité́: Que Monſieur ſeroir",
            "prié de s’en contenter: Que le Duché de Nor.",
            "mandie eſtnt inalinable, &amp; ne ſe pouuant de.",
            "membrer de la Couronne, le Duc de Bretagne ſe",
            "roit ſommé de rendre tout ce qu’il auoit pris dans",
            "cette Prouince: Et au cas qu’il en fiſt refus, ou",
            "qu’il fuſt certifié au Roy qu’il euſt contracteé́ al",
            "liance auec l’Anglois ancien ennemy de la Fran",
            "ce, que le Roy retireroit ſes villes aà main armée",
            "&amp; lui feroie la guare Que pour cet effet les trois",
            "Eſtats promettoyent de ſecourir &amp; ſeruir Sa ma",
            "ieſté: à ſç̧auoir les Eecleſiaſtiques de leurs prieres",
            "&amp; de leurs biens temporels: les Nobles &amp; le Tiers",
            "Eſtat de leurs biens, de leurs perſonnes &amp; de leurs",
            "vies: Enfin que le Due de Bourgogne ſeroit ad",
            "moneſté de ne point favoriſer les ligues qui ſe fai",
            "ſoyent contre Sa Majeſteé́ &amp; contre le repos de",
            "l’Eſtat, mais bien de contribuer comme Prince",
            "du Sang Royal &amp; Pair de France à ſa reformation"
        ],
        [
            "par’ des voyes ciuiles.",
            "SIRE, le bon ſuccez de cette Aſſembl ée, dans",
            "vne conjoncture de temps &amp; d’afſaires ſi ſembla",
            "bles aux noſtres, ne doit-il pas nous faire eſperer",
            "toute ſorte de bien de cel’e qus nous requerons",
            "de Voſtre Majeſté? Et ſi Loüis XI. qui eſtoit vn",
            "Roy aſſez peu aymé de ſes ſuiets, receut tant de ſa",
            "tisfaction &amp; d’accroiſſement en ſon athoriteé́ de",
            "la reſolution de ces ſtts generaux, ſe trouuera",
            "t’il des pe ſonnes aſſez ſoupçonneuſes pour ap",
            "prehenler ue l’inncence de Voſtre Majeſté, ſi",
            "cherie de tous les peuples, n’inſpire pas aux De",
            "putez des Pouinces des intentions auſſi fidelles",
            "&amp; auſſi genéreuſes qu’il conuient pour le ſalut",
            "de l’Eſtat &amp; le reſtabliſſement de l’authorité",
            "Royale?",
            "Nous abuſerions de la bonté de Voſtre Ma",
            "jeſté, S1RE, ſi nous lui racontions importuné",
            "ment tant d’autrea Eſtate genraux, lone lee Roys",
            "vos predeceſſeurs ont tireé de nobles auantages.",
            "Ceux qui furent encor tenus à Tours ſous le",
            "meſme Roy Louis X. par la reſolution deſquels,",
            "conformément à l’intention de Sa Majeſte, le",
            "Duc de Bourgogne fut cité pour reſpondre au",
            "Parlement de Paris ſur pluſieurs faicts dont il",
            "eſtoit chargé.",
            "Ceux qui furent conuoquez dans la meſme",
            "ville de Tours au commencement du regne de",
            "Charles"
        ],
        [
            "13",
            "Charles VIII. ſurle ſujede la Regane:",
            "Ceux quiſous Franoi,l. ’oppoſeren vigou",
            "aſemeneà l’eeurion dTrairédeMadn ſi",
            "deſauatgeuà ceto Couronne.!",
            "Ceu qui ſous Heney l luy furdlnem le ſe",
            "eours extraordinaite qu’il demandapres la perte",
            "de S. Quentin, pour ſouſtenirla guerre que luy faſ",
            "oient les Eſpagnols &amp;les Anglais jointe epſem.",
            "ble.",
            "Ceux qui durant le regne de Franpois I fureu",
            "ouuerts à Orleans, continuez depuis au meſine",
            "lheu dés le eommencemant de laminonusé de",
            "Gharles I X. qui pouruearen payeldent",
            "des debtes du Roy, qui montoient alors à plus de",
            "quarante-millions de liures: ſomme qui eſtoit",
            "beaucoup plusexoeſſiue, eu égard à laoondition",
            "decetemps l, qué tous les Emprunts qu’ilaoon",
            "uenuface à Voſtre Majeſté́ pou les deſponſes",
            "entreaordinaires de la preſente guerre.",
            "li",
            "Enfin, çeuxqui fuuent tenus à deux dinerſes",
            "foyseà lois ſous HenryIt I. laſquels bién qult",
            "meſlez de qut lques parralitezrracidens tragl",
            "ques, e laiſſorent pasde donnerdes interualles",
            "aux, teubles d’Eſtat rs de Aeligion qul afft",
            "geaiepslprs ee-oynee a qu’ls mous ont",
            "4ly eee lelle D rdoifnahot de lois; loqudlle",
            "Joinaye àçelle, d’Orleas, nous fouraiſtmDigeſte",
            "eurle de aus lesoyo eglemons les"
        ],
        [
            "e eiee",
            "14",
            "plus authentſquos decet iſtai iV",
            "Et nous nepouuoas’oubler de repreſeite iey",
            "a Voſtre Majeſté,SIiR’E, qu’encore que l’",
            "lor qu’elle furt propoſé́e, ller directêniet à la",
            "deſtruction -du credit &amp; de l’authorité de Meſ.",
            "ſieurs de Guiſe, qui gouuernoient ſous le regne de",
            "rranrois ll, ſetce qu’ls la rouuere ſi aiſo",
            "nable &amp; ſi neceſſaire au bien de l’Eſtat, qu’ils n’o",
            "leleunr ooupedeiea ne ieoſe e inrieleie eiſ",
            "tilloqui la demanda fut generalement ſuiuy de",
            "tous leNoables u’on auoit aſſemblez à Fotai",
            "nebleau, &amp; qui opinérent ſur cctte propof",
            "tion.",
            "SIRE, Tous ces exemples joints aux confide.",
            "rations particulieres de l’Eſtat preſent des affatres,",
            "furent ſans doute les veritables mohifs, quiporte",
            "rent le Conſeil de Voſtre Majeſté́ à luy perſadet",
            "il y a plus de deux ans cette conuocatrion des Eſ",
            "tats genetaux; Et les Lettres en ayant eſté́ expe",
            "dieées deé́s ce teps là partoutes les Prouinees d",
            "Royaume, afin qu’on procedaſt à l’Eleéion des",
            "Deputez, &amp; qu’ls ſe puſſenttrouuer au temps&amp;",
            "lieu de l’Aſſemblée qu’oin leur preſcriuoit; nous",
            "ne pouuons pas comprendre ce qui peut auoir",
            "aſinneneoeue e ileuneſineinuen ſe",
            "juſquos iey epeſché l’efſet d’vne ſi ſaice reſolu",
            "ſirez des Eſtats generaux ſoyenc ceſſees, qu’as"
        ],
        [
            "contraire elles ſont deuenuéës &amp; deuiennet tous",
            "les jours plus preſſantes par le continûüiel aceroiſ",
            "ſement de nos calamitez.",
            "Novs ſupplions donc tres-humblement Voſtne",
            "Majeſteé, SIRE, &amp; la conjurons par l’intereſt",
            "&amp; le ſalut de ſon Eſtat, de ne differer pas dauanta",
            "ge l’execution de ce quia eſteé ſi judicieuſement",
            "reſolu en ſon Conſeil les années paſſées, touchant",
            "cette conuocation des Eſtats generaux; &amp; de com",
            "mander de nouueau &amp; tres-expreſſement à tous",
            "les Baillifs, Seneſchaux &amp; autres Magiſtrats des",
            "Prouinces de ſon Royaume, d’eélire &amp; enuoyer",
            "leurs Deputez au lieu &amp; dans le temps qu’il plaira",
            "à Voſtre Majeſté de leur preſcrire, afin que conſ",
            "prans tous au bien &amp; à la conſeruation de l’Eſtat,",
            "ils propoſent les moyens qu’ils jugeront les plus",
            "raiſonnables &amp; les plus vtiles pour e maintien de",
            "la Monarchie &amp; ſoulagement des peuples."
        ]
    ]
}