{
    "entête": {
        "form": "prose",
        "genre": [
            "réponse",
            "discours adressé",
            "lettre",
            "articles"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-04-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Réponse du sieur Pomier à la lettre circulaire et censure\n          de l'assemblée générale du clergé de France, pour la juste défense du droit du roi et de\n          la Remontrance faite par ledit Pomier à Sa Majesté touchant le pouvoir qu'Elle a sur le\n          temporel de l'état ecclésiastique, contenant des moyens très légitimes et assurés pour\n          secourir l'État dans ses nécessités présentes au soulagement des peuples.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3442_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RES PONCE",
            "DV SIEVR POMIER.",
            "ALALETTRE CIRCVLAIRE ET",
            "Cenſure de eſſieurs de la derniere Aſſemblée",
            "Generale du Clergé de France,",
            "Pour la iuſfe defence des Droits du Roy, Et de lae Remon",
            "ſtrance faite par ledir Pomier à ſa Maeſté, rouchant",
            "le pouuoir Souuerin qu’elle a ſar le tenaporel de l’Eſtat Ec",
            "cleſiaſtique.",
            "Contenant des moyens tres-legitimes &amp; aſſeurez,",
            "pour ſecourir l’Eſtat dans ſes neceſſitez preſen",
            "res, au ſoulagement des peuples.",
            "PARIS,",
            "Par ANTOINE ESTIENNE, Premier Imprimeur &amp;",
            "Libraire Ordinaire du Roy.",
            "laques, au College Royal, deuantS. Benoi",
            "MDLL",
            "Par Commandement."
        ],
        [
            "ee",
            "a e",
            "3",
            "2",
            "e eſeſ",
            "&amp;8",
            "RESPoNE D SIEVR oIE.",
            "la Lenrre Circulaire &amp; Cenſure de Meſieurs de la",
            "derniere Aſſemblée Generale du Clergéde France, Pour",
            "la iuſte defenſ des Drois du Roy, Et de la Remon",
            "ce par luy faite à ſa Maieſté, touhant le ponuoir",
            "ſaaerain qu’elle a ſur le temporelde IEſtat Eeleſiaft",
            "qle.",
            "Q E Miniſtere deS Pierre a deu fon",
            "ions. principales, qui toutes deux",
            "bien que directement contraires, ten",
            "dent pourtant à meſme fin, lvn eſt",
            "aaa de paiſtre l’autre de tuer.",
            "Ces deux puiſances &amp; authoritez differentes ont",
            "eſtédonnéesau Chef de l’Egliſe par le Sauueur du",
            "monde, lors qu’il luy dit, Pai mes brebis, &amp; parvne",
            "voix du Ciel, qui luy crie en meſme temps, Tue &amp;",
            "mange..",
            "Paiſtre c’eſt enfeigner, tuër c’eſt ſurmonter &amp;",
            "vaincre, manger c’eſt conuertir en ſa propre ſub",
            "ſtance. Tous ces effets diuers monſtrent vn ordte",
            "&amp; vne certaine methode, que Dieu ordonne aux",
            "Paſteumrs deſon Eglſe d’obſeruer en la direction des",
            "Oüailles dont il leur a donné la conduitre. Il veut",
            "premierement qu’ils les inſtruiſent, ſi elles ſont dans",
            "A ij"
        ],
        [
            "4",
            "l’ignorance: qu’ils les combatent &amp; les ſuron",
            "tent, ſi elles ſont dans l’erreurt &amp; l’opiniaſtreté; Et",
            "finalement qu’ils les mangent, apres les auoir redui",
            "tes, c’eſt à̀ dire, qu’ils les cachent dans leurs entrail",
            "les par vne dilection vrayement Chreſtienne, les",
            "vniſſans tellemenà eux, qu’ells ne ſoient plus auec",
            "eux qu’vne meſme choſe en lsss-CrRsT, ſui",
            "uant ſe precepre de ſ’ Apoſtre.",
            "Quoy qu’en toutes les choſes du monde, meſme",
            "les plus indfferentes ou moins importantes, on",
            "tienne quelque eſpece d’ordre, ou du moins on ne",
            "commence jamais par la fin; &amp; qu’en celles qui ſont",
            "de commandement on ſoit indiſpenſablement obli",
            "gé de ſuiure l’ordre qui eſt preſcrit; Meſſieurs du",
            "Clergé dans la Cenſure de ma Remonſtrance, n’ont",
            "point gard́ cette regle Ils ont commencé par où",
            "ils deuoient finir; Le coup a precedé́ la menace ou",
            "l’exhortation: Le tonnerre a deuancé l’eſclair; &amp; la",
            "condemnation, la conuiction. La çharit vouloit",
            "qu’on s’appliquaſtà̀ m’inſtruine, auparauamquee",
            "reſoudre à̀ me deſtruire, L’e quiteé, qu’ò me noaſt",
            "les maximes de ma Remonſtrance, qui ſons comtrai",
            "res aà la foy &amp; aux bonnes mœurs; Et cette mefua",
            "charité, que le commencment, le progret&amp; la fin",
            "de ceé́t œuure, fuſſent acceompagnez de doeur",
            "de moderation, ſuiuant le commandemenc qué",
            "Dr n v en fait par S. Paul en ces termes, Qae otre",
            "amoodeftie ſoait connue de taus; Et en S. Mahieuparû",
            "preoceprte, Si ros Frere a peche com ay, us, &amp; le rpté",
            "enone toy y.",
            "On"
        ],
        [
            "Ona obmis ou negligé, pour mon regard, la premie",
            "re fonction de ce Miniſtere qui eſt de aiftre; on a pra",
            "riqué la derniere, qui eſt de Tucr; mais par vn effet du",
            "tout contraire à̀ l’intention de ce diuin cdommande",
            "ment, &amp; aà̀ la fin qu’il ſe propoſe; puis que le meurtre &amp;",
            "le carnage ſalutaire qu’il ordonne, ſe doit entendre &amp;",
            "ſ’étendre ſur l’Erreur, &amp; non catre celuy qu’on pretend",
            "errer. Qu’on doit conuaincre la perſonne parla force &amp;",
            "le poids des raiſons, &amp; non la déchirer &amp; deuorer par la",
            "multitude &amp; l’atrocité́ des injures.",
            "Il me ſeroit loiſible, à l’imitation de Meſſieurs du",
            "Clergé, de me defendre auec les meſmes armes, &amp; en la",
            "meſme vehemence qu’ils m’atraquent, la loy naturele",
            "le permet: Mais j’ay trop de veneration pour vn Ordre",
            "ſiauguſte: Et ie craindrois d’ailleurs, que nos communs",
            "aduerſaires les Heretiques, au rang deſquels ils me pla",
            "cent, ne priſſent occaſion là deſſus, de conuertir en re",
            "proche pour leur égard, l’aduertiſſement que Quintius",
            "Cincinnatus donnoit aux Senateurs de Rome: Vereor",
            "ne rvos imitemini, diſoit-il, turbam inconſultam, &amp; qui exem",
            "pl alis eſſe deberis, aliorum exemplo potius pecceris, quam aly",
            "vfo refte faciant. Ils leur pourroient reprocher, que",
            "bien que la dignité de leur condition &amp; l’excellence de",
            "leur caractere, les ſeparent du commun, ils ne laiſſent",
            "pas de ſabandonner aux meſmes mouuemens auſquels",
            "le comun ſ’abandonne. De ſorte qu’eſtans eſtablis pour",
            "ſeruir de lumiere &amp; de modele de perfelion aux autres,",
            "ils pechent pluſtoſt aà̀ l’exemple des autres, que les autres",
            "ne ſe corrigent ou perfectionnent à leur exemple.",
            "ll me luffira d’oppoſer vne patience judicieuſe &amp; me",
            "¬"
        ],
        [
            "6",
            "ritoire aux traits des calomnies qu’ils décochent, &amp; d’en",
            "émouſſer la pointe par vne humilité auſſi loü̈able que",
            "neceſſaire. L’huile verſeée ſur les flots, appaiſe les orages",
            "de la Mer. Ma modeſtie pourra calmer la fureur de leurs",
            "Eſprits, ou en adoucir l’aigreur.",
            "Neantmoins comme il ne ſeroit pas juſte qùe mon",
            "reſpect me fiſt demeureodans vn ſilence qui pourroit",
            "m’eſtre prejudiciable, eſtant pris ordinairement pou",
            "vn adueu du delict: Que le crime dont ie ſuis accuſé eſ!",
            "trop atroce &amp; trop ſanglant, pour eſtre toleré ſans le u",
            "ſtifier, par vne humiliteé, que meſme ceux qui nous en",
            "ſeignent le merite &amp; la pratique de cette vertu, ne ſere",
            "ſoudroient pas aiſément de pratiquer, quelque merite",
            "qu’il y euſtà l’exercer: Que mon inſolence, diſent ils, eſt",
            "eſleuée au deſſus de celle de l’Ennemy du gẽre humain:",
            "Que ie paſſe pour vn Monſtre, pour vn diſciple ou ſecta",
            "teur de lean Hus &amp; Viclef, deux Hereſiarques deteſta",
            "bles, fameux par la peruerſité de leur doctrine, &amp; par la",
            "honte de leurs ſupplices: Et que ma Remonſtrance eſt",
            "côdamneé́e, de contenir des propoſitioõs captieuſes, fauſ",
            "ſes, temeraires, impies &amp; ſacrileges; l’esTms qu’il",
            "m’eſt permis de la ſouſtenir dans les termes du reſpect,",
            "&amp; que ie puis commencer ma defenſe par le meſme di",
            "lemme que l’Oracle de Verité fit autrefois à ſes perſecu",
            "teurs, (toures comparaiſons ſouſtraites, &amp; ſous les cor",
            "ret ions qu’y ſ’y doiuent faire:) Si aes oximes &amp; concla",
            "ſons ſont erronnées,. faites rvoir leur erreur: &amp; ſi elles me",
            "le ſos",
            "pas, pourquoy me traittez ous ſi iniurieſemenr? On ne me",
            "corte aucune erreur, impieré ny atheiſme; &amp; cependant",
            "l’on me traitte d’Heretique, d’mpie, &amp; d’Athée.",
            "Voyons en detail les inuectiues de cette Cenſure."
        ],
        [
            "I. A1cLE de la Lettre Circulaire &amp; Cenſure,",
            "L’Egliſe a beau foudroyer des Monſfres, il en rnaiſtra tou",
            "ſours de nmoeaux; c’eſt pour eleevn exercice qui loy durena",
            "iuſques d la fin: lArreſt en eſt promoncé. Il faut qu’il y ais",
            "des Hereſies: &amp; l’Ennemry qui ſemae l’aroye dans le Champ",
            "du Pere de famaille, ne manquera iamais d’Emiſſaires qa",
            "mettent pour luy cetre ſemence auec le frosent.",
            "Rsponse duSieur Pomie.",
            "J E premier tiltre que la Cenſure me donne, eſt ce",
            "LLluy de Monſtre; &amp; le premier traict qu’elle décoche",
            "contre moy, pour m’exterminer comme tel, eſt vn coup",
            "de foudre. On brûloit anciennement les Monſtres dé́s",
            "le point de leur naiſſance, &amp; le bois donton ſe ſeruoit",
            "pour expier ces Erreurs de la nature, eſtoit appellé mal",
            "heureux. Il ne fuffircit pas pour contenter la paſſion de",
            "l’Autheur de cét O uurage, d’employer pour l’expiation",
            "de mon impieté pretenduë, des flammes communes,",
            "quelque ignominie qu’il y ait en ce genre de ſupplice:",
            "il faut des feux du Ciel, &amp; de pareils a ceux qui deuore",
            "rent autrefois les deux plus deteſtables Citez de la ter",
            "re. Et bien que les exemples de cette ſorte de chaſti",
            "ment, ne ſoient pas fort frequents dans les Hiſtoires ſa",
            "creées, il veut pourtant que ce ſoit l’ordinaire oeupa",
            "tion de l’Egliſe. Il veut que l’Epouſe du vray Dieu, cette",
            "Colomboe debonnaire, deuienne l’Aigle du faux lupiter,",
            "qu’elle eé́change les rameaux d’Oliue auec les foudres",
            "&amp;les éclairs dont l’aueugle antiquiteé́ armoit cét oiſeau"
        ],
        [
            "de rapine: En vn mot, que la Maiſon des Prieres &amp; des",
            "Sacrifices, ſe change, non’en vne ſpelonque de Brigãds,",
            "mais en vne auerne de Ciclopes inceſſamment occu",
            "pez à btre l’enelum- pout forger de nouueaux ton",
            "netres Cependant il ne ſ’apperçoit pas, dans la colere",
            "qi l’aueugle, que c’eſt deshonorer l Egliſe, que de ne",
            "fai e eélaer ſa puiſſance que dans les flammes &amp; les",
            "feux, dans la rigueur &amp; das la multiplicité des chaſtimes;",
            "puis que l’vſage firequent des Supplices, n’eſt pas moins",
            "a Pine pi o honteux au Souueran, que ſont honteuſes au Medecin",
            "inus tu .",
            "t , les fre quentes pertes des malades qui meurent par la",
            "l c a, ouar",
            ", violence du mal, ou le mauuais ſuccez de ſes remedes.",
            "’e ns. l eſt plus vtile de guerir’ les parties gaſtées, que de les",
            "uvas pares couper. Les Victoires qui couſtent peu de ſang, ſont",
            "ſana:e, quam",
            "l plus eſtimées que celles dont vne grade effuſion en eſt",
            "le prix: Et l’aurhorité de l Egliſe n’a pas moins de",
            "luſtre dans les effets de la Miſericorde, que dans ceux",
            "de la luſlice.",
            "Cette Souueraine, auſſi pitoyable que puiſſante &amp;",
            "abſolueé, demande, non la mort du pecheur, mais ſa con",
            "l’ uerſion &amp; ſa vie. le ſuis l’ouurage des mainsde Dieu,",
            "ua me, plaſ non vn Monſtre formé par le caprice ou le déreglement",
            "maet e,",
            "E i e-ene de la naure; pourquoy me foudroyez-vous auec tant",
            "p iptas me!",
            "J de riueur &amp; de precipiation?",
            "Ie ſuis enfant de l’Egliſe qui fais profeſſion de la ſain",
            "ent abiuar cte Foy Catholique, Apoſtolique &amp; Romaine, pour",
            "uum dem quoy meſtimez-vous ſon ennemy, &amp; eécriuez vous",
            "cp.",
            "- is en n contre moy des amertumes?!",
            "i. ul ncs. od,",
            "II. AT."
        ],
        [
            "9",
            "II. ART1CLe de ladite Lettre Circulaire.",
            "Mai c’eſt evne choſe bien eſlrange, qu’en nos iours&amp; dams noſtre",
            "France, il en trouue de plus inſolens que luy-meſme, pour",
            "faire en plein midy, &amp; pendant que les Eccleſiaſtiques -uveil",
            "len aux affaires de l’Egliſe, ce qu’il n’a accouſtumé d’entre",
            "prendre qu’en tenebres, &amp; comme dir l’Eſcriture Saincte,",
            "quad les hamomes ſont edormiu.",
            "Rspons e.",
            "ſN m’aceuſe d’eſtre la ſagette qui vole en plein",
            "L jour, l’Emiſſaire du Demon de Midy, &amp; d’eſtre",
            "meſme plus inſolent que luy, parce que j’ay fait vne",
            "Remonſtrance au Roy tcouchant les Droits de ſa Maje",
            "ſtéſur le Temporel du Clergé; qu’elle a eſté imprimé́e",
            "&amp; publieée à la face de leur Aſſemblée, pendant que",
            "Meſſieurs les Deputez veilloient aux affaires de l’Egliſe.",
            "C’eſt enquoy, ce me ſemble, ma procedure n’a rien",
            "du Demon, puis que cét eſprit artificieux &amp; meſchant",
            "par leur adveu meſme, n’agit que parmy les tenebres,",
            "pour ſurprendre les hommes pendant leur aſſoupiſſe",
            "ment, &amp; qu’ils ne pouuoient pas eſtre ſurpris eſtans",
            "eueillez &amp; aſſemblez.",
            "ll n’y a que les actions honteuſes oucriminelles qul",
            "ſe cachent &amp; fuyent le jour, celles qui ſont loü̈ables ou",
            "innocentes, ne craignent point la clairté, ou ne doiuent",
            "Jamais la craindre.",
            "Poſſible que pat l’Ennemy du genre humain, par ee",
            "ſemeur d’Yuroye, dont ils me font l’Emiſſaire, ils veu¬"
        ],
        [
            "16̃.",
            "lent faire entendre ce Leuiathan duquel parle Iob, quli",
            "ne dort plus à l’ombre ny dans le ſecret des tenebres:",
            "mais de quelque façon qu’ils le prennent, il n’y a pas",
            "plus d’équité dans cette penſée que dans l’autre.",
            "Le Diable enſeue lit les Treſors dans les entrailles de",
            "la tere &amp; les ſouſtrait aux yeux des hommes. l’ay mis",
            "ceux du Clergé en euidence, j’ay fait connoiſtre l’opu",
            "lence de les reuenusTemporels. dans vn ̃ps où l’Eſtat,",
            "reduit à̀ beaucoup de neceſſiré, a beſoin d’vn ſecours",
            "extrordinite, qui ne ſe peut tirer d’ailleurs que de cette",
            "Sou: ce, toutes les autres eſtant taries. C’eſt en quoy,",
            "peut eltre, dans la Cenſure ie paſſe pour Emiſſaire de ce",
            "demon, plus hardy &amp; plus audacieux que luy; mais pour",
            "rtant contre toute apparence de raiſon. Car ſoit quecét",
            "auerſaire deDieu &amp; du gére humain, cache ou découure",
            "les Treſors, ſon deſſein ne butee qu’au mal. Il les cache",
            "pour priuer les hommes des commoditez qu’ils en peu:",
            "uent tirer par vn vſage licite &amp; judicieux. Il les décou",
            "ure pour ſurprendre ou perdre les hommes, par les mau",
            "uais emplois qu’il leur fait faire de ces richeſſes dange",
            "reuſes.",
            "Là où mon intention au contraire,ne tend qu’au bien.",
            "La connoiſſance que ie donne, apres feu Monſieur l’Al",
            "lemand, viuant Preſident en la Chambre des Comptes,",
            "des facultez temporelles du Clergé, produit vn moyen",
            "de ſoulager l’Eſtat, &amp; les Peuples accablez de dépenſes",
            "&amp; de charges continuelles, &amp; d’employer des biens mu",
            "nles, à l’acquiſiion du bien le plus neceſſaire &amp; le plus",
            "auantageux à la Chreſtienté, quieſt la Paix generale."
        ],
        [
            "I. Artiele de ladite lLettre Circulaire.",
            "Noys avonNs v E v, &amp; nous ne ſaons peu oir ſaass hor",
            "reur, uns Orage intitaulé: RE monsrr anc FaIr",
            "AV ROY SV Ls PoVVOIR QVE SA MaAjESTE",
            "A SvR LE Temporel de l’EsAT ECCESIAST1",
            "QVE, POVR LE SOVLAGEMENT DE TOVS SES AVTREs",
            "S vjrs, t ar a Nobless qe y Tes",
            "E st ar.",
            "Re spons E.",
            "E ne ſçay pas ſi ceét Ouurage (qu’on dit ne pouuoir",
            "L eſtre veu ſans horreur) a fait mal aux yeux, mais il",
            "paroiſt aſſez qu’il a fait mal au cœur; Puis qu’il a prouo",
            "qué la bile, &amp; fait vomir des injures ſi atroces, &amp; en ſi",
            "grande quantté́ contre moy, que la Lettre Circulaire",
            "ne contient gueres plus de paroles que d’injures, &amp; n’en",
            "peut produire de plus intamantes. Mais qui peut cau",
            "ſervne horreur ſi eſtrange, &amp; ſi ſurprenante, qu’il ſoir im",
            "poſſible de ſ’en defendre, quelque force ou preſe nce",
            "d’eſprit, &amp; quelque charité que l’on puiſſeauor?",
            "Eſt-ce le tiltre de l’Ouurage ou ſa teneu? Si le pre",
            "mier, c’eſt imiter les mauuais luges qui prononcent ſur",
            "l’é́:hiquete du ſac. Si le econd, c’eſ! prendre le party.",
            "des Anarques, qui ne peuuent ſouffrir l’authorité Sou",
            "ueraine.",
            "L’Autheur de ladite Lertre nous releûe de ce donure,",
            "&amp; nous fait voir clairement par l’Exorde, la luite &amp; la fin",
            "de la Cenſure; Que condamnant d Horte u, d’lmpieteé́",
            "&amp; deSacrilege, ces meſmes parties de ma lemonſtran¬"
        ],
        [
            "ce, quir n’a pour objet que le ſoufagement des Peuples,",
            "la manutention des Droits du Prince, &amp; la Paix gene",
            "rale, Il a trop peu approfondy la matiere, ſ’eſt trop pre",
            "cipité dans ſon jugement, &amp; trop abandonné à laca",
            "lomnie, por en échapper pour la ſeule qualité de luge",
            "inique, ou d’Ennemy de la Monarchie, ayant merité",
            "toutes les deux enſemble, &amp; poſſible beaucoup d’autres",
            "tiltres non moins deſauantageux, que le reſpect que ie",
            "porte au Caractere, &amp; que ma modeltie ne me permet",
            "tent pas de luy objecter.",
            "IV. ARr1cLE de ladite Lettre Circulaire.",
            "FrRinNçoIs PoM R, autheur vray ou ſuppoſeé de cette",
            "mauaiſe Copie, pouuoit en moins de paroles, lduy donner pour",
            "ilrre, celay que lean lus donins aurreſoi à ſon Original;",
            "T 1 T’ pour monſtrer que les Princes doiuent oſter le",
            "bien du Clerge.",
            "0",
            "R E sPoNsSE.",
            "E ſuis d’aceord que ce tiltre euſt eſteé plus court, mais",
            "il n’ouſt pas eſté plus veritable, ou pour mieux dire",
            "e l’euſt point eſté́ du tout. Et bien que les paroles",
            "ſoient comme les monnoyes, dont les plus e ſtimées",
            "font celles qui en moins de maticre contiennent plus",
            "de valeur;, la ſeule briefueté́ pourtant des paroles, n’en",
            "fait pas tout le prix, ny meſme la prilcipale eſtime, ains",
            "la verité qu’elles contiennent; &amp; vne énonciation co",
            "ceuë̈ en peu de mots, eſt capable d’auant ou plus de",
            "fauſſeté, qu’vne autre qui a plus d’eſtenduë, ſuiuant le",
            "Prouerbe François: faux lage briefue ſentece.",
            "V.ART."
        ],
        [
            "13",
            "¬-",
            "V. ArT1cL de ladite Lettre Circulaire.",
            "Aauſi bien ne fait-il que ramaſſer quelques malheureux lam",
            "beaux du débrs de cedt Hereſuarque, condamné auec ſon Mai",
            "ſtre Vielef, par le ſaint Concile de Conſtance.",
            "RESPONSE.",
            "E n’ay jamais leu ny veu aucuns Liures notez ou ſuſ",
            "lL pects d’Hereſie. Ie porte trop de reſpect à la ſaincte",
            "Egliſe Catholique, Apoſtolique &amp; Romaine, pour con",
            "treuenir aux defenſes qu’elle fait aux Seculiers de les lire;",
            "I’ay trop peu de curioſité, &amp; trop de deffiance de ma",
            "foibleſſe, pour m’hazarder à vne lecture que ie recon",
            "nois tres- dangereuſe, &amp; que d’ailleurs ie ſçay m’eſtre de",
            "fendueë. Cela eſtant, comment puy-je eſtre infecté de",
            "la fauſſe doctrine de ces Hereſurques, &amp; en auoir ra",
            "maſſeé les lambeaux?",
            "Les Sciences ne ſont point naturelles en l’Homme,",
            "elles ne naiſſent point par ſympathie ou conformité",
            "d’humeurs come les affections. Les bonnes ne peuuent",
            "eſtre poſſedées par le benefice de la nature ſeule, mais",
            "par grace ou par aquiſition; &amp; les mauuaiſes que par cet",
            "te derniere voye. Dr la doctrine de lean Hus eſtat fauſſe,",
            "comme elle eſt, ne peut m’auoir eſté infuſe, dautant, que",
            "ce ſeroit vn effet de la Grace, qui eſt incompatible auec",
            "la fauſſeté. le n’ay pû̂ auſſi l’auoir par acquiſition, atten",
            "du que ce ſeroit vn effet de l’inſtruction de la commu",
            "nication ou de la lecture, &amp; que ie n’ay jamais eu de",
            "vomerceauec cée Hereſiarque, ny autres de ſembla¬"
        ],
        [
            "ble farine, ny jamais mis le nez dans leurs Ouvrages.",
            "Auſſi ſuy-je bien aſſuré, que ceux qui jugeront de ma",
            "Remonſtrance ſans paſſion ou ſans intereſt, ny trouue",
            "ront rien de conforme aux erreurs de ces Heretiques, ny",
            "approchant de leurs maximes.",
            "VI. ArT 1cLE de ladite Lettre Circulaire.",
            "Il ne fait que déguiſer ſous pretexte d’evne Souueraineré toute",
            "puiſſante, &amp; de neceite publiques de l’Eſtar, les reſs",
            "d’ne ſi horrible dotrine, pour ſeruir de fondement à la di",
            "uiſion, qu’il ſ’efforce de ſemer parmy les trois Ordres dont le",
            "Boyaume eſt compoſé.",
            "R sPONs e.",
            "’Autheur de cetre Lettre Circulaire, pouuoit plus",
            "nettement expliquer ſa penſée, en adjoûtant le",
            "mot de pretendue, à ceux de Souuerineté́ toute-puiſſante, &amp;",
            "de neceſſitez publiques quoy qu’elle ſe faſſe aſſez conoiſtre",
            "par ces termes de deguſer, &amp; de prerexte, dont il vſe. Mais",
            "pour retorquer &amp; renuoyer ſes paroles &amp; ſes conce",
            "ptions contre luy-meſme, Ie dis qu’il ne fait que dégui",
            "ſer la repugnance qu’il a de reconnoiſtre cette Puiſſan",
            "ce Souueraine ſur le Temporel de l’Eglſe, &amp; les neceſ",
            "ſicez publiques de l’Eſtat, ſous pretexte de l’Hereſie",
            "dont il m’accuſe, pour ſeruir de fondement à la reſiſtan",
            "ce qu’il veur que le Clergé faſſe de ſecourir l’Eſtat, &amp;",
            "ſoulager les deux autres Ordres dont le Royaume eſt",
            "compolé, dans l’mpuiſſance où leursefforts &amp; contri",
            "butions contnuelles les ont reduits."
        ],
        [
            "15",
            "Il ne faut point de pretertes ny de déguiſement où la",
            "verité eſt manifeſte; cette Vertu noa plus que l’huile ne",
            "ſouffre point de meſlange; elle aime mieux perdre ſon",
            "droict, comme cette veritable Mere, qui parut deuant",
            "Salomon, ſon Enfant propre, que d’en ſouffrir le par",
            "tage.",
            "Vn Orateur Grec rapporte, Que la Vertu ſe plaignit",
            "vn jour à Iupirer, que pour ſe faire aimer des ommes",
            "il falloit qu’elle ſe déguiſaſt, &amp; euſt ſouuent recours au",
            "fard &amp; aux autres ornemens. La Verité́ ne fera jamais",
            "cette plainte, elle n’eſt iamais ſi aimable, que lors qu’el",
            "le eſt toute nuë &amp; ſans déguiſement.",
            "Ne pouuez-vous ſouffrir en ma bouche, aà̀ cauſe de",
            "ſa franchiſe, la verité de cette Puiſſance abſolueë du Prin",
            "ce ſur vos Biens temporels? receuez-là de Panorme,",
            "l’vn de vos plus celebres Docteus Canoniques;, il vous",
            "dira auſſi franchement que moy, Rex Francie ſuperiori¬ Panorm. in",
            "cap. Veniens",
            "tatem habet in ommibus Bonis temporalibus Eccleſiarum Regni. qe,.",
            "Le Roy de France a la Souueraineté ſur tous les Biens",
            "temporels des Egliſes du Royaume. Cenſurez cette",
            "maxime, auant que fulminer contre les miennes, puis",
            "que c’eſt l’vne des ſources d’où elles ont eſté puiſées.",
            "Pour ce qui eſt des neceſſitez du Peuple, elles n’ont",
            "pas beſoin de pretextes non plus que d’exagerations;",
            "elles ſont ſi extrémes, qu’il y a de l’aueuglement à ne les",
            "voir pas; vne eſpece d’Heteſie à̀ ne les pas croire; de l’in",
            "ſenſibilité à̀ ne ſe laiſſer pas toucher à la compaſſion; &amp;",
            "en vn mot, de l’inhumanité aà n’y ſubuenir pas quand on",
            "le peut faire, &amp; plus encores quand on le peut, &amp;onle",
            "doit abſolument."
        ],
        [
            "l’eſſaye de monſtrer ce pouuoir &amp; ce deuoir par ma",
            "Remonſtrance, c’eſt la ſemence de diſcorde qu’on",
            "m’aceuſe de jetter entre les trois Ordres dont le",
            "Royaume eſt compoſeé. Que Meſſieurs du Clergé faſ",
            "ſent ce qu’ils peuuent &amp; ce qu’ils doiuent dans vne",
            "conjoncture ſi preſſante, &amp; non ſeulement ils accroi",
            "ſtront l’vnion entre les membres de ceét Eſtat, mais en",
            "cores ils la reſtabliront parmy les Princes Chreſtiens, à",
            "la gloire de l’Egliſe, &amp; à̀ la confuſion deſes aduerſai",
            "res.",
            "„--¬-¬¬¬--¬-",
            "VII. ArRT1cLE de ladite Cenſure.",
            "Mai à quoy ſeruent ces déguiſemens, quand ſon mauuas deſ",
            "ſein ſe découure de toutes parts? S’il parle des ſubuentions",
            "du Clergé́, il pretend que pardeſſus les Sacrifices &amp;- les Prie.",
            "res, qu’il compte pour rien, ce Corps n’a pa aßiſfeé́ le Roy",
            "d’ucuns denmiers: &amp; que les quatre-vingts maillions qu’il e",
            "connoiſt auoir eſté liberalement accordez, &amp; qi ont eſté",
            "payez au double, paſſent ſeulement pour des oboles.",
            "RSPONS.",
            "TE terme de déguiſement eſt ſi agreable à l’Au",
            "L teur de la Lettre Circulaire, &amp; ſi fauorable à ſon",
            "intention, que bien que la repetition ne plaiſe pas aurx",
            "plumes diſertes comme la ſienne, il luy eſt mal-aiſe",
            "de ſabſtenir d’en vſer. Decies repetita placebaune. De l’a",
            "bondance du cœur la bouche parle, dit le vulgaire.",
            "le cro7"
        ],
        [
            "i7",
            "Ie coy meſmes que mon deſſein he luy ſemble",
            "mauuais, que parce que ie me deſcouure trop; &amp;",
            "cette franchiſe, qui paſſeroit ail leurs pour bonté, ou",
            "du moins pour ſimplicité, paſſe en ſon jugement",
            "pour malice.",
            "I’ay mis en fait, &amp; ie le ſouſtiens encores, que",
            "le Clergeé́ n’a contribué, rant en Dccimes que Sub",
            "uentions extrordinaires, que Quatre vingts millions",
            "de liures, Que cette ſomme, bien que grande, con",
            "ſideré́e nüment &amp; en elle meſme, eſt neantmoins",
            "tres modique, ſi on l’examine auec les circonſtan",
            "ces re quiſes, n’eſtant proportionnée en façon quel",
            "conque à ce que ct Ordre auroit contribueé́ ſi on",
            "euſt regleé les Decimes au pied de leur juſte valeur;",
            "&amp; bien moins encore, à ce qu’l auroit fourny ſi on",
            "euſt eſgalé ſes contributions à̀ celles des deux autres",
            "Ordres. Qu’on me faſſe voir le contraire, &amp; ie ſuis",
            "preſt de chanter la palinodie.",
            "Quant aux termes de liberalement accordeZ, c’eſt",
            "vne queſtion à debattre de nouueau, ſi ce que le",
            "Clergé paye au Roy, eſt vn effet de ſa liberalité ou",
            "de ſon deuoir, qui demande vne diſcuſſion plus par",
            "ticuliere qu’on ne la peut faire icy, quoy qu’elle",
            "ait eſté vuidée il y a long temps parmy les Politi",
            "ques.",
            "Pour ce qui concerne les Sacrifices &amp; les Prieres,",
            "ſi ie ne les ay point miſes en ligne de compte dans",
            "ma Remonſtrance, ce n’eſt pas que ie n’en recon",
            "noiſſe l’importance &amp; le merite; I’en tiens le prix",
            "E"
        ],
        [
            "1S",
            "ineſtimable &amp; ſans prir; mais comne ce ſont des",
            "aſſiſtances toutes diuines &amp; ſpirituelles, ie ne les",
            "meſie pas, de peur de les profaner auec des contri",
            "butions purement temporelles.",
            "le ſ̧ay que les mains de Moyſe ſelon qu’elles",
            "eſtoient eſleué́es vers le Ciel, ou abbaiſſeé́es vers la",
            "Terre, faſoient les victoires ou les deffaites des Iſrae",
            "litcs. Que les Eccleſiaſtiques ſont des Chefs &amp; des",
            "Soldats de la Mlice celeſte, qui ne combattent pas",
            "auec moins de ſuccez pour la deffenſe ou amplifica",
            "tion des Monarchies, que ceux des armées de la Ter.",
            "re. Que l’eſtendard de la Croix arboré par Conſtan",
            "tin à la teſte de ſes Troupes, en la ſanglante batail",
            "le qu’il eut contre Licinius, changeoit par ſa pre",
            "ſence le ſort des arnes, redreſſoit les bataillons ronm",
            "pus, &amp; proeua la victoire a cet Empereur Chreſtien.",
            "Que ſuiuant le ſentiment de l’Empereur Conſtan.",
            "ce, les Eſtats &amp; les Empires ſe maintiennent pluſtoſ!",
            "dans leur puiſſance &amp; grandeur par les exercices",
            "de la Religion, que par les veilles &amp; ſuëurs du Mi",
            "niſtere. Bref, ie reputerois aà aueugle ment d’eſprit,",
            "&amp; impieté, d’auoir en moindre prix les prieres &amp; les",
            "larmes par leſquelles on fleſchit ou deſtourne l’ire",
            "de la luſtice diuine, que le ſang &amp; les armes auec",
            "leſquelles on deſtruit, ou repouſſe les efforts des",
            "puiſſances ennemies. Mais le Clergé d’Eſpagne",
            "qui rend continuellement, auſſi bien que celuy de",
            "France, ces deuoirs &amp; offices Spirituels à̀ ſon Prin",
            "ce &amp; à ſa Patrie, ne les tire point en ligne pour en"
        ],
        [
            "aire la deduction ſur le tiers &amp; lequart de ſes",
            "euenus. temporels, qu’il fourai ponctuelle",
            "ment pour les deſpenſes de la guire, depuis",
            "qu’elle eſt ouuerte entre les deux Couronnes, nyp",
            "pour en groſſir ſa cotte.",
            "VIII. ART1cLE de ladite Lettre Circulaire.",
            "Sil s’agir des imomunitez de cét Ordre, Que les terres des",
            "Beneficiers ſoient aſſuerries comme tout le reſte, auae",
            "niures dus maauuas temps, que leurs Fermiers ſauf",
            "frent routes ſortes de deſolations, par le moyen des",
            "lgemens &amp; des paſſages des Gens de guerre, que les",
            "ormemens &amp; les biens Eccleſiaſtique ſoient abhanda",
            "nez a pillage, &amp; qu’en fin les choſes les plus ſain",
            "tes ſoionr evendues &amp; employeées en des rvſages pre",
            "fanes; ce n’eſt pas aſſez pour contenter cet aurhear.",
            "R spos.",
            "Es maux &amp; les calamitez que les injures",
            "du mauuais temps produiſent, eſans com:",
            "munes, doiuent eſtre ſupportées auec patience,",
            "ce ſont accidensirremediables, qui portent neant",
            "moins en quelque façon leur remede auec eux,",
            "en. ce que n’eſtans pas capables de remede, ils",
            "ous diſpenſent d’enchercher."
        ],
        [
            "20",
            "Les Roys du lapon, par vne couſtume auſi",
            "inique que ridicule, à leur aduenement à la Cou",
            "ronne, ſ’obligent enuers leurs ſubjets, d’empeſ",
            "cher que les greſles &amp; les orages ne nuiſent aux",
            "bins de la Terre, de faire le beau temps &amp; la",
            "pluye, &amp; d’accommoder lcs diuerſes temperatu",
            "res de l’air, aà̀ l’ordre &amp; aux diuerſes natures &amp;",
            "commoditez des ſaiſons; mais les Roys de Fran",
            "ce ne ſont point aſſujettis- par les Loix du Royau",
            "me, à faire de ſemblables promeſſes.",
            "Quant aux autres miſeres &amp; deſolations, elles",
            "ſont en veriteé exceſſiues &amp; déplorables; mais ce",
            "ſont des fruicts ordinaires de la guerre, qui eſt la",
            "ſource d’iniquité, d’improbité &amp; de toutes ſortes",
            "e crmes. Il ſeroit juſte &amp; neceſſaire de les em",
            "peſcher ou de les faire reparer. Et c’eſt ce qui",
            "ne ſe peut, ſi on ne paye les Troupes, le defaut",
            "de payement, eſtant ou le ſujet ou le pretexte des",
            "deſordres qu’elles commettent.",
            "Comme il y a de l’injuſtice aà̀ ſouffrir la licence",
            "des Gens de guerre quand ils touchent leur ſolde,",
            "il y en a auſſià les chaſtier ne la touchant pas. Et",
            "veritablement leur condition ſeroit bien miſera",
            "rame, gn ble, ſi faute de leut departir les commoditez ne",
            "bile mois ceſſaires à la vie, ils eſtoient reduits à la neceſſite",
            "genus. Aans.",
            "’ inéuitable de ſubir vne mort honteuſe par la cor",
            "de ou par la faim: par l’vne, en ſe portant au pil",
            "lage pour ſe ſubuenir; par l’autre, en ſen abſte",
            "nant pour éuiter le ſupplice.",
            "C’eſ"
        ],
        [
            "C’eſt pourquoy il faut neceſſairement pouruoir à l’en",
            "tretenement des Troupes, tantaux logemens qu’és Ar",
            "mees, ſi l’on veut, comme il eſt aiſé, les contenir dans le",
            "deuoir. Il eſt impoſſible de le faire dans la neceſſité pre",
            "ſente de l’Eſtat, ſi le Clergé ne contribueë à vne deſpen",
            "ſe ſi neceſſaire.",
            "Cette Contribution ne ſeruira pas ſeulement à reſta",
            "blir la diſcipline Militaire, mais à procurer vne ferme &amp;",
            "glorieuſe Paix, par le moyen de laquelle, l’ancienne",
            "tranquillité eſtant rappellée, routes choſes viendront",
            "à refleurir, &amp; les Eccleſiaſtiques, par la paiſible jouiſſan",
            "ce &amp; l’augmentation de leurs reuenus, qui hauſſeront",
            "de prix dans le calme, retireront auec vſure, le fruict de",
            "la glorieuſe aſſiſtance qu’ils auront donnée à la France",
            "dans ſa plus haute neceſſite.",
            "I X. ArRTIcLe de ladite Lettre Circulaire.",
            "Ileveus que l’Egliſe ſoit aſſeruie, Que le premier Ordre du",
            ".",
            "Royanme ſois eſelaue, &amp; qu’au ieu que les Pepins &amp; les",
            "Charlemagnes faiſoient gloire autrefois de renir à Precaire",
            "de ! Eglſe, à peine luy ſoit il perms de poſſeder ſon bien",
            "à ce riltre, ſous leurs Succeſſeurs.",
            "REsPOnS E.",
            "ſO intention n’eſt point. &amp; n’a iamais eſte.",
            "V d’aſſujertir la puiſſance ſpirituelle de l’Eglile, à̀",
            "la Puiſſance temporelle du Prince, ny de reduire à l’eſ",
            "clauage l’Ordre venerable du Clergé, que ie reuere &amp;",
            "reconnois pour le premier du Royaume. Il y auroit de",
            "l’imprudence &amp; de limpudence d’entreprendre ſurla",
            "p¬"
        ],
        [
            "22",
            "liberté de celle qui la donne à tous les Chreſftiens de",
            "quelque condition &amp; dignité qu’ils ſoient, &amp; de ſouſ",
            "mettre à la ſeruitude dans vne Monarchie où l’vſage en",
            "eſt ignoreé, ces ſacrez Diſpenſateurs des treſors du Ciel,",
            "par le miniſtere deſquels nous receuons de l’Egliſe àn0",
            "ſtre naiſſance, &amp; pendant le cours de noſtre vie, vn don",
            "ſi precieux &amp; ineſtimable, que celuy de la liberté.",
            "Mais ſi i’ay dit que les Eccleſiaſtiques &amp; les biés qu’ils",
            "poſſedent, ſont ſujets aux Loix &amp; aux Ordonnances du",
            "Prince, ce n’eſt pas vne hereſie tirée de la fauſſe doctrine",
            "de leanHus, Viclef, &amp; autres Hereſiarques; le ſuis le",
            "ſentiment ou pluſtoſt les preceptes de ſaint Pierre, &amp; de",
            "ſaint Paul, la doctrine de ſaint Auguſtin, &amp; de ſaint Ber",
            "nard, &amp; celle des Saints Peres, Prelats &amp; Docteurs Ca",
            "tholiques &amp; Orrhodoxes.",
            "Saint Pierre parlant aux Preſtres, qu’il appelle, Rgale",
            "ſacrificiunm &amp; Gens ſancta, Sacrificature Royale &amp; ſainte,",
            "piſ.. ... leur dit; Subieti eſftote omni creatre propter Deum, ſue egi",
            "quaſi precellenti, ſiue Ducibus tanquam à Deo miſſs adevindi",
            "am malefactorum, laudem vero bonornm, quia ſic eſt-volnoa",
            "Dei. Soyez ſubjets, pour l’amour de Dieu à toute per",
            "ſonne conſtituée en authoriteé, ſoit au Roy, côme eſtant",
            "d’vne digniteé plus excellente que tous, ſoit aux Magi",
            "ſtrats, commme à ceux qui ſont enuoyez de Dieu pout",
            "le chaſtiment des mauuaiſes actions &amp; l’approbation",
            "des bonnes; car telle eſt la volonté́ Diuine.",
            "Saint Paul en lar;. arx Romains: Toute ame, dit il, ſoit",
            "ſu etteaax Puiſſances ſuperienres. Par ce mot de toure, l’Apo",
            "ſtre n’en excepre aucune, de quelque ordre qu’elle ſoir",
            "Et en ce lieu, il n’entend pas parler de toutes les Puiſſin:"
        ],
        [
            "23",
            "ces en general pour obliger chacun de rendre à ſon Su",
            "perieur l’obeiſſance qui luy eſt deuë; ſç̧auoir, le Seculier",
            "au Seculier, l’Eccleſiaſtique à l’Eceleſtaſtique; mais de",
            "la ſeule Puiſſance temporelle &amp; Politique du Prince Se",
            "culier, tant afin d’aduertir de leur deuoir les nouueaux",
            "conuertis à la Foy, que de faire voir aux Ethniques que",
            "laLoy Chreſtienne n’oſtoit ſon droict à perſonne, &amp; n’a",
            "uoit rien en elle qui fuſt contraire à la puiſſance &amp; au",
            "horitré temporelle des Roys &amp; des Empereurs.",
            "Er ſaint Auguftin parlant aux Eecleſiaſtiques, leur de",
            "mande: Par queldroit maintenez-vous les paoſſeſſions de l’E",
            "gliſe? Pardroict Diuin; car Dieu les diſtribuées aux homnmos",
            "par les Princes &amp; les Magiſtrats de la terre. Sidonc lesdroifsdes",
            "Princes om eſté, que ces poſſeſſons temparelles ſoieme temues par",
            "des hoomaer, voolez evous quepaur voas cooaplaire, nosne par",
            "lionms point de Loix? Vousme direz, qu’ay- ie affaire auec le Pri",
            "ee? ma qu’aez-vous affaire d’eritages &amp; poſſeſſions, vos qui",
            "les tenmez &amp; en iouyſſez par le dri PAarbai -s Pinces?",
            "Pas donc que vous auez renonmce au droifs hmains, ne dires",
            "plasque ces poſſeſßions ſont voſtres?",
            "Que peut-on inferer du raiſonnement de ce grand &amp;",
            "ſaint Perſonnage, ſinon que la puiſſance Eccleſiaſtique,",
            "toute libre qu’elle ſoit, n’affranchit point les biens tem",
            "porels qu’elle poſſede, des Ordonnances du Prince ſe",
            "culier, ou de l’Eſtat duquel ils dépendent: de ſorte que ſi",
            "leſdits biens omportent quelque charge reelle ou per",
            "ſonnelle, leſdits biens &amp; les perſonnes Eceleſiaſtiques",
            "qui les poſſedent, y ſont aſſeruies, &amp; que pour ſ’exem",
            "ide dieile ſenoelſiene e edeleoeſiees"
        ],
        [
            "24",
            "pour inſerer iey toutes les authoritez des Saints Peres̈,",
            "qui ont reconnu la Puiſſance ſouueraine que le Prince a",
            "dans ſes Eſtats, non ſeulement ſur les biens, mais ſur les",
            "perſonnes de ſes ubjets, tant Eceleſiaſtiques que Secu",
            "liers. Puiſſance ſigenerale &amp; ſiabſoluë, que nul d’iceux",
            "ne ſ’en peut dire exemp, de quelque ordre &amp; dignité",
            "qu’il ſoit Il me ſuffira de rapporter pour preuue finale de",
            "cette verité́, la concluſion de ſaint Bernard ſur le paſſage",
            "de ſaint Paul cy-deſſus otté, apres laquelle, à mon juge",
            "ient, il n’y a plus rien à dire. Elle eſl conceuë en ces ter",
            "mes: Siraute ame eſt ſuiette aux Puiſſances ſuperieures, l ooſtre",
            "le pl paeonſequemt yeſtaſſuietie. Qui eſt elu qui vou aſfnanmthtde",
            "hauou ſ cetre ſubiefian &amp; dependance uaierſelle? Siquelqu’vn eſſye",
            "prioribus",
            "n e deeuous endifpenſer, iltaſche de vous ſeduire.",
            ", Pour ce qui eſ des mots de pecaire, ſouffrance, to",
            "rgo &amp; no",
            "c lerance &amp; indulgence; ſ’ils ſont inſupportables à̀ Meſ",
            "S qui e ſiours du Cler gé, ils ont deu les auoir cenſurez dans les",
            "at etepere, 4",
            "Eſecrirs de flſienre d-a Poeſounages qui ont trainé",
            "a des droicts du oy de la Couronne de France, dans",
            "pere. D. Ber",
            "ea lelquels ie les ay puiſez: Ettoutes les maximes que l’on",
            "Senoe",
            "me reproche comme ſcandaleuſes &amp; ſacrileges, i’entiens",
            "Arehiepiſ.",
            "les ſources tres-pures, puis qu’elles n’ont jamais eſlé",
            "norées, non pas mefme ſoupçonnées d’aucune here.",
            "ſie.",
            "L’exemple des Pepins &amp; des Charlemagnes eſt tres",
            "pieuſe, &amp; par con’equent tres-loüable, mais elle n’induit",
            "point vne neceſſité de conclure, qu’ils tinſent leur",
            "Royaume de l’ glile à ce nlcre de Precaire, s’il eſt vray",
            "qu’ls ayet fait gloire de le teair aanſi; Elle ne donne aul",
            "ſi aucun droict à l’gliſe, de pretendre la poſſeſſion de",
            "ſe"
        ],
        [
            "ſes biens temporels, à autre tiltre que celuy ſous lequel",
            "elle luy a eſté accordeée. Si’i’en parle de la façon, ielu is",
            "les Loi fonlamentales de l’Eſtat, que ie ’ay pas pou",
            "uoir d’abroger ny de changer.",
            "Les Empereurs luſtin, heodoze, &amp; pluſie urs autres",
            "Poentats des premiers de la Terre, ont vseé́ de ſembla",
            "bles deferences enuers le S. Siege, &amp; ſe ſont non ſeule",
            "ment proſternez deuant les Chefs de l Egliſe, mais meſ",
            "meont rendu cét honneur aà de ſimples Eueſques.",
            "On lit dans les Hiſtoires d’Eſpagne, que les anciens",
            "Roys de ce Royaume, ſe trouuant aux Synodes des Eueſ.",
            "ques, ſe ietroient aà leurs’pieds, &amp; ne ſe leuoient point de",
            "terre, que ces Prelats ne les euſſet recueillis, pour les",
            "placer en leurs ſieges ſelon leur rang &amp; dignité D’autre",
            "coſté, les Souuerains Pontifs onc fait de grandes ſouſ",
            "miſſions aux Empereurs, &amp; meſme recognu la puiſſance",
            "Secuiiere aux ſiecles que la Religion Chreſtienne eſtoit",
            "au pet iode de ſa ſplendeur. Adrian a fait recognoiſſan",
            "ce des droicts de l’Empire à Charlemagne, Leon VIII.",
            "à Octon II. &amp; Grc goire le Grand à l’Empereur Murice,",
            "auquel ce ſainct perſonnage, elcriuant ſur le ſet d’vne",
            "Loy inique, &amp; en quelque façon contraire à la liberté́",
            "de l’Fgliſe, que ce Prince luy auoit enuoyee pour en faire",
            "faire la publication; ſe qualifie du tiltre de ſon ſeriteur",
            "indigne; Declare par ſa Letrre, que la puiſfance ſurtous",
            "les hommes, a eſté́ donné́e du Ciel à la pieté de ſes Sei",
            "gneurs &amp; Maiſtres (parlãt de cét Empereur &amp; d’Auguſte",
            "ſa femme qui luy auoit apporté l’Empire en dot)l t con",
            "elud la meſme Lertre en ces termes; d’ay fait publier ceſte",
            "Loyen diuerslieux de la terre, parce que e ſuis ſurt au com.",
            "G"
        ],
        [
            "26",
            "naandement: mais dautant qu’elle repugne à la volonté de Die,",
            "i’en faits ma declaration à mes Seigneurs &amp; Maiſtres, &amp; ſais.",
            "faits ainſi à demx deuoirs dfferens, l’vn pàr l’obeyſſance que iay",
            "redu à̀ l’Empereur, &amp; l’autre par la cognoiſſamce que ie luy",
            "donne, de ce que i’ay creu toucher la cauſe &amp; d’intereſt de Die",
            "Quivoudroit tirer des conſequences de ces exemples,",
            "pourroit conclurre d’vn coſté, que les Roys &amp; les Empe",
            "reurs ſont non ſeulement inferieurs aux Chefs de l’Egli",
            "ſe, mais encores aux ſimples Eueſques; Et de l autre, que",
            "leS. Siege &amp; tout l’Ordre Eccleſiaſtique, eſt ſu jet à l’au.",
            "thorité́ leculiere des Empereurs &amp; des Roys. Pour mon",
            "particulier, ie n’en veux faire autre iugement, ſinon",
            "que ce ſont des actes d’humilité́ reſpectifs, qui ſe rele",
            "uent par leur baſſeſſe, &amp; ne retranchent rien des droi¬s",
            "des deux puiſſances Souueraines, la ſpirituelle &amp; ten",
            "porelle, qui demeurent touſiours en leur entier, &amp; ſont",
            "tellement diſtinctes, que bien qu’elles ſoient ſœuns",
            "germaines, &amp; viennent routes deux de Dieu, chacune",
            "d’elles pourtant, a ſes limites ſepareé́es, dans leſquelles",
            "elle doit ſe renfermer; ne pouuant s’eſtendre au delà",
            "ſans iniuſtice, au preiudice de l’autre, comme Sainct",
            "Bernard l’enſeigne.",
            "Il ſe trouue neantmoins de graues &amp; doctes Autheurns",
            "qui donnent vne autre interpretation aux paroles de S.",
            "Gregoire. Or leur opinion n’eſt pas que ce grand hom",
            "meait voulu ſimplement par humilité, rehauſſer la di",
            "gnité de l’mpereur, en abaiſſant la ſienne de Chef de",
            "l’Egliſe, ſous l’aduùeu d’vne ſubiection volontaire, &amp; qui",
            "n’eſtoit pas deuë à̀ ce Prince; mais que ſon intention",
            "eſté de ſatisfaire à ſon deuoir, ſans diſſimulation ny la¬"
        ],
        [
            "¬¬¬¬",
            "terie, dans le ſentiment d’vne conſcience deſintereſſée,",
            "quiagit auec ſcience, &amp; par le mouuement de l’équité.",
            "Leur raiſon eſt, que ce ſeroit offenſer l’integrité de ce",
            "ſainct perſonnage, de croire ou de dire de luy, qu’il euſt",
            "voulu mentir par vne humiliation purement obligeante",
            "ou affecté́e; parce que le menſonge officieux, qui par",
            "les Loix du monde peut eſtre ſouffert en vne perſonne",
            "priué́e, &amp; paſſer pour vn effect de complaiſance, ou pour",
            "vn office de ciuilité, ſeroit inſupportable en vne perſon",
            "ne publique, ſpecialement en celle d’vn Souuerain",
            "Pontif; ne pouuant aà ſon égard, eſtre pris par aucunes",
            "Loir, que pourvn acte de preuarication de foibleſſe &amp;:",
            "de laſcheté, atten du le preiudice notable qu’il apporre",
            "roit aà l’honneur &amp; authoriré du S. Siege; la dignité́ du",
            "quel ledit Souuerain Pontif, eſt eſtroictement obligeé de",
            "defendre iuſques à la derniere goutte de ſon ſang.",
            "Voicy comme ſainct Auguſtin en parle: Lors que tus ,",
            "ments pr hamilité, ſ tu eſtois innocent auparauant ton men.; po.",
            "ſonge, t és criminel apres l’auoir comais: de ſorte que n’eſtant",
            "paint peeheur deuant que dauoir menty, e mentans t de.",
            "uiens ce quetae nme vaulais pas eſtre.",
            "Dans ces diuerſes penſé́es ſur les paroles de Sainct",
            "Gregoire, ſans vouloir examiner quelle eſt la plus iudi",
            "cieuſe, ie me tiens par reſpect &amp; par inclination à la",
            "mienne, comme aà la plus modeſte.",
            "- aaa",
            "X. ArRrIcLE de ladite Lettre Circulaire.",
            "ll veut que le Patrimoie de ceſte Egliſe, ſoit le domaaine d",
            "Prince; Que le bien deſtiné aux pauures, ſais le oaprant de"
        ],
        [
            "23",
            "ſs Finanees, &amp; que les demiers conſaerez à Dieu pour len",
            "rretien des Preſtres, qui offrent tous les iours le Sang de le",
            "ſus-Chriſt, faſſent le principal fonds, t ’l en eſtcreu, le",
            ". .",
            "ſeul qu doit maintenant ſeruir à̀ verſer le ſang des Chre",
            "ſtiens.",
            "R spons.",
            "’Ay bie de la peine à̀ me laiſſer perſuader, que la tem",
            "l poralité loit le partage de leſus-Chriſt &amp; le patrimoi",
            "n del Egliſe. Le ſentiment de ce Roy des Rois &amp; ſes de.",
            "olarations, ſont formellement contraires à ceſte maxi",
            "me. Il a tant de meſpris &amp; d’auerſion pour les grandeurs,",
            "richleſſes &amp; poſſeſſions temporelles, qu’il fuit &amp; ſe cache",
            "dans les deſerts, ſi toſt qu’il s’appercç̧oit que le peuple le",
            "veut faire Roy. Il declare en S. Iean, que ſon Royaume",
            "n’eſt pas de ce monde; En S. Matthieu &amp; S. Luc, que les",
            "Renards ont leurs tanieres &amp; retraites, les Oiſeax du Ciel",
            "leurs oids; oais que le Fils de l’Homme n’a pas oi repoſer",
            "ſa teſte Le meſme parlantà S Pierre, quivouloit traitter",
            "des affaires du Ciel comme des choles de la terre; Il",
            "luoy dit, Va arriere de moy Satan, car tu ne penſe qu’à ce qui tf",
            "du monde, l non à ce qui eſt de Deu.",
            "Où eſt donc ce Royaume &amp; ces poſſeſſions téporelles!",
            "Et qui eſt-ce qui peut conceuoir qu’il y puiſſe auoir vn",
            "patrimoine &amp; vn domaine de ceſte qualiteé́, qui ne ſoit",
            "pas actuellemér en l’eſtre &amp; en la natare des choſes? Ou",
            "que celuy qui poſſede quelque bien terrien, le meſpriſe",
            "ou le neglige iuſques à cs point, que’de ne vouloir pas",
            "qu’on luy en parle; &amp; rebuter meſme auec indignation,",
            "ceux quiluy en témoignenp quelqueſoin?",
            "Le"
        ],
        [
            "29",
            "Le vray Parrimoine de l’Egliſe; Ses ſeuls reuenus le",
            "gitimes &amp; veritables, ce ſont les ob.entions ou obla",
            "tions, &amp; les dixmes qui ſont la part de Dieu, laquelle il",
            "areſeruée de tous les fruicts que la terre produit, &amp; qu’il",
            "a deſtince à l’entreten de ceux qui ſeruent à l’Autel. Les",
            "autres biens temporels que l’Eglſe poſſede, ſoit par la",
            "liberalité des Roys ou de leurs Subjets par leur permiſ",
            "ſion, ne peuuent eſtre compris ſous le nom des choſes,",
            "ſacreé́es.",
            "Voyez ce qu’en dit S. Ambroiſe, Nhil Eccleſi nmifi fi",
            "dem poſſidet ; hos creditus prebot, hos fructus. poſſeſſio Eccleſie",
            "ſmpsu eſt fge noram: L’Egliſe n’a point d’autre heritage",
            "quecel y de la Foy;les actes de ceſte vertu ont ſes fruits",
            "&amp; ſes reuenus veritables; &amp; les charitez enuers les pau",
            "ures ſont ſes treſors &amp; ſes poſſeſlions: AuſſiS. Laurens",
            "preſſé de rendre compte des deniers de l’Egliſe dont il",
            "auoit l’adminiſtration, &amp; qu’ul auoit employez en au",
            "moſnes, dit en monſtrant les pauures, voilà les Treſors",
            "de mon Egliſe.",
            "Le meſmeS. Ambroiſe remonſtre aux Eeccleſiaſti",
            "ques, que l’Egliſe ne poſſede point de richeſſes pour les",
            "garder, mais pour les diſpenſer, &amp; dépenſer au ſoulage",
            "ment de ceux qui ſont dans l’indigence.",
            "Sainct Hieroſme leur fait la meſme remonſtrance, en",
            "ces termes: Aiena à vobis unt auri argentique pondera, ve",
            "ſtra poſſeſfo ſairitualis eſt. Vous ne deuez pas trauailler à",
            "l’amas des richeſſes &amp; des monceaux d’or &amp; d’argent.",
            "cete artache eſt in di; ne de voſtre caractere, voſtre poſ",
            "ſeſſion ainſi que votre pofeſſi eſt pirituelle.",
            "Saluian leur en e utat en on e0 li re de l’E¬"
        ],
        [
            "30",
            "gliſe Catholique: En quales diuitias diligit Deus, En quas",
            "pgnoribus recondiexigit opes, En quas parar imperat facult",
            "tes, ſcilicet fidem ac trmorem Dei, modeſtiam ſanctiuoniam,",
            "non terrena, non vilia, non pereuntia, non caduc. La fFoy",
            "&amp; la crainte de Dieu, la modeſtie &amp; la ſaincteteé, ſont les",
            "richeſſes que Dieu afſecte, les treſors, les gages &amp; les fa",
            "cultez qu’il demande, &amp; commande d’acquerir; non les",
            "biens de la terre, qui ne ſont pas ay mables pour leur me",
            "rite particulier, mais au contraire viles &amp; meſpriſables",
            "de leur nature, eſtans caducs &amp; periſſables..",
            "Dans le meſme Liure, il appelle ces biens tereſtres",
            "&amp; temporels; ’mpedimenta, non adimenta, onera non ſabſ",
            "dia: poſſeſfone enim, &amp; v u diuisiaram non ſaffulcitur relgie",
            "-",
            "ſed euertitur. Ce ſont des obſtacles, dit ce grand hom",
            "me, &amp; non des commditez des fardeaux qui accablent,",
            "&amp; non des appuis qui ſouſtiennent ceux qui les poſ",
            "dent, car la Religion trouue pluoſtoſt la ruine que ſa",
            "conſeruation dans la poſſeſſion &amp; l’v’age des richeſſes.",
            "Suiuant la doctrine de ces Saincts Perſonnages, &amp; de",
            "pluſieurs autres de pareille aincteté́ &amp; authoriteé́, que ie",
            "pourrois rapporter icy, ie ne crois pas faillirſi ie faits dif",
            "ference entre les oblations &amp; les dixmes, &amp; les autres",
            "reuenus Eccleſiaſtiques.",
            "Or ie ſuis bien éloigneé d’induire ſa Majeſté de pren",
            "die les dixmes, d’en faire ſon domaine &amp; le fonds de ſes",
            "Finances, comme on m’en aceuſe: Ie dis tout au con",
            "traire, qu’elle n’a auecun droict ny pouuoir ſur les dix",
            "mes. On peut voir dans ma Remonſtrance, commeie",
            "3 Tho",
            "les tiens ſpiituelles hors du commerce des hommes, &amp;",
            "eſtab’ies de droict diuin contrela deciſion de S. Thomas"
        ],
        [
            "&amp; de Dominique Soto, qui les déclarent de drot hu- 5",
            "oua.",
            "man, ſe fondans ſur ce qu’en la Loy Buangelique, iln’y st",
            "a aucun commandement de les payer.",
            "Et quant aux autres reuenus qui font temporels, ſi ie",
            "dis que la Majeſté peut faire diſtraction des deux por",
            "tions d’iceux, deſtinez par les Saincts Conciles aux repa",
            "rations des Eglies, &amp; à la ſubſiſtace des pauures, ou",
            "eſtablir des Oeconomes pour les regir, C’eſt choſe qui",
            "fuſt autrefois propoſée à Charles VI. en l’anneée s5. par",
            "l’Vniuerſité de Paris, qui luy fit entendre, Que ces deux",
            "portions indiſpenſablement affectées par les ſainctsDe.",
            "crets, &amp; Coſtîtutiôs Canoniques, à ces deux effets de pie",
            "té, eſtoiét diuerties &amp; deuorées par le luxe du ſiecle. Sur",
            "quoy ce’Prince fit vne Ordonnance tces expreſſe, tou",
            "chant les reparations des lieux facrez &amp; eé́difices en de.",
            "pendans, par laquelle confſormement au Concile d’Or",
            "leans tenu ſous Clouis n l’arnee jis. il regla la contri",
            "bution que les Beneficier s ſont tenus de faire pour ceſte",
            "deſpenſe, au tiers du reuenu de leurBensfice.",
            "le ne pretends pas tourefois par l’allegatioû de ceſte",
            "Remonſtrance de l’Vniuerſiteé, de porter ſa Majeſté d’i",
            "miter Nicephore Phocas Empereur d’Oient, lequel en",
            "l’année 33. abuſant de ſa puiſſance, eſtabliſſoit das",
            "Oeconomes eés Egliſes vacantes de ſon Empire, no",
            "pour l’intereſt de Dieu, de l’Egliſe ny des pauures,",
            "mais pour le ſien particulier; Afin que par le meſ",
            "nage ou auarice de ces iniques diſpenſateurs, qui ne",
            "donnoient que le moins qu’ils pouuoent pour la deſ",
            "penſe deſdites Egliſes; Il rempliſt ſes coffres de creſors",
            "lacrileges qu’il ermployoir apres auec profuſion, à ſoa",
            "luxe &amp; à ſes delices."
        ],
        [
            "32",
            "Mon intention n’eſt pas meſme, de propoſer à ſa Maje.",
            "ſté́, de faire ce qu’elle pourroit legitimement, apres luy",
            "auoir fait voir iuſques où s’eſtend ceſte puiſſance legii",
            "me qu’elle a ſans contredit, ſur le temporel des Eglſes",
            "de ſon Royaume; mais ſeulement ce qu’elle doit faire",
            "neceſſairement dans les extremitez où ſon Eſtat eſtre",
            "duit: Non pour olter aux pauures ce qui leur appartient,",
            "&amp; l’employer auec ce qui eſt deſtiné au ſeruice diuin,",
            "à reſpandre le Sang des Chreſtiens par la continuation",
            "d’vne faſcheuſe guerre, qui n'a deſia que rrop duré;",
            "Mais pour ſubuenir a la cruelle indigence de ſes peu",
            "ples, &amp; faire ceſſer ce fleau, qui depuis tant d’anné́es",
            "couure les deux premiers Eſtats de la Chreſtienté, de",
            "0",
            "ſang, d’horreur &amp; de carnage.",
            "Si e propoſe ce moyen legitime, comme le ſeul que",
            "ie rfeconnois capable de ces glorieux &amp; neceſſaires ef",
            "fets; c’eſt parce qu’il eſt leſel quireſte mainrenanr à la",
            "France Que c’eſt fo dernierefuge, &amp; l’ancre ſacrée ou",
            "elle peut &amp; duits’attacher pour le garentcir du naufrage:",
            "Non pour fare dureuenu de l’Egliſe, le Domaine du",
            "Prince, le fſondsvordinaire de ſes nances; Ny des de",
            "niers conſacrez à Dieu pour l’entreien des Preſtfes qui",
            "offrent toüs les iours le Sang de leſus-Chriſt, l’inſtru",
            "ment funeſte desſacrifices deteſtables de l’effufion du",
            "ſang &amp; du maſſacre de ſes ehfns, faiſant de ſes deniets",
            "le fonds principal, ( &amp; ſii’en ſuis cieu, conmme on mere",
            "proche,le ſeul dont ’a Majeſté́ ſe doit ſeruir pour entre",
            "teair &amp; prolonger la guerre entre les deux Couronnes,",
            "par vne applcation ſacrilege des reuenus de l’Eglile, à",
            "des deſſeins &amp; des deépenles fi malheureuſes.",
            "XI"
        ],
        [
            "35",
            "XI. AT1cLE de ladite Lettre Circulaire.",
            "Et puis oſer ſur cela faire des Remoſtrances au Roy, pour luy",
            "infpirer lae perſecurion contre l’Egliſe, &amp; luy faire changer la",
            "qualieé qu’il parte à iufte iltrre, de ſon Fils aiſné, &amp; de tres",
            "Cbreſtien, en celle à laquelle on n’oſeroit ſeulement penſer!",
            "R E SPoNS E.",
            "JA Remonſtrance ne tend à rien moins qu’à por",
            "V rer le Roy à perſecuter l’Egliſe: ce ſeroit ſ’atra.",
            "quer directement à Dieu, en atraquant ſon Eſpouſe, dont",
            "les intereſts ſont inſeparables des ſiens.",
            "le ne conuie point ſa Majeſté, d’oſter des mains des",
            "Preſtres les Encenſoirs &amp; les parfums, de reſpandre l’huile",
            "des Onctions ſacrées du Tabernacle, touchet au fruict de",
            "fendu, rauir le pain des Hommes à ceux qui donnent aux",
            "hommes le pain du Ciel &amp; des Anges; faire ſeruir les vaiſ",
            "ſeaux du Temple de Hieruſalem à la table des Aſſyriens, à",
            "des vſages profanes, &amp; à des dépenſes vicieuſes ou ſuper",
            "fluë̈s. lIe ne luy propoſe point, de vendre les Vaſes ſacrez &amp;",
            "les ornemens deſtincz au diuin Seruice, bien que la neceſ",
            "ſité des Pauures &amp; la inmiſere des Eſclaues on permettent la",
            "vente, pour en employer le prix aà la nourriture des vns, &amp;",
            "àlaredemption des autres.",
            "lene conſeille pas ſa Majeſté par ma Remonſtrance, de",
            "mettre la main ſur les pains de Propoſition,ſur les biens",
            "quiont eſté voüez pour les Leuires, &amp; pour ceux qui offret",
            "à l’Autel; &amp; toutefois Dauid &amp; ceux de ſa ſuitte, ſe ſubſtan",
            "rent de ces Pains par le conſentemet du Grand Prellre."
        ],
        [
            "34",
            "Ie ne luay parle pas de reprendre les immeubles de l’E",
            "gſiſe, qui viennent de la liberaliteé́ &amp; munificence de ſes",
            "Deuanciers, pour les reü̈nir au peu de Domaine qui luy",
            "reſte, &amp; les faire rerourner à leur premiere ſource, lurepo",
            "liminj, bien que le Domaine ait eſté vendu &amp; alieneé pout",
            "les guerres de la Religion auſſi bien que pour celles de l’E",
            "ſtatr, pour rebaſtir les Téples, redreſſer les Autels, &amp; rame",
            "ner l’vſage des Sacrifices &amp; des Exercices diuins, dans la",
            "Nauarre &amp; le Bearn, &amp; en tant d’autres Prouinces d’où ils",
            "auoient eſté bannis depuis des ſiecles entiers.",
            "Ie ne luy parle pas ſeulemét, d’engager partie des fond",
            "Eccleſiaſtiques à certain temps, pour ſubuenir aux neceſ",
            "ſitez preſentes, à condition de cenſiues &amp; de reuerſion à",
            "l’Egliſe, apres le decez des Engagiſtes, comme il fuſt fait",
            "autrefois ſous Carloman en l’année 74e. par le conſeil des",
            "Eueſques &amp; du Peuple, pout ſoppoſer aux entrepriſesque",
            "nos voiſins projettoient contre l’Eſtat.",
            "En quoy donc conſiſtent les perſeeutions que j’inſpire",
            "au Roy? A faire conoiſtre à ſa Majeſté, qu’elle peut juridi",
            "quemét employer vn quart des reuenus temporels de l’E",
            "gliſe, aux depenſes qui ſont neceſſaires pour garentir l’E",
            "ſtat, &amp; auec luy les biens Eccleſiaſtiques, du peril qui les",
            "menaſſe, ſans toucher au fonds; bien qu’ils ayent eſté plu",
            "ſieurs fois alienez pour des neceſſitez moins preſſantes.",
            "Ie propoſe à ſa Majeſté, de ſe ſeoourir pendant quare",
            "années ſeulement, ſans eirer à cenſequence &amp; ſans exee",
            "der, d’vn quart deſdits reuenus temporels, ron des dex",
            "riers d’Ilceux, bien qu’ils ſoient affectez à des effets de pie",
            "té, qui ont beaucoup de rapport auecceux qui exigent ce",
            "ſecours: De prendre uon les pains de Propofition, la pat"
        ],
        [
            "3S5",
            "des Vitimes qui appartient aux Leuites, mais les pains",
            "temporels &amp; les portions qui ne leur appartiennent pas.",
            "Et ce qui eſt à cõſiderer, non de prendre ces pains entiers,",
            "ces deux portions temporelles, ny meſne de les partager",
            "auec eux, mais d’en ramaſſer les fragmens, enreeueillir les",
            "morceaux &amp; les pieces, ou pour rmieur dire, les miettes qui",
            "ombent de leur table, pour ſoulager la faim du Lazare,",
            "ſubſtanter &amp; ſouftenir le corps myſtique de l’Eſtat, exte",
            "nué &amp; abbatu de miſeres, affoibly de langueur, couuert",
            "d’vlceres &amp; de playes, capables d’exeiter à la compaſſion",
            "les choſes inanimées &amp; incenſibles, &amp; pour terminer vne",
            "guertre qui depuis dix ſept anneées ne ceſſe de le deuorer.",
            "Cependant c’eſt au jugement de l’Autheur de la Lettre",
            "Circulaire, cemmetrre des impietez &amp; des ſacrileges con",
            "re l’Egliſe; arracher le voile de l’Epouſe, comme firent ces",
            "Soldats inſolens &amp; ces Gardes temeraires de la Citeé, dont",
            "ileſt parléaux Caniques;, pronoquer le Roy parvne au",
            "daceauſſi poniſſable à deſpouiller l’Egliſe des dons &amp; pre",
            "ſens que les Roys ſes predeceſſeurs luy ont faits, leſquels",
            "ſons ſignifiez par ee voile de l’Epouſe, &amp; ſone en eſffet les",
            "fyoboles de l’Alliance ſpirituelle qu’ils ont contracteée",
            "auee elle; Que de repreſentet à fa Majeſté, qu’elle peut ju",
            "ridiquement ſ’aidet du quare deſdrts-reuenus temporels,",
            "qal peuuent, ou deneure inutiles és mains de ceux qui",
            "i’en ſon que diſpenſataurs, contre le conſeildeſaint Hie- ee",
            "oſme, qui veuc qu pour bien ’en aequiter, on ne ſ’er re-nihil ibić",
            "ſeuar. Epiſt.",
            "ne riandurout; ou n’eûtre pas ſi vtilement depenſex. u",
            "C’eſt dans la penſéa de cét theui, propoſer à ſa Maje",
            "té pous modele de ſa conduitte, l’impieteé d’vn Epereur",
            "inidela, leqeleen hlaine oa endeifion des Chretms, fe",
            "¬¬¬"
        ],
        [
            "38",
            "aettre l’idole d’Adonis dans la Créche de Ielus-Chriſt;",
            "luy faire introduire, à l’exemple de cét impie, dans ce ſa",
            "cré Berceau depoſitaire des plus precieux treſors du Ciel,",
            "le meſme ſimulacre, ou celuy de Mars; En propoſant à ſa",
            "dite Maieſté, de eirer quelque aſſiſtance du Clergé, pout",
            "ſubuenir aux neceſſitez de l’Eſtat, &amp; aux deſpenſes de la",
            "guerre, ou pour mieux dire, à̀ celle qu’il faut faire neceſſai",
            "rement pour la terminer; qui ſont, ſelon le jugement de",
            "cét Autheur, des effets profanes, iniques &amp;ſacrileges.",
            "C’eſt faire changer au Roy la qualité qu’il porte de Fils",
            "aiſné de l’Egliſe,-en vne à laquelle on n’oſeroit ſeulement",
            "penſer; Que de conuier la pieté de fa Majeſté, de ſecourit",
            "les Pauures, qui ſont les membres de Dieu, &amp; les pierres",
            "animées de ſon Temple ſpirituel; D’appliquer au ſoulage",
            "ment de ſes Subjets, reduits à la miſere &amp; au deſeſpoir, vne",
            "portion modique de ce qui eſt indiſpenſablement afecté",
            "a ces deſpenſes picoyables &amp; priuilegiées.1",
            "Enfin, c’eſt faire perdre au Roy, le gloriex tiltre de Tres.",
            "Chreſtien &amp; Fils aiſné de l’Egliſe, Que de luy repreſente",
            "de ſe ſeruir d’vne partie de fſon teuenu tẽporel, pourmet",
            "tre des forces ſur pied, capables d’imprimer de la crainte",
            "aucœur des ennemis de a Majeſté, de leur faire rendre les",
            "armes, &amp; de donner aà̀ lahreſtienté vne paix, quieſtl’ob",
            "jet de ſes vœux, &amp; peur laquolleelle verſe des larmes, fais",
            "des prieres &amp; des ſaçrifices continuels depuis dix-ſepe o",
            "dix-huict anneées Mais tant ſ’en fautqueces acions auſſt",
            "pleines de pieté que de gloire, pnſſent faire changerou",
            "perdre ces qualitez eminentes ̀ ſa Majſé, qu’au’coefaire",
            "elles les y feroit acquerir, ſi le eele de ſes Deuaneiers ne",
            "les luy aoient aquiles par vne peſſeſſion immemoitiale",
            "XII. Anr.",
            "-7p"
        ],
        [
            "37",
            "22¬¬¬",
            "XII. ARTICLE de ladite Lettre Circulaire.",
            "Mais dequoy n’eſt capable vn homme qui oſe s’ata",
            "quer Diea; Et écrire ce blafpheme, Qu’il a comm",
            "vn inique &amp; injuſte abandonemens de ſon ils, au",
            "myſtere de noſtre Redemption.",
            "RESON s’E",
            "E toutes les erreurs dont l’on me charge, voi",
            "lL ey la ſeule que l’on me cotte. Si c’eſt à tort",
            "ou juſtement, i’en laiſſe le jugement au Lecteur",
            "deſinrereſſé. L’on me condamne de blaſpheme,",
            "&amp; pour authoriſer cete Sentence injurit uſe, l’o",
            "tronque mon raiſonnement, on le couppe par",
            "moitié: De deux parties contraires dont il eſt for.",
            "mé, l’on prend celle qui ſemble fauoriſer ce deſ",
            "ſein peu ſincete: &amp; on ſupprime l’aure qui le",
            "deſtruit, par l’éclairciſſement qu’il donne de ma",
            "penſeé́e.",
            "Cét artifice du tout indigne de la ſincerité de",
            "l’Egliſe, n’eſt en vſage que parmy ſes aduerſaires.",
            "Ils ſont forcez d’y recourir, parce qu’ils n’ont point",
            "d’autres moyens d’appuyer leur fauſſe doctrine.",
            "Ils ſont en poſſeſſion immemoriale de trancher les",
            "paſſages de la ſaincte Eſcriture, les accoureir ou",
            "allonger, d’eſtropier les, ſentences &amp; authori",
            "tez des Peres, en alterer le ſens &amp; la diction, ejete¬ <pb",
            "n=\"38\"/>",
            "ter ce qui leur peut nuire: eſtaler ce qui leur ſem",
            "ble aduantageux, jſques à ſuppoſer meſmes des",
            "propoſitions, des objections, &amp; raiſons de douter,",
            "pour des decſions &amp; aſſertions definitiues; mais",
            "la candeur &amp; la generoſité de l’Egliſe, ne ſouffre",
            "point à ceux de ſon party, ces procedures illegiti",
            "es.",
            "Il falloit pour me conuaincre auec juſtice, ou",
            "acc honneur, me fairc la guerre en lyon, non en",
            "r nard, rapporter ma conception toute entiere &amp;",
            "dan ſes propres termes; la combattre auec fran",
            "ciſe &amp; ſans ſtratageme. n faire voir la fauſſeré",
            "par la force &amp; la veriteé des argumens conuain",
            "cans, &amp; non m’e ſuppoſervne par la ſuppreſſion",
            "artificieuſe de ce qui lert à̀ na juſtificarion. L’Au",
            "theur de laLettre Circulaire n’euſt pas trouué ſo",
            "compte en certe noble faç̧on d’agir. La partie de",
            "ma ratiocinarion qu’il auoit laiſſée à deſſein, rui",
            "noit celle qu’il auoit priſe pour ſujet, ou pour",
            "couleur de ſon injuſte accuſaton. Et comme mon",
            "raiſonnement eſt compoſé́ de deux pieces qui ſe",
            "deſtruiſent par leur contratrieté́, oudu mioins lem",
            "blent en quel que façon tenit la choſe en balance,",
            "(quoy que la derniere la decide cntieremen n’y",
            "ayant pas lieu dans cette ſuſpenſion de jugement,",
            "de me faire paſſer pour impie, ou pour ſectateur de",
            "Viclef ſelon ſon deſir; tout le pis qu’il me pou",
            "uoit.faire, eſtoit de me faire tenir pour ambiga,",
            "pouoyn diſciple de ces Philoſophes Heteroclites,"
        ],
        [
            "38",
            "appellez Pirrhoniens, qui contre la nature des",
            "ſciences, faiſoient conſiſter leur doctrine, par",
            "caprice ou pat vanité́ dans le doute, &amp; l’incerti",
            "tude.",
            "Ce n’eſtoit pas la penſé́e de l Autheur, cette",
            "viſ́e eſtoit trop baſſe, le coup en deuoit eſtre plus",
            "releué &amp; plus ſanglant; mais ne pouuant me le",
            "porter ſans ſupercherie, il n’a point heſiteé́ d’en",
            "commettre vne, pour y chercher vn pretexte de",
            "m’accuſer contre ſa conſcience d’auoir commis vn",
            "blaſpheme.",
            "loignons les deux parties de ma conception en",
            "ſemble, &amp; examinons ſans m’épargner, l’impieté",
            "dont on m’accuſe. I’ay dit( mais ſans deſſein d’en",
            "commettre Qu’en l’adorable myſtere de noſtre",
            "Redemption, ſi d’vn coſteé l’on conſidere en la",
            "perſonne ſacrée du Sauueur, la meſme lnnocence",
            "abandonnée à la rage des bourreaux pour les pe",
            "chez des hmmes, l’abandonnement eſt injuſte,",
            "c’eſt à dire, ſelon ma penſee, ſemble injuſte &amp; ini",
            "que; mais ſi de l autre on a égard que c’eſt pour le",
            "ſalut du genre humain, que cette lnnocence eſt",
            "dans les ſouffrances &amp; les ſupplices, &amp; que l’offen",
            "ce de l’homme commiſe contre Dieu, ne pouuoit",
            "eſtre reparée quepar la mort d’vn Homme Dieu,",
            "ou d’vn Dieu fait Homme, l’abandonnement eſt",
            "juſte &amp; neceſſaire.",
            "Mon intention n’a point eſteé d’aceuſer d’inju",
            "ſtice, la Iuſtice diuine. I’ay voulu ſeulement faire"
        ],
        [
            "40",
            "voir, que toutes les choſes du monde ont deux fa",
            "ces, ou pluſtoſt peuuent eſtre enuiſagées en deur",
            "façons, ſçauoir en qualité de bien, ou en qualité de",
            "mal. Par exemple, la Vertu, comme extrémement",
            "aimable de ſoy, peut &amp; doit, ſelon Platon, excitet",
            "vn amour merueilleux, eſtant contemplé́e dans ſes",
            "perfections: Neantmoins ſi on la regarde dans les",
            "peines &amp; les difficultez qui ſe rencontrent en ſon",
            "acquiſition, elle peut faire naiſtre de l’aduerſion &amp;",
            "de la haine. Ainſi les choſes du monde toutes ju",
            "ſtes qu’elles ſoient, &amp; particulierement les grands",
            "exemples, ont quelque ſorte d’injuſtice, vraye ou",
            "apparente; &amp; en diuerſes conſiderations elles peu",
            "uent eſtre priſes pour équitables ou pour iniques,",
            "en verité, ou en apparence.",
            "Apres cette declaration ingenuë, ſi l’aigreur",
            "des Eſprits ne peut ſouffrir qu’il y ait de l’abſolu.",
            "tion pour moy, dans la bouche de ceux dont le",
            "miniſtere eſt d’abſoudre, ie conſens qu’on me",
            "comdamne d’ignorance, non de malice, &amp; moins",
            "encores d’impieté.",
            "Cependant quelques injures que la Lettre Cir",
            "culaire de Meſſieurs du Clergé contienne au pre",
            "judice de ma probité; Ie ne me départiray jamais",
            "du reſpect, ny de la reuerence que ie leur porte.",
            "le ſuis ſeulement marry, que par la Cenſure qu’ils",
            "ont faite precipitamment &amp; induëment de ma Re",
            "monſtrance, ils ayent offencé &amp; attaqué directe",
            "ment la puiſſance du Roy, &amp; le juſte droict de",
            "Souueraineté"
        ],
        [
            "41",
            "Souueraineté́ qu’il a ſur le Temporel de l’Eſtat",
            "Eccleſiaſtique de ſon Royaume; par l’adueu &amp;",
            "reconnoiſſance des Saincts Peres, les Arreſls des",
            "Parlemens, les Deciſions des Eſtats Generaux, &amp;",
            "autres Actes authentiques &amp; veritables, dont la",
            "foy &amp; l’authorité ne peuuent eſtre conteſtées ſans",
            "imprudence.",
            "le remporte d’vn coſté pour ma ſatis faction,",
            "la tranquillité́ d’vne conſcience qui ne me repro",
            "che point d’auoir rien écrit: qui ſente ſon Ethni",
            "que &amp; ſon Publicain: De l’autre, l’henneur de",
            "m’eſtre rencontre en quelque façon dans les ſc1",
            "timens de l’vn des premiers Parlemens de ran",
            "e, quieſt celuy de Thoulouze, lequel touché de",
            "compaſſiou des miſeres &amp; calamitez que ſouffrent",
            "depuis tant d’années, les pauures de la Prouince de",
            "Languedoc, a ordonné en conſequence, &amp; fon",
            "déſur les Ordonnances’, Que les Eceleſiaſtiques",
            "payeront le ſixié́medenier de leur reuenu, pour la",
            "ſubſiſtance des pauures de ladite Prouince; &amp; par",
            "autre Arreſt, Qu’ils y ſeront contraints; Meſmes",
            "qu’à faute de fonds preſent, il ſera emprunte ſur",
            "des particuliers, auſquels ledit ſixiéme denier ſera",
            "affecté pour leur rembourſement.",
            "Ce prejugé doit faire connoiſtre à̀ Meſſieurs",
            "du Clergé, ce que le Roy peut faire de ſa Puiſſan",
            "ce abſolue ſur les ſollicitations preſſantes de la ne",
            "eeſſité de ſon Eſtat, apres ce que, ce Parlement a",
            "ſait d’Office &amp; de ſon propre mouuement: S’ils."
        ],
        [
            "42",
            "ont eu raiſon de Cenſurer ma Remonſtrance, fo",
            "dée ſur les Hiſtoires de France, les Bulles des Sou",
            "uerains Pontifes, les Ordonnances &amp; Exemples",
            "des Roys, &amp; ſur toutes ſortes de Droicts, Diuin,",
            "Naturel, Ciuil, Canon &amp; Polirique.",
            "Il falloit ſupprimer toutes ces choſes, aupara",
            "uant que d’en venir aux Cenſures &amp; aux Interdi",
            "ctions; &amp; encores apres cela, il n’éſt pas permis au",
            "Subjet d’écrire contre ſon Prince, ny de defendre",
            "la lecture des Ouurages qui ſont faits pour ſon ſer",
            "uice, ſon authorité́, ou ſa loü̈ange.",
            "Pendant les Saturnales de Rome, les Seruiteurs",
            "auoient la liberté de ſ’eécarter impunément du reſ",
            "pect qu’ils deuoient à leurs Maiſtres. Ces Feſtes",
            "irregulieres &amp; licencieuſes, ne ſont point receuës",
            "parmy celles du Chriſtianiſme, que la modeſtie &amp;",
            "la ſaincteté́ rendent recommandables.",
            "Que ſi dans les Eſcrits qui ſont mis au jour pour",
            "la gloire &amp; l’aduantage du Prince, il y a quelque",
            "choſe qui touche &amp; offenſe vne Communauté, ou",
            "vn particulier, les voyes dont on ſe ſert en ces ren",
            "contres, ſont celles des remonſtrances &amp; ſuppli",
            "cations, pour faire corriger l’Aurheur, &amp; non les",
            "voyes de fait pour la ſuppreſſion ou condamna",
            "tion de l’Ouurage. Qui en vſe autrement, met la",
            "main ſur le Sceptre, &amp; fait vn attentat contre l’au",
            "thorité́ de ſon Souuerain.",
            "Pour mon particulier, ie remets à Dieu mes",
            "reſſentimens, au Roy mes intereſts, qui ſont les"
        ],
        [
            "2",
            "ſiens propres en cette oceurrence, &amp; me ſouſmets",
            "au jugement de l’Egliſe; Proteſtant que ſi l’on me",
            "faitvoir ſans aigreur &amp; ſans paſfion, qu’il y ait dans",
            "mes Eſcrits des maximes qui ſoient contre la foy,",
            "&amp; les bonnes mœurs, ie me mettray en deuoir,",
            "ou de m’expliquer, &amp; de monſtrer ingenuëment",
            "les intentions de meſdits Eſcrits, ou de reconnoi",
            "ſtre ma faute. Mais juſques à ce que l’on m’aye",
            "cotté les propoſitions que l’on pretend eſtre ſcan",
            "daleuſes, erronnées, impies &amp; ſacrileges, ie ſou",
            "ſtiendray juſques au dernier ſouû̂pir de ma vie,",
            "qu’il n’y a rien dans ma Remonſtrance qui ſoit",
            "digne de Cenſure.",
            "FIN.",
            "Aa"
        ]
    ]
}