{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-23",
            "@who": "AB"
        },
        "titre": "Réponse faite par le roi à la dernière lettre de Son\n          Altesse Royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3445_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "1",
            "RESPONSE FAITE PAR LE ROY",
            "A la derniere Lettre de ſon Alteſſe Royale.",
            "MON ONCLE, C’eſt auec beaucoup de raiſon que vous",
            "reconnoiſſez par voſtre Letre dn epriéue de ce mois, de ne",
            "Je ſſ ponuoir ſans blaâme conteſter auec moy, ſur ce que ie vous",
            "ſj ay cy deuant ecrit: Mais vous ne pren: z pas garde que vous",
            "Vſ onloa dn e que vous voulet uiree que voure Lere",
            "ne contient qu’vne repetition des meſmes choſes que vous",
            "m’auez ieprelentées diuerſes fois, ſor leſquelles ie vous ay desja fait ſç̧auoit",
            "mon intention. Vous entrez d’abord ſur ce vieux pretene qu’on a tousjouss",
            "pis dans les ſouſleuemens, où pour donner quelque couuernre à la deſobeiſ",
            "ſance, on ataque les Minitres, & on décrie la conduire des affaires, comm",
            "vous faites aujoutd’huy. Vous voulez faire ecroire que le retour de mon Couſin",
            "le Cardinal Maarin eſt la cauſe de la priſe des armes, e ne voulez pas voos",
            "ſouuenir qu’il eſtoit bien auant dans l’Alemagne, & bien e loigné de reuenit",
            "dans mon Royume, quand on a commencé de les prendre. Vos ſçanez tres",
            "bien qu’il ne ſe patloit poin de ſa venoc̈, quand au mois d’Oétobre",
            "dernier la",
            "auuaiſe conduire des Princes de Condé & de Cony, qui s’eſtoient rerirez ds",
            "ma Cour, faiſans les mé́contents, & ſans prendre congé de moy, m’obligea",
            "d’aller en pesſonne dans ma Pr once de Berry poor en chaſſer le dernier, qui",
            "s’eftoit emparé de ma ville de Bourgs. auoi mis vne forte garniſon dans",
            "Mouron, & trauailloit publiquement a faire ſouſleuer tour le voiſinage, pen",
            "dant que ſoa ftere commençoit de faire ouuettement la guetre dans",
            "la Gyen",
            "ne Quand apres anoir pourueu à la ſeureté du Berty & des",
            "Prouinces voiſines,",
            "ie m’auanç̧ay iuſques Poictiets, & fas contraint de faire marcher mes Ttou",
            "pes eun diligence pour ſe courir Cognac. Peut-on dre que le retour",
            "de mondit",
            "Couſin le Cardinal qui ne bougeoit des enuirons de Cologne,où il auoit eſta",
            "bly ſon ſejous, l’eoſt fait attaquer cette place, euſt fait",
            "declarer Taillebourg.",
            "ſorpendre Xintes, faire des leuées des gens de Gaerre, ſaiſir mes reuenus, &",
            "nttcer des hoſtilirez par tout. Lots que le Ptince de Condé́ allumoit ainſi le",
            "fteu dans mon Rovaume, ſi vous en euſſiez aff tionné le repos ou mes inte",
            "eſls, aorant que vous le tdmoignez. vous n’euſſiez pas empeſché",
            "dans Paris,",
            "corome voos ſaiſiez, qu’il fſt declaré et iminel de Leze-Majeſté, afin qu’il pût",
            "lopunément & ſans obſtacle, executer le Traité qu’il auoit fait auec les Eſpa",
            "nl pout le deémembremen de mon Eſtat. Il eſt vray que vous auez",
            "tous",
            "ours fait paroiſtre de l’horreur contre des ſemblables deſſeins;",
            "mais vous ne",
            "emarque pas que c’eſt eſtre doublement coupable d’y prendre parrt, ecn meſme",
            "nps que ovous les condamuez, de vous aſſocier par des Traitez particuliers",
            "ee le Prince de Condé qui les a formuez, de l’appuyer en toues ſes enrepii",
            "le, & de joindre publiquement vos Tronpes auec les ſiennea",
            "& celles dEp",
            "pe qui agiſen conointement contre moy. Poume- vous bien croire qu",
            "lee",
            "la Diuiues & Hnaiues, dout vous faites menion, vous pennetuent den",
            "4 A"
        ],
        [
            "ſer ainſi; qu’elles vous petmettent pour des pietetes valns & recherches de r",
            "aire la guerte à voſte Souueraln & de contribuer à la deſolation d’vn oyau ee.",
            "me, qui vous a donme la naiſſance & le tang que vous y poſſedez ? N’eſtoit-ce .",
            "pas aſſez des maux qui s’y commetten ſous voſtre nomſans les aothoriſerpat",
            "des rmaimes dangereuſes, & ſans ovouloir rendre les Loix meſnes",
            "complicesd",
            "ce qui ſe fait cont’elles par vos ordres. Vous deuez bien pluſtoſt",
            "çraindre qu’al",
            "les attirent ſur vous & ſur votre maiſon la luſte pnition du",
            "Clel cormme elles",
            "ete",
            "ont desja commencé de faire( à mon tres-grand regret pout vanger la iuine &l",
            "J",
            "le ſang de tant d’innocens, que vous auez epoſez à l’auatice & à la etruausé.",
            "des Nations Eſtrangeres. Comment pouuez-vous aptes cela perſader que",
            "vouvs ſouhaiutez la loie & la conſeuation de certe ſonarchie, puiſque vou e",
            "trauaillez ouuertement à ſon abaiſſenent, & que vous oceupez ſes principales",
            "forces dans ſes enttailles, afin de donnet moyen à ſes anciens Ennemis de te",
            "gagner au dehors les auantages qu’elle auoit aequis ſur eux dans",
            "vue iuſe",
            "guerre, luy faiſant faire des pertes que des Siecles entiets ne ſont pas capables",
            "de reparet. Si l’on vous en fait ſeulement reproche, vous vous plaignez que:;",
            "l’on explique mal vos intentions, quoy qu’on n’en puiſſe pas choiſit des inter",
            "pretations plus fideles ny moins ſuſpectes que vos propres ations,",
            "qui ſont :.",
            "toutes contraires à cs que vous proteſtex d’auoir dans le cœur. Vous ſcaue",
            "es bien que peſonmne daunmop Ropoume na lamls ou l penſee d vou",
            "taquer ny d vous faire aucun déplaiſir;, & que par econſequent",
            "vous n’auez ia",
            "mais eſt reduit dans la neceſſié́ de vous defendre,non plus que de",
            "vous gatau.",
            "ir d’oppreſſion ou de honte. Cependant vons faites eéclate l’apprehenſion que",
            "vous témoignez d’en auois euë, afin d’ebloüiir le peuple & de vous dé́charget,",
            "ſur eeux qui me ſeruent fi lelement, des maux que mes ennemis eſtrangers &.",
            "dometiques font à mon Eſtat, par l’aſſiſtance que vous leut donnez. Le fe.",
            "Roy mon ’ere ( de glorieuſe memoire) a choifi auant ſon deceds cés Eſtran",
            "ger, duquel vous vous plaignez pour luy donnet l’adminiſtration ds",
            "mes affai.",
            "res, apres auoir éprouué ſa ſuffiſance & ſa fidelité́ en pluſieurs occaſions im.",
            "portantes. Vous l’auez autant aimé pendant pluſieurs anńes, que vonus teémoi.",
            "gnez maintenant de le hair. Vous l’auez autant eſtié & loüé, que vous faites,",
            "ſemblant de le mé́priſet. Quoy qu’il en ſoit, vous ne ſçauriez prerendre ſens,",
            "injuſtice, que quand vous prenez des aduetſions, ie ſois oblige de les ſuiure,ny.",
            "que vous ayez droict de faire entrer vn ſi grand nombre d’Eſtrangers les armes",
            "à la main dans mon Royaume pont le rauager, afin d’obtenir l’éloignement",
            "d’vn ſeul Miniſtre, qui eſt naturaliſé par ſes longs ſeruices, par l’dlection du",
            "feu Roy, & par les Declarations verifi es dans mes Parlemens; puiſquelarai",
            "ſon vous oblige d’auoüer que mondit Coaſin le C. ayant eſté",
            "éloigne, chacan",
            "eſt obligé de rentres dans ſon deuoir. le ne voy pas ce qui peut empeſchert que",
            "vous ne le faſſiez promptement, & que vous n’y rameniez tous ceux que vons.",
            "en anez deſtournez pour vous ſeruir dans vn deſſein injſte. Tous les delais",
            "ſont d’vn prejudice irseparable pout mes Subjects & il ne faut qu’execatet d",
            "bonne foy ce qus vous auez ey-deoant promis, ſans chercher des ſubtilires qu",
            "na ſçauroient vous diſpenſet de teoir votte parole. Car de dire que",
            "les choſes",
            "ſon changé́es depuis que vous auez fait voſtte declaration, & qu’il eſt arti",
            "des iunouations, auſquelles il faut preuoir Ce ſont conſideraious artificle"
        ],
        [
            "el",
            "u",
            "le:",
            "r",
            ".",
            "1el",
            "e",
            ",",
            "e",
            "e",
            "l",
            "e",
            "t",
            "ai",
            "el",
            "ns",
            "on",
            "u",
            "ii",
            "A",
            "e",
            "el",
            "1",
            "s?",
            "e",
            "n",
            "d",
            "ſemsent reeherehées, que vous deuiez preuoit auant que promettre, & qul n",
            "penuent pas vous peraettre de demeuter armé au prejudice de voſtre prorneſ",
            "ſe, apres que l’ay fait ſans econdition ce que vous auez deſiré de",
            "moy. Il ne voas",
            "et pas permis d tenit mes Subjets dans l’oppreſſion comme vous faites, da",
            "etanir prés de vous les troupes d’Eſpagne: & au lieu de les renuoyer en Flan",
            "dre, commo vous vous y eſtiez obligé; d’en faire apptocher de Paris",
            "vn plus",
            "grand nombre. lIe ne ſçay qolle excuſe vous pouuez troouer à ce procedeé, qui",
            "ſeandaliſe tous les gens ds bien, & leur donne vne tres-mauuaiſe preuu d",
            "voſtre diſpoſition la pai. L’Amniſtie que i’ay fait publier eſt ſoffiſants",
            "pout mertte chacun en ſeureté́, elle eſt coneeué aux termes ordinaires; ceux",
            "qui oat les intentions dtoictes ns penoent rien prerendre dauantage; & les",
            "clauſes qu’on y voudroit faits adjouſter pour fauoriſer des Criminels, ua",
            "peuueot eſtte pretenduës qu’à mauaaiſe fin. L tranſlation des Corp",
            "gaies n’a point auſſi eté ordonnée comme vne peine, oy poar",
            "deſerter",
            "Paris ( cormme vous dites ) Ce ſont les violences qu’on y eerce, & l’épou",
            "ante que les jouruées du vingt-cinquieſme de luin & du",
            "quatrleſmse d Iuil",
            "let ont donné tour le aonde, qui en ont fait ſortir depuis pen plus",
            "de ein",
            "quante mil perſonues. Vous ne deuez pas treuset eſtrange qu’on",
            "vaeille retiret",
            "des Offieiers d’vne Ville opprimée, où les gens de guerre qu’on a touſfiours te",
            "nu aux Fauxbourgs, & la preſence des Criminels puiſſans qui ont",
            "aſfiſté con",
            "tre la couſtume à toutes les deliberations des Compagnies, leur ont",
            "oſté la li",
            "berté de faire leurs Charges, & d’eprimer leurs veritables",
            "ſentimens. Mon",
            "intentio u’a ilamais eſté de les eſtablir eillsors pour touſiours; mais ſeulement",
            "d’atendre que les choſes ne paſſent plns dans ma bonne ville de Paris au gré",
            "des ſeditieux, & que les gens de bien y ſoient déliurez des continuelles frayeurs",
            "qu’on lear donne, quand ils venlent faire leur deuois. Diuers aceidens de guer",
            "e ou de peſte ont fait ſouuent faire de ſemblables ranſlations,",
            "ſans que pe",
            "ſonne ſe ſoit lamais imaginé que les lois fondamentales de l’Eſtat",
            "ſoient vi",
            "lees pour faire rendre la Iuſtice pluſtoſt en vn lieu qu’en vn",
            "autrs. Ceux dont",
            "ie me ſers dans mon Conſeil m’ont touſiours repreſenté auec beaucoup de ſin",
            "ctité ce qu’ils ont jogé́ vtile pour le bien de m on Eſtat, ſans",
            "craindre les atta",
            "ques ny les renaces qui leut ont eſté faites: Auſſi aoront-ils",
            "l’auantage de laiſ",
            "ſer à l poſteriré vne reputation ſans tache, & d’auoir fait",
            "paroiſtre vne fidelit6",
            "luesbranlable dans vn remps i plein de cortuption qe celuy-cy, où il ſe rrou",
            "ue des gens qui oſent faire gloire de la trahiſon &e de l’infi",
            "delie. Ie demeure",
            "d’accord auec vous qu’vne paix pour eſtre ſeure doit eſtre honneſte; mais",
            "vous m’auoüeres que pour eſtre honneſte, il faot que chacun centre dans ce",
            "q’il luy appartient legitimement: Et que par conſequen dans vn Eſtar M.",
            "aarchique, le Soauerain doit rentrer dans le pouuoir que Dieu luy a donné ds",
            "comnander, & les Subjects rentrer dans l’obeiſſance qu’il leur a laiſſée pout",
            "leu partage;ſans cela toutes choſes demeureroient dans la confoſion. E randis",
            "q’on ne ſe conrentera pas( pour eſtablir la paix que la rebellion ſoit onblie,",
            "les erimes ſoient patdonnez, & qu’on voudra faire obtenir aux coulpables",
            "le recompenſes qui ſont deuës aux ſeruices & à la fidelité́ des bons ſeroiteurs,",
            "fera elairement connoiſtre qu’ao lieu de vouloir joiiir des effes de la paix,",
            "u veut conſeruet les moyens & la facilité de recommencer la guerre. Car en <pb",
            "n=\"4\"/>",
            "1",
            "7",
            "demandant eome vos faires, que tountes choſes ſolent remiſes en leut p",
            "miet eſtat. Si vous entendez qu’vn infame deſerteus comme Marfſi",
            "ſoit re",
            "uoyé auee le pouuoir de Vice-Roy en Caralogne, qu’l a vouln liurer",
            "aan Eſp",
            "gnols Que d’Ogaon eſtant remis dans ſes vſurpaions & ſes",
            "ytanoies,aje o",
            "tice nouueau qui luy permete de les continuet inmpunémen? Qe chaJ",
            "s’attribaë la liceace de contredire & de cenſurer les reſolutions quiſe prennet",
            "dans mes Conſeils, & de n’obeit aux ordres publics, que qond on coma",
            "dera des choſcs agreables à ceux qui les doiuent executer. Il n’y",
            "aura petſoon",
            "qui ne découure auee quelle intention vous pretende des conditions de eus",
            "narote,& qui ne iuge plus raiſonnable de ſouffrit eneore les maux preſens, quô!",
            "de s’onpoſet oor l’auenis à de plus grands & à de plos dangeteux. Paor tet!",
            "blit ſolidement la tranquillité publique, il faus ſeulſennsent que les Or dounan",
            "pone enuen e ſe e deſene e e n o enmi eln e lurueee",
            "dle Guerre, les ſaiſies des deniers publics, & aotres ſemblables enttepriſes ql",
            "eauſent ſouuent le bonleuerſement des Eſtats. I faur que les Magiſtrats & les",
            "patticliers ſoient obligez de demeurer dans les bornes qoi leuor ſont pteſeites",
            "pout leurs fonctions, ſans ſe meſer de ce qoi ne leur appanieut pas. Qua",
            "aax Paſſeports que vous denandez pour os eputez, & pour ceux des Co",
            "pagnies & de l’Hoſtel de Ville; Vous ſçauez auſſi bien que moy",
            "les taiſons",
            "iro’empeſchent de les aecorder; ſle ne les ay point refuſez pou ceux du Clegé.",
            "Ie les ay offerts pour ceux des Corps des Marchands & des autres Corps de as",
            "hbonae ovilla de Patis, qui ne ſont point tombez dans la deſobeiſſance, & n’on",
            "eſté enteaiſnez que par forcee dans les deſordres qu’ils ſouffcent. Mais qand",
            "vous oſtez à ceux-ey la liberteé d’enuoyet vers moy, & que vous la demandes",
            "pour des Officiers interdits & pour vn Corps de Ville, où les ptincipaux Che",
            "de la rebellion ſe ſont eſtablis par la violence, vous faites",
            "paroiſtre que vou",
            "nm’auez pas intention d’obtenir voſtre demande, & que vous eſtes bien aiſe de",
            "obſtacles que vous y rencontte, puiſqe vous ne prenez pas les voyes qu’u",
            "aut pout les éoiter.Lors que vous aurez effetiuement ſarisfait à ce que le vou",
            "ey marqué par mes precedentes Lettres, Que vous aurez par ce moyen laiſſà",
            "vn chocun la libetté de rentrer en ſon deuoir, ſuiuant la bonne diſpoſition qA",
            "les habitans de madite Ville font paroiſtre. & dont on auroit desja ve les effet",
            "a’ils n’auoient eſté retenus par l’apprehenſton qu’on leurt a donnée de nonulle?",
            "violenees, ie verray de bon cœnr ceux qu’on me voudra deputet. Mais il n",
            "fant plus s’ouſer aux paroles, il eſt d ſrrnais temps de venir aus effets, po",
            "faire ptompement ceſſer les naux de l’Eſtat qui ſe va deſtruiſant; Aureme",
            "ie ſeray obligé d’y reme dier pa les voyes que Dieu a miſes en mes mains. le le",
            "prie de tout mon cœr qu’il vous inſpire bien-toſt ce que vous deuez faire po",
            "voſtre propre bien, & qu’il vons ait, mon Oncle, en ſa ſaincte & digoe arde.",
            "Eſerit à Compiegne le 2. Iour de Septembre 65 a2.",
            "Voſtre bien bon &e affetionné Neve,",
            "Et plas ba, D G v n A V .",
            "LO VIS."
        ],
        [
            "an"
        ],
        [
            "7",
            "denandat eoae vons faites, que toutes choſes ſolent remaiſes es ler pab",
            "ier eſtat. Si voos entendez qu’vn infame deſeetenr comme Marſi ſoi",
            "ree",
            "uoyé auee le pouuoir de Vice-Roy en Caralogne, qu’il a voula liutet aa Eſp",
            "gnols? Que d’Ogaon eſtan remis dans ſes vſurpaions & ſes",
            "tyeanaies,aje a",
            "titre nouueau qui luy permete de les continuet impunément? Qe cha",
            "’attribuë la licence de eontredire & de cenſuorer les reſolations qui ſe prenns",
            "dans raes Conſeils, & de n’obeit aux ordses publics, que quond on comna",
            "dera des choſes agreables à ceux qui les doiuent executes. Il n’y",
            "aura peſoaa !",
            "qui ne deécouure aee quelle intention vous pretnde des conditions de e",
            "natoso, & qui ne iuge plus raiſonnable de ſouffris eneore les maux pteſens, ô",
            "de s’opoſet pont l’auenis à de plus grands & à de plus dangereuax. Pour ret",
            "blir ſolidement la tranquilliteé pub’ique, il faut ſeulenent que",
            "les Ordonnaao",
            "ds mon Royaume ſoient obſeruées, & nomaé́nent eelles qui ayan ſa ſeutesl",
            "pour principal obiect, defendent aux Subjects les Aſſoeiatez, les leué́esdeg",
            "dle Guerre, les ſaiſies des deniers publics, & autres ſemblables enttepriſs q",
            "eauſent ſouuent le bonleuerſement des Eſtats. Il faut que les Magiſttats & le",
            "particaliets ſoient oblige de demeurer dans les bornes qui leut ſont preſeries",
            "pout leurs fontlons, ſans ſe meſles de ce qui ne leut appartient pas. Quas",
            "aux Paſſeports que vous demnandez pous vos eputez, & pour ceux des o",
            "pagnles & de l’Hoſtel de Ville; Vous ſç̧auez anſſi bien que moy les raiſons qi",
            "n’epeſchent de les aecorder; ſe ne les ay poinat refuſes pous eeox du Clegt",
            "Ile les ay offects pour ceux des Corps des Marchands & des autres Corps de u",
            "bonne uville de Pais, qui ne ſont point tornbez dans la deſobeiſſanee, & n’on",
            "eûté́ entraiſnez que par foree daus les deſordres qu’ils ſoufftenr. Mais q",
            "vous otez à ceux-ey la liberté d’enuoyet vers moy, & que vons",
            "la demande",
            "pour des Officiers interdits & pour vn Corps de Ville, où les",
            "ptineipaux Che",
            "de la rebellion ſe ſont eſtablis par la violence, vous faites paroiſtre que vo",
            "n’aue pas intention d’obtenir voſtre denande, & que oous eſtes blen aiſe de",
            "obſtacles que vous y renconttez, puiſqe vous ne prenez pas les voyes qu’u",
            "faut pout ſes euiter. Lors que vous autez effeétiuement ſatisfait à ce que ie vo",
            "ay marqué par mes precedentes Letres, Que vous aurez par ce moyen laiſſb̀",
            "vn chacun la liberté de rentter en ſon deuoir, ſoiuant la bonne diſpoſition q",
            "les habitans de madite Ville font paroiſtre, & dont on auroit desja veu les effett",
            "’ils n’auoient eſté retenus par l’apprehenſion qu’on leut a donne de noautll",
            "violences, ie verray de bon cœnr ceu qu’on me voudra deputet. Mais i ne",
            "fau plus s’amuſer aux paroles, il eſt d. ſrmals tenps de venir aux effes, paû!",
            "faire prompement ceſſer les maux de l’Eſta qai ſe va deſtruiſant; Aureme",
            "ie ſetay obiigé d’y rtemedier pat les voyes que Dieu a miſes en mes mains. Iele",
            "prie de tout mon cœt qu’il vous inſpire bien-toſt ce que vous deuez faire po",
            "voſtre propre bien, & qu’il vos ait, mon Oncle, en ſa ſainéte & digue atd",
            "Eſcrit à Compiegne le . ious de Septembre é5l",
            "Voſtre bien bon & affetionné Neves,",
            "Et plas bas, Dn G v n se A v o.",
            "LO VIS."
        ],
        [
            "7",
            "denandat coae vos faites, que tountes choſes ſolet remiſes en len pa",
            "mier eſtar. Si vous entendez qu’vn infame deſerteur comme Marſa",
            "ſoit ten",
            "uoyé auee le pouuois de Vice- Roy en Caralogne, qu’il a oulaliurer",
            "aas Eſp",
            "gnols? Que d’Ogaon eſtant remis dans ſes oſurpations & ſes",
            "tycannie,ape a",
            "tire nouueau qui luy permette de les continuet impunément ? Qe chal",
            "s’atttihbuë la liceace de contredire & de cenſurer les reſolions qui ſe prenneus",
            "dans maes Conſeils, & de n’obeit aux ordres publics, que qoand on com",
            "deta des choſes agreables à ceux qui les doioent executes. Il n’y",
            "aura peſoans",
            "qui ne découure auec quelle intention vous pretendes des conditions de et",
            "natore,& qui ne iuge plus raiſonnable de ſoufſrir encore les max peſens, qél",
            "de s’enpoſer pout l’auenit à de plus grands & à de plos dangereux. Pour ret",
            "blir ſolidement la anquillité publique, il faut ſeuſement que les",
            "Otdonnan",
            "ds mon Royaurme ſoient obſeruées, & noné́ment eelles qui ayant ſa ſeoresl",
            "pout ptincipal obiect, defendent oux Subjeéts les Aſſocitez. les leuées de ga",
            "dle Guerre, les ſaiſies des deniers publics, d autres ſemblables entrepriſs aq",
            "cauſent ſouuent le bonleuerſement des Eſtats. I faut que les Magiſtrats & ls",
            "panicullers ſoient obligez de demeuter dans les bornes qui leur ſont pteſeies",
            "pout leurs fontions, ſans ſe meſler de ce qui ne leur appartient pas. Qu8",
            "aux Paſſeports que vous demandez pour vos Deputez, & pour ceux des Cou",
            "pagnies & de l’Hoſtel de Ville; Vous ſçauez uſſi bien que moy",
            "les raiſons",
            "m’empeſchent de les accorder; ſe ne les ay poiat tefuoſez poos ceux du Clegé.",
            "le les ay offerts pour ceux des Corps des Marchands & des autres Corps den",
            "honne vills de Paris, qul ne ſont point tornbez dans la deſobeiſſance, & n’o",
            "eté entsaiſnez que pat foree dans les deſordres qu’ils ſouffrent. Mais qa",
            "vous oſtez à cenux-ey la libetté d’enuoyet vers moy, & que vous",
            "la demand",
            "pour des Officiers interdis & pour vn Corps de Ville, où les",
            "pnecipaux Cheſs",
            "de la rebellion ſe ſont eſtablis par la violence, vous faites paroiſtre que vo",
            "’auez pas incention d’obtentr voſtre denande, & que vous eſtes bien aiſe des",
            "obſtacles que vous y rencontte, puiſque vous ne prenez pas les voyes qu’",
            "faut pont les éoiter. Lors que vous aurez effetiuement ſatisfait à ce quae ie vou",
            "ay mar qué par mes precedentes Lettres, Que vous aurez par ce moyen laiſſ",
            "vn chacon la liberté́ de rentrer en ſon deuoir, ſuiuant la bonne diſpoſition q",
            "les habitans de madite Ville font paroiſtre, & dont on anroit des;a ve les effett",
            "’ils n’auoient eſté retenus par l’apprehenſion qu’on leut a donnée de noautle",
            "violences, ie verray de bon cœur ceu qu’on me voudra deputes. Mais il ne",
            "faut plus s’amuſer aux paroles, il eſt d. ſr mais renps de venir ax effets,pûl",
            "faire promptement ceſer les maux de l’Eſta qui ſe va deſtruiſant; Autreme",
            "ie ſeray obigé d’y renediert pat les vuyes que Dieu a miſes en mes",
            "nins. le le",
            "prie de tout mon cœut qu’il vous inſpire bien-toſt ce que vous deuez faire po",
            "voſtse propre bien, & qu’il vos ait, mon Onele, en ſa ainéte e digoe ad",
            "Eſcris à Copiegne le . ious de Septembe é5 2l",
            "Voſtre bien bon e affetlonné Neves,",
            "Et plas hbas, Dn G v n se A v o.",
            "LO VIS."
        ],
        [
            "7",
            "demandant eoate vous faites, que toutes choſes ſolent remiſes en ler p",
            "mier eſtar. Si vous enteodez qu’yn infame deſeteur comme Marſa ſoit ien.",
            "uoyé auee le pouuois de Vice- Roy en Caralogne, qu’il a voulo liarer aas Eſa",
            "gnolsà Que d’Ognon eſtant remis dans ſes vſurpaions &",
            "ſesryannieayea.",
            "tire nooueau qui luy permette de les continuet impunement ? Qe cham",
            "s’atttihbaé la licence de contredire & de cenſurer les reſolutions qui ſe prennet",
            "dans aes Conſeils, & de n’obeir aux ordres publies, que quand on com",
            "deta des choſcs agreables à ceux qui les doiuens executer, Il n’y",
            "aura peſoan",
            "qui ne decouure auce qelle intention vous pretende des conditious de eul",
            "natare, & qui ne iu ge plus raiſonnable de ſouffſrir encore les mau pteſens, qô!",
            "de s’epoſet pout l’auenir à de plus grands & à de plus dangereux, Paus reſt",
            "blir ſolidement la tranquilliteé publique, il faut ſeulernent que",
            "les Ordoanan",
            "ds mnon Royaume ſoient obſetuées, & nomrnémnent eelles qui ayant ſa ſer",
            "pout pineipal obiect, defendent aux Sobjeéts les Aſſoeietez, les leoé́es de g",
            "dle Guerre, les ſaiſies des deniers publics, & auttes ſemblables enttepriſs ql",
            "cauſeut ſouoent le boleuerſement des ſtats. Il faut que les Magiſtrats & la",
            "particaliers ſoient obligez de demeurer dans les bornes qui leur ſont pteſeies",
            "pout leurs fonctions, ſans ſe rneſle de ce qui ne leur apparient pas. Qua",
            "au Paſſeports que vous demandez pour vos Deputez, & pour ceux des Co",
            "pagnles & de l’Hoſtel de lle; Vous ſçauez aoſſi bien que moy",
            "les raiſons q",
            "m’émspeſchent de les aecorder; le ne les ay point tefuſez pous ceeux ds Clerge",
            "Ie les ay offerts pour ceux des Corps des Marchands & des autres Corps de",
            "bonne uville de Patis, qui ne ſont point tombez dans la deſobeiſſance, & n’o",
            "eſté́ enttaiſnez que par force dans les deſordres qu’ils ſouffent. Mais qand",
            "vous oſtez à ceux-ey la libecté d’enooyer vers moy, & que voos la demand",
            "pour des Officiess interdis & pour vn Coros de Ville, où les peincipaux Chei",
            "de la rebellion ſe ſont eſtablis par la violence, vous faites paroiſtre que vo",
            "n’auez pas intention d’obtens voſtre demande, & que vous eſtes bien aiſe de",
            "obſtacles que vous y rencontte, puiſqe vous ne prenez pas les voyes qu’",
            "aut pout les ́uiter.Lors que vous aurez efftiuoement ſatisfait à ce que ie vol",
            "ay marqueé pas uaes ptecedentes Lettres, Que vous autez par ce moyen laiſſ?",
            "vn chacun la liberté de rentrer en ſon deuoit, ſuiuant la bonne diſooſition q",
            "les habirans de madite Ville font paroiſtre. & dont on auroit desja veo les effe",
            "a’ils n’auoient eſté retenus par l’apprehenſion qu’on leut a donnee de nouutlé",
            "violences, ie verray de bon cœur ceu qu’on me voudta deputer. Mais il né",
            "faut plus s’amuſer aux paroles, il eſt d. ſnais temnps de venir ant effes,po",
            "faire prompeement ceſet les nanx de l’Eſta qui ſe va deſtruiſant, Autreme",
            "ie ſeray obligé́ d’y temedier pat les voyes que Dieu a miſes en mes mains. le l",
            "ptie de tout mon cœut qu’il vous inſpite bien-toſt ce que vous deuez faire po",
            "voſtre popre bien, & qu’il vons ait, mon Oncle, en ſa ſainte e digue atd",
            "Eſcri à Coropiegne le a. iout de Septembre 65 a",
            "Voſtre bieo bon & afſetionné Neves,",
            "Et plas bas, D G v e s e A V .",
            "LO V I S."
        ],
        [
            "l",
            "l"
        ],
        [
            "7",
            "denandant coae vous faites, que toutes choſes ſolet temiſes en le p.",
            "ier eſtat. Si vous entendez qu’vn infame deſeteuar comme Marſia ſoit rten",
            "uoyé auee le poouois de Vice-Roy en Caralogne, qu’il a voulo liaret",
            "aos Eſa",
            "gnols Que d’Ognon eſtant remis dans ſes vſurpations &",
            "ſestyrauniesayea.",
            "ire nooueau qui luy permette de les continuer impunémen? Qe cdha",
            "s’attribuë la licence de contredire & de cenſurer les reſolutions qui ſe prenet !",
            "dans tnaes Conſeils, & de n’obeir aux otdres publics, que quand on comma",
            "dera des choſes agreables à ceux qui les doiuent executes. Il n’y",
            "aura pefoon",
            "qui ne découure auee quelle inrention vous pretandes des conditions de eu",
            "natte,& qui ne iu ge plus raiſonnable de ſouffſrir eneore les mau preſens, q8",
            "de s’enpoſer pout l’auenit à de plus grands & à de plus dangereux. Pour te",
            "blir ſolidement la tranquillité publique,il faut ſeuſement que les",
            "Or doonao",
            "ds mon Royaume ſoient obſeruées, & normnénent ecelles qui ayant",
            "ſa ſeut",
            "pour ptincipal obiect, defendent aux Subjects les Aſſociatez, les leuées de ges",
            "dle Guerre, les ſaiſes des deniers publies, & auttes ſemblables entcepriſes ql",
            "ecauſent ſouuent le bouleuerſement des Eſtats. Il faut que les Magiſtrars & le",
            "particaliers ſoient obligez de demeurert dans les bornes qui leur ſont pteſeites",
            "pout leuts fontions, ſans ſe meſlet de ce quoi ne leut apparient pas. Qua",
            "u Paſſeports que vous demandez pour vos Deputez, & pour ceux des Co",
            "pagnies & de l’Hoſtel de Ville; Vous ſçauez auſſi bien que noy les raiſons q",
            "ra’eropeſchent de les accorder; le ne les ay poiat tefſes pour ceeu da Cletg",
            "le les ay offerts pour ceux des Corps des Machands & des autres Corps de n",
            "hbonne ville de Patis, qui ne ſont point tormbez dans la deſobeiſſanee, & n’o",
            "eſté eutraiſnez que pat force daus les deſordres qu’ils ſouffrent. Mais qa",
            "vous oſtez À ceux-ey la liberté d’enuoyet vets moy, & que vons la deraand",
            "pour des Officies incerdits & pour vn Corps de Ville, où les princpaux Chehi",
            "de la tebellion ſe ſone eſtablis pat la violence, vous faites patoiſtre que vot",
            "n’aue pas intention d’obtenir voſtre demande, & que vous eſtes bien aiſe de",
            "obſtacles que vous y rencouttes, puiſque vous ne prenez oas les voyes qu’",
            "faut pout ſes euiter.Lors que vous aurez eff tiuement ſatisfair à ee que te vol",
            "ay marqué par mes ptecedentes Letttes, Que vous aurez par ce moyen laiſſsà",
            "vn chacun la liberté́ de rentrer en ſon deuoir, ſuiuant la bonne diſpoſition qA",
            "les habitans de madite Ville font paroitre, & dont on antoit desja veu les effe",
            "’ils n’auoient eſté tetenus par l’apprehenſion qu’on leut a donnée de nonulles",
            "iolences, ie verray de bon cœur ceu qu’on mne voodra deputetr. Mais il ne",
            "fau plus s’amuſer aux paroles, il eſt d. ſrnais temps de venir aax effets, pol",
            "faire propement ceſſer les roanx de l’Eſtat qi ſe va deſtruiſant; Autteme",
            "ije ſeray obiigé́ d’y remedier pat les voyes que Dieu a miſes en",
            "mes ains. Iel",
            "prie de tout mon cœnt qu’il vous nſpire bien-toſt ce que vous deuez faire poé",
            "voſtre propre bien, & qu’il voas ait, mon Oncle, en ſa ſaincte &e digoe aatde",
            "Eſcrit à Copiegne le . ious de Septembre 165 a.",
            "Voûtre bien bon & affetionné Neves,",
            "Et plas bas, D G v e n s e A v o.",
            "LO VIS."
        ],
        [
            "1"
        ],
        [
            "7",
            "demandant onme vons faites, que toutes choſes ſolent reſes es let pat",
            "mier etat, Si vous entendez qu’vn infamae deſerteur comne Matſi ſoit re.",
            "uoyé auee le pouuoir de Vics-Roy en Catalogne, qu’il s voolaliuet aa Eſp",
            "gnols? Que d’gnaon eſtant temis dans ſes vſutpations & ſes",
            "tyeanniesagye",
            "titre nouueau qui luy permette de les continuet impunément? Qe chaaa",
            "s’arttibuë la licence de contredire & de cenſurer les reſolions qui ſe prennetl",
            "dans mues Conſeils, & de n’obeis aux ordres publics, que quand on comma",
            "dera des choſes agreables à ceux qui les doluent executes. Il n’y",
            "aura pefoon",
            "qui ne dé́couure auee qaelle intention vous pretandes des eonditions de eus",
            "natt,& qui ne iuge plus raiſonnable de ſouffcir eneore les manx peſens, q?",
            "de s’opoſer pour l’auenit à de plus gr ands & à de plus dangereux., Por te",
            "blit ſolidemen la tranquillité publique, il faut ſeulement que les",
            "Ordonao",
            "dS aon Royaume ſoient obſeruees. & nomaemenmt eelles qui aan ſa ſeura",
            "pour principal obiject, defendent aux Subjects les Aſſoeie, les leúesdeg",
            "le Guerre, les ſaiſies des deniers publics, & aartes ſemblables enttepriſs ql",
            "eauſeut ſouuent le bonleuerſement des Eſtats. Il faut que les Magiſtrars & le",
            "particaliers ſoient obligez de demeurer dans les bornes qui leut ſont pteſoie",
            "pout leuts fonctions, ſans ſe meſler de ce qui ne leur appartieut pas. Qua",
            "aax Paſſeports que vous demandez pour os Deputez, & poar ceux des Co",
            "pagnies & de l’Hoſtel de Ville; Vous ſçauez auſſi bien que moy les raiſons q",
            "ra’empeſchent de les accorder; ſe ne les ay poit cefuſez pour eux da Cletgé.",
            "Ie les ay offerts pous ceux des Corps des Matchands & des autces Corps den",
            "honne vills de Patis, qul ne ſont point tombez dans la deſobe iſſance, & n’o",
            "eſteé enrraiſnez que par foree dans les deſordtes qu’ils ſoufftent. Mais qan",
            "vous oſtez à ceux-ey la liberé d’enuoyet vers moy, & que vous la dermande",
            "pour des Officies incerdits & pour vn Corps de Ville, où les ptincpaux Chehi",
            "de la rebellion ſe ſont eſtablis pat la violence, vous faites paroiſtre que vol",
            "n’aue pas iotention d’obtenir voſtre demnande, & que vous eſtes bien aiſe det",
            "obſtacles que vous y rencootte, puiſqe vous ne prenez pas les voyes qu",
            "faut pout ſes éuiter.Lors que vous aurez eff tiuement ſatisfait à ce que ie v",
            "ay marqué par mes precedentes Letttes, Que vous aurez par ce moyjen laiſſsl",
            "vn chacun la liberté de rentrer en ſon deuoir, ſuiuant la bonne diſooſition qA",
            "les habitans de madite Ville font paroiſtre. & dont on autoit desja veu les effe",
            "s’ils n’auoient eſté tetenus par l’apprehenſion qu’on leut a donnee de nonuell!",
            "vjolences, ie erray de bon cœur ceux qu’on me voudra deputet. Mais il n",
            "faut plus s’amuſer aux paroles, il eſt d. ſrrnais temps de venir aux effets, poû",
            "faire ptompement ceſſet les manx de l’Eſtat qi ſe va deſtruiſant; Autreme",
            "je ſeray obiigé́ d’y remedier pa les voyes que Dieu a miſes en mes",
            "mains. le le",
            "prie de tout mon cœut qn’il vous inſpire bien-toſt ce que vous deuez faire po",
            "voſtce propre bien, & qu’il vons ait, mon Oncle, en ſa ſainéte & digoe uatde",
            "Eſerit à Copiegne le . iour de Septembre 1é6; .",
            "Voſtre bien bon & affeétlonné Neve,",
            "Et plas hbas, D G ve n s e a v o.",
            "LOVIS."
        ]
    ]
}