{
    "entête": {
        "form": "prose",
        "genre": [
            "requête",
            "rhétorique délibérative",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-08-17",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La requête des trois états touchant le lieu et les\n          personnes qu'on doit choisir pour l'assemblée des Etats généraux, conformément à la\n          proposition que Son Altesse Royale en a faite à Leurs Majestés, et aux sentiments de\n          messieurs les princes, dont les conseils doivent être principalement suivis et préférés à\n          tous autres.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3495_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3401-3500/Moreau3495_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3401-3500/Moreau3495_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6818181818181818,
            0.8079470198675497,
            0.7370689655172413,
            0.7142857142857143,
            0.7292576419213974,
            0.7830188679245284,
            0.7801724137931034,
            0.7543103448275862,
            0.7641921397379913,
            0.7627118644067796,
            0.7619047619047619,
            0.7877358490566038,
            0.7592592592592593,
            0.7230046948356808,
            0.8052631578947368,
            0.7931034482758621,
            0.78125,
            0.6134453781512605,
            0.6431718061674009,
            0.732824427480916,
            0.6521739130434783,
            0.7116788321167883,
            0.7888446215139442
        ],
        "lexicalite": 0.7407111466240511,
        "ecarts": [
            0.12612883804936792,
            -0.07087805435030836,
            -0.022783251231527024,
            0.014971927635683113,
            0.053761226003130935,
            -0.0028464541314249248,
            -0.025862068965517238,
            0.009881794910405084,
            -0.0014802753312116446,
            -0.0008071025020177647,
            0.025831087151841903,
            -0.028476589797344465,
            -0.03625456442357855,
            0.08225846305905604,
            -0.012159709618874692,
            -0.0118534482758621,
            -0.16780462184873945,
            0.029726428016140338,
            0.08965262131351515,
            -0.08065051443743776,
            0.059504919073310014,
            0.0771657893971559
        ],
        "ecart": 0.04685180679652048
    },
    "texte": [
        [
            "LA",
            "REOVESTE",
            "DES",
            "TROIS ESTATS",
            "Touchant le lieu, & les Perſonnes",
            "qu’on doit choiſir pour l’Aſſem",
            "blée des Eſtats Generaux.",
            "c e eltp",
            "ln rn ln elt ſener",
            "le eleie ſiete",
            "dſ puns ils prinn",
            "de ere e ſie e e ene"
        ],
        [
            "3",
            "tptptbe89",
            "L A",
            "REQVESTE",
            "1 H",
            "H I",
            "DE S",
            "eDT T A .",
            "H 1",
            "I9 I A :",
            "Vis que ce n’eſt que par vne pure eontinua",
            "eion des bontés de la Reyne, que les Eſtats",
            "Generaux ſont promis pour le mois prochain;",
            "& que la paſſion heroiïque de reformer les abus",
            "qui ſe ſont gliſſez dans le Gouuenement, la ren",
            "dit, il y a quelque temps, complaiſante à la iuſte",
            "pourſuitte que la Nobleſſe faiſoit; ou pour en",
            "obtenir le conſentement, ou pour proceder à la",
            "moderatio de certains debordemens, par leſ",
            "quels l’ambition alloit deſordonnant tout ce",
            "qu’il y auoit de mieux reglé dans la Monarchie:",
            "Ie penſe que fa luſtice ne ſe laſſera point de ſeſi",
            "gnaler genereuſement par des coups de cette na",
            "ure; & q’afin de ne captiuer point la liberté",
            "qu’on doit à ces Auguſtes Aſſemblées, pour la"
        ],
        [
            "D g a",
            "deciſion S ouueraine de tous les poins 2",
            "tants, qui peuuet tmber dns des conrrouer.",
            "ſes d’Eſta. elle leur don er la d ſoſiion du",
            "lieu, qu: le Phtques deſjntereſſez trouueront",
            "le plus à propos, pour ne laiſſer point aucun dou",
            "te de la ſincerieé de les intentions, dans le deſſein",
            "qu’elle a de r’apeller le calme, apres les ſecouſſes",
            "de tant de tempe ſt .s paſſées & d’ordonner ce de",
            "reglement general, qui boule verſe depuis tant",
            "de teraps le plus bel ordre de nos aff ires, par la",
            "confuſion de nmlle conjonctures d’Eſtat.",
            "Cette neceſſité́ de ne jetter point indifferem",
            "ment les yeux ſur toute ſorte de ville; pour en fai",
            "re le lieu de cette aſſemblée, eſt aujourd’hu y prin.",
            "cipalement ſi indſpenſable; qu’l nefaut point",
            "eſtre que fort legerement verſé dans la politque,",
            "pour nevoir pas, que ce Ieul choix doit eſtre l’in",
            "faillible preiugé des bons, oudes mauuais ſuccés",
            "qu’on peut elperer des Eſtats Generaux: Et qu’il",
            "’eſt que trop aſſeuré par les iuſtes ſoubcons que",
            "tant de defiances paſſédes nous: font conceuoir,",
            "que toutes nos plus fortes eſperances auorteront",
            "mal-heureuſements à̀ moins que le choix qu’on",
            "fera, pour en fire le lieu de cette Auguſte Aſ",
            "ſemblee, ne r’aſſeure plus probablement les eſ",
            "pritas des peuples, dans les uſtes atrentes de leurs",
            "premieres pretentions.",
            "Ie ſcy"
        ],
        [
            "1",
            "5",
            "Ie ſeay bien que le iugement de ce choix, n’a",
            "pas beaucoup exerceé la Politique de nos Peres; &",
            "que ſi le lieu de cette Aſſemblée, n’a point eſté́",
            "peſ yue de tout téps regardé qu’auec vne entiere",
            "indffe ence; on a neantmoins iugé́ qu’il falloit",
            "en liſſer la dſpoſition toute Souueraine, au ſeul",
            "caprce des Roys; & que c’eſtoit a leurs ſeules in",
            "clnatons qu’l falloit regler en cela la neceſſité",
            "que ie pret ends aujourd’huy faire examiner, aue",
            "toutes les raſons de la Politique: Mais les diuer",
            "ſes conjon ures, dont nos nouueaux intrigueurs",
            "ont Peſle. mellé les affaires de la Monarchie, fe.",
            "ront qu’on ne me condamnera pas ſi facilemen",
            "dans le deſſein que i’ay de faire iuger auec refle",
            "ction, ce qu’on n’a preſque iamais regardé qu’a",
            "uec indifference: & les lchſmes d’Eſtat fomen",
            "tez aujourd’huy par la diuiſion de tout ce qu’il y a",
            "de plus grand dans la Mohnarchie, feront confen",
            "tir, auec moy, les plus opiniaſtres, qu’en effet on",
            "n’a point de deſſein de regler les deſordres de l’E",
            "ſtat, à moins qu’on ne le reſolue de tenir les Eſtats",
            "Generaux dans Paris.",
            "Il ſemble premierement qu’on ne pourroit",
            "s’opiniaſtrer de les tenir lleurs, ſans donner vn",
            "iuſte ſujet de le defier du deſſein qu’on a de braſ",
            "ſer encor quelque mauuais party; & cette reſi",
            "ſtance qu’onfait pour n’en honnorer point la ca",
            "B"
        ],
        [
            "6",
            "irtale de la Monarchie, n’appuye que trop pros er",
            "bab’ ment le ſoubcon de cex, qui n’ont iamais",
            "remarq e de la ſincerireédans le gouuerneme t,",
            "dpuis que ls ſonoleſſes d’ltalie s’y ſont glil",
            "ſeées, pt les det ſtables intiues du Cardnl",
            "Mazarm: Car ſi le deſſein de renir les Eſtats Ge",
            "neraux eſt ſincere; ſi la reforme des abus qi de",
            "reglent auiord’huy toute la conduitte des af 1",
            "faires, en eſt la principale fin; ſi les intellgences. t",
            "de ét Eſtar n’ont point de plus ferme deſſein,",
            "que celuy deremerre les affaires dans l’admira",
            "ble poſture du ſiecle d’or de Henry le Grand; ſi",
            "leursintentions ne ſont point contraires, à celles",
            "qu’ils prerendent que nous conſiderions en leurs",
            "petſonnes; pourquoy n’ont-ils point cette com",
            "plaiſance, pour la paſſion generalle de t ous les",
            "peuples, qui demandent vnanimement par les",
            "illuſtres bouches de ſon Alteſſe Royale, & des",
            "Princes du Sang, qu’on ne choiſiſſe point d’autre",
            "lieu, pour en fare celuy de cette Aſſemblée gene",
            "ralle, que la ville capitale de la Monarchie.",
            "La principale raiſon, qui fait que les moins",
            "oculés ſe deffent de cette opiniaſtreté, n’eſt em",
            "pruntée que de la connoiſſance qu’on a, que ce",
            "iugement de tenir a leurs les Eſtats Generaux,",
            "que dans Paris, eſt directement contraire à celuy",
            "de toute la Ftance; & qu’il n’eſt que les ſeuls in"
        ],
        [
            "9",
            "tereſſez pour le party du Cardinal Mazarin, qui",
            "ro, iſſent leurs Majeſtez contre les inſtantes ſup",
            "p’i arions que l’tſtat leur fait, de ne vouloir pas",
            "fiutrer la luſtice de ſes eſperances, du plaiſir qu’il",
            "aura devoirtenir cette Aſſemblée generalle dans",
            "leur bonne ville de Paris.",
            "Afin que les Mazarins ne puiſſent que fauſſe",
            "ment m’aceuſer, que ie proeede contre eux auec",
            "trop d’animoſité́, dons la creance que ie veux",
            "faire conceuoir aux peuples, que c’eſt par leurs.",
            "ſeules intrigues, que leus Majeſtez reculent de",
            "complaire, à certe inclination generalle de tous",
            "les Eſtats e penſe que ie n’ay, qu’à leur faire voir,",
            "que c’eſt par le motif de leurs intereſts particu",
            "liers, qu’ils opiniaſtrent leursMajeſtez à ce chan",
            "gement de lieu; & qu’ils preſſentent aſſez pro",
            "bablement, qu’ils ſeroient trop foibles dans la",
            "plus forte ville dela Monarchie, pour faire reüſ",
            "ſir les ſecrettes menées, qu’ils continuent encor",
            "de Braſſer ſous main, pour le reſtabliſſement du",
            "Cardinal Mazarin.",
            "Comme le deſſein general; & la derniere &",
            "premiere fin des Eſtats Generaux, n’eſt autre que",
            "de pouruor aux deſordres qui ſe ſont coulez",
            "dans le gouuernement, par la mauuaiſe conduite",
            "des Miniſtres: Et comme il eſt vray que toute la",
            "decadence de nos affaires, ne doit eſtre imputée"
        ],
        [
            "8",
            "qu’à l’incapacité, ou à la malice du CardinaI M",
            "zarin, qui en a preſque ſouuerainement gouùuer",
            "ne le timon. ll ne faur point douter que les Eſtats",
            "Generaux ne lancent derechefautant de foudres",
            "ſur la teſte de ce mal-heureux, qu’ils troueront à",
            "reforme de deſordres cauſez par ſon impruden",
            "ce; & qu’ls ne ietteront pas plus ſouuent les",
            "yeux ſur la mauuaiſe poſture de nos affaires, qu’ils",
            "ſe ſentiront obligez par vn genereux inſtinct de",
            "vengeance, de renouueller contre luy toures Ieurs",
            "premieresindignations, pour acheuer de luy ra",
            "uir entierement la reſource, ou faire auorter l’eſ",
            "perance qu’il a de reſtablir encor vn iour ſa fortu",
            "ne, par les intrigues de ſes crearures.",
            "Ainſi tout le monde conſent, autant quc tous",
            "les bons François le deſirent, que Mazarin doit",
            "infailliblement receuoir le coup de grace das",
            "l’aſſemblée des Eſtats Generaux Et que c’eſt aà",
            "cette illuſtre oceaſion, que les bons deſtins de la",
            "France ſe ſont reſeruez, pour ne laiſſer plus de",
            "fondement, à l’apprehenſion de ſon rerour; lors",
            "que la luſtice prononçant ſesOracles, par la bou",
            "che de tous les demy-Dieux de la Monarchie, fera",
            "1etentir vn Arreſt, ſans appel, contre ce proſcrit;",
            "tant pour eu décrier à iamais la nmemoire dans les",
            "Annales, que pour mettre meſme les Souuerains",
            "dans l’impuyſſance de le pouuoir reſtablir, ſans",
            "choquer les Loix fondamentales de cét Eſtat.",
            "s"
        ],
        [
            "l",
            "1",
            "1",
            "1",
            "9",
            "Les moins pol itiquc concouen bien, que les croa",
            "tures de ce proſerit, qui n’ont point eneor perdu les",
            "eſperances de ſon reſtabliſſement, ne donneroit point",
            "le loiſir à cette Aſſemblée generale de fulminerauec",
            "tant d’importunité ſur la teſte de leur Maiſtre;ſi la pe",
            "titeſſe du lieu leu faiſoit eſperer que leurs monopo",
            "les ſecondez de la vigueurauec laquelle ils le pouſſe",
            "rõ̃t, & de l’authorité Souueraine qui les proregeroiẽt,",
            "pourroient facilement triompher de toutes les plus",
            "iuſtes pourſuitcs des ſinceres zelateurs du progrez",
            "des affaires d’Eſtat, ſans crainte qu’ils peuſſent eſtre",
            "forcez par aucune puiſſance domeſtique à ſe ſoû̂me",
            "tre aueuglement malgré leur reſiſtance à toutes les",
            "deciſions des Eſtats generaux.",
            "C’eſt pour cette raiſon prncipalement que ie ſouſ",
            "tiens que tous les peuples doiuent viuement intereſ.",
            "ſer leurs rres-humbles ſupiications enuers Leurs Ma",
            "jeſtez, pour les prier de n’expoſer pas les belles eſpe",
            "rances des Eſtats generaux, à l’évidence des troubles",
            "qui doiuent s’en enſuiure; S ces broüillons auſſi deſ",
            "criez par l’infamie de leur nom, que par les fourbes",
            "de leurs deportemens, ſe trouuent en eſtat de pouuoir",
            "faire triomphier leur party, par l’inpuiſſance que la",
            "ville ou les lſtts ſe tiendront, aura de les ranger aà̀ leur",
            "deuoir; & par l’impunité qu’ils preſenteront eux",
            "meſmes dns les reſiſtances criminelles qu’ils oppoſe",
            "ibont aà̀ toutes les deciſions qui ne fauoriſeroient pasle"
        ],
        [
            ",  ,",
            "10",
            "deſſein de diſpoſer les affaires au reſtabliſſement du",
            "Cardinal Mazarin.",
            "N’eſt il pas vray, & n’auons nous pas trop iuſte",
            "fondement, de craindre que ces broü̈illons abuſans",
            "inſolemment de l’authorité Souueraine de Leuss",
            "Majeſtez, dont ils ont malicieuſement ſurpris les",
            "bontez par les ſoupleſſes de leurs atrtifices; captiue",
            "ont à tel point la hibertédes Eſtats generaux, par l’a",
            "prehenſion qu’ils leur feront auoir d’vne force ou",
            "uerte; quae cette illuſtre Aſſemblée ſe verra tiranni",
            "quement reduite à̀ la funeſte neceſſité de ne pouuoir",
            "nen reſoudre que ce qui flatera leurs inclinations, ou",
            "qu ne choquera du mons pas le deſſein qu’ils ont de",
            "ebaſtir leur fortune ſur les debris de la Monarchie.",
            "S’il arriue neantmoins que les Deputez de toutes les",
            "Prouinces, ayent encor aſſez ds fermeteé parmi tant",
            "de menaces, pour proceder en deſ-intereſſez à la refor",
            "me des abus de l’Llt:doit-on croire qne les aſſaſſinas",
            "qui ſont les plus odnaires reſources des Mazarins,",
            "ne ramoliront pas cette vigueur des plus determinez;",
            "&quela liberté que ces tiranneaux auront d’interpre",
            "tes, des coups meſme de generoſité pour des attentats",
            "manfeſtes ſur les droict de l’authorité Royale, ne",
            "leur permete de tenir touſiours le fer brillant ſur",
            "les reins de ceux qui ſeront pour s’oppoſer hardiment",
            "à l’iniu l ice de leurs pretenſions.",
            "S’il eſt vray, cõme il n’eſt que tropt conſtas"
        ],
        [
            "par les authentiques Declarations de Leurs Ma",
            "jeſtez, & par les Arreſts de toutes les Cours ſou",
            "ueraincs de la Monarchie quela ſeule conduite",
            "du Cardinal Mazarin a porté́ la deſolation dans",
            "l’Eſtat depuis qu’il on a eu le timon entre les",
            "mains; il eſt encor vray par meſime conſequen",
            "ce que ſes creatures & ſes Partizans en ont eſté",
            "les complices, & que c’eſt auec leurs mains qu’il a pil",
            "lé́ toute la France, qu’il a ruiné tous les Peuples, qu’il",
            "a mis le feu aux quatre coings de la Monarchie, &",
            "qu’il a malheureuſement commencé d’ébranler le",
            "trone, ſans eſperance de le pouuoir iamais r’affermir",
            "comme il eſtoit auparauant, à moins que les Eſtats",
            "Gener. ne ſoent en liberé́ de retranchervigoureu.",
            "ſement rous les abus, pour r’aſſeu-er auec plus de fer",
            "meté les fondemẽs du trône Franç̧ois ſur le bel ordre",
            "& ſur la immetrie Monarchique es affairesd’Eſtat.",
            "Faut-il eſtre beaucoup preuoyant, pour iuger qu",
            "cette aſſemblée generalle des Eſtats de la Monarchie,",
            "ſe verra reduite à l’impuiſſance de reformer les de",
            "ſordres qui ſont prouenus de ces fatales ſources, par",
            "celle qu’elle aura de ae pouuoir point reſiſter aux",
            "monopoles de tout le Party: & que les Mazarins",
            "appuyés de l’authorit́ Souueraine, renforceront ſi",
            "puiſſamment leur cabale, de tout ce qui pourra la",
            "rendre inuincible dans la foibleſſe d lieu; que les",
            "Eſtats Generaux uae prononceront pçut -eſtre pas"
        ],
        [
            "d’autres’ Arreſts’que ceux qui leur ſeront d’ctés par",
            "les purs caprices de ces ennemyiurepos publc.",
            "Les apparences n’en ſont pour le moins pas que",
            "rop raiſonnables: Car qui eſt-ce qui pourra s’oppo",
            "ſer à l’iniuſtice de leurs pretentions? qui ſera le har",
            "dy qui voudra heurter genereuſement leur pouuoir,",
            "pour opiner en deſintereſſé contre les abus, que leur",
            "mauuaiſe conduite a fait gliſſer dans le gounerne",
            "ment? Les plus determiné́s ne ſeront-ils pas obligés",
            "de caler vole dans le deſſein qu’ils auroient de ful",
            "miner genereuſement ſur lcs teſtes de la fortune du",
            "Card. Mazarin; lors qu’ils remarqueront que ſes",
            "creatures appuyées de l’authorité Souueraine, ſeront",
            "inceſſamment aux eſcoutes; & qu’ils ſeroient pour",
            "s’irriter dangereuſement de leurs ſuffrages, s’ils ne",
            "fauoriſoient du moins pas l’indifference, dans laquel",
            "le ils pretendent faire languir les eſperances du",
            "reſtabliſſement de leur Maiſtre, pour les faire puis",
            "apres éclater dans les effets auec plus de triomfe. La",
            "Fronde ne ſera t’elle pas obligée de ſuccomber hon",
            "teuſemant aà̀ toutes les pourſuites de ce mal-heureux",
            "Party, lors qu’eſtã̃t deſtitúe du ſecours de S. A. R. &",
            "des Princes du Sang,qui nes’y trouueront point, elle",
            "n’aura plus qu’vn reſte devoix, qui ne luy permetra",
            "ſeulement pas d’eclate auec aſſez de vigueur,",
            "pour ſignaler vne paſmoiſord genereuſe’ par vne.",
            "incere confeſſion de- ſa Captiuité.",
            ".",
            "Politiques"
        ],
        [
            "Politiques deſ-intereſſez, c’eſt de vos jugements",
            "que ie pretends authoriſer la verité de ces Pno",
            "poſitions: On s’en va tenir les Eſtas Generaux,",
            "ou à Blois, ou à Tours: Leurs Majeſtez y ſeront",
            "accompagneées de tout ce que le Party Matariri",
            "a de plus fort & de plus rigoureux dans l’Eſtat;",
            "leurs bontez y ſeront maalicieuſement obſedées, com",
            "me elles ont eſté malheureuſement ſurpriſes par les",
            "attifices de ces impoſteurs: Son A. R.ne s’yirouuera,",
            "point, de peur que ſa preſence ne le rendit complice",
            "dans la creance des Peuples, de tous les deſordres,",
            "qu’il preuoit deuoir eſtre les infaillibles effets de cet",
            "te Aſſemblée, & par les preſentiments deſquels, il",
            "a iugé, que la qualité de Lieutenant general de",
            "I’Eſtat, l’obligeoit de n’y donner point ſon ſuffra",
            "ge, & de faire tous ſes efforts pour en diuertir le",
            "conſeil de leurs Maieſtez: Si les Princes de Condeé",
            "& de Conty veulent s’expoſer à la mercy de leurs",
            "ennemis, ils n’ont qu’aà s’arracher d’entre les bras",
            "des Pariſiens, qui les conſiderent comme les ſin",
            "ceres Protecteurs de leur liberté; pour aller faire",
            "triompher les paſſions enragées des Mazarins, par",
            "vne maudite vengeance qu’ils ont premedité de",
            "longue-main contre ceux qui ne ſont coupables",
            "que de n’auoi poit voulu ſeulement complaire",
            "D"
        ],
        [
            "au deſſein, que ces malhoureux braſſent ſecrete",
            "ment pour le rétabliſſement du Cardinal Maza",
            "mn.",
            "le ne puis pas eroire que le Duc de Beaufrt,",
            "quelque generoux qu’il ſoit, doiue eſtre ſi prodigue",
            "de ſa vie & de ſa reputation; que de ſe mettre au",
            "hazard, ou d’eſpouſer trop honteuſement toutes",
            "les paſlions du party, qu’il a ſi conſtamment com",
            "batu, ou de s’expoſer, en les choquants, de ſe voir",
            "gorgé, par les attentats de ceux qui ſe flarteront",
            "dans l’abſence des Pariſiens, de l’eſperance d’vne",
            "impunité. Si le Duc de Nemours ne s’en abſente",
            "point, la creance publique ſera bien fruſtré́e; & le",
            "genereux attachement, que ſes inclinations toutes",
            "heroiques luy ont donné, & que la Iuſtice luy fera",
            "conſeruer inuiolablement pour les intereſts de Mon",
            "ſieur le Prince, c’eſt aà dire, du Roy, & de ſon Eſtar,",
            "ne luy permettra ſans doute pas, d’aller accroiſtre",
            "les ſuffrages des Maarins par la neceſſité des com",
            "plaiſances, que les plus vigoureux ſeront obligez",
            "de donner, à la violence de ces tyras.",
            "Si la prudence doit conſeiller à tous les enne",
            "mis du Mazarin, c’eſt à dire, à tous les bons fran.",
            "çois de ne s’y trouuer point; & s’il eſt vray toute",
            "fois que la iuſtice de l’Eſtat exige de cee Aſſem"
        ],
        [
            "1",
            "15",
            "bIeée Generale, que teute ſorte de reéſources ſoient",
            "entierement oſteées au rétabliſſement de ce Proſcrit,",
            "la France a-t’elle raiſon d’en eſperer vn ſi fauora",
            "ble ſuccez? Si les Protecteurs de la liberté́ des Peu",
            "ples n’y ſont point, qui brizera les fers qui nous",
            "captiuent depuis ſi long-temps ſoubs la tyrannie",
            "des Emiſſaires du Mazarin? Si le Lieutenant Ge",
            "neral de l’Eſtar iuge qu’il a raiſon d’en apprehen",
            "der le ſuccez, qui ſera ce déterminé qui ne le re",
            "doutera point? Si la Politique oblige les Princes",
            "du Sang de s’en abſenter, que doit-on preſentir",
            "du ſuccea de cette Aſſembleée, ſi ce n’eſt vne con",
            "tinuation des deſordres qui ſeront d’autant plus",
            "mortels à la tran quilliteé́ des Peuples, que plus",
            "leur accommodement ſemblera deuoir eſtre impoſ",
            "ſible, apreés l’impuiſſance apparente des Eſtats Ge",
            "netaux? Qui parlcra contre Mazarin & contre",
            "les Complices de ſes déportements, s’il n’y doit",
            "auoir que des Mazarins, ou ſi la liberté de ceux qui",
            "pourroient encor auoir aſſez de generoſteé pour en",
            "parler, ſe trouue captiuée par la tyrannie de ſes Par",
            "tizants? Et n’eſt-il pas à preſumer que les Mazarins",
            "reformeront l’Eſtat au gré de leurs caprices; que",
            "toutes les concluſions des, Eſtats Generaux ne ſe",
            "ront que des pures complaiſances à l’iniuſtice de"
        ],
        [
            "1",
            "16",
            "leurs deſſeins, & qu’on y diſpoſera ſi parfairement",
            "les affaires, qu’on n’en fera paroiſtre le viſage que",
            "ſoubs vn nouueau maſque artificieuſement déguiſeé,",
            "pour en amuſer pendant quelque temps de deſisr",
            "inſatiable de la paſſion des Peuples.",
            "Toutes ces reflexions Politiques ne laiſſent",
            "point douter de la neceſſiteé que les beſoins de",
            "I’Eſtat impoſeroient aà̀ leurs Majeſtez de faire",
            "le choix de la Ville Capitale pour y tenir l’Aſ",
            "ſemblé́e des Eſtats Generaux, ſi leurs bontez ne",
            "ſe trouuoient meéchamment ſurpriſes par les arti",
            "fices de ces ennemis du repos public, qui preé",
            "ſentent trop infailliblement que tous leurs mo",
            "nopoles ſeroient impuiſſants dans cette grande",
            "Cité, & que les pourſuittes de la Fronde venant",
            "à préualoir vitorieuſement ſur toutes les iniuſti",
            "ces de leur party, il ſeroit à craindre qu’il ne fut",
            "enfin reduit hors d’eſperance de toute reſource,",
            "par la neceſſité que l’honneur impoſeroit à",
            "tous les veritables elateurs de la tranquilité́ de",
            "I’Eſtat, de fulminer entierement ſur toutes les",
            "eſperances, que les Emiſſaires de ce Proſcrit,",
            "ne laiſſent pas encor de conſeruer pour le réta",
            "bliſſement de ſa premiere forcune.",
            "En effet"
        ],
        [
            "7",
            "Ens effee les Mazarins auroient beau ſe paſfionner",
            "dans Paris, pour la querelle de leur Cardinal; Ils",
            "auroient beau produire ſes deportements ſous les",
            "faux maſques dont ils ont accouſtumé de couurir ſes",
            "plus peruerſes intentions: les intelligences de l’E",
            "ſtat, qui ſe trouueroient dans cette aſſemblée gene",
            "rale ſeroient trop êclairées pour n’en decouurir",
            "point entierement toutes les fourbes; & leur Iuſti",
            "ce trop puiſſament ſocondee de la vigueur des peu",
            "ples, pour apprehender que la libetté́ de leurs iu",
            "gements d’eut en autune façon eſtre captiuee par",
            "les violences tyranniques des Mazarins.",
            "C’eſt dans cette puiſſante Ville, que les ſuffrages",
            "des deputez ſeroient libres, parce que les ennemis",
            "de leur lberte ſeroient en impuiſſance de les capti",
            "uer. C’eſt la meſme qu’on pourroit ſans apprehen",
            "ſion fermer routes les portes, par leſquelles le Car",
            "dinal Mazarin eſpere touſiours de rentrer ddns le",
            "Gouuernement; parce que ſes emiſſaires n’ozeroient",
            "ſeulement pas y former lamoindre. oppoſiion,",
            "& que la Politique meſme les obligeroit d’y donnes",
            "leur propre conſentement, pour ne ſembler point",
            "eſtee de contraire auis à la paſſion generale de tou",
            "e te la France: C’eſt dans cét abregé de la Monarchie",
            "que les dieux de l reforme, pourroient impune",
            "ment fulminer ſur toute ſorte d’abus, parce que la",
            "paſſion des peuples ſeroient entierement comp’ai",
            "2aute à tous leurs iugements, commc ils ne manqué"
        ],
        [
            "v",
            "roient pas des’eſleuet vnanimement contr’eux qu",
            "voudroient en enchainer la liberte : C’et dans Paris,",
            "disje, que cette Illutre Aſſemblée n’auroit point",
            "d’autre ſubiect de craindre; que de n’eſtre pas aſſez",
            "rigoureuſe pour trancher vigoureuſement tout ce",
            "que la mauuaiſe Politique des intereſſez auroit fait",
            "gliſſer de mauuais eſprit, dass la conduite de l’Eſtar",
            "Que ce meſme conſiſtoire des dieux mortels de cette",
            "Monarchie, pourroit librement faire reuomir le ſang",
            "des peuples, dont les ſang ſuës de ceét Eſtat ſe ſont",
            "criminellement engraiſſées depuis tant de temps",
            "que le mauuais maniment des Finances pourroient",
            "hibrement eſtre reformeé pour le ſoalagenent des",
            "pauures peuples, qui gemiſſent depuis ſi long temps",
            "ſous l’oppreſſion tyrannique de ces voleurs publics:",
            "Parce que le Lieutenant General de l’Etat ne man",
            "queroit pas de ſe trouuer à rtoures les aſſeblées,",
            "pour les animer par fon exemple à retrancher gene",
            "reuſement toute forte d’abus: Parce que Monſieur le",
            "Prince exempede toutes les iuſtes apprehenſions qui",
            "luy feroit regarder ailleurs cette troupe de voleurs,",
            "auec trop de defiance apres les calomaies qu’ils ont",
            "imſpiré à leurs Maieſtez, ferolt librement triomfer",
            "eet Illluſtre Genie, qui luy a touſiours fait eſpouſe",
            "auec vne paſſion heroique tous les intereſts de l’E.",
            "ſtat; Parce que les deputez qui ſeroient encor ou di",
            "tectement, ou par reflection attachezau party duCar",
            "dinal Mazarinn’oeroitſeulement pas ouurir labou"
        ],
        [
            "19",
            "ehe, que pourconclure aoec tout le reltre à l’aohene",
            "ment de ſa perte, de peur de ſe voir expoſes au ſi fle",
            "ment de tous les genereur; & parce queſi les Maa",
            "nins auoit ſeulemens entre pris de braſſer quelque",
            "feditieux party, pounatenater fur lai liberté́ des Eſtats,",
            "ils ne tarderoient guere de ſe voir engloutis par vn",
            "ſous leuement general que le peuple feroit pour en",
            "ſaire main baſe, & les ſacrier eniierement à l’iad",
            "gnation de toutela monarchie",
            "Ces raiſons ne laiſſent point douter de la neeeffs.",
            "té́ qu’on à de n’aſſemble poinatailleus les Eſtats G",
            "eraux que dans Paris, à̀ moins qu’on ne ſoiusn del",
            "ſein, non pas de ieformer tou les debodelmnts de",
            "l’aftat, afs de les eſtablir encor pla; puiſſaneique",
            "iamais; Et de fortifier les peupletdans la teance",
            "qu’ils ont, qu’on napoiatde plus veriadblde deſſein,",
            "quelque apparece qu’on faſſes vou d coaraire,",
            "queceluy dereſtablir le aatin pui qu’iln’eſtque",
            "ce ſeul moyen, qui puifſe eneierement ruainer toute",
            "les eſperances que ce proſcris n’a pas manqueé de",
            "nſeruerioſquea preſet; paot la epiratioo def",
            "gloire & le reſtabhifſemene de ſa forue.",
            "Outre qu’il me ſemhle qu’en diſanmt qu’iln’y a pe",
            "lesſeuls uaarins, qui teſpire apres ce changement",
            "de lieu; & que fſonlceſe Raya,; Meſſieurs les-Prn",
            "es, & tous les peouples generaletment loulaaitent que",
            "la Ville Capitale de laMonarchie ne ſois poit fru",
            "tée de cés honneut, i penfe q’on’ne peut cho"
        ],
        [
            "a0",
            "quedeetteé iuſfe paſſron de ceu-qui font iatereſfesx",
            "pour le bien de l’Eſtat; afin de fauorifſer le party d’vn",
            "eſtranger proſcrir, ſans donner occaſion de croire",
            "ſans aucunetemeriteé, qu’on pretend’tellement bri",
            "der aillieuts l’authorite ſouueraine des Eſtats Gene",
            "raux, que l’apprehenſion de ſe voir mal traictez, ne",
            "deur laſſe iamais porter d’aurres iugements, que",
            "-euxqui ſeron augré de l’ambition des mazarins:",
            "Puis que n’eſtant point de raiſon ſeulement apparen",
            "e qui iuſſifle la neceſfné̃ de les tenit aillieurs; il n’en",
            "eſt point entierement qui ue conclu que celle de",
            "les tenir dans Paris eſt indiſpenſable, ſuppoſé qu’on",
            "ayt vnaſneeré intehtion de les eſſehbler pour re.",
            "rrancher ſans eſpalgne os les àu, que le mauuais",
            "lrunrnneniuſeiſ ſienre lriſe eueoaeoa ns",
            "ſons inoinciblesqu’il eſt abſolument neceſsaire ltant",
            "pour le reposdel’Eſtat, que pour l’honneur. do leurs",
            "Maieſtez, qu’on tenne les Eſtas dans Paris . ia pen",
            "ſequ’il ne me ſera pas fort difficile de nommesr les",
            "perſoanes defquelſes on dot faire choix ponmr les y",
            "deputer; & que meſme les neceſſitez precedenres",
            "pourront ſeruir de preiugez à cette aſlection, ſiceux",
            "qui ſont deſtinez ponr les choiſir, veulent tant ſoit",
            "peuſe des intereſer poure examiaer lavaleur.",
            "Pourcét efſet il eſt à props de coſiderer, qu’el",
            "le eſt la fin des ſtats Generaux pPour queldeſsein eſt",
            "ce qu’on les aſsemble? & qu’eſtce qu’o ſe propoſe",
            "lors"
        ],
        [
            "1",
            "1.",
            "lors que les ſoins de l’Eſtat font conclure ſes intelli",
            "gences aà la neceſſité de ces aſſemblees. S’il eſt vray,",
            "comne perſonne n’en doute point, que la reforme",
            "generale de tous les abus qui ſont entrez dans le",
            "Gouuernement par la! eorruption des loix, eſt la",
            "ſeule & la derniere fin des Eſtats; ll eſt encor plus",
            "vray, que leſeul & l’infaillible moyea de paruenir",
            "à cette fin, n’eſt aqutre que la reſolutio & la bonne",
            "intelligence de ceux quiſont Deputez, pour y por",
            "ter les beſoins des peuples & les neceſſitez des Pro",
            "uinces. Car comme cecte Aſſemblee generale de",
            "tout ce qu’il y a de plus choiſi dans l’aſfat, c’eſt vn",
            "corps à pluſieurs teſtes, il eſt abſolument impoſſi",
            "ble, que les deliberations en puiſſent eſtre bien con",
            "cetées au ſoulagement des Peuples, à molns que la",
            "concorde ae ſoit la preſideate de leur conſeil; &",
            "que la diſcorde ne ſoit en impuiſſance d’y pouuoir",
            "ſemer aucuae pomime de diuiſion, pour en bannir",
            "le repos & la tranquillité́ de la paix.",
            "Puiſque ce n’eſt que la ſeula maoſ-intelligence qui",
            "puiſe faige aostr les eſperances que les Peuples",
            "conçoiuent du ſuccez des Eſtats Generaux, il me",
            "ſemble que, pourobuier à cgtre funeſte deſ- vaion, il",
            "ſeroit à proposde ne choiſir point les perſonnes qui",
            "ont pbligées de les fomonter, par la neceſité qu’ils",
            "ont des’incereſſer pour la gloire de lour party& que",
            "les Maiſons de Villes & les aſſemblées de Prouinces",
            "pariculieres, ne doiuent pointauoir aujourd’huy de",
            "plus grand ſin, que elpd’examiner ſetieuſenent",
            "F"
        ],
        [
            "22",
            "le genie & l’attachement des perſonnes qu’ils ſont",
            "en deſſeia de nommer, pour en falre les entremet",
            "eurs & les Anges tutelaires des neceſſitez publiques",
            "dans l’Aſſemblé́e des Eſtats Generaux:ẽt puis qu’il",
            "n’eſt que trop conſtant par la funeſte experience de",
            "toutes les calamitez paſſé́es, que les Mazarins ſont",
            "les vetitables Lutins de noſtte repos, & les Anges",
            "Apoſtats de la Monarchie, n’aſt-il pas vray que les",
            "erouinces & les Maiſons de Villes, quitïreront leurs",
            "Deputez de cette pepiniere de broüillons ſeront",
            "tombées ou dansl’aueuglement ou dans le ſens re",
            "1prouué́ Puiſque, les beſoins de l’aſtat, oxigeant ne",
            "ceſſairement pour vn premier coup del uſticé, qu’on",
            "reſtabliſſe les ldix que ces corrupteurs ont impune",
            "ment débauchées, il n’eſt pas peſſible d’en eſperer",
            "ét àdoantageux ſuccez, ſi lsmazarins neſhme ſoit",
            "en eſtat de pouuoit empéchcete refborme e e",
            "lui donnantſeulement pas leuns ſuffeages:",
            "Mais neantmoirs ie ſouſtlens que dns cetre pre",
            "cauti- ueteſſalr poune depiterponſen Ma",
            "aarin, il faudrpit prineîpalenelt etér les yeux ſur",
            "les Ppartiſans venadux, & ſur les Frondeurs perueftis,",
            "aflni de les regarder auec dédaincomme eſtant mar",
            "quez au caractere des reprouuez, & de ſe gàrder bien",
            "de leur confierleſag des Peuples, qu’ils uettroient",
            "infailliblement à l’eachere pour l’abandonner’ au",
            "plus nffrant.ll peut eſtreartiélque la paſfion,; on la",
            "conſiderato ihnbcéhite de l’lnrereſt particulier,au",
            "ra fait groſlir le party ds Clär’arin; lors que ce."
        ],
        [
            "voleur n’auoit encore ſuccé noſtre ſang qu’auec ſes ſou",
            "haits, & qu’il eſtoit en eſtat de coatinuer ſes ſoins, auſſi",
            "genereuſement qu’il auoit commencé pour les intereſts",
            "de la Franace: & ie penſe que ceux qui ſe ſont deuoués à",
            "uy depuis cette innocence de ſa conduise,auroiendu",
            "moins en apparence plus de raiſon de iuſtifier l’attache",
            "ment qu’ils ont témoigné pour la deffenſe de ſon party.",
            "Mais ceux qui cabalent pour luy, apres auoir genereu",
            "ſement frondéceux qul veulent le receller, lors qu’ils le",
            "voyent chargé de toutes les plûs iches dépoüilles e",
            "l’aſtat, ceux qui ſe rendent ſes Apologiſtes, lors que",
            "tous les l’arlements de France concluent à ſa condem",
            "nation: ceux qui le metrer à l’abry, lors que laiuſtice du",
            "Ciel & de la terte foudroye ſur l’inſolence de ſes depor",
            "tements, & qui ne s’attachent à luy que par le lien hon",
            "teux de l’intéreſt, & ſur l’eſperance qu’ils ont d’eleuer",
            "leurfortune, ou de la eouurir du moins d’eſcarlate par",
            "la faueur de ſon reſtabliſſement; ceux la, diſ ie, doiuent",
            "eſtre cenſez parmy les plus redoutables, & lesProuinces",
            "ou lesaiſons de Villes qui les deputent, ont touſiours",
            "aſſez draiſon pout en retracter la parole, ſans qu’on",
            "les puiſſe blaſmer pour ce changement, que de s’eſtre",
            "enfin reconnus..",
            "Vneſprit qui ne fait que voltiger par tous les partis;",
            "qui ſe donneà prix d’argent; qui ſe laiſſe gaigner pat,",
            "l’eſpetance d’n beau chapeau, quimé ſa faeur à l’en",
            "can; qui eſt auiourd’huy Prondear derdainMazarin, qui",
            "fait tantoſt le paſsionné́ pour le ſeruice deS. A, R. & qui",
            "s’en éloigne puis apres pour le choquer; qui s’engage"
        ],
        [
            "24",
            "par affection auee les Princes d la Fronde & qui s’en",
            "deégage par intereſt; qui fulmins contre les iniuſtes em",
            "priſonnements, & qui les pratique puis apres. Celuy-là,",
            "dif ie, ne doit eſtre choiſi que pour aller preſider dans",
            "l’aſſemblée des intrigueurs, & pour allerſemer les ſchiſ",
            "mes de la diuiſion, meſnme dans la plus forte tranquillité",
            "de la paix: Et ſi le malheur vouloit que quelquerrouince",
            "ou quelque Miſon de Ville ſe fut aſſez oubliée pour de",
            "puter des eſprits de cette nature, ie ne doute pas que les",
            "tats Generaux ne deuſſent commencer leurs ſcean",
            "ces par les iuſtes oppoſitions qu’ils formeroient à.ce",
            "choix.",
            "Ainſi ie conclus, que ſi leurs Maieſtez condeſcendente",
            "à la propnſition queS. A. R.a fait, de temr les Eſtars",
            "Generaux dans Paris; & ſi les prouinees prennent garde",
            "de n’enuoyer que des Deputez qui ſoient reconnus",
            "pour leur conſtance & pour leurgeheroſiré: Toute la",
            "France a iuſte ſuiet de conſiderer les Eftats Generux,",
            "comme la ſeule & derniere reſſource de tous ſes mal",
            "heurs. Comme au contraire il ne faut point douter que",
            "çe dernier remede des maladiess mortelles de ceét Eſtas,",
            "ne ſoit enierement affoibly par les iniuſtes & tiranni",
            "ques cabales des mazarins, ſi la petiteſſe du lieu ſecon",
            "dée de l’aſſiſtance criminelle de certains Deputez, les",
            "met en eſtat d’en pouuoir tellement brider les ſuffrages",
            "par l’aprehenſion des aſſaſſinats; qu’on n’y puiſſe ren",
            "dererminer qu’au gré de leur ambition",
            "l8",
            "FIN. ie"
        ]
    ]
}