{
    "entête": {
        "form": "prose",
        "genre": [
            "réponse",
            "pamphlet"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-23",
            "@who": "AB"
        },
        "titre": "Réponse faite par un religieux de l'Ordre saint François\n          au pape sur l'exhortation faite à Jules Mazarin, cardinal.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3448_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "RESPONCE",
            "FAITE PAR VN",
            "RELIGIEVX DE L’ORDRE",
            "DE SAINCT FRANCOIS",
            "AV PAPE",
            "SVR L'EXHORTATION FAITE A",
            "Iulle Mazarin Cardinal.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë neuuve ſainct Louys,",
            "au Canon Royal, proche le Palais.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "RESPONCE FAITE PAR UN RELIGIEVX",
            "de l’ordre S François au Pape, ſur l’eabhornaia faite.",
            "lulle Mazarin Cardinal.",
            "SAINCT PERE,",
            "Les graces que ſi liberallement diſtribuez vous",
            "ont acquis & les obeyſancesdetous les François",
            "& obligent à preſent l’n des moindres Religieu",
            "de noſtre rdre, de vous aſfeurer de leurs vœux &",
            "grands reſſentimens qu’ils ont de la reamnonſtrance faicte au",
            "ardinal Mazarin, auec commandement de partir poux",
            "Rome, afin de rendre compte au ſainct Siege de tous ſes mau",
            "uais deportemens, & y faire penitence des maux par luy cau",
            "ſez en France & ailleurs.",
            "Mais comme ces sau ne vous ſont pas tous conous, &",
            "que par obmiſſion il pourroit ne les pas confeſſer ; permattez",
            "que ſans aigreur, ils vous ſoient repreſentez. Premieremene",
            "le Candinal ſeul a prolongeé la paix tant deſirée de toutes les",
            "Nations entre les Princes Chreſtiens, au meſpris des conſeils",
            "devoûtre Nonte en France, des remonſtrances de cét Auguſte",
            "Parlement de Paris, du Clergé & de la Nobleſſe: ſous v",
            "faux pretexte de deftendre l’anthorité oyalle qu’il opprime",
            "dans la perte de ſes Prouinces, & des degats qu’il apporte dans",
            "ſes villes contraintes en ce ſainct temps de Careſme, d’en",
            "fraindre les loix del’Egliſe, & d’vſer des viandes deffendnés,",
            "le Cardinal Mazaris’eſt rendu autheur d’vne rres- eruclles &",
            "ſanglaare guerre.",
            "Ces deſordres ne s’eſtoient iamais pratiquez en Franc,",
            "auſſi ſont ils ſuuis d’impietez, concuſſions, vols, incendies,",
            "viols, maſſacres, abominations & ſacrileges eſpouuentables",
            "contre lepretieux corps de Ieſue-Chriſt, profanation de ſes",
            "mples & vaiſſeaux ſacrez: Neantmoins ldes Fran çois qu’il a",
            "enticremnent eſcorehez, ioindroient auec tous les Chrcſtierns",
            "A ij"
        ],
        [
            "4",
            "leurs ptieres pouLappaier l’ire de ieo-e-dedourner les",
            "foudres preparez a ce Athée& daicide, seleſooigioppr",
            "la mondre acton ſe vuloir conuertir, cét epdnrciſſcmnen eſt",
            "vn fignede teprobation.",
            "Sans doute qui’lue erpiut paslai Reſunetion, & qu’il luy",
            "faut vn iour ſe preſentecr deuant le Tribnnal de Deu. Car ſi",
            "cela eſtoit, dequoy rend oir ’il-couipables ces pauutes Vilſa",
            "geois qu’il amis en chemiſe, ſans paille pout coucher, ſads ſe",
            "neſtres nyportes pondant la ples grande rigueur de lhyuer,",
            "dequoy ſcs fillas fmmcs pour les violcr entre cs bcas d",
            "eus Paſteuts, & leuts viginirez proſtituée en la preſenee de",
            "eſus Chniſt? pourquoy piller les Fgliſes ; peofaner les Calces",
            "& les ſacrez Cyboires; Dieu pctſcrutateur des’cœurs ſear",
            "hien teictter ſon excuſe, qu’il n’a poins participé à tous cs",
            "orimes & ne les a-commandez, s’il eſtoit Caſuiſte;il ſçaroi",
            "que les fautes de ces gens luy ſeront impuiées deuant Dieu",
            "deuane les hommes, ſon ignorance neſra-pointpardona",
            "b’e,s’eſtantleu ſerurir de directcurs de cpnſcince n de",
            "volleurs, baubares, inhumains, & Arhées ;il auroit aprld ’tx",
            "cette verite, & que par les loix diuines, les Chefs ſont peanis de",
            "l’offence dc ieurs gens encore qu’abſons.",
            "CoTemairere pourtant qulqnes bous & ſduiaires aduts",
            "qui luy ayent eſtée donncz, continu dans ſreſolutior dz eui",
            "ner Paris, faire non ſeulemeut perir ce qui y eſt de peuple in",
            "nocent, mais à vingt lieuës à̀ la ronds de pauures illageois",
            "ui n’ont point offencé; iln’apparrieot qu’a Dirrd’extermi",
            "ncr ſans reproche des peuplos entlets, & inen deſp laiſau",
            "Car dinal c’eſt, enrtreprendrefus lespounnit da Dieu., ui",
            "pour chaſtier des vices abominables à lanć ſes carreuat dſéu",
            "desvilles entrepriſes que: Dieu te ait iaaisqu’en ſuitte",
            "de rimes cxecrables & qui font horrenr à ba natue.",
            "Le Cardinal deuoit detant ques’eoaget pls auaniſoi",
            "neh e3t çamirer les t rimes pbut lafactsil voolirfano",
            "erir Pris de fui par vne ſrcruelle& ſanglnoa gôrr Le",
            "Par’ement qu’auoit il fſa ict dts, laumbldsresonſtotes 1",
            "R y"
        ],
        [
            "Royl& à la ese, pmh lêurairengdoiſre qui e-peuple",
            "e pouuoit poes aes qhdtges quot odſûyilapolſoipour cela",
            "gondan le Te Deum; falloitai maeſter la oye publique. de",
            "eaautexacceſur dss ßagſteats debonne vie. Paraspriſt",
            "los arospoas eſuitovoplubgrad doſosrdre & ſaoagdmene",
            "de la ville, des ’habiamsa onn de leuis Magiſtrats les bnc",
            "quitoees &e rendu ouoblos obeyanees qu’vn Princee doie",
            "atendre de ſe; fuiets.l.",
            "De fait, le oy & baitoynoteſmoigauror publiqaelren",
            "qu’ils u’auroient de reſſontinabaudulalece looâduenent;",
            "&pbuertnt ce Cacdinal ’edralloveagr uittanaaerſ",
            "a faict enleuer noſtre ſactélepaſ qu’il reiſent dommecapis",
            "inueſtir Paris par tetre & par eu; iſansconſiderer le nombre",
            "infiny de geos d’honnc & d’ipaiocene qui y ſoat, il vet",
            "queles Bouegoolsluy limneſaagiſoats ye et c qu sias",
            "teromr’ianaisrefolus plufaſbdepgrt.1¬.",
            "Si ce Miniſtre eſtrangr eſtoit politiqae, il-ſçauroit qa’il",
            "ne fautriœn etreprendre qui puiſfe ndomaget le gouue",
            "oemeut,qup perdant Paris il pragela ouronbou il la",
            "ricu, qae Paris eſt, he lieu de Saiuoé La-reſideoncs-da",
            "oys ôe la terreurdasinn oaisde eſta, que faiſane rma",
            "e peuple, il ſera difficile ſes fotces econoues de lelpluuoûs",
            "deſamer. Les oys maieure gouuetnent tou autremeut",
            "leursſuiies, ils aſootonvulontiss benestenopſtraoes, &",
            "nles reiee poiomiae aas lintre, poui oufi",
            "lours da nsla conſufioéaneegr tyjanie",
            "oſtte Saincteté voit les ctnhes eeciables dans-leſquels",
            "le Cardinal eſt cnuclopé́, faiſan la goerre à Dieu’& à",
            "uaiitieé d’innoces, le-faag relpauli efques crie nceſ",
            "ſnent vengeadnd; pouelaquelle aſuil lib doit obeyà",
            "os fincts crmandednens, & pa ſ tettiéta donner la",
            "aileà tous les Peinces Chneſtiens; ibe faut pus qu’il s’ima",
            "go que l’on luy lariſſe le manimant des affaires,- ayant pro",
            "cune les aduaptages do ennemis debſtat.Ne ſçait on pas",
            "ql’a retranché lescmpagnio, de aualdenie-& ſait perit",
            "B"
        ],
        [
            "e qui getoit , ftedepaymens&t d ouragos qu’d ahi",
            "Armasiere ,qoleſGbuueeaçur dealaplcacooſeeuoitppu",
            "le Roy à faice framir hé ſieg dà̀ andreoy qu’l auit degan",
            "de genade guereododé́ legnotaui diasnéo ourlas",
            "pou danat leu auilobimis do l’opoterſasqofiſtaneal",
            "les Geberoux vulaiot itt neodu ſeauns daans,. pbur fir",
            "louds de. ſiege au nebnsdcainglée courier dCardinl",
            "leur fit abandonner cette place, l’vn dos plusfartes des",
            "Paynboas, & lqsooniagigntdeſaediiresaucoilcurs: ttoſpes.",
            "’Archidu apldfib affiegoez parcin mil homes",
            "Dixinasſdcc feu ſieandCtanlea ſioiluereus del plc",
            "plus fott queles aſſiogeans ſas’leſecours du hMaseſchal de",
            "Rantsut ) ſeul leu euſt lhontuſmenr fait leer le ſieg,",
            "pourtâdu leſiour dcouaigjt porer ds t dres du Carl",
            "aallua forsa lo ’capiedp ehta que les enoe mis n’euofſnm",
            "gaigné aueuns dehors pout tûher leprgrezdesaamcs d",
            "Ro; il nir le ldeſoqdueleare les Mareſchaux de Gafſion &",
            "de aotzaut qui detſtoieoe de faire la guerre à la mode du",
            "Crdinal& coute lteg ondiare,:& poas es quoe le Princs",
            "ddCopde l’incanoiu atſetdaſſdins’il lLnuoya en Ca",
            "lne ,luy poſpada iaitdquesr Leida placoures-forte&",
            "daulaquallele ſardial auoitfaict iettr toutes les troups",
            "du Roy à Eſpagne. Las Catalans ſe ſont plains de cettera",
            "hiſon & les Cſtiblanoeoont fais des. feus de ioye, leteſta.",
            "mene deennti Anneffaie aſſaz 6agnoiſtrec qu’il afait",
            "pour le Royaunae de Napheass ômme par ſos ſourberios",
            "ia epeſché que Madame de Guyſe n’eouoyaſt du ſecours à̀",
            "ſoo fils ſar les aſſeurautes qu’il en Auoit faict partir.",
            "Qui ne ſçaie-q lelardinal a faii offre de deux millions",
            "& de remetrele Duc de Lomaine onpoſſeſfion de ſes teres,",
            "ſecondant ſes deſſeins qu’il a depuis le harricades, fait ſolli.",
            "citer l’Archidc Leopold & le Roy Catholique, auſquels il",
            "a voulu remettre toutes les places reconquiſes par la force",
            "de armes lur liurer des paſſages, pourueu qu’ils luy en",
            "uoyafſant es armées pour perdre la Ftance & ſaccager les <pb",
            "n=\"7\"/>",
            "Magiſtrats de Paris; ces Princes dolez d’vne vertu ſingulie",
            "re ont rebutté ce perfide & criminel ennemy de l’Eſtat.",
            "Le Cardinal Mazarin ſeul a faict tous ces outrages, ruiné",
            "la pudeur des femmes & la virginité des filles, pillé́ les Egli",
            "fes, profané les temples fſait de la maiſon de Dieu vne retrai",
            "te à volleurs; ne luy en deſplaiſe, ce n’eſt pas ſuiure l’Euan",
            "gile non plus que de deffendre de donner des viures à Paris à",
            "peine de la vie, moins encore &’appeller les eſtrangers pour",
            "opprimer Paris, les François qu’ils a corrompue ne deſirant",
            "ſe ſaouler du ſang de leurs freres par des cruautez & inhuma",
            "nitez innombrables.",
            "Et neantmoins les Francçois ſi miſerablement traittez les",
            "larmes aux yeux & les ſanglotsà la bouche, prient Dieu de",
            "ſaire miſericorde au Cardnal des meurtres, vols, viols, in",
            "cendies & ſacrileges commis ſous l’authorité du Roy luy",
            "donner des Conſeils plus Chreſtiens & de retraicte à Rome",
            "pour ſes ſeuretez, cependant ce faux Miniſtre minutte leur",
            "perte. C’eſt donc à vous ſainct Pere qui eſtes l’aſtre auque!",
            "Dieu départit les rayons de ſa lumiere pour la diſtribuer à",
            "tous ſes peuples de remedier à tous ces maux & par voſtre",
            "prudence de liurer la France de cet ennemy & perturbateur",
            "du repos public, luy faiſant enioindre par voſtre Nonce en",
            "Ftance l’execution des arreſts de la Cour & l’obeyſſance en",
            "tiere à vos ſaints commandemens pour rendre comptre au",
            "ſainct Siege de ſes déportemens luy ſaire ſaire penitence de",
            "tous les maux par luy cauſez, par cette action ſi ſaincte, vous",
            "ſerez comblé des faueurs du Ciel; & la France qui n’a plus",
            "que la voix, verſera çontinuellement les prieres pour voſtre",
            "proſperité & ſanté."
        ]
    ]
}