{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "requête"
        ],
        "subject": "Parlements",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-06-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-23",
            "@who": "AB"
        },
        "titre": "Requête et remontrance adressées par le Parlement de\n          Dijon à monsieur le Prince, à son arrivée en Bourgogne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3498_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REQVESTE",
            "ET",
            "REMONSTRANCE",
            "ADDRESSE'ES",
            "PAR LE PARLEMENT",
            "DE DIJON",
            "A MONSIEVR LE PRINCE",
            "à ſon arriuée en Bourgogne.",
            "A PARIS.",
            "M. DC XLIX."
        ],
        [
            "rer¬v",
            "H 4",
            "I VES I E",
            "ET",
            "REMONSTRANCE",
            "ADDRESSE’ES",
            "PAR LE PARLEMENT",
            "de Dijon,",
            "ovEE RNcE",
            "à ſon arriuee en ourgogne.",
            "gj ose.",
            "eiſueſiienen oe e nenrdunune",
            "&amp;e ſouſleuemens des Peuples, noſre deuoit",
            "reſ de laranee, &amp; le voſie pairrieulier nou dbigen",
            "de vous foroer &amp; dreſſet nos iuſtes plainte,, a’o,",
            "remonſtrer le tort que vous faites à voſtre honneur &amp;",
            "a voſtre teputation, quand vous eſpouſez le pany a"
        ],
        [
            "les querelles injuſtes d’vn homme qui n’a point autre",
            "deſſein que de perdre voſtre patrie. Ce crinae que vous",
            "commettez oblige la preſceance Diuine &amp; ſa bonté ſ",
            "preme, à vous laiſſer tomber en des pechez eſtranges,",
            "qui vous. font perdre l’amour des Peuples, terniſſent",
            "voſtre gloire, &amp; attirent ſur voſtre chef la iuſte colere",
            "du Ciel. Dans voſtre enfance vos actions eſtoient mi",
            "raculeuſes, la France vous admiroit comme vn des",
            "plus grands Aſtres quiont paru en voſtre adoleſcence,",
            "tant de belles Sciences que vous auez acquiſes vous",
            "ont fait paſſer pour le plus ſçauant Prince de l’Vniuers;",
            "dans la fleur de voſtre âge vous auez monſtré rant de",
            "generoſité, que vous eſtiez ſurnommé, Le Mars de la",
            "Fraace, ſos Alas, &amp; ſos aphirion : Et mainter.ant",
            "que vous eſtes dans voſtre plus grande vigueur, au lieu",
            "de produire des actions encore plus merueilleuſes, vous",
            "perdez courage, puiſque vousemployez voſtre valeur",
            "contre voſtre patrie. Ce ne ſont pas, Monſieur, les",
            "fruits que nous eſperions cueillir de vus Eſtudes, &amp;",
            "que vos Royales mœurs &amp; humeurs nous promettoiét;",
            "la candeur de voſtre ame nous faiſoit eſperer que vous",
            "ſeriez auſſi bien vn Soleil dãs l’Egliſe, qu’vn Mars deſſus",
            "la Terre: depuis l’heure &amp; le moment que vous auez",
            "fait alliance auec le Cardinal Mazarin, &amp; que vous",
            "auez dérobé voſtre cœur de la France pour le partager",
            "auec luy, vos mœuts &amp; vos humcurs ſe ſont peruer",
            "ties, voſtre valeur s’eſt rabaiſſée, &amp; la rage a ſaiſi voſtre",
            "ſein; ce qui nous oblige ce iourd’huy à nous donnes",
            "l’honneur de vous faire quelques Leçons.",
            "L0 I.",
            "La premiere Leçon Chreſtienne qu’il faut poſer ea",
            "cette conjoncture, qui eſt comme la baſe &amp; le fonde",
            "ment de toutes les autres, ſans laquelle aucun ne ſe",
            "peut dire veritablement Chreſtien, eſt l’honneur, la re",
            "uerence, &amp; le reſpe que l’on doit aux Rois: car l’au",
            "horité"
        ],
        [
            "5",
            "thorité Royalle eſtant d’inſtitut ion Diuine, quoy que plu",
            "ſieurs ois ne ſoient que de celle des hommes, ces caracte",
            "res de la Majeſté de Dieu qu’ils portent auec tant d’éclat,",
            "exige neceſſairement de leurs Sujets, Vaſſaux, &amp; Princes",
            "infer ieurs, des reſpects conformesà cete grandeur. Vos",
            "dernieres actions, &amp; certe guerre ciuile que voſtre eſpae",
            "auoit forgée, font voir clairement que vous auez manqué",
            "en ce poinct; car vous n’auez pas rendu l’honneur que vous",
            "deuez au Roy, lors que vous auez voulu ébranler ſa Cou",
            "tonne, &amp; faire perdre la vie à ſes tres-fideles ſujets de",
            "Paris.",
            "LEÇO II..",
            "La ſeconde Leçon contient l’obe iſſance que l’on dois",
            "au Roy, non pas aueugle, mais conforḿment aux Loix de.",
            "Dieu, aux Regles de l’Euangile &amp; de l Egliſe Cathoſique,",
            "Apoſtolique &amp; Romaine. Car comme les Rois ſont des",
            "Lieutenants de Dieu pour la conduine des hommes;c’eſt",
            "de luy &amp; non pas d’eux meſmes qu’ils doiuent prendre les",
            "Loix &amp; les Ordonnances neceſſaires pour leur conſerua",
            "tion. Et comme l’ame eſt pluas precieuſe que le corps;, &amp;.",
            "l’intereſt du ſalut preferable à celuy de la fortune, les ma",
            "ximes de la Religiondoiuent eſtre les regles de celle de la",
            "Politique; ſi bien que tant que les Rois commandent des",
            "choſes qui ne choquenc pas le ſalut, les Sujets ſont tenus",
            "d’obeyr: mais deſlors qu’ils paſſent les bornes, Saint Pierre.",
            "nous apprend la reſponſe que nous deuons faire, Qu’il ’y",
            "point d’apparence ade remdre de l’abeiſance ax bomoes ea preidice",
            "da celle que nmous deoons à Dieu: D’où reſulte que vous auez",
            "tort d’appeller les Peuples de Paris deſobeiſſants, puis",
            "qu’il a touſiours obey au Roy ſelon lesordres dela ſainte",
            "Eſcriture.",
            "LEON III.",
            "-",
            "Cette obeiſſahce &amp; ces rteſpeSts que nous deuons aux",
            "Rois, n’obligent point les peuplesà l’endroit du conſeil des",
            "Miaiſtres &amp; des Fauoris; ca c’eſt vne Theologie inconnué",
            "à LAatiquite, qu’on naus a voulu faire paſſer depuis quely",
            "B"
        ],
        [
            "6",
            "ques annoes, dr declacer criminel de leze Majeſe les fau",
            "tes cõmiſes à l’endroi des Fauoris &amp; des Miniſtres d’Eſtat:",
            "Nous ue trouuons pas oette Leçon dans l’Euangile, nul des",
            "Conciles ne l’a eſtablie, aucun des Peres ne l’a enſeignée,.",
            "ce n’eſt que l’effet d’vn faſte erop orgueilleux; autrement",
            "il faudroit dire qu’il y auroit pluſieurs Rois ds vn Royau",
            "me, ſi les meſmes euoirs qu’on rend au Souuerain eſtoiene",
            "rendus à leurs Miniſtres: ainſi les Pariſens ne doiuent pas",
            "eſtre tenus pour deſobeïſſans, lors qu’ils n’eecutent le",
            "commandement du Cardinal Maxarin, &amp; voſtre Alteſſeà",
            "tort de leur impoſer ce crime.",
            "IV. Lço.",
            "Ces meſnes deuoirs n’obligat point par égale obliga",
            "ion les perſonnes prepoſées à la Regence de l’Eſtar durant",
            "la rmainorire des Rois; car encore que les Regents ou Re",
            "gentaſoianc d’vne condition plus releuée, &amp; dans vnEſtat",
            "plusſbllae que celuy des Miniſtres, ils ſoat aeantmoins",
            "touſiours daasvn ordre extremeent inferieur àceluy de",
            "la-diguité Rogyalle; &amp; tout ce qu’on leur doit dans cette",
            "qualité, n’eſt que la deference que deuroit rendre vn ſerui",
            "teur à celuy qui ſeroit le tuteur de ſo Maiſtre: c’eſt pou",
            "quoy nous trouuons que voſtre zele eſt trop acceſffif tou",
            "chant les deuoirs &amp; les oheiſſances quevous deſiraz que",
            "l’on rende à la Reyne Mere, en qualité de Regente, &amp; ne",
            "plus ne moins que la deuotiõ de certaines perſonnes eſtoit",
            "iadiſerette, qui vouloient faire prier Dieu également &amp;",
            "publiquement dans l’Egliſe pour la Reyne, auſſi bien que",
            "pour le Roy; cat la Souueraineté de France ne ſe partag",
            "poine, uy par conſequent ſces prerogatiues.",
            "V L E on.",
            "De là vienr queles Regents ou Regentes, ny touleur",
            "Conſeil, Miniſtres &amp; Fauoris, n’eſtans pas Souuerains, ne",
            "peuuent point durant leut Regence &amp; la minorité des",
            "Rois, faire aucun changemeut ny reſtabliſſement qui aye"
        ],
        [
            "foree de loy. Car la poiſſance de fairedes Loix eſt vn eet",
            "de l’auchoritô abſolué, quireſide dans la ſeule petſonne du",
            "Prince, &amp; iacommunicable à qui que ce ſoit: De maniere",
            "que les Regents n’eſtansque tuteurs, à proprement parler,",
            "ils n’ont que le droict de conſeruer, &amp; non pas de deſtruire,",
            "de ehanget ou d’innouer; Si bien qu’ils ne peuuene point",
            "faire aucunes Loix ny Ordonnances, ny aucune creation",
            "d’Ofices, qui ſone toutes fonctions du Roy majeur, &amp; in",
            "dependans Et il y a lieu de s’eſtonner comment eſt-ce que",
            "l’on a peais que l’onaye creé de nouueaux Offices pen",
            "dant la minorité du Roy, leſquels il pourra caſſer ſans faire",
            "cort à perſonne, eſtant deuenu majeur; puis que c’eſt faire",
            "le Souuerain, &amp; entreprendre ſur l’auihorité inſeparable",
            "de ſa Perſonne, que de mettre des nouueaux Officiers dans",
            "on Eſtat. Aiuſi la derniere declaration procurée par le",
            "Parlement de Paris, pour le ſoulagement du peuple, &amp;",
            "dont l’infraction eſt la cauſe de tous les mouuemens, n’eſt",
            "pas vne forme de Loy ny d’Ordonnance nouuelle, mals vne",
            "corre tion des deffauts &amp; ſuppreſon des abus qui s’eſtoient",
            "gllſſez inſenſiblement contre les Loix &amp; les Ordonnances,",
            "au preiudice des Sujets du Roy, par l’auarice &amp; l’irreligion,",
            "non ſeulement des Miniſtres d’Eſtat, mais encor d’vne infi",
            "nite de petites ſangſuës, leſquelles, Monſieur, vous auez",
            "ſouſtenuaës, &amp; dont vous eſtes reſponſable à DBieu.",
            "VI. L E4o.",
            "Vous deuez auoir meilleure opinion du zele &amp; de l’affe",
            "ction des François enuers le Roy, &amp; principalement du",
            "peuple de Paris, de croire qu’ilsne ſont pas prefts d’expoſer",
            "leur vie &amp; leurbien pour ſon ſeruice: laguerre qui eſt entre",
            "les deux Couronnes fait aſſez voir le-contraire, &amp; à qupoy",
            "eſmeils ſe croyent obligez pour deux principales raiſons.",
            "L’vne,Que comme les erifans ſons obligez par la loy de",
            "bature, d’employer ce qu’ils ont, &amp; de vie &amp; de biens",
            "pour la protetion deleur pre, &amp; pour la conſeruation de",
            "ſa famnille; Perſonne ne peut reuoquer en doute que cette",
            "meſe lyne paſſe dans les peuples, pour leur apprandre ce",
            "qu’ils doiuent à leur Punce &amp; l’Eſtat, à moins que de"
        ],
        [
            "8",
            "renoneer au ſens commun, &amp; dire que les-Rois ne ſont pas",
            "les Peres de leurs ſujets. L’autre raiſon regarde les intereſts",
            "de chaque particuliers: Car comme tout vn Eſtat n’eſt",
            "qu’vn Corps, dont le Souuerain eſt le Chef, vne partie ne",
            "peut ſouffrir que l’autre ne participe à ſa douleur: ainſi",
            "comme tous les Peuples ont vne liaiſon auec le Prince,",
            "dont les intereſts ne ſe peuuent ſepter, il n’y a perſonne",
            "dans l’Eſtat, qui par la conſeruation de ſes intereſts propres,",
            "ne ſoit obligeé d’employer corps &amp; biens pour la conſerua",
            "tion de ceux du public, dans leſquels tous les particuliers",
            "ſont eſſentiellement engagez. Ces raiſons ſeroient capables",
            "de porter les François à leur deuoir, ſi leur bon naturel &amp;",
            "leur rare candeur ne les y portoient pas aſſez. Voſtre Al.",
            "teſſe doit croire que tout le peuple de France, &amp; les Habi",
            "tans de Paris, ſont rauis d’aiſe, quand le Ciel leur fait",
            "naiſtre l’oceaſion où ils peuuent teſmoigner leur fidelite &amp;.",
            "leurs ſeruices à ſa Majeſte.",
            "VII. LBc 0N.",
            "La derniere Leçon que nous vous deſiron lon",
            "Enfant ſe doit ſouuenir des dernieres parol",
            "lous ſieue que loule ſoneur ile prlee, luat.",
            "moire à qui vous deuez l’honneur de v",
            "auant ſon deceds vous recommand-cet",
            "4.",
            "rermes: Mon fils, ſerueZ ben l France, ee",
            "ne one il ie ete e e en rnie 6",
            "preccdente occaſion: Veritablemét iuſqu",
            "bien obſerué le commandement de voſtr",
            "France n’en eſtoit pas meſconnoiſſante, le",
            "choit que vos louanges, la Nobleſſe vous appellotle ere",
            "dés Soldats, les Chaires des Egliſes &amp; les Tribunaux fai",
            "ſoient voſtre gloire; &amp; ſi noſtre Loy l’euſt permis, nous",
            "vous euſſions dreſſé des Autels. Pourſuiuez, Monfieur,",
            "pourſuiuez à bien faire, reprenez voſtre premiere route:",
            "ſuiuez le deffein des fideles François, &amp; non pas duCardi",
            "nal azarin, Dieu benira vos projets, l’honneur accom",
            "pagnera vos victoires, qui rendront voſtre nom immortel...",
            "FIN."
        ]
    ]
}