{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-22",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-21",
            "@who": "AB"
        },
        "titre": "Réponse du roi Louis XIII en bronze de la place Royale à\n          son père Henry IV de dessus le Pont-Neuf.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3440_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONSE",
            "DV ROY LOVIS XIII",
            "en Bronze, de la Place",
            "Royale,",
            "A SON PERE HENRY IV.",
            "de deſſus le Pont neuf.",
            "A PARIS,",
            "Chez IEAN PASLE, au Palais, à l'entrée de la Salle",
            "Dauphine, à la Pomme d’Or couronnée.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "RESPONSE DV ROY LOVIS XIII.",
            "en Bronze, de l Place Royale, à ſon Pere",
            "HENRY IV. de deſſut le Pont neuf.",
            "MON TRES HONORE PERE,",
            "Ie n’ay pas eſté moins ſurpris que vous, alors qu’vn:",
            "bruit de trompettes &amp; de tambours qui monſtroient",
            "ne reſpirer-que la guerre, eſt venu interrompre mon",
            "repos, &amp; le calme du ſejour magnifique où ie regne ſi",
            "ſuperbement. Cette Place pompeuſe, honorée con¬",
            "tinuellement de ma preſence, &amp; qui comme vn Tem",
            "ple ſacré ne deuoit eſtre deſtinée qu’a des ſpectacles.",
            "de reſioüiſſance, eſt aà̀ preſent troublée par vn tumulte:",
            "importun de cheuaux &amp; d’hommes, qui ont plus la",
            "contenance de faire des deſſeins pour la guerre, que:",
            "des parties de galenterie pour paſſer le temps. le n’ay",
            "peu d’abord à quoy attribuer la cauſe de ces prepara",
            "tifs, les Victoires que i’ay remportées ſur mes enne¬",
            "mis, &amp; où les biens &amp; le ſang des François ont rtant.",
            "contribué́ pour ma gloire &amp; la ſeureté de noſtre Eſtac,;,",
            "ij"
        ],
        [
            "deſtournoient de mon iugement les craintes de quel",
            "que euenement deſauantageux &amp; funeſte. Enfin ie",
            "¬",
            "me ſuis mis aà̀ raiſonner ſur le gouuernement des Mi",
            "niſtres qui auoient les affaires de noſtre Royaume en",
            "tre les mains, &amp; ie me ſuis imaginé ce que i’ay connu",
            "depuis eſtre veritable, que leur mauuaiſe conduite, &amp;",
            "leurs concuſſions exceſſiues, pouuoient auoir cauſé",
            "ces mouuemens, &amp; fait prendre les armes aà̀ noſtre",
            "peuple pour ſe deliurer de l’oppreſſion. Les ſermens",
            "des Soldats qui iurent en ma preſence vne obeiſſance",
            "fidele à leur Roy, les exeuſent aſſez du crime de rebel",
            "lion dont on taâche de ſouü̈iller leur valeur. Tous ces",
            "ſouſleuemens ne tendent qu’à chaſſer vn Eſtranger",
            "impudent, qui chargé des deſpoü̈illes de toutes nos",
            "Prouinces, impoſe tous les iours encore des cruelles",
            "charges à leurs habitans qu’il a reduis à la derniere ca",
            "lamité. Ces tributs effroyables qu’on exige auec des",
            "rigueurs incroyables de leur ſang &amp; de leur ſueur, ne",
            "ſont point employez à quelque preſſente neceſſité",
            "des affaires, elles ſont en vn eſtat aſſez fauorable pour",
            "obliger les ennmemis pluſtoſt à la recherche de la paix,",
            "qu’à de plus longs deſirs de guerre, mais ce traiſtre am",
            "bitieux en rejette toutes les propoſitions, reſolu d’en",
            "tretenir la duré́e de ſon iniuſte pouuoir par celle des",
            "miſeres publiques, &amp; de ſacrifier à ſa ſeule ſatis faction",
            "de regner, toutes les proſperitez de la France. Tant",
            "de threſors dont il l’a toute eſpuiſée, ne ſuffiſent pas",
            "à ſon auarice inſatiable, &amp; par le tranſport qu’il a fait",
            "de tant de millions en Italie, il ſemble n’auoir point",
            "d’autre enuie que de s’y procurer le moyen des’y baſtir",
            "Vn"
        ],
        [
            "e",
            "vn petit Empire des ruines du noſtre: Ill tient à ſa ſol",
            "de des gens diſpoſez à commettre toutes ſortes de",
            "meſchancerez, &amp; qui encheriſſans ſur les impietez",
            "plus execrables des guerres paſſé́es, font gloire de vio.",
            "ler tous les droits, &amp; de porter l’horreur de leurs at",
            "tentats ſur les Troônes les plus purs de la ſainteté. Les",
            "voiles ſacrez ne defendent point les Vierges contre",
            "leurs efforts abominables, &amp; les Vaiſſeaux dediez à",
            "l honneur de leur Religion ne trouuent ny azyle, ny",
            "priuilege ſur les Autels, contre leurs ſacrileges bri",
            "gandages, encore parmy tant de crimes qui doiuent",
            "le mettre en dereſtation par tout où ſe rencontre la",
            "vertu; les premiers de noſtre Sang embraſſent à noſtre",
            "honte lâ̂chement ſa defenſe. Le Duc d’Orleans mon",
            "Frere, le Prince de Condé ſignalé́ par tant de priſes de",
            "Villes, &amp; derniereaent encore par celle de Charen",
            "ton, accompagnez du Comte de Harcourt, &amp; d’vn",
            "grand nombre de braues Seigneurs, ne refuſent point",
            "de prodiguer pour luy ſeul tant d’illuſtres vies qui",
            "doiuent eſtre conſeruées pour le ſouſtien &amp; la gran",
            "deur de leur Patrie. On tient que la force de quelques",
            "eharmes dont il s’eſt ſeruy, a de la ſorte aſſujetty leurs",
            "inclinations à ſa volonté; mais certes les caracteres",
            "dorez dont il leur a eſbloü̈y les yeux, &amp; remply les",
            "mains, ont eſté les enchantemens, qui de Princes tres",
            "affectionnez au bien de leur pais, les ont fais deuenir",
            "les Protecteurs de ſon Perſecuteur. C’aſt noſtre ſeul",
            "Parlement de Paris, qui dans cét euident peril a re",
            "mueé les bras pour ſouſtenir l’Eſtat chancelant: Tout",
            "le peuple eſmeu d’vn ſi beau zele, a fortement &amp;",
            "b"
        ],
        [
            "6",
            "conſtamment ſecondé cetre glorieuſe entrepriſe, &amp;",
            "ſous la conduite du Prince de Conty, des Ducs de",
            "Beaufort &amp; d’Elbœuf, &amp; de pluſieurs grands hom",
            "mes, a reſolu de renuerſer l’empire de la tyrannie",
            "eſtrangere. Ie ne doute pas de voſtre eſtonnement,",
            "quand vous apprendrez qu’vn homme, ny de merite,",
            "nyde naiſſance, a poſſedé́ ſi ſouuerainement la di",
            "ſpoſition de toutes choſes; mais voſtre Bronze tou",
            "te dure qu’elle eſt, ſera elle capable de ſuſpendre en",
            "vous des ſentimens d’horreur &amp; d’indignation, ſi ie",
            "vous dis que ſon vſurpation a creû auoir de trop",
            "eſtroites bornes, ſi elle n’attentoit iuſques à la per",
            "ſonne du Roy, qu’il a raiuy de nuict d’entre les bras",
            "de ſes Subjets, preſque deſeſperez par vn ſi perfide &amp;",
            "ſi deplorable enleuement: Et pour acheuer leur mal",
            "heur, il s’eſt efforcé de reſpandre dans Paris, les",
            "fleaux dont la Iuſtice Diuine punit les plus crimi",
            "nels dans ſes courroux irreconciliables, &amp; de faire",
            "perir par la faim &amp; le feu, cette feconde mere des",
            "Arts &amp; des Sciences, &amp; cette abondante ſource d’où",
            "tant de threſors &amp; de graces celeſtes, ſe coulent iour",
            "nellement ſur la Chreſtienté par la bouche &amp; la do",
            "ctrine de tant de Saints hommes, qui n’y viuent pas",
            "moins purement que des Anges. Enfin iuſques à",
            "preſent il n’a ſceu ſe preualoir de ſes violences au",
            "deſaduantage de cette bonne Ville, &amp; l’eſprit de",
            "Dieu qui combat viſiblement &amp; miraculeuſement",
            "pour elle, inſpire à ceux qui la gouuernenr, vne ſa",
            "geſſe qui fait ſubſiſter ſans confuſion, ce grand corps",
            "compoſé de tant de parties. I’eſpere qu’apres ces"
        ],
        [
            "7",
            "deſordres l’Eſtat ſe remettra dans ſon ancien luſtre,",
            "&amp; les infortrunes dont il eſtoit menacé, n’apporte",
            "ront autre choſe à leur autheur, que la honte &amp; les",
            "punitions qui ſuiuent ordinairement des deſſeins au",
            "tant iniuſtes que temeraires. Il ne m’eſt pas permis",
            "de vous entretenir dauantage, le iour qui commence",
            "met fin à cette Lettre &amp; à ce prodige, ie ne manque",
            "ray pas à̀ vous donner les aduis les plus certains donts",
            "i’auray pû m’inſtruire. Ie ſuis",
            "Dela Plaee Royale a ein Voſtre tres humble &amp; tres-obeiſſans",
            "heures du taain, le z",
            "ars é64p.",
            "Fils &amp; ſeruiteur,",
            "Lovs Ee Bov r o",
            "en Bronze."
        ],
        [
            "8",
            "SVR LE PRESENT",
            "r",
            "I DRT",
            "prodige.",
            "ſ Velle merueilleuſe aduanture",
            "ZDonne à ces Images la voix,",
            "Et leur fait violer les Loix",
            "De la Mort &amp;l de la Nature,",
            "France c’eſt que pour tes douleurs,",
            "L’excés de tes cruels mal-heurs,",
            "Dans ces Princes de fer, rencontre vn cœurſenſible,",
            "Quand ceux qui deuroient t’arracher,",
            "D’vne calamité, ſi longue &amp; ſ terrible,",
            "En ont de Brone &amp; de Rocher."
        ]
    ]
}