{
    "entête": {
        "form": "prose",
        "genre": [
            "requête",
            "rhétorique délibérative",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-05-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La requête de monsieur le duc de Bouillon à nos seigneurs\n          du Parlement, présentée le 16 mai 1650.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3480_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3401-3500/Moreau3480_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3401-3500/Moreau3480_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7272727272727273,
            0.656934306569343,
            0.5816091954022988,
            0.6047058823529412,
            0.5450346420323325,
            0.5655737704918032
        ],
        "lexicalite": 0.584717607973422,
        "ecarts": [
            -0.07033842070338425,
            -0.07532511116704421,
            0.023096686950642376,
            -0.059671240320608665,
            0.0205391284594707
        ],
        "ecart": 0.04979411752023004
    },
    "texte": [
        [
            "LA",
            "EQYESEE",
            "DE BOVILLON",
            "OSSISDE",
            "ea-ueu",
            ". e"
        ],
        [
            "s",
            "3c",
            "1",
            "e",
            "8",
            "A NOSSEIGNEVRS",
            "de Parlement.",
            "Vpplie humblemenr Frederic Maurice de la",
            "Tour d’Auuergne, Duc de Bouillon, Prince",
            "Souuerain de Sedan & Raucourt, Vicormte",
            "de Turenne, &c. Que le feu Roy Louys trei",
            "2ieſme d tres gloricuſe memoire, s’eſtaut",
            "mis en poſſeſſion de la Souueraineté de Sdan",
            "ppartenan au Supplant à bon & iuſte titre;",
            "Sur ce qu’il iuge que certe piece eſtoit u",
            "ceſſairte pour couurir les frtieies de ſon aſta,",
            "auec promeſſe de luy e n donner la recompenſe par eſchange: mais",
            "les ennemis du Suppliane, ayans eu l pouuoir de diferer l’execu",
            "tion de ladite promeſſe, il auroit elé obligé de s’en aller à Rome",
            "&",
            "acceptet la Genetalité des armez de ſa Saintete, pours la deffence de",
            "l’Eſtat Ece leſiaſtique, pendant lequel ſejoutr en Italie, il auroit pla",
            "à la Reyne Re gente de conuenir dudit eſchange ſous les clauſes &",
            "articles contenus au traitté qui en fut ſait & arreſté le vin gtieſne de",
            "Mars 1647. à la faueur duquel le Supplis nt, eſtant retourné à la",
            "Cour pour pourſusure l’execution dudr traitré, à lauelle i auroit",
            "trauaille auec aſſduiré, ſans-en pouuoir venirad bout par l’artifce",
            "e credir de ſes ennermis, & contre l’intention de ſa Maeſte, oqui",
            "voufiours reconnuë la demande du Suppliant rres-iuſte, & de fait pa",
            "le rraitté fait à ſaint Germain, pour aſſoupir les troubles de l’Eſtat,",
            "fut arreſté que deſlors il ſeroit paſſé contraét aoc le Suppliant,",
            "par lequel deuoit ceder au Roy par tiltre d’eſchange les Princi",
            "pautez de Seda & Raucous. Et luy deliarer des Donaines, iuſques",
            "à"
        ],
        [
            "1 2",
            "coneurence de la valeur deſdites Prineipautez, ſuisapt les articles du",
            "vingtieſme Mars is47. ſur le pied de l’eſtimation qu en ſeroit faite.",
            "Et qu’enfn le Suppliant ſeroit ſatisfat ſuiuant que ſa Majeſté enu",
            "eſtot conuenu, &c l’auoit promis auant le retour duSuppliant dans le",
            "Royaume, en ſuitre dequoy ladite eſtimation auroit eſtée fate,& pa",
            "les inſtantes,po ſuittes & dligences du Suppliantſeroit tesuen",
            "Arreſt du Conſeil du Roy rendu à Compiegne au mos de Iuin",
            "6 9. par leque ſ Majeſé auroitodoooé que ledit coneat d’eſ",
            "change ſeroit paſſe, & la recompenſe donnee conformement audit",
            "traitté, en conſequence dequoy le contract dudit eſchange auroit",
            "eſté minuté, & ne eſtoit qu’à le ſigner & a execter les choſes pro",
            "miſes, ce qui auroit eſté retardé à̀ cauſe des nouuelleas",
            "dfficultez que",
            "l’on auroit fait naiſtre ſur le ſujet du Duche d’Auuergne, qui auois",
            "eſté́ promis audit Suppliant, au lieu duquel ou auroit propoſe de",
            "ſubroger le Duché d’Albret; ce qui ne ſe pouuoit faire ſans le con",
            "ſentement de Monfieur le Psince, engagiſte & poſſeſſeur dudit",
            "Du",
            "ché d Albuet,ſans le deſdommager au prealablde, & enfin cette",
            "dffi",
            "culté́ ayant eſté leuée. le proiet dua contrat auiroit eſte mis",
            "etre les",
            "mains de Monſieus le Chancelier & les clauſes d’iceluy arreſtez, à",
            "la reſerue de rois ous quatre qui dependoient de la volonté dela",
            "Reyne, laquelle teſrmoigna qu’elle vouloit donaer au-Suppliant la",
            "fas usfaction qu’il demandoit: ais fu le poinode l fignature dudit",
            "eontrat, Me ſfieuts las Princes ds Condé, de Conty & Duc de",
            "Longueuille ayans eſté artoſte, ledit Suppliantayant au aduis cer",
            "ain que ſes ennemis auoient entprs de la faire auſſi. arreſter,",
            "ſans",
            "fujetny pretexte quelconque, il auroi ceſolu d s ’efloigner pour ua",
            "eps de la Coaa, en l quelle il ne pouuoit rouuer de ſeureté ponr ſ",
            "prſonne: iaaisc qulas pnnenmis duSupplant na peurent faire à",
            "ou eſgad, ils l’eacuterent en la peſonne de la Dame de Boüllon",
            "ſon Eſpoaſe,ſu la point de ſes-couches, &ſut celles des Damoiſelles",
            "de obillon ſa lœus & ſa fille, afin de pouſſaer l Suppliane par impa",
            "pience aquel que deſaſpoir, en quoy ils ſe font abuazées, d’autant",
            "qu",
            "le Sgpli bien loin de ſe laiſſer conduire au maouemensqu’vn ſi",
            "uds traiteuluy pouuoit donner s’eſt rendu doParis dans ſon Cha",
            "eau de Simeuille en Perigord. Il ne fut paspluſtoſt arriué qu’il e",
            "donna’adis par vn Gennil-homme enprés au Gouuerneur de la Pr0",
            "uinee, auee losaſſouranesdoſa peſeuerance en la fideliré &",
            "obeiſ",
            "ſaince qu’ildoiau Roy & delàs’eſtantrenduon la ville de",
            "Turenne,",
            "ilfii ſaueclarauon cy-attacbéepardeuant le Lieutonant Gaeneal e"
        ],
        [
            "l Seneſchauſſéede Briuecontenant le ſujet de ſadie retraitte, & la",
            "prote ſtation inuiolable de ſa fidelité au bien de l’Eſtat. & ſe uice de",
            "ſadite Majeſté. Et en rmeſme temps, il ſe ſeroit donné l’honneur d’aſ",
            "ſeurer la Reyne & Monſieur le Dacd’Oleans par vn Gentilhomme",
            "anuoyé expres, & par ſes nſſiues de ſon obeiſſanco, n’onobſtant leſ",
            "quelles Declarators & aſfeurances, bien que le Suppliant n’ait",
            "commis aucune action contre le ſerce de ſadite Majeſté, neant",
            "moins la detention deſdites Dame & Damoſelles de Bouillon a",
            "continué meſme auec plas de rigueur qu’auparauant. ſans auoir iut",
            "qués icy laliberte de parler aucun de ſes amis & domeſtiques,",
            "c",
            "qui ne petme pas au Snpplint de ſe tendre en peſonne aipres de",
            "leurs Majeſtez, comme il ſouhaite, & qu’il y eſt artacho tres eſtroit",
            "temnr de cœur & d’affection, joine qu’iln’a à preſent de biens,",
            "&",
            "dequoy s’entretenir a la Cour ſelon ſon rang & ſa naiſſance, & en",
            "core moins ſarisfaire à fſes creanciers, & acquitter les",
            "grandes ſom",
            "mes qu’il a oſté contralnt d’etmprunter pour ſubuenir à la deſpence",
            "qu’il luy a conuenu faire à la pourſuitte de la conclufion de iſondit",
            "Contract, leſquels crcanciers il à ſujet d’apprehender, pour n’auoir",
            "pu obtenir aucun reſpect ny grace a leur eſgard, quoy qu’il en ayt",
            "ailiuaſtancc parla Requeſte pat buyproſentée à la Cour il y à plus de",
            "ſi mois’au rapport de Monſieur Henneqrin Conſeillert en icelle.",
            "nmaniere que lous le nom deſdis creaciers, ſes ennemis luy pour",
            "roient faire injure & ſe prendre à ſon équipage & à ſa",
            "perſonne, &",
            "meſne il a eu àduis que dans la Declaraxion duRoy enuoyée à la",
            "Cour, ſes ennemis ot eu aſez de pouuoir de le comprendre poar",
            "le faire de larer crimlnel de leze Majeſté , à̀ quoy le Suppliant à no",
            "ablointareſt des’oppoſer:",
            "Ce conſidre oSSEiGNEVRS, attendu l’a&e & Declaration",
            "cy- attachée, & que loSuppliat proteſte derechef à laous, quc ſon",
            "ntentinne ſera iamnaisantre que de viuare & mourir dans l’obeyſ.",
            "ſapce qu’il doit à ſa Maiſteé, il vous plaiſereceuoir le Suppliant dp",
            "poſant à la verification &e regiſtrement dela Declaration du Roy, &",
            "pauuoôuppliantantpour laouydancede ſes biens sque pour",
            "loſçueéde ſaperſonte, & vousferezbien. Signe. E.",
            "l",
            ".",
            "f Vjourd’huy quinzieſme: du mois de Février mil cinq cecns’",
            "elnquante dans la ville de Briue, principale & capitale du bas",
            "ymoſin, en noſtre logis pardeuant Nous Iean S iuie Conſi ler du",
            "Roy & Lieutenagencral en la Seneſchauſſee & ſiege Preſidial du",
            "B"
        ],
        [
            "6",
            "dit Briué, S’eſtpeeſenté Araaud GeoiréPeutéradi ſiagé, lo",
            "quel nous a di eſtre commandé par tres -baut & trepufſant",
            "Prines",
            "Meſſire Frederic Maurice de la Tour d’Auuesgne Dac de Bouila,",
            "Prince Sonuerain de Sedan & Rauct Vicome de Turenne,&t.",
            "De nous repreſenter que ledit Seigneur Doc de Botillon eſt pary",
            "dela Cout poar certaines juſtes conſidaratiot doit aiar céa",
            "d’huy, meſme en ſon Chaſteau de Tucenne, oùà il ented nous dela",
            "rer comme Lieutenant general de la Proulnce, & ledt Chalteau",
            "oſtans dans noſtre reſſort, le ſubiecàt de ſadiue resaiâe: Auſquelles",
            "fins Nous à souis ous vouloic tranſportee eœn ladise dlle & Cha",
            "ſbeas deTurenne pour etcéuoiz ſadite leclaration Doqguoy Nous",
            "Lioutenant general ſuſdit auons concedé ate audit Goffré puus",
            "ledit Seigneur Duc de Bouillon, & faiſane droit de ſadte requi",
            "tin atteadula qualité & naifface dudit Seig neurDuc deßouullon,",
            "ueonus ordonné que aous ous trarſporteos demain. au aaatin c",
            "ladite ville de Turennepour y recoir ſadi Declaraion, e autre",
            "mont proceder comme de raiſon fait comae daſſus ainſi ſignes",
            "Geoffré Stiuie Lioutenant general, Et auenaot le lendemain é.",
            "dudit mos de Feurie audit an i 6 5 o. Nous ieuteaat geneal ſuſ",
            "dits ſommes partis de la ille de Baiuse enuron. l’heure de ſts.a",
            "ſep",
            "eures du, matin, accompagne de Simpladien. Broche noſtte Greſ",
            "fier, & ſommes arciuez en ladiceville deTuren oe ſuc les dix",
            "dudit ous",
            "& mis pied à terre, & montes audiChaſteau de Turenne où eſtas",
            "s’eſt preſenté pardeuant Nous Leutenant generab ſuſdt ledat Sei",
            "gneur Duc de Bouillon, lequel nous à dict qu eſtant en la ville de",
            "Paris en la pourſutte de la concluiomde l’eſchangeque ſa’Maieſûé",
            "à deſiré eſtre faite de ſa Souueraineté de Sedan Il auroit appris l’as.",
            "reſt de Mefſieurs les Princes de Condé, de Conty & Duc de Lon",
            "gueville: Et en meſme enps onlay yine afſoact qu’onvenor aſ",
            "l’arreſter, ce qui luy fut donné pouo choſs certaine, qui ſu la caaſe",
            "que quoy que fa cooſoienoe ne lny peut reprocer aucau ſubiet leg",
            "time pour eſtre ſirbal rraicté, apprehendant les mauuais fces qu",
            "ennemis luy pourcoienmt rendeeonacrs ſadite taité : e d’aillea",
            "qu’eſta nt obligé de vor pluſieurs paetſonne & eftre ed yociproqû",
            "quement de pſuſieurs, il ne peut donner quelque ſoupçon contre ſes",
            "bonnes inten ions, & la ferme & lnuiolab le nf lutious qu’il a fait",
            "de viure& nourir dans l’obeyſtance & fidelité qu’il doie a ſa Maiefté.",
            "Il s’eſt retire de la Cor & s’e neſt venu paſſart par le Perignr, aya",
            "ſejourné quelques iours dant ſon Chaſteau de Srmseuil, dquoy"
        ],
        [
            "auroit à aëſmẽ témps dôneé aduis à Monſiéur Doe d’Eſpérnon Gou",
            "uerneur de ladire Prouince par vn Gentilhomme eprés, & l’auroit",
            "aſſeuré qu’il s’y eſtoit rendu dans le ſuſdit deſſein, & dudit lieu de",
            "Simeuil eſt veœnu dansſon Vicomré, &e prelent Chaſteau de Turen",
            "rennue, Dequoy auant y eſtre arriué ila voulu auſſi nous donner",
            "aduie",
            "comme Lieutenant general de la Pronce, & en ceſte qualité Chef",
            "de Iuſtice d’icelle, & prie de nous redre au preſent Chaſteau pour",
            "ous declarer come il fait, qu’il n’a rien entrepris contre l’autho",
            "rité duRtoy, ny participé a aucuns Conſeils peaticques &",
            "intelligen",
            "ces contre le ſeruice de ſa Maieté & le bien de l’Eltat: E:",
            "qu’il vet",
            "& entend demeurer dans la fideliteé & obeiſſance,à laquelle il eſt te",
            "nu & obligé comme ſubiet du Roy, & demeurer comme",
            "particuliet",
            "dans ſon dit Chaſteau deTurenne où quelque autre de ſes maiſons",
            "duvoifinage, iuſques aà ce qu’il ſoit en eſtat de ſe rendre prés de lours",
            "Majeſtez, pour leur reit erer ſes obeyſſances; De laquelle Declaration",
            "& protoſtation, ledit Seigneur ue de Bouillon, Nous aà requis acte,",
            "& qu’l ſoit inſeré aux regiſtres du Gffe, dequoy N us Lieut enant",
            "general ſuſdit, auons concedé ae audit Seigneut Due de Bou on",
            "& ordõ̃né qu’il ſera inſeré aux Regiſtres de la pretente Seneſ hauſ",
            "ſée de Briue, pour ſeruir que de raiſon, ainſiſigné, F. M. de la",
            "Tour",
            "d’Auuergne & Stiuie Lieutenant gneral."
        ]
    ]
}