{
    "entête": {
        "form": "prose",
        "genre": [
            "réponse",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-07-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Réponse des bourgeois de Paris à Mgr. le Prince, présenté\n          à Son Altesse, la suppliant de leur continuer ses bonnes volontés et lui offrant leurs\n          services sur la protection qu'il leur a faite de les protéger contre le Mazarin et ses\n          adhérents.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3416_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESPONCE",
            "DES BOVRGEOIS DE PARIS,",
            "MONSEICNEVR",
            "I D I,",
            "1 4",
            "LLL LLLN",
            "PRESENTE’E PAR EVX",
            "A SON ALTESSE;",
            "Laſupliant d leur continuerſes",
            "bonnes volontez, luy of",
            "frantleurs ſeruices, ſurla pro",
            "teſtation qu’il leur a faite de",
            "les proteger contre le Maza",
            "rin &amp;ſes adherans.",
            "e",
            "2 A PARIS,",
            "¬¬"
        ],
        [
            "¬",
            "d&amp;Aa",
            "&amp;ee a é&amp; éeẽéQ &amp;uſt eei e &amp;si",
            "P Sé:e:",
            "RESPOCE DES PRISEN6",
            "7",
            "Moniſieur le Prince de Conmdé: Sar la",
            "proteſtatian qu’il a faite de les: proteger",
            "cantre le Mazarin &amp; ſes adherans.",
            ":",
            "oNsHGNEV,",
            "u Commandemeſt eĺlatane a cela de profe qu’l’én",
            "aie pres ſoy les aitelatdaions’dés peuples, &amp; chgage la",
            "vlet à̀ de plis huts réprifeés : aui conprare le ſoupçon",
            "en maniete de reputatio’dans les tbmmancemeuts, tient de",
            "le naare de la predeſtnatlon, que ſi vne fols il auoiſine le",
            "meſptis, la diſgace ep’ eſt irr’eparable, le Maarin auoſit",
            "bien commpaneé deſtle ſege e’ Cazal, auolt auſtae",
            "qine grande repuralon, coe on fe efooi grand.",
            "Miniſtre ’Eſtat, on e manday en France mais deſlors",
            "quon voulut ſçauoir ſon opinlon en certaines affaires d’E",
            "lat, on trouua qu’il n’eſtoit pas des plus udicieux, de meſ",
            "me que les Ples &amp; Perroquets qun ſont dans les Palais des",
            "rands Seigneuts, qui parlent ſans entendement, pour ne",
            "l enuoyer à ſa cnlſion on luy donna vn amploy dans",
            "le Pedmonr paur veler ſur les actionis de nos Generaux,",
            "fut vn amploy racite. pour tenir à̀ couuiert l’eſtime que",
            "le Pape Vrbainen faiſoit, &amp; duquel l oot eſte legué pout",
            "uire qelqoe aecommdement entre les, deux CSuroes",
            "e q’ ſçeut falre depois ce eijis la, ut e &amp; ſlnn",
            "uit du les ’bounes gracesd eunct Caſ’dnat, grand"
        ],
        [
            "1 as",
            "tout ce qu’l ſçeut faire depuis ce terps là, fut de te nain",
            "tetuir dans les- oines gaces du deffunct Cardnal, gtnd",
            "Mniſtre d’Ea, lequel rnourant le fie heritier de cetrnns",
            "Liuret qu’on appelle Agippa Rego&amp; Matiabel, dans leſ¬?",
            "que!s on apprend à charmer les eſprits &amp; ruiner les peu",
            "ples ſi on e veut naintr dans la pſſafSpuefainé,",
            "où dans , lfaueurmais omme ſon enjendemeat n’oſtoit",
            "pint’ de mefme’que celuy du defſunct Crnàl, il ne",
            "ſçeut le ſeconder quoy qu’il fit toue ſon poſſibſepour l’in",
            "miter? Si lei; Cardnal ſe fut tenuaux nſtruclous d’Agrp",
            "pa Regio, il auroit apris à ſe maintenir dans la faueur &amp; dans",
            "la creance des peuples, mais de vouloir retrenr topour ſ",
            "il ne pouuoit pas ſubſiler long temps, il et bien yay q’il",
            "a reüſſi en l’vn,mais non pas en l’autre; s’l à Iceu clarmer’vu",
            "certain eſprit &amp; ruino les peuplesl n’aſço baifer lauthori",
            "t́ des Princes &amp; des Souuerains, s’en eant pris contreV. Al.",
            "&amp; les Parlemets de Paris&amp; Bourdau,qui ſou aptaut iui",
            "cieux &amp; preuoyints qu il uroi tepaſieuy &amp; ’iudca",
            "ſ Son afaiſe eſat reit déi d yneil ſeulemejg ne",
            "pouuoit aller qu’ la trauerſe &amp; ſa coqpfuſion: Ayant mis M.",
            "Par le cos",
            "e des oyets prs déieu, l croyoit fire la meſe pruie aV.",
            "Areſe, ceſt pouirquoy mos laſijoos tres hunblemeut",
            "de cnſiderer ſon altie5 pureqdepce, l’ayant entreps",
            "pendait la inqtjpe di Aoy uſ’cſt ce qu’ſ ne fairoi pas",
            "lors de ſa majorité, fivne foi il, ppuuoit reuenir en France",
            "commeil pretend: Il y à grande apparence s’il en faut croire.",
            "les Profheſies que nous auons yeus ees ours paſſez jou",
            "tesfois ſi on la laiſoit faire que dirqit qn ſi yoltre Alteſſe,",
            "le ſouftoit jamais plus en France ? Sij elſe luy à fait utree¬",
            "fis le ſemblant de le metir entte les nlains du Patlemet",
            "lors de la guerre de Parjs, le Car dipal luy à ait le outoot",
            "entier &amp; n’a pas manque à luy de vous perdre? n’euſt eſteé le",
            "l’ar lemt le peuple JPariſien qui ont rechercheyolteeſſar",
            "gſſe pet ou eſt e queV. AIl eu lesoiu l-e Due de ̃oiſe durje",
            "lameut pas les malheurs que par les riehes talçuas dſ la",
            "nature l’auoiy orné, ſçeu ſi bien execuger les oy cnypqur",
            "0 „ve.",
            "AC¬"
        ],
        [
            "cquerir la bienveillence des peuples, que Henry troifieſme",
            "porté de ialouſie, voulut ſçauoir vn iour des beigneurs de",
            "la Cour, deſquels charmes il s’eſtoit ſeruy pour gager les",
            "peuples, &amp; par quels arufices il eſtoit paruenu à ceſte bien",
            "vellance populaire; L aurens Gracien Gentil-homme Ara",
            "gonois rapporte qu’vn Gentil homme de e temps laà, luy",
            "reſpondit en ces termes Sire, en faiſant bien de touces mains",
            "nous pouuons dire auſſi qu’il eſtoit tellement liberal que ſi",
            "on le prioit à des Nopces il s’y trouuoit, ſi on le ſouhatoit",
            "pour Parin, il y conſentoit, en vn mot il eſtoit Roy en ap",
            "parenee comme le Roy l’eſtoit en effet: Enfin la liberalité",
            "eſt vn charme ſi puiſſent qu’il gagne leeœur des tygres &amp; des",
            "plos inhumains? Si le Cardinal ſe fuſt regardé tant ſoit peu",
            "dans le mroir des Guyſars, la fortune ne luy auroit point",
            "ourné le dos. Pour vous Monss inE v r, les peup les",
            "ommancent à recognoiſtre ce qu’ils ne oyoient pas, les",
            "Maariniſtes luy vouloient faire croire que voſtre Al. eſtoit",
            "autant inhumaine que peu lboerale, n’yant iamais fait ate",
            "de liberalté, neantmoins à ce que nous auons appris depuis",
            "peu de iours que voſtte Alteſſe a eſté à ſainct Maur, on ne",
            "parle que de ſes liberalitez &amp; des recepions agreables qu’",
            "elle faie enuers tous ceux qui lay ont rendu viſie, que",
            "c’eſt vne choſe n’on pareille, &amp; don les pauples en ſont telle",
            "ment ſatisfaits, qu’il y en à qui oa dit ceque Sainct Piula",
            "dit autre fois de ce qu’il auoit veu dans les Cieux, en voicy",
            "lespropres ermes, Monſienr le Prince nmoas a ſi bien reces",
            "&amp; congraeales qa’il eſt impoßible de le croirs qi ne l’a",
            "roir ve, il n’appartient auſſi qu’à voſtre Aleeſſe de bien aneſ",
            "nager l’eſtirme que l’on fait des perſoanes, pariculierement du",
            "vulguaire, lequel s’emporte aueuglement dans ſes affetions,",
            "de meſme qu’il eſt furieux dans la vengeance: c’eſt ce que",
            "le Cardinal n’a pas ſçeu bien meſnager, &amp; qui luy a fait pren",
            "drela fuite. Nous ne croyons pas qu’il reienne comme l’on",
            "it, puis que voſtre Al. à iuré ſa ruyne, &amp; proteſté de mou",
            "dr auee le peuple Pariſie: On n’a iamrais veu les Pariſiens",
            "ſihardis &amp; enlez de ourage, ſe voyans maintenant prote",
            "B"
        ],
        [
            "geéz de ſon Alelſe Royale &amp; de la voſtre, ni cela le Peuple",
            "’arſien ne ſe trompe point quoy qu’ils ne ſoient pas tous",
            "aguerris, ſe confiauz tout à fat a voſtre Alteſſe, de meſme",
            "que celuy qui diſot qu’il ſe firoit plus à vne armée de Brebis",
            "conduite par vn Lion, qu’à vne atmée de Lions condute par",
            "vne Brebie! de raponer icy MONSEIGNE V la moindre",
            "partie de vos experiences &amp; de vos hauts faits, ie n’olerois",
            "ſans trembler? qu eſt cét Heros qui voudroit mettre en com",
            "paraiſon ſeés hauts fas, auec les voſtres, pus qu’on a veu eclip",
            "ſer ceux d’Alexandre, quand les voſtres ont commance de",
            "paroiſtre.",
            "C’eſt vnu traict autant digne d’vn Aigle comme d’vn Phe",
            "ix de renouueler la grandeur, de fare renaiſtre la reputa",
            "ton &amp; reſſuſirer la plaudſement des peuples? ſi la fortune ſe",
            "declare aujourd’huy à voſtre Alteſle, par la bieu-veillance",
            "vniuerſelle. il ne luy reſtera rien plus que la continuation de",
            "ce qu’elle nous pros cés oucs paſſés, à cela voſtre Alteſſe",
            "nous pourtoit dre c. que Ceſar dt autrefſois à certain",
            "Matelot qui craiguon le danger ſ vous ne deuez nen cra¬.",
            "dre, puiſqu ie ſuis la neſme fortune &amp; vn ſecond Ceſar J",
            "de dire que nous craignons le danger? ou eſt-ce qu’il ſerot,",
            "puiſque vſtre Alteſſe nous doit conduire? Si elle n’eſtoit",
            "experimentése ainſi qu’elle a t paroltre par ant de beaux",
            "exploicts, nous autions ſujet de craindre. Paris qui eſt",
            "en effect on Nauit a eſté à la veille- de faire nauftage",
            "aſtant conduit par ce nouueau Patron le Cardinal Maaarin J",
            "lequel auoit deſſeide la precipiter dans vn goulfe, ou da,",
            "a metrre erites les mains dé́s ’irates-:; Cela auroit eſté fai.",
            "’euſt eſte voſtce Alteſſe qui leu a donae la chaſſe: cen’eſt",
            "pas tout ( OPrince genereux) l y ena encore d’autres qui",
            "aous guettent, leſquels il faut chaſſer auſſi bien que ceux là;",
            "Il faut mettre la voyleau vent, la Mer eſt aſſez calme &amp; le",
            "vent fauorable, voſtre Alreſſe a’a. qu’a cmandler &amp; verra",
            "beau ieu.",
            "Enfin Mon sre v, fi les Patiſiens ſçauoiept, qu",
            "voſtre Alteſſe doutaſt du ele qu’ils ons pour voſtre erui5"
        ],
        [
            "e, ils auroient empninté la plume de Monſieur de la Sefre,",
            "ou de quelque autre bien-diſant pour vous l’exprimer par",
            "d’autses termes plus eſloquans que ceux cy: poſſible voſtre",
            "Alteſſe auroit creu que la choſe auroit eſté affectée, il ny",
            "a auſſt que la ſincerité de nos paroles innocentes, qui vous",
            "doent faire ouurir voſtre cœur pour receuoir les noſtres,",
            "ce n’eſt pas ſans raiſon qu’on dt que la ſimpare eſt vn",
            "prodige caché de la nature, laquelle fait ſa demeure dans",
            "vn partage des cœuts, de meſme que l’antipatie dans vn",
            "diuotſe de volontez: Or la ſimpate ſuiuant l’opinion de",
            "quelques-vns prend ſon origine de l’alliance des Aſtres, ſ",
            "cela eit comme nous croyons, il faut neceſſairement qu’il",
            "y at quelque conjoncture dans le Ciel qui lie l’affection",
            "des peuples. enſemble pour le ſeruice de voſtre Alteſſe, &amp; ce",
            "auec des liens ſi eſtroits, qu’il n’eſt pas au poſſible de vos enne",
            "mis de la diminuer, quoy qu’ls n’ayent nen eſpargné. pour",
            "taſcher de deſtrure cette bienveillance que vous vous eſtes ac",
            "quſe ſut l’eprit des Pariſiens auec tant d’aut horité, qu’ils",
            "n’attendent que l’heure que voſtre Alteſſe leur commandera",
            "de chaſſer les perſonnes, qui soppoſent à̀ l’execution du deſ",
            "ſein qu’e’ le à d’eſtablir le repos dans le Royaume, par l’eſlo",
            "gnement des Creatures de noſtre ennemy mortel, qui ne",
            "nous peuuent pas eſtre moins odieuſes, que leur Maiſ te; c’eſt",
            "ce genereux deſſen que voſtre Alteſſe à de couper la racine ?",
            "nos fouffrances par l’eſloignement vnuerſel de ceux qui nous",
            "les cauſent, qui fait le fon ’ement de l’amtie que les peuples",
            "ont pourt elle, &amp; qu’il eſt impoſſible de renuerler tant qu’elle",
            "nous fera la grace de perſiſter dans ce lentiment, qui luy",
            "acheuera d’acquerir le re’e des cœurs, que l’incertitude tient",
            "encores alenez, nor faire verir toute la France à̀ fes pieds,",
            "luy rendre graces des ſoings qu’elle à pour le ſalut des peuples",
            "qui ſont deſia prets ſacrfier leur vie pour ſeconder les bon",
            "nes intentions de voſtre Alteſſe, contre l’ennemy de l’E’at &amp;",
            "ſes adherans.",
            "FIN."
        ]
    ]
}