{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "requête"
        ],
        "subject": "Blocus de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-23",
            "@who": "AB"
        },
        "titre": "Requête de toutes les dames et bourgeoises de la ville de\n          Paris, présentée à la reine, le 7ᵉ jour de mars 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3482_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REQVESTE",
            "DE",
            "TOVTES LES DAMES",
            "ET BOVRGEoISES",
            "de la Ville de Paris.",
            "PRESENTEE A LA REYNE",
            "le Dimanche 7. iour de Mars 1649.",
            "A PARIS.",
            "Chez PIERRE VARIQVET, ruë S. Iean de Latran,",
            "deuant le College Royal.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "REQVESTE DE TOVTES",
            "les Dames &amp; Bourgeoiſes de la Ville",
            "de Paris.",
            "PRESENTE’E A LA REYNE",
            "le Dimanche 7. iour de Mars 1649.",
            "ADAE.",
            "Les Réjoüyſſances publiques que l’on",
            "’eſt romis de voſtre Regence ne ſeroient pas en",
            "tieres, &amp; vos bontez qui ont déja fait vne profuſion",
            "de graces, ne ſeroient pas aſſez heroiques, ſi elles n’é",
            "toient ſainctes &amp; vertueuſes, iuſques à donner du",
            "ſecours aux preſſantes neceſſitez de ſon Royaume,",
            "&amp; de ſon Peuple. Voſtre Majeſté ſent bien interieu",
            "rement que ſa bonté l’a touſiours deſiré ainſi, &amp; que",
            "ſi elle en a eſté empeſchée, c’eſtoit par l’affection",
            "qu’elle portoit à vn Eſtrangér &amp; Ennemy de l’Eſtat,",
            "qui s’en eſtoit rendu indigne, &amp; qui taſche encore",
            "tous les iours par le facile accez des faueurs que",
            "voſtre Majeſté luy permet d’en abuſer, en ioüant",
            "de tout ſon poſſible pour en ternir la gloire &amp; le lu",
            "ſtre aupres de ſon ’Peuple; mais c’eſt en vain qu’il tra",
            "uaille d’en faire ſes efforts, puiſque tous les François"
        ],
        [
            "4",
            "n’en ont iamais peu ſoufrir les moindres idées, qu’en",
            "deteſtant la ruine de ceux qui s’efforçoient de leurs",
            "en laiſſer. quelques mauuaiſes impreſſions: qu’au",
            "contraire, ié pourray dire, auec l’eſtonnement d’vn",
            "chacun, què l’on a pluſtoſt admiré ſon courage &amp; ſa",
            "conſtance, que non pas les trauaux, &amp; les calamitez",
            "dans leſquelles ſes fidels Sujets ont eſté reduits de",
            "puis deuxmois., Il.eſt donc à croire MADAME,",
            "que Dieu conduit voſtre Majeſté dans ſon gouuer",
            "nement, &amp; qu’il’ veut que ce ſoit d’elle meſme que",
            "nous receuions la liberte, afin que nous puiſſions ap",
            "prendre à la poſterité, que ſi nous auons eſté tour",
            "mentez durant ſa Regence, que ce n’eſtoit pas de ſon",
            "conſentement, ny de ſes propres mouuemens, mais",
            "pluſtoſt-pa la meſchanceté d’vn Ennemy de ſon",
            "Royaume, qui vouloit, pour ainſi dire, enuier ſon",
            "bon-heur, qui ſouhaittoit ſa fortune, &amp; qui deſiroit",
            "participer à la gloire qu’elle a ſi iuſtement meritée,",
            "aupras de cette belliqu uſe Nation, qui n’a peu ſouf",
            "frique ce ſuperbe Sicilien s’égalaſt par ſa tyrannie",
            "à ſa Majeſté;,en deſirant ternir &amp; fruſtrer la reputa",
            "am oe e enenine nueneire eſen peoee",
            "MulbA , qu nous ſouffrons, &amp; non pas pan les,",
            "voſtres; c’eſt de duy ſeul quë la France generalement",
            "en veut tirer vne punition exemplaire; &amp; qu’elle de",
            "ſine ,auevoſtie permiſſion apprendre à tous les Fa",
            "uoris qui furuiendront, àne pas abuſer de l’authori",
            "té qu’oi leur confie, ny de vouloir encherir par deſ",
            "ſus, &amp; s’eſleuer plus haur; poureſtre abatardis peu",
            "apres",
            "lL",
            "¬"
        ],
        [
            "5",
            "apres par la Iuſtice.’Souffrez donc MADAME, que",
            "nous vous conjurions à génoux, au nobm de tousvos",
            "Eſtats, de vouloir trauailler à toutes les pourſuitres",
            "qui leurs ſont faites par vn de ſes ennemis, qui veut",
            "en les attaquant s’attaquer à voſtre Majeſté: ce que",
            "toute la France ne peut ſouffrir, ſans eſtre blaſmée",
            "des Siecles à venir, qui luy reprocheroient l’iniure",
            "faite à voſtre Majeſté par l’audace d’vn Italien C’eſt",
            "pourquoy, MADAME, tous les bons François ſont",
            "reſolus de faire leur poſſible pour l’en empeſchqr, en",
            "ſe voyans ſecondez de voſtre Iuſtice, qui fera tefleu",
            "rir nos eſperances de vous reuoir continuellemen",
            "glorieuſe, en triomphant d’vn Fauoris ingrat &amp; mé",
            "connoiſſant, qui deſiroit triompher de ſa perſonne,",
            "de ſon Royaume, &amp; de ſes Sujets. Et ce ſera par ces",
            "moyens que voſtre Majeſté fera reconnoiſtre, que!",
            "ſon affection enuers ſes Peuples n’a diminué enau",
            "cune façon; &amp; qu’au contraire, par les aſſeurances",
            "que toute la France s’en promet, elle accroiſtra de",
            "iour en iour la bien-veillance qu’ils n’ont ceſſé d’a",
            "uoir pour vne des plus grandes Reynes du monde,",
            "qu’ils ont eſtimé iuſques dans la neceſſité, &amp; de la",
            "quelle ils implorent tous les iours le fſecours, pour",
            "terraſſer celuy qui ſe promettoit de la vaincre: Et",
            "pour lors ſes efforts ſeront nuls, ſi iamais nous vous",
            "poſſedons;, ſes armes n’auront point de force, ſi nous",
            "pouuons ioüyr de voſtre preſence; &amp; en vn mot, il",
            "ſe verra ſurpris des meſmes pieges qu’il auoit dreſſez",
            "pour ſurprendre voſtre Majeſté, &amp; que nous dirons",
            "auee Theophile,,",
            "rea----e¬¬¬.",
            "B",
            "ee¬¬¬¬¬¬"
        ],
        [
            "1",
            "Iuſte Reyne, Pronectrice des Laie,",
            "Vous ſur qui l’equité ſe fonde,",
            "Qui ſeule emportez ſur les Rois,",
            "Ce Tlrre le plus beau du monde:",
            "Regardez d’vn œil nos chaiſnes,",
            "Poar eſlre ſecourus de vous",
            "Au plus fort de nos peines.",
            "Pleuſt au Ciel que voſtre Majeſté, en nous ac",
            "cordant ſes faueurs, nous faſſent pareillement ioüyr",
            "deſapreſence, &amp; de noſtre ieune Monarque, dont",
            "nous auons eſté ſi long temps priuez, par la meſ",
            "hanceté de cet homme audacieux, qui ne deſiroit",
            "riem moins que de perdre tous ſes Eſtats &amp; ſes Peu",
            "ples, en les accuſant fauſſement de luy eſtre rebel",
            "les. Mais enfin voſtre Majeſté a reconnu par la ve",
            "rité, que toute leur ambition n’eſtoit autre que de",
            "la voir triompher ſur les Fleurs-de-Lys plus que ia",
            "mais, &amp; de la voir borner ſon gouuernement par",
            "des Loix ſainctes &amp; remplies de vertus. C’eſt ce que",
            "toute la France a ſouhaitté tant de fois, &amp; ce qu’elle",
            "deſire encore à preſent, MADAME, que de voir re",
            "gner auec pompe &amp; majeſté la plus iuſte de toutes.",
            "les Princeſles de l’Europe. Cette verité vnanime eſt",
            "fi generalement conneü, qu’il n’eſt point d’Eſtats",
            "ſi eloignez de noſtre Monarchie, qui n’admire en",
            "vous cet eſprit deſintereſſé, qui ſe remarque en tou",
            "tes vos actions, comme en tous vos conſeils. L’Hi",
            "ſtoire nous peut monſtrer des Re ynes dans l’Anti",
            "quité, qu ſans doute ont fait pour eux de belles &amp;",
            "heroiques actions; mais elle nous proûuit point d’e¬"
        ],
        [
            "7",
            "emple de ce zele ardent, d’auoirabandonné ſes pro",
            "pres intereſts pour aſſeurer celuy de ſes Peuples. De",
            "ſorte, MADAME, que nous pouuons dire, que",
            "vous eſtes vn veritable rayon de Diuinité, qui ſou",
            "uent a fait tomber ſnr ſes Ennemis les malheurs",
            "qu’ils nous preparoient: &amp; c’eſt auec cette meſme",
            "Diuinité que nous eſperons que voſtre Majeſté nous",
            "exaucera maintenant, puiſque la voix publique n’a",
            "ceſſé de porter ſes loüanges iuſques dans les Nations",
            "les plus eloignées; &amp; que ceux qui ſont les plus ia",
            "loux de ſa grandeur &amp; de ſa gloire, ne peuuent refu",
            "ſer des admirations à ſon courage &amp; à ſa vertu. Ce",
            "ſera doncauec voſtre permiſſion, MADAME, que",
            "vous nous permettrez de dire, qu’eſtant la cauſe de",
            "voſtre Fils, cet inuincible Monarque, c’eſt la voſtre:",
            "c’eſt pourquoy en defendant vos Eſtats contre vn",
            "vſurpateur, vous defendrez ſes Peuples contre vn",
            "carnaſſier de ſon ſang: &amp; que la France n’ayant point",
            "de plus ſenſibles intereſts que les voſtre, ne ſera ia",
            "mais en repos que vous ne ſoyez dans voſtre Throſ¬",
            "ne ordinaire, pour y reſider, &amp; pour vous y voir",
            "eclater en honorant vos fidels Sujets, qui ne reſpi",
            "rent rien tant que voſtre preſence, &amp; de vous y pou",
            "uoir ſeruir en qualité,",
            "MADAME,",
            "De Vos tres- humbles, tres-obeyſſans, &amp;",
            "tres-fideles ſeruiteurs &amp; Sujets."
        ]
    ]
}