{
    "entête": {
        "form": "prose",
        "genre": [
            "réponse",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Réponse faite par le roi à Son Altesse Royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3446_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3401-3500\\Moreau3446_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3401-3500\\Moreau3446_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8536585365853658,
            0.8,
            0.572,
            0.7948717948717948,
            0.7117437722419929,
            0.7637130801687764
        ],
        "lexicalite": 0.72890625,
        "ecarts": [
            -0.05365853658536579,
            -0.2280000000000001,
            0.22287179487179487,
            -0.0831280226298019,
            0.05196930792678345
        ],
        "ecart": 0.12792553240274923
    },
    "texte": [
        [
            "RESPONSE FAITE",
            "PAR LEROY",
            "I",
            "A SON ALTESSE ROYALLE,",
            "Aure",
            "Nu",
            "du 27. Aouſt 165a.",
            "ns",
            "ſei",
            "Iourte la coppie lmprimée à Pontoiſe, par Iulien",
            "Courant Imprimeur ordinaire du Roy.",
            "M. D. DC. LII."
        ],
        [
            "i",
            "’teep’p’’p?",
            "RESPONSE FATE PAR LE RoT",
            "A Son dlteſſe Royalle.",
            "Q ON ONCL E, Ie croyois trouuer dans",
            "V la Lettre que vous m’auez eſerite le vingt",
            "ſpaieſme de ce mois les Doelarations que ie vous.",
            "auois fait demader par celle que mon Couſin le",
            "Duc d’Anville vous eſcriuit pair mon ordre Diman.:",
            "ehe dernier; ſans cette croyance vous deuez bien",
            "iuger que la bien-ſeance ne m’auroit pas permis",
            "d’ouurir ny de receuoir l voſtre, Si vous voulez",
            "eous fouuenir de ce qui s’eſt paſſé depuis’quel",
            "que cemps, & de la conduitte que vous auez tenuë",
            "& tenez encore enuers moyvous ne deuez pas",
            "trouue eſtrange que ie demoure auec. vous ſur la",
            "retenuë plus que ie n’auois accoaſtumé, ny que ie.",
            "deſire auiourd’huy devous l’obſeruarion. de ce que",
            "vous meſme auez cy-deuant propoſé lors que ie",
            "yvous ay fait conuier d’enpoyer vers moy des Depu",
            "te: l ne ſeroit pas iuſte que ie vqus euſſe en ce",
            "emps-lalaiſſé la libertéde preſcrite des reigles pouz",
            "là maniere de traicter l’accommodement, & que",
            "vous refuſaſſiez maintenant de les ſuiure Ie. veux",
            "croire que m’eſtant ſi proche que vous eſtes, que",
            "vous ayant donné en toutesrencontres tant de ceſ"
        ],
        [
            "41",
            "moignages d’affeion, eomme i’ay falt, & qu’ayane",
            "lintereſt qe vous auez à la conſertion de mord",
            "Etat, & le m n A thte, vous n’auriez ps adhe",
            "reé à̀tout ce qii a eſté entreprls contre moy, ſi vous n’y",
            "auiez eſté porté cortreVoſtre inelination par les ar",
            "rifces de quelques vns de ceux, qu vous approchent.",
            "Quind ie conſidere qu’ils. Vous fondire que le",
            "tour de mon Coſin le Cardin al Mazarih, a al’unîeé́",
            "le feu dans mon oyaune, qui auoit conmencé de",
            "l’embraſe qu atremois auans qu’l y ſoit reuenu:; l",
            "ue m’eſtone pamqu’lsvoui facen etoite e fneſmé",
            "emps que ma precedente reſponce à eſté faitle pan",
            "ſon Conſeils quoy qu’il fut deés ja eſloigné troisou",
            "quaitreiournéc de moy dos quc ie vdus ay fait eſa",
            "crire, & qu’ils le endnt encote Authéu deeſolu",
            "ons que ie prene oi abſence ſur des propoſi",
            "tions, qui’m’ont eſté faittes depuis ſondepart: Ce",
            "quai falt deés-ja voir qu’on veut ſ leruir dece pretexe,",
            "pouscontinuër les troubles apes ſon eoignment,",
            "conamnebn s’en eſt cy-deuantleruy pour les com",
            "mencer auansfont retour. Ie ne m’eſtonne pa on",
            "plus l’oh vous perſuade que ie n’ay point de ſujet",
            "d’eſts oſencé quand vous leuex des Troupes cenxre",
            "my, qe Vusoonlõnez de imes reudnus, que vous les",
            "employez à me fire la guerré, quevous dſpoſeu dd",
            "monauthorté, cnnuie mon gre, & que vous taſthe",
            "de faire reeonnoitte arroutes les Vlles de mon",
            "Roy aume, v puuoit ſans exemple, que des Oi",
            "ciers,"
        ],
        [
            "5",
            "eciers de Iuſtice vous ont donné, & qu’ils vous",
            "auroient ſans doure refuſé, ſi la iournée du 25. du",
            "mois de Iuin, & celle du 4 luillet, ne leur euſſent",
            "coſté toute liberté, auſſi auez vous peu remar",
            "quer combien tous mes autres ſujets en ont eſté",
            "ſeandaliſes par le refus qui a eſteé fait de voir le",
            "Lettres que vous auez eſcrites ſur ce ſujet, en tous",
            "les lieux ò elles ont eſté preſenté́es. Enfin ie ne",
            "m’eſtonne plus qu’on faſſe paſſer dans voſtre eſprit",
            "pour vn mauuais traictement, ſije vousexhorte ſeu",
            "lement, à faire auec ſincerité ce qui eſt neceſſaire, &",
            "que vous meſme iugez raiſonnable pour deliuter",
            "tant de pauures peuples des maux inſurportables",
            "qu’ils ſouffrent: Vous ſçauez auſſi bien que moy, que",
            "pour les guerr, il faut des remedes reels, & non pas",
            "des ſimples parolles, dont ceux qui viendroient icy",
            "de voſtre part pourroient eſtre chargez, le mal de",
            "l’Eſtat eſt ſi preſſane qu’il faut le ſecourir effectiue",
            "ment, ſans plus perdre’de téps à̀ donner des nouuelles",
            "aſſeurances qu’on eſt preſt de le faire. Ie ne demande",
            "pas mieux que de voir bien toſt l’effect des proreſta",
            "tions que vous auez faites. l’ay tres grande impa",
            "cience de retirer mon Armé́e des enuirons de Paris",
            "pour l’enuoyer vers la Frontiere arreſter les progrez",
            "de l’ennemy commun: Mais pour me donner lieu de",
            "le faire, il eſt bien iuſte que vous executiez de voſtre",
            "coſte que vous auez cy-deuant promis, puiſque i’ay",
            "commencé de faire ſans condition ce qu’on a deſiré",
            "de moy, quoy que ie peuſſe auec raiſon impoſer les",
            "B"
        ],
        [
            "conditions aux autres, il eſt bien iuſte, puis que",
            "pour le bien de la paix i ay oublié toutes les offen.",
            "ces qui m’ont eilé́ fates, que chacun rentre dans",
            "ſon deuoir, que l’on quitte les armes, que l’on faſſe",
            "ſorr les Eſt anges de mon Royaume, que lon re",
            "nonce à̀ l’alhance d E ſpane & à routes ſorres d’aſ",
            "ſociarions, que l’on m’en enuoye les actes en bonne",
            "forme, & que l’on ſasface à la De claration d’Amni",
            "tie qe i’ay fait publier, apres cela e vous ay des-js",
            "fait ſçauoit que tous ceux qui viendront icy de v",
            "ſtre patt leront ben receus, & qu’on leur donnera",
            "toutes les leuretez neceſſaire pour leur voyage; mais",
            "auant cela il ſeroit à craindre que les aſleurances que",
            "vous’m’enuoyeriez donner aà Compiegne ne fuſſen",
            "auſſi inutiles que les Declarations que vous auez deſi,",
            "faites diuerles fois dans Paris, qui n’ont pas encore",
            "empeſcheé la contnuation des hoſtillitez & de tos",
            "les mouuemens qui ont eſté exercez dans mon",
            "Royaume, ſous voſtre nom, il ſeroit bien mal- aſ.",
            "qu’on peut remarquet aucun aduantage particulier",
            "dans toutes le choſes que ie d ſire, ou e ne coſidere",
            "que le ſeul intereſt de mes luiets pour le reos deſ",
            "quels chacuu voit que ie ſactfi de bon cœut cout e.",
            "qi mre regarde: Pleuſt à Die que ferſonne ne cher",
            "chaſt p les apparenes plus q e moy, & que lon",
            "truaillaſt de tus les c ſt 2 auec icant des faneuiſe",
            "que ie fais à eſt ablir vne durable tranquilite dan",
            "mon tar parmy les aures obſuacde que ton y p",
            "porte, ie n’aurois pas le deplaiſir d’apprendre qu."
        ],
        [
            "le Prince de Condé en meſme temps qu’il fait ſem",
            "blant à Paris de vouloir renter dans ſon deuoir",
            "enuoye aſſeurer les Eſpagnols qu’il ne ſe ſeparcra",
            "iamais de leurs interelts, quelques promeſſes, au",
            "contraire qu’il ſoit obligé de faire, pour s’accom",
            "moder au temps qu’l continuë ſes prariques en",
            "Angleterre, par Barriere & Cugnac pour appuyer",
            "celles du Comte d’Ognon, & preſſer cette Repu",
            "blique à la rupture, & qu’il ſollicite ſans ceſſe par",
            "diuers Courriers le Prince de Vvitemberg, de s’ad",
            "uancer auec les Troupes d’Eſpagne qu’il comman",
            "de pour ſe venir ioindre à luy. Ie veux eſperer que",
            "tout cela ce faiſant ſans voſtre participation, vous",
            "y remedierez comme il faut, & que la bonne vo",
            "lonté que vous m’auez autresfois té́moigneée, ioin",
            "cte au veritable intereſt que vous auez de vous reü̈",
            "nir auec moy pour faire ceſſer les troubles de mon",
            "Eſtat, & en empeſcher la diſſiparion que d’autres",
            "veulent faire, vous obligera de faire ſans plus de",
            "delay ce que ie demande auec tant de Iuſtice, ne",
            "deſirant que ce qui m’appart ient legitimement, &",
            "d’auoir ſuiet de vous continuer mon affection. Et",
            "ſur ce, ie prie Dieu qu’il vous a t:MON ONCLUE,",
            "en aincte & digne garde. Eſcrit à̀ Compiegne le",
            "23. iour d’Aouſt1652.",
            "Voſtre bien. bon & affe.",
            "ctionné Neeu,",
            "Et plus bas,",
            "DE GVENEGA VD.",
            "LOV YS,"
        ]
    ]
}