{
    "entête": {
        "form": "prose",
        "subject": "Orléans, Gaston, duc d', 1608-1660",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-09-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-30",
            "@who": "AB"
        },
        "titre": "Réflexions sérieuses et importantes sur les affaires\n          présentes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3064_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REFLECTIONS",
            "SERIEVSES ET IMPORTANTES",
            "Sur les Affaires preſentes.",
            "IL eſt vne choſe bien eſtrange que la tyrannie",
            "que le Cardinal Mazarin a introduit en France",
            "Sſt venué iuſques-là, qu’il ſoit permis à ſes Emiſ",
            "ſaires, quoi que bannis &amp;condamnez auſſi bien que",
            "luy, de l’exercer indifferamment ſur toures ſortes de",
            "perſonnes auec impunité, &amp; qu’il nous ſoit abſolu",
            "ent deffendu de nous plaindre auec toute ſorte",
            "de raiſon; que les peuples ne ſoient pas ſeulement",
            "ſuiets aux meſmes ſouffrances, pour leſquelles ce Mi",
            "niſtre a eſté exllé; mais que les Princes du Sang ſoiét",
            "encores chaſſez par les perſecutions qu’ils reç̧oiue nt",
            "àa la Cour animée de l’eſprit eſtranger, parce qu ils",
            "ne veulent point donner les mains a l oppreſiion",
            "que le Conſeil azarin du loy nous prepare par le",
            "1eſtabliſſement de ce Monſtre, ſur le debris des",
            "mieux intentionnés, &amp; ſur la perte generalle de",
            "rout le Royaume.",
            "Il n’eſt pas auiourd huy permis à Moſieur le Duc",
            "dOrleans de dire ſon ſentiment ſur l’eſtablſſement",
            "qu’on fait d’vn Conſeil compoſé de perſonnes en",
            "E ou",
            "u",
            "A",
            "."
        ],
        [
            "2.",
            "tierement deſvoü̈ées à̀ ce miniſtre eſtranger. Il ne",
            "luy eſt pas permis de dire qu’il s’eſtonne de trouuer",
            "des perſõnnes dansle Palais Royal, qu’on en auoit",
            "chaſſé́, pour leu mauuaiſe verſation, &amp; que l’on y",
            "fait rentrer ſans qu’il en ait eu connoiſſance, ny",
            "comme Oncle du Roy, ny comme Lieutenant Ge",
            "neral de la Couronne. On trouue mauuais que Son",
            "A. R. ſe plaigne que Chaſteauneufſoit aſſez effron",
            "té malgré ſon ſentiment, de ſe trouuer aupres de la",
            "perſonne du Roy; ſçachant bien qu’il n’y eſt ſouf",
            "fert que parce qu’il s’eſt attaché́ nouuellement aux",
            "intereſts du Cardinal Mazarin. On ne trouue pas",
            "mauuais que ce nouuel amy de ce iniſtre ſoit de",
            "puis cette reconciliation, en deſplt des Princes du",
            "Sang, dans le Conſeil, &amp; l’on approuue qu’vn tel",
            "outrage ſoit fait au Sang Royal en la perſone de",
            "meſſieurs les Princes, parce que c’eſt la ſatisfaction",
            "d’vn Sicilen banny, d’vn Eſpagnol de naiſſance, &amp;",
            "d’vn ennemy declaré de l’Eſtat.",
            "Ce n eſt pas aſſez pour le Cardinal Mazarin d’a",
            "uoir entlerement ruiné la France, d’auoir affoibly",
            "l’authorité Royale, &amp; d’auoir pour ſes intereſts par",
            "ticuliers mille fois expoſé la Couronne. Il faut qu’il",
            "perde tout ce qui reſte de l’illuſtre Sang de nos",
            "Rois; qu’il chaſſe tout ce qu’il y a de bien inten",
            "tionné dans le Conſeil; il faut qu’il y mette des",
            "perſonnes à̀ ſa deuotion, &amp; qu’il y regne plus ſou",
            "uerainement que iamais par les intelligences ſecre",
            "tes qu’il y conſerue.",
            "¬.."
        ],
        [
            "3",
            "Les Arreſts du Parlement donnez contre ceux qui",
            "comercentauec luy, ne ſont que des couleurs pour",
            "amuſer le peuple; la negociation continuë auec ſes",
            "Emiſſaires; il attente de Cologne ſur ce qu’il y a de",
            "plus entier &amp; de plus ſain dans le Conſeil du Roy;",
            "Ta Maieſté́ ne ſert que pour authoriſer de ſon nom",
            "routes ſes entrepriſes; puis que ſon propre ſang",
            "n’eſt pas exempt de ſes perſecutions dans la perſon",
            "ne meſme de ſes plus proches s’ils oſent parler pour",
            "le bien de ſon Eſtat, &amp; lerepos de ſon peuple. Sa",
            "iuſtice eſt difſerée par les artifices duCardinal, &amp; ſes",
            "parolles Royales ſujettes au manquement de foy,",
            "&amp; aux fourbes, auſſi bien que celles de cet ltalien;",
            "Enfin toutes choſes. ſont conduittes dans ſon Con.",
            "ſeil ſolon les lnclinations de ce Miniſtre banny. Ce",
            "que l’on fait auiourd’huy dire au Roy, on le nie",
            "deux iours apres, ſi l’on fait declarer à ſa Maieſté",
            "qu’elle n’a poimt conſenti au mariage de Monſieur",
            "de Mercœur, on enuoye vn autre Meſſager au Par",
            "lement aſſeurer la Compagnie que la consomation",
            "s’eneſt faite en ſa preſence, &amp; par ſon coſentemér.",
            "Enfin l’on fait paroiſtre leRoy par tous les carefours",
            "deParis enDeclamateur, en Autheur de libelles dif",
            "famatoires, &amp; en Calominiateur de la plus belle",
            "vie, qui ait reſpiré ſous le regne de tous ſes predeceſ",
            "ſeurs. On luy fait blaſmer la conduitte de M. le Prin",
            "ce, de qui ſa ajeſteéa receu plus de ſeruices, de plus",
            "eſſentiels au ſalut de ſon Eſtat, de plus importans à la",
            "¬...-",
            "."
        ],
        [
            "4",
            "conſeruation de la Monarchie, &amp; plus en ñbre que",
            "iamais Subjet n’en a rendu a ſon Souuerain. Et pour",
            "moſtrer au moins eſclairez iuſques où va la ryranie,",
            "ou l’ambition de cet eſtranger, on luy fait blaſmer",
            "la conduitte de Monſieur le Duc d’Orleans lon On",
            "cle, parce qu’il ne veut pas laiſſer l’adminiſtration",
            "de ſon Royaume à la direction des Emiſſaires du",
            "Cardinal Mazarin, qui l’a deſia mis ſur le penchant",
            "de ſa ruine, &amp; qui contnuc encore de l’y precipiter;",
            "De maniere qu’on ne peut coceuoir que ce Sicilien",
            "puiſſe auoir ſi eſtroitement attaché la Reyne à ſes",
            "inteſts, que par quelque ſortilege, ou par quelque",
            "autre neud d’amitié indiſſolble &amp;volontaire qu’on",
            "n’oſe dire, quoy que peu de perſonnes en doutent;",
            "puis qu’il n’eſt pas ſeulement deffendu aux pçuples",
            "de declarer leurs ſouffrances, mais encore l’on ban",
            "nit les princes du Conſeil parce qu’ils ſont attachez",
            "au bien de l’Eſtat, &amp; ennemis de ceux qui l’ont d’e",
            "ſtruit.",
            "On approuue la conduitte du chefd’vne Compa",
            "gnie qui donne le branle à toutes choſes, parce que",
            "par ſes artifices, il prolonge la deciſion des affaires",
            "les plus preſſantes, pour faire gagner la Majorité,",
            "dans laquelle les Partiſans du Cardinal luy promet",
            "rent les Seaux, ou le premier rang dans le Miniſtere.",
            "Vn Prelat eſt bien receu dans le Palais oyal,",
            "parce qu’il a quitté l’intereſt du peuple pour fauo",
            "riler le retour du Mazarin, par le credit qu’il auoit",
            "ſur",
            "- A2",
            ".„ ao",
            ", ¬¬¬¬ ¬¬.¬"
        ],
        [
            "ſur l’eſprit des Pariſiens, ſur l’eſperance qu’il a de",
            "faire prendre à ſes habits la couieur du ſang de",
            "tant de bons Bourgeois quiſont reſolus de l’eſpan",
            "cher pluſtoſt que de ſouffrir l’entrée de ce Miniſtre",
            "dans leur Ville.",
            "Des Dames qui eſtoient bannies de la Cour, y",
            "tiennent maintenant le haut bout, parce qu’elles",
            "ont juré la perte de monſieur le Prince pour facili",
            "ter le retour d’vn Sicilien",
            "A bien conſiderer les choſes en elles meſmes, il",
            "faut neceſſaiement dire, que tous ces nouueaux",
            "reconciliez, nont iamais eu d’autrec deſſein que de",
            "troubler l’Eſtat, puis que le Cardinal eſtant en Fran",
            "ce, il n’y a point d artifice qu’ils n’ayent mis envſage",
            "pour l’en chaſſer, quoy que le peuple, les Parle",
            "mens, &amp; le Roy melme l’y ſouffroit, &amp; maintenant",
            "qu’il en eſt chaſſé par les ſollicitations des vns, par",
            "les Arreſts des autres, &amp; par vne Declaration au",
            "thentique de ſa majeſteé, ils n’obmettent rien pour",
            "luy donner lentrée dans le Royaume, contre le",
            "ſentiment vniuerſel de tous ceux qui ne ſe ſont pas",
            "laiſſez corrompre par les promeſſes de ce Monſtre.",
            "Enfin tous ceux qui eſtoient mal à la Cour pour",
            "auoir ſeruy le Peuple, y ſont bien receus, parce",
            "qu’ils ſont deuenus eſclaues du Mazarin, &amp; enne",
            "mis de Monſieur le Prince. Monſieur le Duc d’Or",
            "leans en eſt eſloigné, parce qu’on n’a ſceu le cor",
            "rompre, qui n’ayant point d’autre penſée que pour",
            "¬3",
            "B"
        ],
        [
            "6",
            "le bien de l’Eſtat, n’a pû non plus entendre parler",
            "du reſtabliſſement de celuy qui a penſeé le renuer",
            "ſer.",
            "Voyant vnc ſi violente diſpoſition demal-heurs",
            "prochains, qui nous doiuent infailliblement arri",
            "uer, ſi ceux qui ſont eſtablis pour y apporter du re",
            "mede, ne veulent en empeſcher l’execution. Vn",
            "chacun doit ſçauoir qu’il n’eſt pas deffendu à qui",
            "que ce ſoit de ſe rendre juſtice ſoy-meſme, quand",
            "il ne la peut eſperer d’autruy; Nous eſtant permis",
            "de nous oppoſer à nos Ennemis par quelque voye",
            "que ce ſoit. ſi l’on ne veut y remedier par la juſtice.",
            "Il eſt preſentement queltion de proteger ceux qui",
            "nous protegent; De nous deffendre des Ennemis",
            "qui nous aitaquent. On a contraint les premiers",
            "de ſortir de la Cour pour faire place aux derniers.",
            "Monſieur le Duec d’Orleans en eſt ſorty, parce",
            "qu’on n’a pas voulu ſouffrir qu’il demandaſt ce qu’il",
            "a jué ecſtre neceſſaire pour le bien de l’Eſtat, &amp; le",
            "ſoulagement du Peuple. lln eſt pas ſeulement ju",
            "ſte d’employer tout noſtre pouuoir pour le remet",
            "tre lans vn poſte que ſa naiſſance &amp; ſon merire luy",
            "donne lans conteſte; mais abſolument neceſſaire",
            "qu’il ſoit ans vn lieu, d’où il ne peut eſtre banny",
            "ſans tyrannie, &amp; ouù le bien de ture la France l’ap",
            "pelle. n attaque la vertu de Monſieur le Prince,",
            "parce qu’l ſ’oppoſe au retour de noſtre Ennemy, il",
            "y va du repos de tout le oyaume, &amp; principale",
            "e-L L-,¬¬...¬"
        ],
        [
            "ment du ſalut des Bourgeois de Paris de le ſecourir",
            "dans vn ſi bon deſſein. Enfin tous les deux nous",
            "protegent, &amp; ſe mettent en danger de leur vie pour",
            "ce ſujer;, nous en deuons faire de melme pour leur",
            "conſeruation. Le Cardinal &amp; ſes Emiſſaires, nous",
            "veulent perdre, en les perdant, nous ne deuons ren",
            "oublier pour chaſſer ces Hlarpies en les conſeruant:",
            "Et le ſentiment vniuerſel de tous les Gens de bien,",
            "eſt d’aller à Limours ſupplier Son Alteſſe Royale,",
            "de feuenir dans cetre Ville, à la garde des Bourgeois,",
            "&amp; d’en chaſſer tout ce qu’il y reſte de Mazarin, afin",
            "d’oſter tous les obſtacles qu’on fait naiſtre a la reü̈",
            "nion de la Maiſon Royale, &amp; à la tranquillité pu",
            "blique.",
            "FIN."
        ]
    ]
}