{
    "entête": {
        "form": "prose",
        "genre": "réfutation",
        "subject": "Paix de Rueil",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La réfutation des articles de la paix qui ont été passés\n          à Ruel, ensemble les véritables nouvelles reçues de leur réformation.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3069_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA",
            "3",
            "REFV TATION ?",
            "DBES",
            "ARTICLES",
            "DE PAIX,",
            "1 oNr ESTE PASSEZ ARVvEL",
            "n EFa",
            "aeles cues de lear refomaais,",
            "le a, 1s5 Mars1é́49.",
            "ns",
            "M C LvII1.",
            "E"
        ],
        [
            "Sv",
            "3",
            "¬",
            "An.",
            "E4 REFVTTION DES ARIICLES",
            "de Paix qui ont eſté́ paſſez à̀ Ruel; Enſemble les ve",
            "riables ouaelles recegẽs g leur reformation,:",
            "A es on a veui tant de nouuelles, &amp; ia",
            "mais on en veid de moins aſſerees, nous re",
            "ſemblons iuſtement en cecy à ces malades",
            "qui recçoiuent toutes ſortes de remedes, ſans",
            "receuoir ſoulagement en leurs maux, &amp; qui",
            "augmentent leur fieure par les ſoins les nquietudes",
            "qu’ils en prennent Comme nous ſommes malheureuſe",
            "ment trauaille de la guerre, &amp; que nous defirons paſſion",
            "nement la Paix, toutes les nouuelles nous en ſant agrea",
            "Eles, bien qu’elles ne ſoient pas vrayes, ſans conſiderer",
            "qu’eſtant ainſi, elles nous cauſent plus de troubles qu’au",
            "parauant. L’arriuée de nos Deputez qui venoient de Ruel,",
            "ne nous faiſois-elle pas eſperer vne Paix ſoſide &amp; de du",
            "rée Et les rticles qui en furent veues le lendemain, n’en",
            "eſtoient-ils pas comme le ſceau,&amp; le earactere Et peanz",
            "l moins nous voyons dans la ſuitte, que les choſes ſoat en",
            "enſlnelſe e eneunr en n le er enue nen",
            "uoir, ny executer, à moins que nous voulions nous ſou",
            "mettre à des conditions honteuſes, &amp; indignes ’vn eœur",
            "vray ement François, &amp; nous rendre eſclaues d’vn perfide",
            "Eftranger, qui n’eſtant né que pour ohey pavneambi",
            "tion naturelle aux ltaliens veut commander à vn Royau",
            "J ae Vainqueur des ations, à vn Peuple qui aymetrog",
            "la iberté pour eſtre gourmandé en ſes aEtions: Non, non,",
            "J Fes François paſſeroient pour les plus laſc hes du monde",
            "J s’ls obſeruoientdescondirieos qul leur ſeooient peejudicia",
            "les, &amp; s’ils n’eſtoient aſſe 2 reſolus pour choiſir plſoſt vne",
            "mrt glorieuſe, qu’vne vie ſans hooneut &amp; ſans-courag.",
            "Quelle apparence que nous abandonmons des P inces qu.",
            "ont ſi courageuſcement cexpoſé leur vie pourd. defenſe ."
        ],
        [
            "i.",
            "4",
            "Ia noſtre: ou que nous ſonfftions, que le ylus auguſts,:",
            "comne le plus equitable Senat du monde, ne ſoit pſus ce",
            "qu’il eſt. Ainfi qu’l a ete deſiré dans los Articleſigeen",
            "Quel object d’horreur &amp; d’animoſitez, ſerois-cé de voit.!",
            "vn Eſtran ger ſans vertu, ſans merite, ſans naiſſance, s’aſ",
            "ſeoir ſur les Fleurs de Lys, &amp; tenir rang parmy les Princes.",
            "Comment pourrons nous voir auſſi nos yvoiſins ruinez",
            "ſous la charge des ſubſides, eux qui n’ont eſpereé qu’en",
            "nous, &amp; qui ſe ſont touſiours perſuadé que nous les aſſ.",
            "ſterions de nos atmes, de nos biens, &amp;e nos forces.",
            "Mais enfin, comment ſouffrir cette malheureuſe engeance",
            "de Malotiers &amp; Partiſans, qui comme ſangſuës affamée",
            "ſuccent les peuples iuſques au ſang, &amp; les font mourir de ea",
            "ge. II faut donc croire que les Attieles de Pax ſlgnez",
            "Rel ſont pour la pluſpart faux, comme ils ont ete diſtri",
            "buez par la viſle de Paris, ou que Meſſieurs les Deputéz",
            "feront en ſorte de les faire reformer, ou blen qu’ils ſeton?",
            "abſolument refuſez. De cetrte reformation, nous en auois",
            "receus des aſleurances tres- cercaines, ſelon les lettrtes ſecret",
            "tes enuoyées de ſainct Germain, qui diſent ce qui s’enſuit.",
            "Que Monſeigneur le Due d’Orleans, nde deſa M",
            "jeſté, eſt touſiours Generaliſſime de ſes armées.",
            "Que Monſieur le Duc de Beaufort ſera ſon Lieute",
            "nant general.",
            "Monſeigneur le Prince de Condé ira en ſon Gou",
            "ueruemen de Bourgogne pour le ſeruice du Roy e",
            "de l’Eſtat.?",
            "Monſéigneur le Ptince de Conty ſerr Gouuerneur de",
            "la Champagne &amp; de la Brie.",
            "Le Cardinal Mazarin ſe retirera preſentement hors",
            "de la France.",
            "’Arehidue Leopold, qui eſt aupres de Noyon ,:s’en",
            "ret urneta à ſn poſte.",
            "Les villages d’alentour de Paris qui ont eſté ruinez des",
            "gens de guerre ſeront remboutſez, comme il en ſera. or",
            "donné par le Conſeil ſelon les informations qui en ſeron",
            "faires pa les Commiſſaires eſtablis pour cét aet.",
            "FIN.",
            "Ai",
            "rou e",
            "u"
        ]
    ]
}