{
    "entête": {
        "form": "prose",
        "genre": "recueil",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-16",
            "@who": "AB"
        },
        "titre": "Recueil de diverses pièces curieuses de ce temps, sur\n          l'impritné à Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3035-i_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RECVEIL",
            "DE",
            "DIVERSES PIECES",
            "CVRIEVSES DE",
            "ce temps.",
            "M.DC. XLIX."
        ],
        [
            "TABLE DES PIECES CONTENVES",
            "EN CE RECVEIL.",
            "Atagaes faites à la Reyne Re gente par Monſieur le Prcmier",
            "Preſidet du Parlement. page",
            "1. & 4",
            "Iarangue faite à Monſieur le Duc d’orleans par Monſieur N olar,",
            "Preier Preſident en la Chambre des Comptes",
            "p. 5",
            "Le Poliique Eſtranger où les intrigues de azarin.",
            "p. 9",
            "Letre de Pierre Maz arini au Cardinmal azarin ſonm fils. p. 10",
            "Re ſpouſe du Cardinal azarin à la ſuſdite Leire.",
            "p 1 3",
            "Lertre dau Roy aa Duc de Monbao.",
            ".2 1",
            "Letrre du Roy aux Preuoft des Marchanmds & Eſcheuins de la Vlle",
            "de Pavis.",
            "p.2 a2",
            "Lettre de Son Alreſſe Royale auſdits Preuoſt des Marchands & Eſ",
            "cheuins.",
            "p. 23",
            "Aaurre Lettre du oy audit Preuoſt des Marchands.",
            "Ibides.",
            "Letrre de Monſieur le Prince à Monſieur de Monbazon & aux Pre",
            "uoſt des Marchands & Eſcheuins.",
            "Declaration du Roy ſur le ſujer de ſa ſortie de Paris.",
            ". 24",
            "p. 25",
            "Arreſt du Parlement, pour la ſeureté & Police de la ille de Pa.",
            "page 30",
            "Arreſt da Coſeil d’Efa.",
            "Troiſieme Lettre dau Roy au Preuoſt des Marchands.",
            "p. 31",
            "p. 32",
            "Arreſt de la Coaur de Parlement par lequel le Cardinal Maz ari id.",
            "ra le Royanae,",
            "p. 34",
            "Arreſt de la c our de Parlement, concernant la leaée de deniers po,",
            "papement des Gens de guerre.",
            "35",
            "Relatio de ce qui ’eſt paſßé́ àS. Germain en la depautarion de la ,",
            "des Aaydes, & la Harangne & Replique de Monſieaur Amlor.",
            "page ;6",
            "Arſt du Parlemet",
            "p4 1",
            "- -rreſt de Parlement, contre les Gens de guerre qui ont quin.",
            "les frontieres.",
            "Ibidm.",
            "Aure Arreſt dudit Parlement pour les retranchements de la ill. .",
            "Paris,",
            ". 4 2",
            "ntre Arreſt du Parlement, portanr que tous les biens meulle, ."
        ],
        [
            "17",
            "4",
            "isrmeubles, & reslés des benefces a rdta ae, ar jeoe",
            "ſſis page 43",
            "Lettre da Prlenmser de Paris euoe a Parlenens d Rour..",
            "p.35",
            "Aure rrre dlit Parlement euoyeée aux Baillifs & E ſc heuins d",
            "ce Ryme.",
            "p. 46",
            "rre! da P-lemnt, que tous les deniers publies qusi ſot dembs ſero",
            "oi,s és coffres de l’ Hotel de ville.",
            "Ibidens.",
            "Le Conoer Franais apportant toutes ſrtes de oslſes.",
            "p. 47",
            "Ctribution d’vn Bourgoois de Paris pour ſa cotte part au ſecours de ſa",
            "p. 5 4",
            "ptrie.",
            "S.êu m ſrauant a proce Criminel fitau Cardial rarin.p.5 9",
            "D ſoars d’ Eſtar preſenté à ſa Reyne egente.",
            "p. 7 1",
            "L ’be-ré de la France & l’aneanriſſement des Miniſtres eftrangers..",
            "p.79",
            "a rance deſolé́e aux pieds du Ro,",
            "3",
            "page. 85."
        ],
        [
            "utoolooot",
            "a eaee& a eea ea eaee",
            "oſ̃AMo &ſſda",
            "7 E",
            "HRANGVES FAIT ES A L",
            "Reyne Regente, par Monſeignmeur le premier",
            "Peſident du Parlement.",
            "lo5",
            ", ADAME, aA",
            "9p",
            "Mila",
            "Les Souuerains doiuent pluſtoſt ſe faire",
            "beyr, par amour & par douceur, que par",
            "crainte & par violence: La Clemence doit eſtre la prin",
            "cipale de leurs vertus, & le but de toutes leurs ations. Les",
            "Magiſtratsſont les mediateurs entre les Edicts des Prin",
            "ces & les ſupplications des Peuples, & comme vne bar",
            "riere entre cette independante Aut horité & cette extré me",
            "foibleſſe. La Iuice dt eſtre le lien & l’adouciſſement",
            "de ces deux extrémitez; neantmoins l’on voit auiourd’huy",
            "cette Iuſtice & les Magiſtrats priuez de la puiſſance & de",
            "la liberteé de leur fonction & de leur miniſtere, par des",
            "mouuemens de puiſſance abſolueé, & par des Ediéts for",
            "cez, qui cauſent des vexations extraordinaires ſi gene",
            "rales, qu’il n’y a aueune partie de la France qui n’en ref",
            "ſente la rigueur; ſi bien que l’on peut dire auec verité, que",
            "tous les Iuges priuez de l’honneur & de la liberteé de leurs",
            "fonctions, n’en ont plus que le tiltre, & encore vn tiltre",
            "honteux & dedans l’impuiſſance; L’on auoit touſiours",
            "penſé que le temps, qui eſt le renmede des maux des plus",
            "grands, le ſeroit de ceux-cy; mais au- lieu de les auoir",
            "changez& adoucis, il les a rendus comme incurables: De",
            "ſorte, qu’il eſt às craindre que l’Authorité du Roy & le",
            "--"
        ],
        [
            "blen ae l’Eſtat ne sen neſſentent, ſi le Parlomnt dont le",
            "loin & les penſees ne tendet qu’a ſa eonſeruation)nes’op",
            "poſe genereuſement àces deſorres C’eſt la raiſon poat",
            "laquelle les autheurs de tous ces conſeils ont entrepris de",
            "ruiner ſon Authorité, parce qu’elle eſt le ſeul obſtacle de",
            "leurs deſſeins, & dans leſquels l’Authorité du Roy n’eſt",
            "nullement eſpargae; L’on a voulu renuerſer ſes bonnes",
            "intentions, en faiſant crpire à̀ vo re Maieſte, qu’il entre",
            "prenoit au delà de ſa puiſſance, & qu’il en paſoit les li",
            "mites; que ſes aſſemblees eſtoient illicites, extraordinai",
            "res, & que ce mot d’Vnion & de Ionction, dont elles e",
            "ſtoient qualifiees, eſtoit vn terme criminel, que l’Autho",
            "rité Royale ne pouuoit ſouffrir, ſans atteinte & degrada",
            "tion. Ceux, Madame, qui vous ont donné ces pernicieux",
            "conſeils & ces fauſſes impreſſions, ſçauent bien le contrai",
            "re de ce qu’ils ont perſuadé; mais ils l’ont fait, non pour",
            "le bien de l’Eſtat, mais pour leur conſeruation partieu",
            "liere, preuoyant bien le malqui leur en pouuoit arriuer;",
            "L’on a exercé́ de la violence extraordinaire, I’exil & la",
            "priſon, mal-heureuſe prudence? qui punit les innocens",
            "commé les coulpables, ſans aucune raiſon, que celle de ſa",
            "defiance & de ces iniuſtes ſoupcons? Mais les accuſateurs",
            "meritet bien mioux cette qualite quelesaccuſez, uin’ont",
            "eu iamais que du reſpect & de l’obeyſſance pour le Roy, &",
            "vne inuiolable fidelité, qu’ils ont perpetuellement teſmoi",
            "gnee en toutes les occaſions. Etil eſt à eraindre que ce",
            "oup porte contre l’ Authorité du Parlement, ne pPorte ſon",
            "eonre coup contre l’ Authotité Royale. Nous ſommes",
            "oolioen de faireenendre à voſre aieſte, que ces neſ",
            "mes peſonnes qui ont cele l’exemple de l’annee ioô en",
            "laquele l’on s’eltoitaſemble pour le meſme deſſein pous",
            "les afaires publiques: meſmes pour les rentes des Aydes,",
            "&pour les deniets de Police. Ee d’ailleurs tous les eoi",
            "es font remplis, & charge d’exemples pareils, d’aſſem",
            "bler toutes les Compagnies par l’ordre du Parlement, &",
            "lors le Roy l’auoit voulu empeſcher: mais apres auoir ap:",
            "proune leur aſſemblee, & tout ce qui s’eſtos puaſe , llauoi",
            "meſne recompenſe ceux qui en auoient fait la meileure",
            "LIe"
        ],
        [
            "partie, ayant bierecogneu qu’il ne s’y eſtoit rien’falt que",
            "pour le bien de ſon ſeruilce & le repos de ſon Eſtat. Il eſt",
            "bien eſtrange qu’vne meſme cauſe, qui a produit autres",
            "fois des recognoiſſances & des recompenſes, ne produiſe",
            "à preſent que des menaces, des rigueurs & des ſoupcçons,",
            "quoy que ceux qui doiuent faire cette aſſembleée ayent le",
            "meſme zele, le meſme reſpect, & la rmeſme afection au",
            "bien de l’Eſtat. Quand veritablement nous penſons à cet",
            "te eſleuation: dont nous ne pouuons nous reſſouuenir,",
            "ſans doulenr, à ce theatre, à ce throſne, & autres pompes",
            "preparées pour le triomphe de noſtre innocence, deuant",
            "laquelle, en preſence des Princes, & des plus grands du",
            "Royaume, le premier du Parlement a fait vne eſpece d’a",
            "mande honorable: Noſtre zele & noſtre innocence ayans",
            "eſteé accuſez, uos Arreſts des treize May & quinze Iuin",
            "ayans eſté caſſez par celuy du Conſeil, apres y auoir eſte",
            "publiquement leus & diffamez par des termes iniurieux.",
            "Comment apres cela la Iuſtice peu maintenant conſide",
            "rée? Car comme vne paille qui ſe rencontre dans le dia",
            "mant fait que l’on en diminuë le prix, puis qu’elle en oſte",
            "toute la lumiere eſclatante. Auſſi le peuple ne fera plus de",
            "cas de ce premier Par lement de France, apres les deſplai",
            "ſirs qu’il a receus aux yeux de tous les Princes & plus",
            "grands du Royaume. Nous ſommes obligez, Madame,",
            "pour l’honneur de la Regence ( ſeulle conſideration pout",
            "laquelle nous l’auons ſoufferte) de faire entendre à̀ Vo",
            "ſtre Majeſté, que nous ſç̧auons bien que cette iniure ne",
            "procede de voſtre part, voſtre vertu, voſtre pieté, vos ſen",
            "timens & vos inclinations, eſtans abſolument eſloignez",
            "de ces violences. Et auſſi nous tenons tout aſſeuré que",
            "vous ſerez bien-toſt deſabuſee à l’aduantage du Parlemet;",
            "La fauſſeteé de ces mauuais conſeils, & l’iniuſtice de ces im",
            "preſſions dans la fidelité de nos ſeruices, à la honte & à la",
            "confuſion de ceux qui vous les ont donnez. Le Parlement,",
            "Madame, m’a chargé de vous faire entendre la Iuſtice de",
            "ſon Arreſt, & de vous ſupplier tres-humblement de faire",
            "ſupprimer l’Arreſt du Conſeil du ſeize Iuin, donneé contre",
            "luy, & trouuer bon que ſes Arreſts ſubſiſtent dans l’execu",
            "4"
        ],
        [
            "3",
            "4",
            "tion, & de donner vne declaration de l’innocence du Par",
            "lement iniuſtement acceusé & iniurié. Nous ne fairons",
            "Hien dans l’aſſemblee qui tiendia que pour le bien, & le ſer",
            "uice du Roy, & le repos de ſon Eſtat. Nous vous conijurons",
            "tres-ar damment de nous continuer l’honneur de voſtre",
            "en-veillance,auec proteſtation, que nous ſommes tres",
            "obey ſſans & tres-fidelles Seruiteurs.",
            "AVTRE HARANGVE.",
            "ADAME,",
            "ous ſommes venus icy, pour teémoigner à Voſtre Ma",
            "jeſté, comme nous auons touſiours eſté ſes tres-humbles",
            "Seruiteurs. Nous auons trouué bien eſtrange, Madame,",
            "qu’apres des acions de grace ſi eſclatantes,renduës à Dieu",
            "pour le gain d’vne granle Bataille, Nos Confreres ayent",
            "eſté́ arreſtez priſonniers, & que les graces que Dieu vous a",
            "faites ayent eſté tournees en diſgraces bien rudes pour",
            "nous. Ouy, Madame, bien rudes; car apres auoir exami",
            "né nos actions, & nos conſciences, nous n’y auons rien",
            "trouué digne de la priſon, & de la diſgrace. Nous venons",
            "icy, Madame, pour vous demander les priſonniers: mais ce",
            "n’eſt pas nous qui les demandons, c’eſt cent mil hommes",
            "armez qui les demandent. Il a fallu paſſer cent Barricades,",
            "pour vous venir porter nos plaintes. Et nous auons ouy",
            "le Peuple qui crioit, Viue le Roy, & bien autre choſe que",
            "nous n’oſerions dire à Voſtre Maieſté. Il n’eſt plus temps,",
            "Madame, de conſulter voſtre politique & voſtre raiſons le",
            "Peuple n’en a point. Ie ne ſçay ſi on ne vous trompe point,",
            "Madame, & ſi on vous a dit l’Eſtat ou eſt voſtre lRoyaume,",
            "& voſtre Ville de Paris: Le mal eſt ſi grand, qu’il eſt preſ",
            "que ſans remede. I’apprehende, que Voſtre Maieſté ne",
            "ſoit obligee d’accorder à la force, & à la mutinerie du",
            "Peuple, ce qu’elle refuſe à̀ la tres -humble ſupplication du",
            "Parlement.",
            "HARANGVE."
        ],
        [
            "s 5",
            "ltototatotdodlh",
            "HARAN G E",
            "FPAITE A MONSEIGNEVR LE Dc",
            "E",
            "d’rleans, par Mofieur le Preſident Nicolai,",
            "Premier Prefidens en la Chambre",
            "des Comptes.",
            "ONSIE VR,",
            "La ioye que cette Compagnile recçoit de voſtre",
            "perſonne, ſe void beaucoup diminuee lors qu’elle vient",
            "à ietter les yeux fur le ſuiet qui vous y amene, & que",
            "l’on ſe ſert d’vne voye ſi extraordinaire & ſi frequente,",
            "qu’il ſemble que l’on vueille oſter à cette Compagnie tou",
            "tes les marques d’honneur qui luy ont eſté donnees par nos",
            "Roys: On nous ferme la bouche: On nous oſte la pa",
            "role lors qu’elle ſeroit plus neceſſaire pour le ſeruice du",
            "Roy: On nous traitte de meſme que ſi nous n’auions pas",
            "aſſez de ſu fiſance pour connoiſtre ce quieſt vtile à l’Eſtat,",
            "& ſi nous manquions de fidelité & d’afection pour con",
            "tribuer à la gloire &au ſeruice du Roy: On nous oſte la",
            "liberté de parler & de dire nos ſeatimens. C’eſt renuera",
            "ſer les fondemens de cet Eſtat: C’eſt rompre Ies liens qui",
            "vniſſent la Souueraine Puiſſaace auc ſes Subjets: C’eſt",
            "deſtrtrire le canal qui ſert à faire paſſer les volontez du",
            "Roy pour les faire entendre à ſon peuple. P lus vne puiſſan",
            "ce eſt ſouueraine & abſoluë, pls elle a hbeſoin de conſer",
            "uer- la dignité des. Puiſſances ſouueraines. Dieu ſemble",
            "nous eauoir voulu donner l’exemple, lors qu’il a voulu",
            "gouuerner les corps inſirmes de meſme les Roys ayans",
            "creé les Cõpagnies Souueraines pourftre les Mediatenrs",
            "entr’eux & leurs Subjects, & ls. Exceueurs de leur5",
            "E"
        ],
        [
            "4",
            "eiee",
            "FEdieen s e doitnt point rompre ſi ce n’eſt i des oeeaſiou",
            "res linporantes , & la voloné des os eſ mleu eser",
            "ee p leurs Soubiets, lor qu’ele paſe pae les ſuruoe",
            "le es uouiles &Conpmgnie ou le dans ſre odle que",
            "les lanmpes dtarsene quleoupoſoient le enandelier ſe",
            "braneches s eſoyent aniſes ſu des ſleurs de lys eeſmo.",
            "gnage aſſeuré que les Iuges qui ſont des lampes qui eſeda.",
            "rent le peuple, & qui leur rendent les Ooracles de la Iſ",
            "ce, doiuent eſtre appuyez ſur des Puiſſances Souuerai",
            "nes dont la luſiee eſ vne murque en ce loy aonme p",
            "de vray, que pourrions nous faire dans la foiblieſde o",
            "on nous a reduit, ſi nous ne ſommes appuyez de l’Autho",
            "te du loy, de la eyne Regemte ſa iete, & de la vodtre,",
            "MONSIEVR, qui eſtes le bras droict de cet Eſtat",
            "Je ſont ces Freres qui en l’abſence de leurs Fteres doiluent",
            "ſeruir de Pere à̀ leurs Neueux, d’où nous eſperons beau.",
            "coup de generouité. Si celuy qui a fait la propoſition u",
            "Conſeil de vous donner la peine de venir en cette Cha.",
            "bre pluſtoſt pout ſati faire à ſon ntereſt particulier, que",
            "celuy de l’Eſtat, a eu deſſein en ce la de choquer noſtre A.",
            "thorité, & d’entreprendre ſur l’authorité de nos Charges",
            "pour augmenter la ſienne: Deuoit il pas faire reflcexion",
            "ſur l’eſtime que nos Roys ont touſiours fait de cetto Com.",
            "pagnie, ſur la fidelité qu’elle a teſmoignee en toutes occa",
            "ſions au ſeruice du Roy? Ne ſçait-Ilpas que cette Cham",
            "bre eſt vn petit Ciel en terre, dans laquelle toutes les per",
            "ſonnes qui la compoſent, n’ont qu’vn cœur pour le ſeruice",
            "du Roy ? Ne deuoit il pas faire du moins reflexion ſur la",
            "voye dont il a conſeillé de ſe ſeruir en cette occaſion Les",
            "Loix declarent que celuy eſt vn vſurpateur qui veut s’em",
            "parer par des voyes extraordinaires: Ce qu’il eſtime luy",
            "eſtre deu, & n’eſtre pas d’vn cœur de France, & faire des",
            "ſeruiteurs mal affectionnez. Si nous auons failly en quel",
            "que choſe, la Iuſtice du Roy n’eſt-elle pas touſiours Sou",
            "ueraine ? Nous ne ſommes pas aſſez punis par le ſilence",
            "qu’on nous impoſe, il faudroit en ce cas nous priuer de",
            "nos Charges, mais de nous fermer la bouche à l’ap",
            "petit de quelquos patticuliers; ’eſt-ce pas au lieu de pou",
            "LT"
        ],
        [
            "uoirs & lionneurs que les Roys ont accordé a cette Com",
            "pagnie, la combler d’ignominie? Sera-il dit qu’en preſen",
            "ce d’vne ſi honorable Compagnie, d’vn ſi genereux Prin",
            "ce, aux yeux de ma Femme, de mes Enfans & de mes Ne",
            "ueux, que i’aye degeneré à la vertu de mes Anceſtres, &",
            "particulierement de quatre dont ie porte le nom tiẽs la",
            "meſme place qu’ils ont autresfois oceupée. Que l’on me",
            "faſſe paſſer deuant les yeux des opalles pour des diamans",
            "& que l’on me faſſe aualer des boutons de fer pour des pil",
            "lules certaines. Non, car ie puis dire en verité que les re",
            "medes ſont plus propres à nourrir & fomenter le mal",
            "qu’à le guerir. Noé fit faire les feneſtres de l’Arche où",
            "il ſe retira, non du coſté d’où il peuſt découurir la miſere",
            "vniuerſelle, & eſtre teſmoin de la mort d’vne infinité de",
            "perſonnes, d’autant qu’il n’y voyoit aucun ſecours, &",
            "que quantité de charognes auroient peu infecter l’Arche,",
            "il la fit faire au haut, parce qu’il ne pouuoit attendre ſon",
            "ſecours que du Ciel. Ainſi de quel coſté que la France ſe",
            "tourne, on nevoid que miſeres & deſolations; il faut",
            "qu’elle leue les yeux on haut, puis qu’elle ne peut atten",
            "dre ſon ſecours que de ce coſté là, on taſche d’oſter à",
            "leurs Maieſtez la veine des miſeres de ſon peuple, de",
            "peur que leurs cœurs eſtans attendris par vn ſi pitoyable",
            "ſpectacle, ils ne fiſſent ceſſer les violences dont ils vſene",
            "pour les augmenter. Les Poëtes feignent que Ceres",
            "yageant pour trouuer ſa file qu’elle auoit perdue, fai",
            "ſoit porter ſes flambeaux deuant elle, allumez a feu du",
            "mont Etnat, & qu’en meſme temps qu’elle voyageoit,",
            "elle eſpandoit vne abondance de fruits ſur ſes peuplee. 5",
            "Maieſté eſt deuenue dans ſes actions & dans le pas qu’elle",
            "fait voir ſa Iuſtice, non pas des feux materiels, com,e",
            "ceux du mont Etnat, mais par des feux ſpirituels qui ti",
            "Een outes leus umiere du Clel, dont la uſice eſi der",
            "cenduë. Les Iuges auſſi eſperans que ſa Maieſte, a",
            "l’evemple de cette Deeſſe, reſpanodra ſes fruies de ioye",
            "& de paix & de fidelite ſur ſes Suiets; cette eſperanee fai",
            "qus le peuple ne s’abandonnera pas au deſeſpoir, auquei",
            "il ſe void entierement plongé, s’il n’eſtoit arroſe de"
        ],
        [
            "E",
            "r",
            "benignité & clemence du Roy: Nous eſperons auſſi eſtfẽ",
            "protegez en ſa bonté́ dans les perſecutions qu’excitent",
            "contre nous des particuliers, qui ne ſouhaittent rien auec",
            "plus de paſſion que de voir noſtre Authorité aneantie.",
            "Cluy qui ſç̧ait n’eſt-il pas obligé de dire ce qu’il ſçait,",
            "lors qu’il y va du ſeruice du Roy. Ie ſçay qu’il y a des per",
            "ſonnes tellement ennemies des Compagnies Souueraines",
            "en general, & de leur chef en particulier, qui ont pra",
            "tiqué́ toutes ſortes de moyens pour rendre leurs actions",
            "criminelles aux yeux de la Reyne Regente & de ſon Con",
            "ſeil. Mais noſtre grande Reyne à la veuë trop per çante, &.",
            "eſt trop bien informée de leur fidelité, pour ſe laiſſer ſur",
            "prendre a ces artifices laſches & meſchans. Ils ſont d’au",
            "tre coſté trop feruens dans leurs innocences pour les eſ",
            "pouuanter dans leurs pourſuittes, eſtans aſſeurez, que",
            "plus leurs actions paſſeront par les mains de l’enuie & de",
            "la calomnie, plus elles en ſortiront netes & eſclatantes.",
            "Mais l’on ſe ſer on ces actions de l’Authorité Royale, om",
            "dit que c’eſt par le commandement du Roy: Quelle ap",
            "parence de voir que le Roy ſe lie les pieds ſoy-meſme? Ie",
            "puis dire auec afſeuance, que ces actions ne ſe faiſoient",
            "autresfois de la ſorte. Et ie puis citer l’exemple de rous",
            "les Roys, de l’authorité deſquels on ne ſe couuroit pas",
            "pour faire ces violences Or peut dire aufſi, que l’inuo",
            "cence & la ſimplicité reſidoit en ce temps-là dans les",
            "cœurs, que ces Compagnies eſtoient les retraittes de la",
            "Vertu, que ſes Magiſtrats y eſtoient appellez par le meri",
            "te, & non pas par argent, au lieu que maintenant la vena",
            "lité des Offices a fait que ceux qui eſtoient les plus enne",
            "mis de la Iuflice ſont plus afpres à en rechercher les Char",
            "ges, de ſorte qu’il ſemble qu’elles ne ſeruent que pour",
            "nettre couuert leurs ctimes & leurs violences, & les",
            "fairc rougir du ſang qu’ils onttiré des veines des peuples..",
            "On ne doit point trouuer eſtrange ſi ie me ſers de ces pa",
            "roles que dit autresfois vn Corſaire à l’Empereur Tra",
            "jan, qui dans la correſpondance qui ſe trouue entre les",
            "Princes & ſes Suiets, la Souueraineté eſt foiple & lan",
            "guiſſante, & les peuples vienaent ſonuent à perdre lae",
            "crailnte"
        ],
        [
            "crainte du mal, ne perdant la crainte du bien. Le feu ſa",
            "creé e llant autrefois gardé par les Vierges Veſtales, alors",
            "qu’il eſtoit eſteint il n’eſtoit pas permis de l’allumer qu’aux",
            "rayons du Soleil. Ce feu ſacré eſt ce luy qui conſerue les",
            "Iuges, qui ſe communique aux peuples par la Iuſtice",
            "qu’ils rendent: que ſi ce feu vient à eſtre eſteint, nous ne",
            "fçaurions le r’allumer qu’aux rayons de la Puiſſance ſou",
            "ueraine, qui eſt noſtre Soleil, d’où̀ nous tirons toute no",
            "ſtre lumiere. L’Authorité Royale reſſemble à l’ame qui",
            "anime le corps, qui ne peut eſtre diuiſee ny en ſoy ny",
            "du corps, ſans eſtre cauſe en meſme temps de la ruyne de",
            "ſon tout qu’a la confuſion, & dont ſi cette Puiſſance eſt",
            "diuiſee, ſi des Particuliers & des Partiſans s’en ſeruent",
            "pour venir à bout de leurs pernicieux deſſeins. Si on nous",
            "ferme la bouche, on nous veut faire paſſer vne balle d’E",
            "dicts, dont nous ne voyons que la couuerture. Que ſi nos",
            "bouches ſont fermées, & ſi nos mains ſont liees, pour nous",
            "empeſcher de parler & denous defendre, à tout le moins",
            "nous ſera-t’il permis de leuer les yeux vers le Ciel pour",
            "implorer ſon ſecours, ſur noſtre Roy & ſur ſon Royaume:",
            "& il nous ſera permis de dire, que noſtre ſilence n’eſt point",
            "vn aduis ny vn conſentement aux Edicts que nous allons",
            "verifier, pour faire voir que nous ſommes veritables Ser.",
            "uiteurs du Roy.",
            "o&olnaſlt oaots",
            "LE POLITIQVE ESTRANGER,",
            "7a D",
            "ou les Intriges de Iales azarin.",
            "Ette Lettre auec la Reſponce qui ſuit a eſté trouuee",
            "par vn homme de condition, dans vne aſſemblee",
            "d’honneſtes gens, d’où le ſieur de Lyonne Secretaire de",
            "Iules Mazarin & de la Reine, venoit de ſortir apres auoir",
            "monſtreé le tout au Maiſtre de la maiſon en particulier:",
            "c’eſt à dire les originaux en Italien, & la verſion: il",
            "faut que par meſgarde il ayt laiſſé tomber la verſion, car",
            "il l’a cherchee beaucoup de fois chez ceét homme la du de",
            "-.",
            "J"
        ],
        [
            "E",
            "10",
            "puiis; mais il ne ſ’a ſçeu trouuer qu’apres que celuy qui l’a",
            "uoit amaſſee, en euſt faict vne coppie bien collationnee à",
            "l’original",
            "Le ſieur de Lyonne dit à celuy à qui il monſtroit les let",
            "tres que Iules Mazarin auoit faict la Reſponſc à ſon pere",
            "en Italien, & eſcrit de ſa main propre toute entiere, & que",
            "c’eſtoit là la verſion de cette reſponce mot pour mot, &",
            "qu’il eſtoit party vn Exprez pour la porter à̀ Rome, afin",
            "de ſatisfaire le pere de lules, & luy fournit dequoy conſer",
            "uer ſa reputation.",
            "ttltAlhuttltooo",
            "LETTR DE PIERRE MAZ ARINI",
            "au Cardnmal lazarm ſon fils, vinge",
            "cmqieſme Qtobre.",
            "ſ on fils, depuis la mort du Cardinal d’Aix voſtre",
            "frere, ie n’ay quaſi point receu de vos nouuelles,",
            "que par la participation qui m’eſt commune auec tout le",
            "reſte des hommes, c’eſt à dire que par le moyen de la re",
            "putation de voſtre nom qui vole par toute l’Europe, aà cau",
            "ſe de voſtre extraordiunaire fortune, & de la liaiſon que",
            "vous auez auec la plus puiſſante Monarchie du monde:",
            "comme ces nouuelles ſont differentes, & qu’ily en",
            "de bonnes & de faſcheuſes: Ie me ſens obligé de vous dirc",
            "que ie me reſiouis des bonnes, qui m’apprennent la con",
            "tinuation de voſtre bonne fortune, & de vous donner ad",
            "uis de celles qui ſont faſcheuſes, afin que vous y apportiez",
            "l’ordre neceſſaire pour le bien de voſtre reputation, & la",
            "gloire de noſtte maiſon. Vous deuriez vous ſouuenir de",
            "la reflexion que ie vous ay fait faire cent fois, depuis que",
            "vous eſtes aux bonnes graces de la Reyne de France, de la",
            "fin honteuſe & tragique du Marquis d’Ancre. Et que nous",
            "auons des qualitez naturelles qui ſont incompatibles auec",
            "les François, qui ſont naturellement libres & franes. Vous",
            "deuez talcher de corriger par la vertu les mauuaiſes in",
            "clinations que nous ſuccons auec le laict de nos nour",
            "L-l."
        ],
        [
            "rices, & vous abſtenir de tout ce qui vous peut faire croire",
            "fourbe & trompeur, auec d’autant plus de ſoin que vous",
            "eſtes paruenu à vne fortune ineſperes, qui vous commet",
            "auec vne infinité de ſortes de perſonnes qui ſe ſouuien",
            "nent plus volontiers du mal que du bien. Souuenez-vous",
            "(mon fils) que vous eſtes venu d’vn homme de neant, que",
            "yous ne ſç̧auriez trop vous humilier, & que vous auez",
            "commencé par vn degré fort bas pour monter au haut",
            "ſommet de la fortune ou vous eſtes maintenant, & ap",
            "prehendez que voſtre baſtiment qui eſt ſi haut eſleué ſur",
            "vn ſi fragile fondement ne s’eſcoule, & ne vous briſe en",
            "mille pieces auec les reſtes de la famille en tombant par",
            "terre.",
            "Les principales & les plus importantes choſes que i’en",
            "tends dire de vous ſont, que toute la France ſe plaint",
            "que vous n’y auez pas encor obligé vn homme de bonne",
            "grace & de bonne foy qu’vn ſeul: encor dit-on que ce",
            "ne fut que par vne extreme neceſſité́ pour le bien de vo",
            "ſtre aduancement & de voſtre conſeruation, que les bien",
            "faicts qui dependent de la liberté du Roy & de la Reyne",
            "Regente ( que vous auez l’honneur de ſeruir dont vous.",
            "eſtes le diſpenſateur par vne pure vſurpation iniuſte &",
            "violente, ne ſe diſtribuent à perſonne gratuitement, que.",
            "vous en faictes vn infame commerce, principallement à",
            "l’eſgard de; Benefices que vous ne les donnez point ſans",
            "en trocquer quelque penſion, ou ſans vous en ſeruir pour",
            "eſcroquer quelque benefice de ceux à qui vous les donnez.",
            "S’il arriue qu’ils en ayent deſia quelques vns dont vos fa",
            "uoris ſoient amoureux que vous vous eſtes comporté, &",
            "que vous vouscomportez encor enuers le Parlement d’Vv",
            "ue ſi extrauagante maniere qu’elle me fait rire quand i’y",
            "penſe.",
            "Souuenez-vous, ie vous prie ( mon fils) que vous n’a",
            "uez iamais beaucoup eſtudié, & que vous n’eſtes pas par",
            "uenu à vne ſi haute fortune par la capacité de voſtre eſprit,",
            "que ce n’a eſté́ que par l’heureuſe rencontre du Cardinal",
            "de Richelieu, qui vous a eſleué & mis en ſa place auſſi toſt",
            "pour augmenter ſa reputation que pour vous faire plaiſir,",
            "& que vous eſtes peu inſtruit dans les maximes & dans"
        ],
        [
            "1s",
            "les couſtumes de l’Eſtat que vous gouuerne",
            "La faute que vous auez faite n’agueres en faiſant met",
            "trevn Conſeilller de la Cour en priſon à contre-temps,",
            "qui mit toute la France à la veille d’vn horrible renuerſe",
            "ment, vous deuroit perfectionner de qualque experience",
            "parmy les peuples, & l’aigreur que cette illuſtre partie de",
            "l’Eſtat a teſmoigné contre vous, vous deuroit apprendre",
            "ſelon les maximes de noſtre nation, que vous ne vous y",
            "deuez iamais fier: & à chercher les moyens de vous en paſ",
            "ſer, ſi ce u’eſt que vous eſſayez de les acquerir par des bons",
            "ſuccez qu’ils connoiſtront prouenir de voſtre bonne con",
            "duite. Car puiſque le nõ̃bre de ceux que vous croyez auoir",
            "cortompus aux deſpens de la France, neſurpaſſe pas celuy",
            "des incorruptibles. Vous deuriez conſiderer que c’eſt inu.",
            "tilement que vous vous efforcez de gaigner à vous cette",
            "ſaine partie de l’Eſtat, à qui vous n’auez pû cacher que",
            "vous ſongiez plus à voſtre ſeureté particuliere pendant",
            "les troubles des barricades que vous auiez excitez, qu’aà la",
            "ſeureté generale de l’Eſtat & du repos public.",
            "Enfin vos meilleurs amis de pardeça, diſent que tous les",
            "ordres du Royaume ont ſuiet de ſe plaindre de vous, & i’ay",
            "oüy dire à vn François qui a de grandes habitudes & de",
            "grandes intrigues à la Cour de France, que tout ce qu’i y",
            "a d’honneſtes gens dans le Royaume vous voudroiente",
            "auoir veu pendre, & que les peuples ſont ſur les termes",
            "d’vn ſouſleuement general pour voſtre ſeule cõ̃ſideration.",
            "Les partiſans du fauory dn Duc d’Orleans publient lcy",
            "tout haut que vous les fourbez, ſon maiſtre & luy par v",
            "acte de la plus grande ingratitude que vous ſoyez capable",
            "de commettre, & que luy ayant promis de le faire Cardinal",
            "apres en auoit receu ſes remerciemens & ſa gratitude, qui",
            "conſiſtoit en vn effet d’vne puiſſante protection de la part",
            "de ſon Maiſtre, dans le temps que toute la France nereſpi",
            "roit que voſtre ruyne auec le Parlement, & que la Reyne",
            "meſme commencoit à ſe deſgouſter de vous, en ſorte que",
            "elle s’en plaignit à ſon Secretaire pour vous le dire, que",
            "nonobſtant l’obllgation que vous luy auez de vous auoir",
            "racommodé auec ſa Maieſté, & eludé toutes les propoſi",
            "oions qu’on luy faiſoit qui tendoient à ſe deffaire de vous,",
            "vou3"
        ],
        [
            "3",
            "vous luy auez ſuſeité vn Concurrent inuincible pour vous",
            "deffaire de luy, & auquel vous ſçauez qu’il ne peut reſiſter",
            "ſans diuiſer les Princes, & renuerſer par ce moyen l’Eſtat,",
            "& le mettre en proye aux ennemis de la France.",
            "Verirablement ( mon fils ) vous auez grand tort, & ie",
            "peux m’empeſcher de vous dire que ces nouuelles me font",
            "apprehender voſtre ruyne & celle du Royaume que vous",
            "gouuernez, & que toute la poſterité́ qui ſçaura les foibleſ",
            "ſes que vous c̃mettez dans voſtre mlniſtere vous blaſm",
            "ra eternellement. Principalement vous faites connoiſtre ſi",
            "euidemment que vous preferez vos intereſts particuliers",
            "au biẽ d’vn Eſtat tout entier, au lieu que vous deuriez vous",
            "ſacrifier à la veuë de tout le monde pour le conſeruer.",
            "I’aymerois mille fois mieux que vous fuſfiez mort auec",
            "honneur, lors que vous n’eſtiez que ſimple Capitaine de",
            "gens de pied de la milice du Pape, que de ſcçauoir que vous",
            "regnez en France auec de ſi mauuaiſes qualitez, & que tous",
            "les ſujects du Roy crient que vous les fourbez continuelle",
            "ment, que vous eſtes ingrat enuers le ſieur de Chauigny",
            "voſtre bien-faicteur, que vous trompez la Riuiere, & que",
            "vous vous mocquez euidẽment du ſieur d’Auaux & de tout",
            "le reſte des hommes, qui ont generalement affaire de vous.",
            "Ie crains enfn que vous ne ſuccombiez ſous le faix des",
            "affaires de France, dont vous paroiſſez manifeſtement",
            "eſtre incapable, & de voir eſteindre honteuſement la gloi",
            "re de ma famille, par vne mort precipitée par la furie d’vn",
            "peuple animé contre vous. Ie ſuis.",
            "Voſtre pere tres-affectionné",
            "De Rome ce2;. Olobre i648.",
            "Pierre Mazarini.",
            "Reſponſe da Cardinal Maari à̀ ſon pere, eſrite de Paris le",
            "hailieſme. Decembre 1648.",
            "nſieur mon pere,",
            "Voſtre lettre du 25. Otobre m’a eſté renduë par",
            "Gerbozini à qui vous l’auiez confiee. Ie n’ay point eſté",
            "ſurpris de voſlre maniere d’eſcrire ſur les bruits qui cou"
        ],
        [
            "14",
            "rent de moy à Rome. Ie me ſuis touſiours bien at tendu au",
            "diſcours qu’on en fait. Vous eſtes leſeul homme dumonde",
            "deuant qui ie vonuluſſe iuſtifier mes actions en la maniere",
            "que ie vay faire en reſpondant à la voſtre.",
            "Pour entrer en cette matiere, ie vous prie de conſiderer",
            "ma condute dans les circonſtances qui enuironnent ma",
            "fortune( dotre ie deſire vous entretenirl& ie m’aſſeure que",
            "vous iugerez que ie ne ſuis pas mal uabile homme de me",
            "maintenir comme ie fais parmy tant de ſipuiſſans ennemis",
            "qui ſont à la Cour & par tout le Royaume de France, dans",
            "lequel ie gouuerne les affaires par l’Empire & par les bo.",
            "nes graces que ma Maiſtreſſe me donne ſur tous ſes ſub",
            "jects, que ie puis dire eſtre monté́ à tel poinct, que ie ne",
            "crains pas qu’il m’en arriue aucune diminution.",
            "Ie vous euſſe enuoye plutoſt de mes nouuelles,s’il ſe fuſt",
            "preſeuté vne voye ſeure & libre, lors que i’ay eu le loiſir de",
            "le faire, mais il m’a eſté impoſſible de m’y occuper depuis",
            "la mort de mon frere le Cardinal d’Aix, à cauſe de mes",
            "grandes affaires generales & particlieres.",
            "Ne croyez pas que les reflexions que vous m’auez faiét",
            "faire ſur la fin honteuſe & tragique du Marquis d’Ancre ne",
            "m’ayent point penetre. Si certes, elles ont entré ſi auant",
            "dans mon eſprit &dans monimagination que lors des bar",
            "ricades ie fus deux iours entiers que ie penſay mourir de",
            "peur que i’auois que le peuple de Paris ne me prit dis ſa fu",
            "rie pour me mettre en pieces, & cette horrible image d’vne",
            "mortinfame m’eſpouuentoit tel leméẽt que iedemeuray en",
            "eſtat de pouuoir monter à cheual plus de 24. heures",
            "durant, & iuſques a ce que ie fuſſe aſſeuré́ du calme que la",
            "deliurance du ſieur de Brouſſel Conſeiller au Parlement",
            "auoit aporte à cette furieuſe tépeſte & eſmotiõ̃ populaire.",
            "Et tous les ſujets que mes ennemis prennent à preſent de",
            "ſe plaindre de moy, principalement quand ils diſent que",
            "i’ay fourbé les ſieurs de la Riuiere & de Chauigny; & que",
            "ie penſe plus à la conſeruation de ma fortune qu’à̀ celle",
            "e ’Eſtat, ne ſont que des ſuiets des effets de la crainte",
            "que i’ay eue de perir par la trahiſon de l’vn, & le reſſen",
            "timent que l’autre a contre moy, qui m’a fait reſou",
            "dre à m’en deffaire à quelque prix que ce fuſt, parce"
        ],
        [
            "15",
            "q’ils ſont les deux plus grds obſtacles que ie puiſſe auoir",
            "pout memaintenir paiſible dã̃s le gouuernemet de l’Eſat.",
            "Celuy quimetrahit eſt le ſieur de la Riuiere fauory du",
            "Duc d’Orleans, qui eſt vn homme de neant, plus enuié &",
            "plus hayencore que moy en France de tous les ordres du",
            "Royaume, qui a vneenuie enragee de paruenir au Cardi",
            "nalat, & auprincipal Miniſtere de France.",
            "L’autre eſt ledit ſieur de Chauigny, qui ſe tient offenſeé",
            "de ce qu’il n’eſt pas premier Miniſtre d’Eſtat coniointe",
            "ment auec moy pour diſpoſer des choſes à ſon greé, comme",
            "ie fais au mien. Si bien que ces gens qui me calomnient,",
            "parce que ie neme laiſſe pas terraſſer pour les mettre en",
            "ma place, & que ie ne leur donne pas le loiſir de me perdre.",
            "Comme voſtre lettre n’eſt qu’vne plainte quaſi en ter",
            "mes generaux de la part des meſcontens, ie n’y ſçaurois",
            "quaſi reſpondre que generallement, mais parce que cette",
            "ſorte de maniere d’eſcrire, & de s’eſclaircir ne ſatisfont",
            "pas, parce qu'elles ne ſpecifient rien pour vous pouuoit",
            "ſeruir & me iuſtifier enuers nos amis, e iuge à propos de",
            "vous dire que vous deuez eſtre content de moy, quand ie",
            "vous auray reſpondu ſur trois choſes qui ſont toutes mes",
            "inquie tudes, & auſquelles ieſuis obligé de pouruoir, deſ",
            "quelles vous me pattez dans voſtte lettre plus particulie",
            "rement que du reſte.",
            "L’vne eſt touchant le ſieur de la Riuiere fauory du Duc",
            "d’Orleans, l’autre touchant le ſieur de Chauigny, autre",
            "fois Secretaire d’Eſtat, & la troiſieſme ſur ce que ie fais",
            "paroiſtre daus toute ma conduite, que ie prefere mes in",
            "tereſts particuliers à ceux de toute la France.",
            "Repreſetez vous, ie vous prie, mou pere, que ie ſuis à la",
            "Cour de France premier Miniſtre d’Eſtat, & qu’en cette",
            "qualité ie ſuis enuié de tout ce qu’il y a d’hommes dans le",
            "Royaume qui ont veu ma fortune naiſſante: Le ſieur de",
            "Chauigny qui eſtoit autrefois mon amy intime, eſt vn de",
            "ceu qui ſe peuuent appremment plaindre de moy, mais",
            "ſans fondement. Il prend pour pretexte que ie luy promis",
            "dans les premiers commencemens de ma fortune, & lors",
            "que lefeu Roy me choiſit pour le maniement des affaires",
            "de ſon Royaume, de luy faire part de mon Miniſtere auec"
        ],
        [
            "pareille authorité que moy, en ſorte qu’on pourroit dire",
            "que nous gouuernerions coniointement. Cela eſt vne chi",
            "mere qu’il s’eſtoit forgee à plaiſir, car le moyen que deux",
            "hommes eſgaux en pouuoir & en authorité puiſſent gou",
            "uerner vne Monarchiie enſemble ſans ſe diuiſer vn iour, &",
            "ſans y for mer vn double party.",
            "Ileſt abſolument faux que ie luy aye’ iamais donné de",
            "parole pour luy faire part de mon Mniſtere ſiaduantageu",
            "ſement, & il a eſté de ma prudence & de mon addreſſe de",
            "me deffaire de luy inſenſiblement, comme i’ay fait; luy",
            "faiſant en premier lieu vendre ſa charge de Secretaire d’E",
            "ſRat à vn homme qui n’a point d’eſprit, laquelle luy don",
            "noit entree dans les affaires malgré que i’en euſſe, & qui",
            "luy pouuoit ſeruir vn iour d’occaſion pour enuerſer ma",
            "fortune, quandil en euſt trouué la conioncture commode",
            "pour luy. Ie l’ay ſevre peu à peu de la connoiſſance ſecret",
            "te de mes affaires & de mes deſſeins, afin de me rendre",
            "maire abMolu, & indepondant de luy & de ſes conſeils.",
            "O comme il eſtoit impoſſible qu’eſtans tous deux",
            "amoureux d’vne meſme maiſtreſſe, qui conſiſtoit à gou",
            "uernmert lPEſtat en France, nous peuſions en poſſeder la",
            "iouyſance conioinement ſans ialouſie, & ſans mettre la",
            "iuiſion entre nous deux, qui euſt fait perir l’vn & l’autre",
            "vn iour I’ay eſte oblige de rompre en fin auec luy entiere",
            "ment, comme ’ay fait, parce qu’encore que le ne luy fi.",
            "le que fort peite pare de la connoſſanee des aaire le",
            "voyois quſi ne perdoit pareſperance dy renrers &e qull",
            "e eenoii à vn poſte qui me faiſoit ombrage Ca demeurat",
            "a’l cour auee toutes ſes habitudes anciennes & toutes ſes",
            "inrroues, l’auuois ſuiet de eraindre que dan les troubleu",
            "paſrea lne re preit ſon aduanage, & quil n’aydaſt a ne",
            "dehroner, comme ie ſcay qu’il y a trauailé ſous mainau",
            "nt qunil a pa e ie le deuois d’iurant plus cealnlreque",
            "our e ſleuet par deſus noy ſon ambieloneſoſaondee",
            "dereſen ment de l’loiure qu’il eroit que les lu ay faite",
            "de ne le plus ſare gouernerl’Eſat auee noy Et n",
            "unue euſ eſe loien plus gade par vnelſoeeſeur ſna",
            "lile nary comme ſl eſ qui euſt faitparele de ſon bon",
            "leur de mdeerminee enteremeut, quelle ne le pouuve",
            "eſtre",
            "-aaaa"
        ],
        [
            "17",
            "eſtre par aucun autre qui m’euſt ſuceedé; ſi bien que deſi",
            "rant me conſeruer dans ma bonne fortune, ou faite nau",
            "frage auec la moindre perte que ie pourrois, i’ay eſté obli",
            "gé de vaincre mes ennemis, & n’en ayant point de plus",
            "vVaillant, ny de plus capable de me precipirer que ledit",
            "fieur de Chauigny, i’ay fait vne action d’homme ſage de",
            "le faire arreſter dans ſon propre Gouuernement.",
            "Ie paſſe au ſieur de la Riuiere fauory du Duc d’Or leans",
            "qui a heureuſement ſecondé́ le deſſein que i’auois de me",
            "deffaire de Chauigny, à cauſe de l’inimit ié qu’il auoit",
            "contre luy, ce ſauory qui ſeroir auſſi rauy de ma diſgrace",
            "pour prendre ma place ſous l’authorité de ſn Maiſtre, ne",
            "voyant perſonne en ſon deſſein qui luy en puſt e mpeſher",
            "l’entree dans vne deroute de ma fortune que ledit ſieur de",
            "Chauigny, qui eſtoit conſideré dans le Coſeil comme vn",
            "homne capable de goouerner l’Eſtat auec ſuccez, & s’i",
            "maginant qu’il me faudroit en fin quitrer la partie pour",
            "terminer & pour compoſer tous les differends, & qu’in",
            "failliblement la Reyne ſe ſeruiroit dudit ſieur de Chaui",
            "gny plutoſt que de perſonne pour le manlie ment des affai",
            "res, & qu’ainſi il ſeroit fruſtré de ſes vaines eſperances,",
            "&",
            "en danger d’eſtre dominé par ſonennemy qui pouuoit me",
            "ſucceder ſelon toutes les apparences du monde, m’aceor",
            "da la proteCtion de ſon Maiſtre le Duc d’Orleans, pourueu",
            "que ie luy donnaſſe parole d’oſter Chauigny de la poſture",
            "de pouuoir entrer dãisles affaires, & d’y auoir par ci-apres,",
            "& que ie les ferois empriſonner.",
            "le m’apperceus incontinent de la ruſe & de là ie com",
            "mençay à prendre vne bonne & ferme eſperance de me",
            "deffaite aiſénent de l’vn& de l’aurre, & que commençant",
            "par Chau ignuy. ie viendrois bien à bout de la Riuiere auec",
            "le temps par le moyen d’vne Ligue que i’auois deſia com",
            "mencee auec le Prince de Condeé, qui a touſiours eu deſ",
            "ſein d’empeſ her autant qu’il pourroit la promotion de la",
            "Riuiere, parce qus ce Pr ince apprehende qu’il ne vue ille",
            "gouuerner l’Eſtat pendant la Regence, s’il deuenoit Car",
            "dinal, & croit qu’il luy ſeroit aiſeé de le faire en ſe ſeruant",
            "de l’authorité de ſonMaiſtre, &qu’ainſi il ſeroit à la mercy",
            "1 31"
        ],
        [
            "L",
            "41",
            "E",
            "18",
            "de l’ambit ion de ce faquin, & ſujet aux foibleſſes & au",
            "laſchetez du Duc d’Orleans.",
            "Songez que celuy qui parle eſt vn inſolent, qui a joint",
            "la perfidie à la qualité́ d’eſtranget, & deteſtez l’au dace",
            "qu’il a de parler auec tant de meſpris d’vn Prince, non",
            "moins grand par ſes vertus que par ſa naiſſance, & qu’il",
            "ne peut appeller laſche qu’aà cauſe peut -eſtre qu’ila aſſez",
            "de bonté pour le laiſſer viure.",
            "Me voila donc ligué auec la Riuiere pour faire chaſſer",
            "entierement Chauigny, & en meſme temps ligué contre",
            "la Riuiere auec le Prince de Condé, à̀ qui i’auois promis",
            "d’empeſcher de tout mon pouuoir, & à Rome & enuers la",
            "Reyne la promot ion de la Riuiere, pourueu qu’il vouluſt",
            "en temps & en lieu declaret que le Prince de Conty ſon",
            "fere vouloit eſtre Cardinal.",
            "Sur ces entrefaites ie fais reſoudre au Conſeil l’em",
            "priſonnement de Chauigny, & i’enuoye le ſieur le Tel",
            "lier de Rüelle où la Cour eſtoit à Paris, & luy donne or",
            "dre de le faire arreſter dans ſon Gouuernement du Bois",
            "de Vincennes. I’en fus au meſme temps donner aduis à la",
            "Rjuiere, qui en ſauta de ioye, & me promit derechef que",
            "Monſieur le Duc d’Orleans me protegeroit hautemenc",
            "contre tous, & enuers tous.",
            "Le ieu de la Riuiere faiſoit des merueilles pour moy",
            "dans ce moment, par la ioye qu’il auoit de voir ſon en",
            "nemy renuerſé, & l’eſperance qu’il auoit que ſon chappeau",
            "de Cardinal artiueroit apres Noë̈l, & qu’il auroit en",
            "tree au Conſeil, où̀ eſtant il faiſoit ſon compte qu’il",
            "viendroit aiſément à bout de moy par l’authorité de ſon",
            "Maiſtre.",
            "Toutes choſes ainſi diſpoſees i’auois autant beſoin de",
            "la faueur du Prince de Condé, & plus que de celle du Duc",
            "d’Orleans, pour me maintenir & m’appnyer contre les",
            "Parlementaires, parce que c’eſt vn Prince courageux,",
            "hardy, habile, & capable de former vn puiſſant party en",
            "France. Ie me liguay auec luy fortement, & ie luy promis,",
            "comme i’ay deſia dit, que s’il vouloit me proteger i’em",
            "peſcherois bien que la Riniere ne fut Cardinal, au moins"
        ],
        [
            "19",
            "toſt comme il l’eſperoit, quoy qu’on luy euſt promis, & qu’il",
            "n’y auroit qu’a luy oppoſer le Prince de Conty.",
            "Me voila donc à la Cour parmy les deſordres de Paris & du",
            "Parlement proregeé de ces deux Pinces, qui dans leur ame me",
            "voudroient peut eſtre voir au gibet. Ie ſurmonte cependant",
            "tous les efforts de mes ennemis, & par ma conduite ie les ay ren",
            "dus vains & inutils, mes affaires s’accommodants auec celle de",
            "l’Eſtat moyennant vne declaration du Roy, & toutes choſes",
            "eſtants paiſibles la Riuiere n’attendant plus que l’heure qu’on",
            "luy apporte les nouuelles de ſa promotion afin de joüer ſon jeu,",
            "& pour me déthroner, ſomme le Prince de Condé de ſe dec larer",
            "pour la pretention du Prince de Conty au Cardinalat.",
            "Ce Prince ſe declare, la iuiere s’en plaint, mais en vain, il",
            "fait faire des incartades impertinentes aà ſon Maiſtre ſur ce ſujer:",
            "moy ie m’en laue les mains, comme on dit, & i’en reiette la fau",
            "te aux Princes: dis que ie ne puis que faire contre les deſſeins du",
            "Prince de Conty, que ſa pretention eſt iuſte & raiſonnable, &",
            "que ie n’en ſuis pas l’autheur ny l’inſtigateur.",
            "Apres tout qu’y a t’il à dire, n’ay-je pas fait mes affaires en",
            "habille Doteur & ſage Polit ique, pont me eonſeruer dans ma",
            "fortune. Que les Meſsieurs ſe plaignent tant qu’ils voudront:",
            "fourbe à fourbe, il n’y a que la main: S’ils auoient pu me faire",
            "quitter la place, ils l’auroient infailliblement fait: Ie ſuis ſi aſſeu",
            "ré de leur bonne volonteé, que ie leur en ai autant d’obligation",
            "que s’ils l’auoient faitr.",
            "Ie vous puis bien dire en confiance, que ſi Dieu me conſerue",
            "dans l’eſtat oui ieſuis iuſques à la maiorité du Roy de France, que",
            "ie ferai bien voir du pays aux vns & aux autres, aux Princes & à",
            "leur fauoris, & que ie leur monſtrerai que i’ay eſté eſleué en bon",
            "ne eſcolle. Ie voids bien que les Princes peſchent e n eau trouble,",
            "& qu’ils vſurpent impunément dans les Prouinces l’authorité",
            "du oy pe ndant ſa minorité: ils ſe trouueront bien loin de leur",
            "compte quand le Roy ſortira de page, ie ne leur demande qu’vn",
            "mois de ce temps:la pour leur faire voir que ma pat ience n’eſt",
            "pas ecajonnerie, comme ils ſe l’imaginent; & ie vous donne Ie",
            "plus huppé d’entr’eux dans la Baſtille du moment que le Roy",
            "pourra dire ie veux ſans le conſente ment de la Reyne ſa mere.",
            "Iuſques à ce temps-là ie vous confeſſe que mes intereſts me ſont"
        ],
        [
            "E",
            "2",
            "mille fois plus chers que ceux de tonute la France, & que i’ime",
            "rois mieux que tont le Royaume fut ſous la domination du Turc,",
            "que de ſouffrir vne picqueure d’eſpingle au bout du doigr; Et ie",
            "vous aſſeure que ſi dans vn certain temps les affaires generales &",
            "Patticulieres ne changent, & que ie voye qu’il ne faſſe pas bon à",
            "Paris pour moy, & que le Parlement continnë à me pouſſer,",
            "comme ie voids qu’il en prend le chemin, ie tranſporterai le ſie.",
            "ge du Roy hors de Par is e n quelque ville du Royaume, où ie ſe",
            "rai en ſeureté, & d’ou ie me vangerai à loiſir de la canaille",
            "auſſi",
            "bien que du Parlenent, quand tout le Royaume deuroit perir;-ſi",
            "c’eſt etre mal halle homme que de penſer genereuſement à ſa",
            "ſeureté particuliere, i’aiuouë que ie le ſuis extrémement.",
            "Meſſieurs du Parlement de Paris ont faict auec moy, & ie",
            "m’en vangerai par l’authorité du Roy, lors qu’il ſera maieur, ſi",
            "e ne le puis faire pendant le reſte de ſa minorité. Si i’en ay re.",
            "cherheé́ quelques-vns d’amitié, ce procedé ne peut pas eſtre ap",
            "pellé ridicul ny extrauagant: Ie voids bien preſentement qu’il",
            "eſt impoſſible que iamais la confiance ſe reſtabliſſe de part &",
            "d’autre.",
            "Le ſieur d’Auaux eſt encor vn de ceux de qui ie dois appre",
            "hender la ſocieté, parce qu’il eſt de race de gens qui ne pardon",
            "nent point les offenſes, & qu’il a fujer de ſe plaindre de la",
            "prote",
            "étion que i’ay depart ie au ſieur Seru ient pendant la diiſion qui",
            "a eſté entre eux deux eſtans aMunſter. l’ay eſſayé́ de me bien",
            "remettre auec luy en apparence pendant les troubles & les",
            "aſſemblees du Parlement, à cauſe du Preſident de Meſmes ſon",
            "frere qui eſtoit capable de m’y ſetuir, & qui eſt hommne qui ne",
            "manque pas d’ambition ny de pretentions. Mais à preſent ie ne",
            "me ſoucie ny de l’vn ny de l’autre, & i’eſpere leur faire voir à leur",
            "tour que ie ne les crains gueres, & que ie m’en paſſeray fort bien,",
            "Ne vous mettee point en peine de moy: Conſeruez vous, &",
            "croyez que le pis qui me puſſe arriuer eſt de retourner à lRome",
            "en eſtat de mepaſſer de tous nos ennemis, & que toutes ces tra",
            "uerſes ne font autre mal à noſtre famille, que de rearder le ma",
            "iage de mes niepees. le ſuis,",
            "Voſtre tres homble ſeruiteur &",
            "De Paris ce 8. Decemsbre i64 &.",
            "tresobeyſſant fils l. Mazarin."
        ],
        [
            "ttttottlttetotoototetl",
            "TTE D oTA V Dvc E ON A 20",
            "Pair de Erance, Gouuesneur é& Lieateans Geoeral pour ſa dayjé̂",
            "ſlé es la ille de Paris & Iſle de France.",
            "On Couſin, Cetre Lettre eſt pour vous faire ſç̧auoir;",
            "VlLpar l’auis de la Reyne Regente, Madame ma Menoe:",
            "me ie me trouue obligé auec vn extréme déplaiſir à partir",
            "cette nuict meſme de ma bonne Ville de Paris, pour é́ui",
            "er lespernicieux e ffets de la mauuaiſe volonté d’aueunsOf",
            "ficiers de ma Cour deParlement deParis, qui a paſſé ſi auãt,",
            "qu’ils ont pris intelligence auec les ennemis declarez de cet",
            "Eſtat, & en ſuie ont conſpire de ſe ſaiſir de ma Perſonne,",
            "apres auoir entrepris, comme ilsont fait en pluſieurs choſes,",
            "ſur mon authorité, & ſur celle que les Roys mes Predeceſ",
            "ſeurs ont bien voulu communiquer à mes autreCoursoou",
            "ueraiaes, dequoy ie deſire que vous donniez part à mes Pi",
            "delles Sujets de ma bonne Ville de Paris, en attendant que",
            "ie vous faſſe ſç̧auoir ma reſolution ſur ces occurenes: Que",
            "cependant vous ayez à̀ vous employer ſelon l’aut hor it́ de",
            "voſtre charge, à ce qu’il n’arriue trien en madite Ville, qui",
            "ſoit prejudiciable à̀ mon ſeruice, ny au repos d’icelle, & que",
            "vous aſſeuriez les Preuoſt des Marchands & Eſcheuins, &",
            "principaux Habitans, que demeurans, comme ils ont fait de",
            "leur part iuſqu’à preſent, dans le deuoit de bons & fidelles",
            "Sujets, ils receuront de Nous la continuation de tout bon &",
            "fauorable traitement: Et ſur ce, ie prie Dieu qu’il vous ait,",
            "mon Couſin,en ſa ſainte & digne garde",
            "Eſerie aP’aris ce cinquieme iour de lanuier4.Signé,",
            "LOVIS. Er plus bas, DE GVE NEGA VD.",
            "Et à la ſuſcr iption eſt eſcrit: Anon Couſin leDuc de Mon.",
            "bazon Pair de France, Gouuerneur, & mon Lieutenant Ge",
            "neral en ma bonne Ville de Paris & l’Iſle de France.",
            "e"
        ],
        [
            "22",
            "tottotttlooêtoo",
            "s TTRE D o X EvosST DES",
            "Marchands & Eſcheuins de la Ville de Paris.",
            "DE PAR LE ROY.",
            "Fes-chers & bien amez, eſtans obligez auec vn tres.",
            "ſenſible déplaiſir de partir de noſtre bonne Ville dePa",
            "ris cette nuict meſme, pour nepas demeurer expoſez aux",
            "pernicieux deſſeins d’aucuns Offieciers de noſtre Cour de",
            "Parlement de Paris, leſquels ayans intelligence auec les en",
            "nemis declarez de noſtre Eſtat, apres auoir artenté contre",
            "noſtre authorité en diuerſes manieres, & abuſé longuement",
            "de noſtre bonté, ſe ſont portez iuſques à conſpirer de ſe ſaifit",
            "de noſtre propre perſonne: Nous auons bien voulu, de l’auis",
            "de la Reyne Regente, noſtre tres honoree Dame & Mere,",
            "vous donner part de noſtre reſolurion, & vous ordonner,",
            "comme nous faiſons tres-expreſſément, de vous eployer",
            "en tout ce qui dé́pendra de vons, pour empeſcher qu’il n’ar.",
            "riue rien en noſtredite V ille qui puiſſe en alterer le repos, ny",
            "prejudicier à noſtre ſeruice, & vous aſſeurer que cõ me nous",
            "eſperons que tous les Bourgeois & Habitans d’icelle, conti",
            "nuëront auec vous dans le deuoir de bons& fidelles Sujets,",
            "ainſi qu’ils ont fait iuſques à preſent, auſsi ils receueront de",
            "Nous toute ſorte de bon & fauorable traitement, nous re",
            "ſeruant de vous faire ſç auoir dans peu de iours, les ſuites de",
            "noſtre reſolurion, & cependat nous confians en voſtre fide",
            "lité & affection à noſtre ſeruice, nous ne vous ferons la pre",
            "ſente plus longue ny plus expreſſe. Donné à Paris le cinquié",
            "me Ianuier mil ſix cens quarante-neuf. Signeé, LOVIS. Ee",
            "plus bas, DE G VENE GAVD.",
            "Et à la ſuſcription eſt eſcrit, A nos tres-chers & bien-amez",
            "les Preuoſt des Marchands & Eſcheuins de noſtre bonne",
            "Ville de Paris."
        ],
        [
            "23",
            "oootootototletoottttot",
            "rs t",
            "5 T",
            "LETTRE DE SON ALTESSE",
            "ROYALB.",
            "AVX PRE voST DES MA RCHANDS",
            "& Eſcheuins de la Ville de Paris.",
            "Eſſieurs, La dépeſche du Roy vous aura informe du",
            "Vl motif qu’a eu Sa Majeſté pour ſortir de Paris: Ces",
            "meſmes cauſes m’ont porré à luy donner ce conſeil, tecon.",
            "noiſſant par l’auis qu’on a eu qu’vne plus logue demeure fuſt",
            "deuenuë preiudiciable à la ſeureté de ſa perſonne. Vousauez",
            "donné dans les occaſions paſſees des preuues ſi part iculieres",
            "de voſtre fidelité au ſeruice du Roy dont il a eſté tresſat is",
            "fait, que ie ne doute pas que vous ne les continuyez & aug:",
            "mentiez, ſi faire ſe peut, en cette importante rencontre.",
            "C’eſt dequoy ie ſuis bien perſuadé & dont i’ay fait aſſeurer",
            "Leurs Majeſtez;ſoyez-le auſsi de mon affecion & qui ie ſe",
            "tay touſiours,",
            "Voſtre bien bon amy",
            "Signé,",
            "GASTON.",
            "Acoſté eſt eſcrit, à Paris le cinquiéme lanuier 649.",
            "Et aà la ſuſcript ion, A Meſsieurs les Preuoſt des Mlarchands",
            "& Eſcheuins de la Ville de Paris.",
            ". m ls, aa",
            "AVTE ETT E DV oT X E VoST",
            "des Marchands, ſcheuis & Habrans de ladise Ville de Paris,",
            "DE PAR LE ROY.",
            "TRes chers & bien-amez, Nous vous fiſmes hier ſç̧auoirt",
            "les raiſons qui nous ont obligé à ſortir de Paris; Main",
            "tenant nous vous faiſons cette Lettre, de l’aduis de la Rey ne",
            "egente noſtreé tres honoree Dame & Mere, pour vous dire",
            "que nous auons commandé à noſtre Cour de Parlement de",
            "Paris, de transferer ſa ſeance en noſtre Ville de Montargis,",
            "1J",
            "---eaé"
        ],
        [
            "42",
            "auec deffences de faire aucune fontion de Iuges dans ladite",
            "Ville de Paris, & à nos Sojets de les reconnoiſtre, ainſi qe",
            "vous l’apprendrez plus part iculierement par les Lettres Pa",
            "tentes que nous en auons fait expedier, dot ous vous auõs",
            "bien voulu enuoyer coppie, ne doutant pas que vousne nous",
            "rendiez, auec tous les Bourgeois & Habitans de noſtredite",
            "Ville, l’obeyſſance que vous nous deuez: Ce qui nous do",
            "nera ſujet d’y retourner plus promptement, ne iugeant pas à",
            "propos de le faire, que noſtre dite our n’en ſoit ſort ie: Et",
            "vous aſſeurant que nous deſirons vous donner de plusen pius",
            "des témoignages de l’affect ion& de l’amour que nous auons",
            "pour noſtredite V ille, N’y faite donc faute: CARtel eſt no",
            "ſtre plaiſir. Donné à S. Germain en Laye, le ſix ieéme iour de",
            "Ianuier 1649. Signé, LOVIS. Et plus bas, DE GVE.",
            "NEGAVD. Et deſſus eſt eſcrit.",
            "A nos tres-chers & bien amez les Preuoſt des Marchands,",
            "Eſcheuins & Habitans de noſtre bonne Ville de Paris.",
            "lollooooltsotolot",
            "LETTPES DE MONSIEVR LE P I N .",
            "Moſieur de ontbhaœon, & à Meſſieurs les Preuoſt des",
            "Maschands & E ſchuins de la Ville de Paris.",
            "ſ Onueur, Vous auez appris par la Lettre du Roy, les",
            "lraiſons qui onn obligéSa Majeſté à̀ prendre la reſolu",
            "tion de ſortir de Paris, & aà moy de la luy conſe iller, ayaot",
            "eſté bien infornee du danger ou ſa perſonne ſe trouuoit",
            "expoſee par vn plus long ſejour. le ne doute point qu’en ce",
            "rencontre uvous ne donniez des marques de voſtre affeétin",
            "ordinaite au ſeruice du Roy: Ce qui vous ſer a d’autant plus",
            "aiſé que vous trouuerez, ie n’aſſeure, les Habitans de Paris.",
            "en la meſme diſpoſition où ils ont touſiours eſté de re ndre",
            "au Roy toute ſorte d’obeyſſance & de fidelité. Sur ce ie",
            "Monſieur,",
            "ſuis,",
            "Et plusbas,",
            "Voſtre bien humble ſeruiteur,",
            "LOVS DE, OVRBON.",
            "Signé.,",
            "Acoſté, 6. Ianuier i649. Et à̀ la ſuſcriptiop eſt eſcrit, A",
            "Monſieur le Duc de Montbazon’air de France, Gouuerneur",
            "pour le Roy, de l’Iſle de France & de la ville de Paris.."
        ],
        [
            "25",
            "tatotooolot l ololtloo0",
            "E ſſieurs, Vous aurez eſté informez par la dépeſche du",
            "VRoy, de ce qui a obligé Sa Maieſte à ſortir de Paris",
            "Les meſmes raiſons m’ont porté à luy donner le conſeil,",
            "reconnoiſſant qu’vn plus long ſejour euſt eſté aſſeurément",
            "prejudieiable à la ſeureté de ſa perſonne. Vous auez donné",
            "par le paſſé tant de preuues de voſtre fidelité au ſeruice du",
            "Roy, & Sa Maieſté en eſt ſi ſatis faite; que ie ne doubte poine",
            "que vous ne les continuyez en ce rencontre & me donniez",
            "moyen de vous faire paroiſtre que ie ſuis,",
            "Meſsieurs, Et plus bas, Voſtre tres-affeét ionné à vous faire",
            "ſeruice. Signeé, LOVIS DE BOVRBON. Et à coſteé, le 6.",
            "Ianuier 1649. Et à la ſuſcription eſt eſcrit, A Meſs ieurs Meſ",
            "ſieurs les Preuoſt des Marchands & Eſcheuins de la Ville de",
            "Paris.",
            "s  ’ aa",
            "DECLARATION D OI,",
            "E",
            "ſur le ſuiet de ſa ſortie de Paris.",
            "OVIS par la grace de Dieu Roy de France & de Na",
            "uarre: A tous ceux qui ces preſentes Lettres verront;",
            "S,ſut. Les aſſeurances que nous auoit donnees noſtre Cour",
            "de Parlement de Paris, par la bouche des Gens de noſtre Par",
            "quet, qu’elle finiroit toutes les aſſemblees des Chambres,",
            "apres que nous aurions trouué bon que la Declaration qui",
            "auoit eſlé concettee en leur Compagnie, ſur les propoſitions",
            "de la Chambre de S. Louys, fuſt expedioe, Nous auoit donné",
            "ſujet de conſentir à ce que l’on auoit deſiré de Nous: Mais de",
            "puis peu nous auons eu des effets tout contraires aux paro",
            "les qui nous auoient eſteé ſi ſolemnellement portees, & que",
            "noſtre Cour de Parlement eſtoit d’autant plus obligee d’ob",
            "ſeruer religieuſement, que le reſpect & l’obeyſſance qu’elle",
            "nous doit, la deuoit empeſcher de ne rien ontreprendre qui",
            "nous puſt donner mécontentement. Nous auons eu grand",
            "plaiſir de ſuiure les conſeils que l’on auoit iugez neceſſairos",
            "pour remedier aux deſordres que l’on diſoit. s’eſtre formez"
        ],
        [
            "2s6",
            "dans noſtre Eſtat; Et bien que la forme que l’on auoit tenue,",
            "nous puſt e mpeſcher de conſentir à̀ ce que l’on deſiroit e",
            "Nous, neanrmoins l’amout que nous auons pour nos Peuple",
            "nous a fait diſſimuler le mauuais procedeé que l’on auoi e.",
            "nu, qui bleſſoit noſtre authorité: Mais à preſent que nous",
            "auons fait tont ce que nous pouuions pour le bien de n.",
            "Eſtat, la diſs imulat ion des entrepriſes que noſtre Cou de",
            "Parlement fait ſur noſtre auhorie ne pourroit produire au",
            "tre choſe que l’affoibliſſement de noſtre puiſſance & vn me.",
            "pris de l’authorité Royalle, pour ceux qui ſont plus obliges",
            "à la reſpecter: Ainſi apres auoir conſideré combien les aſſ,.",
            "blees & les deliberations que noſtredite Cour de Par lemen1",
            "continuë de faire contre noſtre volonté, & contre les ord-ee",
            "preé́cis que nous luy auons donnez, Nous ſommes obligez de",
            "prendre les voyes que nousauons iugé neceſſaires pour en ar",
            "reſter le cours, dont la continuation pourroit cauſer de ſ",
            "grands maux à noſtre Eſtat, ſans apporter aucun bien au pu",
            "blicNos ennemis font aſſez cognoiſtre le preiudice que noos",
            "en pouuons receuoir, puiſque iuſques à preſent rien ne les a",
            "retenus de conſentir à vn traité de Paix, que l’eſperance",
            "qu’ils ont concenë de la rayne de nos affaires, dans vn ren",
            "uerſement general de noſtre Royaume, qui ſeroit cauſe par",
            "lesoppoſitions que noſtre Cour de Parlement fait aà tous les",
            "ordres que nous donnons pour le bien de nos affaires: Nous",
            "auons remis à nos Suiers trente quatre millions de reuen",
            "que nous receuions, & qui eſtoient portez en noſtre Eſpar",
            "gne;, de ſorte que le reuenu ordinaire de nos Tail les & de nos",
            "Fermes eſt reduit à trente-ſix millions, leſquels nous ne",
            "pouuons receuoir preſentement, puis qu’ils ne doiuent eſtre",
            "payez que dans des termes fort eſloignez. Ce qui nons auoit",
            "donné ſujet d’enuoyer vne Declaration à noſtre Chambre",
            "des Comptes, pour authoriſer la remiſe que nous ſerions",
            "obligez de faire à ceux qui feroient des auances de nos reue",
            "nus, pour ſubuenir aux deſpences preſentes de noſtre Eſtat.",
            "Cependant noſtredite Cour de Parlement s’eſt non ſeule.",
            "ment oppoſee à la verification de cette Deelaration, mais",
            "meſmes quelques particuliers de cette Compagnie ont ſolli.",
            "cité les Officiers de nos Comptes de la refuſer. Ainſi l’on",
            "connoiſt aiſément les mauuais deſſeins qu’ils ont d’empeſ",
            "LLa"
        ],
        [
            "27",
            "cher que nous n’ayons aucunſecours dans les neceſſitez pa",
            "biques, qui ſont telles, que ’in’y eſt promptement eme",
            "de, nous n’auons point m oyen de payer nos gens de oner",
            "re, ny d’entretenir les Garniſons des ’laces les plus ipor",
            "anes de noſtre Royaume. De ſorte que nous ſerions enfin",
            "reduits aà telle extremit́, que nous ne pourrions reſiſter aà la",
            "poiſance de nos ennemis, qui trouuans noſtreoyaunme ou:",
            "uert ſans forces pour oppoſer à leurs armes, y feroient tou",
            "le progre qu’ils entreprendroient. Il eſt vroy que lors que",
            "nous ous repreſentons la conduite de noſtredite Cour de",
            "Parlement, nous ne ſçaurions voir qu’auec indignationque",
            "des Officiers qui n’õt autre puiſſance que celle que nous leur",
            "aons donnee, l’employent a la ruyne de noſtre authorité,",
            "& que ceux qui ont receu tant de graces de Nous, au lieu",
            "d’en auoir la reconnoiſſance, par vne ingratitude qui n’a",
            "point d’exemple, trauaillent auec deſſein formeé, à̀ porrer",
            "nonreEſat dans vne ruy ne aſſeuree Nous aurions grand ſu",
            "jet de eraindre que Dieu ne nous fiſt reſentir les effets de ſa",
            "colere, en retirant les graces & les benedictions qu’il a ver",
            "ſoes ſi heureuſement ſur noſtre regne, que nous pouuôs dire,",
            "qu’il n’y a point eu dans lesſiec lespaſſez vne adminiſtration",
            "plus glor ieuſe & plus heureuſe que celle de noſtre Minorié,",
            "ſi nos ne nous ſeruions de la puiſſance qu’il nous a donnee",
            "pour la conſeruation de noſtre Eſtat, & imitant les Roys nos",
            "P-edeceſſeurs, nous ne nous oppoſions aux entrepriſes de",
            "noſtre Cour de Parlement, qui s’eſleuant au deſſus du pou",
            "uoir que nous luy auons donné, ſe tend indigne de ce luy de",
            "la Magiſtrature dont les Roys nos Predeceſſeurs & Nous les",
            "auons honorez. Nous ſçauons bien que les plus ſages de la",
            "Compagnie ſont emporte par le plusgrandnombre de ceux",
            "qui agiſſent par des intereſts particuliers, qui ne ſont que",
            "trop cognus. Nous ſommes bien informeaz des pratiques &",
            "des intelligences qu’ils ont entretenus auec nos Ennemis, &",
            "des mauuais deſſeins qu’ils ont eu de faire arreſter noſtre",
            "Persõne, publiant auec artifice, pour perſuader les Habitans",
            "de noſtre bonne Ville de Paris, que nous conſeruons t ouſ",
            "iours vn reſſentiment desmouuemens derniers, auec deſſein",
            "de leur en faire porter la peine; & qu’il n’y a que ce ſeul mo",
            "yen de s’en garantir. Dieu nous oeſt à témoin combien nous"
        ],
        [
            "E",
            "L2..",
            "28",
            "ſommes eſloignez de ces penſees, & qu’au contra ire nousre",
            "trauaillons que pour conleruet le repos & la tranquillité́ das",
            "noſtre bonne Viſlle de Paris, n’ignorant pas que ce qui s’et",
            "paſſé dans ces dernieres occaſions, n’a eſteé que l’effet de l’",
            "mour que leſdits Habitans ont pour Nous, & d’arreſter ſe",
            "cours des per nic ieux deſſeins des factieux qui n’eſtoient que",
            "trop connus. Anſſi pouuonsnous dire que non ſeulemene",
            "nous ſommes eſloignez de ces ſentimẽts, mais auſſi que nous",
            "les auons en horreur. Nous l’auons aſſez témoigné, & nous le",
            "feros de plus en plus conoiſtre par les graces qu’ils receure",
            "deNonus. Ainſi l’ n’a riẽ oublié pourcorrõ̃mpre la fidelitéde",
            "nos Sujets, iuſques-là meſme que d’intimider nos fidel les",
            "Oſficiers du’arlem̃t, leur doõnant desaduis que le penple les",
            "mal traiteroit s’ils prenoient les bonnes reſolut ions pour le",
            "bien de noſtre ſeruice. Toutes ces conſiderations nous ont",
            "faict reſoudre à nous retirer, voyant qu’il n’y auoit point de",
            "ſeureté pout noſtre Perſonne au milieu de tous ces fac ieux,",
            "n’y de liberté dans noſtreCour de Pat lement pour nos fide!",
            "les Offieiers. Cependant nons auons conſidet combien il",
            "eſtoit important de ne pas laiſſer en noſtre abſence noſtredi",
            "eCour dePatlement deParis enir ſa ſeance en ladire V ille,",
            "ayant auec raiſon grãd ſubiet de croire que ſi en noſtre pre",
            "ſence les fact ieux ont oſeé reſiſter à nos cõmandemens ſi iu",
            "ſtes, & tramer de ſi pernitieux deſſeins cotre noſtre Perſon",
            "pe & le bien de noſtre Eſtat, qu’en noſtre abſence ils pren",
            "droient l’o caſion de former de nouuelles prat iques pour",
            "corrompre la fidelité de nos bons Officiers & Sujets, & ex ci",
            "ter des mouue ments que nous aurions peine à étouffer, ſi",
            "nous ne les prcpenions promptement. C’eſt auec un extré",
            "me dé́plaiſis que nous nous voyons forcez d’auoir recours à",
            "ces remedes, fans leſquels nous preuoyons la perte aſſuree",
            "de noſtreauthor ité, qui ſeroit bientoſt ſuiuie de celle de no",
            "ſtre Eſtat. Nous auons differé́ autant que nous auons pû, &",
            "nous n’auons obmisaucun moyéẽpour tamener ces mauuais",
            "eſprits dans leur deuoir, iuſques à relaſcher beaucoupde no",
            "ſtre authorité́: Maisapres que nous auons reconu que no",
            "ſtre patience ne ſeruoit qu’aà les fortifier dans lenrs mauuais",
            "deſſeins, Nous nous ſommes enfin reſolus de nous ſeruir de",
            "l’authorité qeieu nous a donnee pour la conſeruat ion de",
            "noſtre"
        ],
        [
            "29",
            "noſtre Eftat. ACES CAVSES, apres auoir declaré que",
            "noſtre intention eſt de conſeruer toutes les graces que nous",
            "auons faites à nosSubiets & Officiers par nos Dec larations",
            "dernieres, & part iculierement à noſtre bonne ville de Paris,",
            "& que nous n’entendons en façon quelconque les diminüer:",
            "DE L’ADVI S de la Reyne Regente noſtre tres honoree",
            "Dame& Mere, de noſtre tres- cher & tres-amé Oncle le Duc",
            "d’Orleans, de noſtre tres cher & tres amé Couſin le Prince",
            "de Condé, & de noſtre certaine ſc ience, pleine puiſſance &",
            "authorité Royale, Nous auons ordonné & ordonnons, vou",
            "Ions & nous plaiſt que dans vingt- quatre heures du iour des",
            "preſentes, tous les Offic iers de noſtrediteCour de Parlement",
            "ayent à ſortir de noſtredite ville de Paris, & que dans quin",
            "aine apres ils ayent à ſe rendre en noſtre Ville de Montan",
            "gis, en laquelle nous auons de noſtre meſme puiſſance & au",
            "thorité́, transferé le ſiege de noſtredite Cour de Parlemenr,",
            "pour y rendre la luſtice à nosSubjets, & y faire les fonctions",
            "de leurs charges tant & ſi longuement qu’il nous plaira, Et",
            "à faute de ſortir par noſdits Officiers dans les vingt quatre",
            "heures, & de ſe rendre dans ledit temps de quinzaine en no",
            "ſtredite ville de Montargis, NOV S les auons dé́s à preſent",
            "declaré & declarons Criminels de leze Majeſté, Ordonné &e",
            "ordonnons qu’il ſera procedé́ contre eux comme rebelles &",
            "deſobeyſſans à nos commandements, par confiſcat ion de",
            "corps & de biens, Leur faiſant deffenſes tres ex preſſes de",
            "faire aucun acte de leur Iuriſdiction, ny de continier la fon",
            "tion de leurs charges en noſtredite ville de Paris, & à tous",
            "nos ſubjets de les reconnoiſtre pour luges, ny de leur obeyr,",
            "à peine d’eſtre procedé contre eux comme rebelles & deſo",
            "beyſſans à nos commandemens: C AR TE L eſt noſtee",
            "plaiſir. En teſmoin dequoy nous auons faict mettre& appo",
            "ſer noſtre ſeel à ces preſentes. DONN E’ à Saint Germain",
            "en Laye le ſix ié me iour de Ianuier l’an de grace mil ſix cens",
            "quarante-neuf. Et de noſtre regne le ſixiéme. Signé,",
            "LOVIS. Et plus bas, Par le Roy, la Reyne Regente ſa Me.",
            "re preſente, DEGVENEGAVD: Et ſeelle ſur double",
            "queuë de cire jaulne.",
            "A",
            "j"
        ],
        [
            "3o",
            "oo toooſttttot.",
            "9",
            "J",
            "EXTPAICT DES RECST S",
            "e",
            "de Parlement.",
            "E jour la Cour, toutes lesChambres aſfemblees, ſur l’a",
            "uis donné que leRoy s’eſtoit retiré de cette ville de Pa",
            "ris la nuict derniere, Ouy les Eſcheuins, preſens les Gens du",
            "Roy auſſi ouys en leurs Concluſions, La matiere miſe en de",
            "diberation, A ordonné & ordonne que pour la ſeureté de",
            "cette Ville & Faus bourgs, par l’ordre du Preuoſt des Mar",
            "chands & Eſcheuins, gardes ſeront faites par les Bourgeois",
            "d’icelle, tant de iour que de nuict, Et corps de garde mis &",
            "poſé la nuict, & chaiſnes tenduës ſi beſoin eſt. Fait defenſes à",
            "outes perſonnes de quelque qualité & conditon qu’elles",
            "ſoyent, d’enleuer aucune arnre ny bagage, & à tousColonels",
            "&Capitaines d’en laiſſer ſort ir.Enjoint aux OfficiersduR oy",
            "au Chaſtelet tenir la main au fait de la Police pour les den",
            "rees & marchandiſes. Et ſuiuant l’Arreſt du a3. Septembre",
            "dernier, enjoint à tous Gouuerneurs, Capitaines, Maires,",
            "Eſcheuins, Baillifs, Seneſchaux & leurs Lieutenans, des Vil",
            "les, Bourgs & Bourgades, Ponts & paſſages vingt lieuë̈s à",
            "ronde, & eés enuirons de cettedite Ville, laiſſer paſſet libre",
            "ment les Viures & Denrees qui ſeront deſtinees pour appor",
            "ter en icelle. Leur fait eres expreſſes inhibitions & defenſes",
            "de receuoir aucunes garniſons ny logemét deGens de guer",
            "re; leur enjoint auſsi faire en ſorte que les Viures & Dérees",
            "ſoyent apportees en cettedite Ville ſans aucun empeſche",
            "ment, à cette fin eſcorter & aſsiſter ceux qui les apporerõ̃t,",
            "à peine d’en reſpondre en leurs noms, Et ſera le preſent Ar",
            "reſt leu & publié à ſon de Trompe & Cry publie, &",
            "affiche",
            "es Carrefours de cettedite Ville & Faux-bourgs, & enuoyé",
            "es Villes circonuoiſines, pour y eſtre auſsi leu, publié & af",
            "fiché, à ce qu’aucun n’en pretende cauſe d’ignorance. Fait",
            "en Parlement le 6 Ianuier mil ſix cens quaranteneuf,",
            "Signeé,",
            "DVTILLET."
        ],
        [
            "ttt tloto ttetdolototntt",
            "EXTRAICT DES PECSTPES D",
            "e",
            "E r",
            "Conmſeil d’Eſtat.",
            "Eoy eſtant en ſon Conſeil,la eyne Regente ſa lere",
            "Lpreſente, bien informe de l’Arreſt donné par la Cour",
            "Calement eſtant de preſent à Paris, portant deftences aur",
            "jles ſituees à vingt lieues aà la ronde de ladite Ville de Pa",
            "ris, de receuoir les Troupes de ſa Majeſté; Conſiderant com",
            "ien il importe de ne pas ſouffrir telles entrepriſes & atten",
            "tats ſur ſon authorité, par des Officiers qui n’ont aucun pou",
            "noir de prendre connoiſſance des ordres de la Guere, &qui",
            "font aſſez paroiſtre parvn tel procedé leurs mauuaisdeſſeins",
            "de ſouſleuer les eſprits des peuples, & de les porter à la ſedi",
            "on, leur donnant pretexte de s’oppoſer aux volontez de ſa",
            "Majeſfte;, De l’auis de la Reyne Regenre ſa Me re, a caſſeé &",
            "annulle ledit Arreſt, comme donné par attentat ſur ſon au",
            "thoriteé & par gens n’ayans en ce regard ancun pouuoir: A",
            "fait & fait tres’ex preſſes inhibitions & deffenſes aux Oſfi",
            "ciers, Maires, Eſcheuins & Habitans deſdites Villes &",
            "autres",
            "Iieux, de deferer audit Arreſt, ny de per mettre qu’il en ſoit",
            "fait aucune ſignification; leur enjoint de recenoit les gens",
            "deGuerre qui leur ſetot enuoyez par ſaMajeſté, & auſditsgẽ̃s",
            "de Guerre de viure en bonne diſcipline & police ſuiuant les",
            "Reglements ſur ce faits, aà peine par les Chefs commandans",
            "leſdites Troupes d’en reſpondre en lurs priuez noms. Or",
            "donne en outre SaditeMajeſté, que les porteurs du dit Arreſt",
            "ſeront arreſtez, & que le proce leur ſera fait & parfait com",
            "me à des ſeditieux. Fait au Conſeil d’Eſtat du Roy, tenu à S.",
            "Germain en Laye, Sa Majeſté́ y eſtant, la Reyne Re gente ſa",
            "Mere preſente, le 7. iour de lI anuier il ſix cens quarante",
            "neuf. Signe, DE GVENEGAVD.",
            "J OVIS par la grace deDieuRoy de France & de Nauar",
            "ILLre: Au premier noſtre Huiſfier ouSergent, Nouste man",
            "dons & commandons par ces preſentes, ſignees de noſtre",
            "main, que l’Arreſt ce iourd’huydonné en noſtreConſeil d’E",
            "ſtat, Nous y eſtant, la Reyne Regente noſtre tres-honoree"
        ],
        [
            "32",
            "Dame & Mere preſente, dont l’extraict eſt ey-attacheé ſous",
            "le contreſeel de noſtre Chancellerie, par lequel nous auons",
            "caſſé & annulé́ l’Arreſt donné par la Cour de Parlemet",
            "eſtant aà preſent à Paris, portant deffenſes aux Villes ſituees",
            "à vingt lieuës à la ronde de ldite Ville, de receuoir nos",
            "Troupes, Tu ayes à ſignifier à tous ceux qu’il appartiendra,",
            "afin qu’ils n’en pretendent cauſe d’ignorance, & leur faſſe les",
            "inhibitions & deffences y contenuës, enſemble tous aurres",
            "actes & ex ploits neceſſaires, ſans pour ce de mander aucun",
            "congé, Placet, Viſa, ny pareatis: Car tel eſt noſtre plaiſir.",
            "Donné àS. Germain en Laye le 7. iour de lanuier, l’an de",
            "grace mil ſix censquaranteeuf.Et de noſtre Regne le ſixĩ",
            "me. Signé, LOVIS. Et plos bas, Par le Roy, le IRey ne Re",
            "gente ſa Mere preſente, DE GVENEGAVD. Et ſeellé́.",
            "ſur ſimple queuë de cire jaune.",
            "loolttotlslo lotototnttotetlo",
            "TROISIEME LETTRE DV ROY AVX",
            "Pt euoſt des Marclhands & Eſc heuins de la",
            "Ville de Paris.",
            "DE PAR LE ROY.",
            "FRes chers & bien amez, Vous anez veu par la derniee",
            "Lettre que nous vous auons eſcrite & par la coppie que",
            "nous vous auons enuoyé de noſtreDeclaration, portant I",
            "terdiction de laCour deParlement qui eſt à preſent à Paris,",
            "qu’elles ſont nos intentions à ſon égard. Et parce que les",
            "Gens tenans ladite Cour, au lieu de receuoir auec le reſpect",
            "& la ſouſmiſſion tres humble qu’ils deuoyent, le paquet que",
            "nous leur auions faict addreſſer, & que nous leur auions bien",
            "voulu enuoyer par le ſieur de l’lſleLieuteaant aux Gardes de",
            "noſtre Corps contenant noſtre Declaration, ont refuſé de le",
            "prẽdre de ſes mains, bien que ledit de l’Iſle leur fut preſeté",
            "par nos Aduocats & Procureur Generaux en ladite Cour,",
            "leur faiſant ſcauoir que c’eſtoit vn paquet de noſtre part: en",
            "ſorte qu’il n’y auoit aucun pretexte n’y excuſe raiſonnable",
            "de ne le pas ouurir, pour y voit qu’elle eſtoit noſtre volonté",
            "& s’y"
        ],
        [
            "33",
            "& s’y conformer. Ce qui fait connoiſtre juſques à quel point",
            "va le meſpris qu’ils font de tout ce qui vient de noſtre part,",
            "ainſi que de nos commandemens, & que leur aueuglement",
            "n’eſt pas moindre dans leur deſobeyſſance preſente, que dans",
            "les deliberarions qui l’ont precedée, eſtant du tout extraor",
            "dinaire que des ſubjets rejettent en cette ſorre les Lettres de",
            "leur Souuerain, & meſmes eſtant de la eciuilité commune de",
            "les bien receuoir de la part des Princes en tout temps, com",
            "me nous faiſons meſmes celles qui viennent de la part des en",
            "nemis depuis cette guerre ouuerte. C’eſt pourquoy ne vou",
            "lant pas ſouffrir la continuation de cette temerité & inſolen",
            "ce qui va augmentant chaque iour, Nous auons reſolu de ne",
            "rien obmettre pour nous faire obeyr, employant les voyes",
            "conuenables à noſtre authorité pour l’execution de noſtre",
            "dite Declaration, & toutes les forces que Dieu a miſes en no",
            "ſtre puiſſance pour chaſtier la rebellion de ceux qui oſeront y",
            "contreuenir, ayant fait marcher par deçà pour cette fin plu",
            "ſieus troupes dé nos armées. Et comme il ſeroit bien diffici",
            "le de proceder par les voyes militaires contre les coulpables",
            "de cette deſobeyſſance, fans que le peuple de noſtre bonne",
            "uville de Paris y ſouffriſt quelque peine & incommodité, ce",
            "que nous deſirons d’autant plus éuiter que nous ſç̧auons tres",
            "bien qu’il n’a aucune part au mauuais procedé que tiennent",
            "preſentement aucuns des Officiers de ladite Cour, non plus",
            "qu’à̀ leurs factions & cabales precedentes. Nous vous man",
            "dons & enjoignons tres-expreſſé́ment par cette Lettre, de",
            "l’aduis de la Reyne Regente noſtre tres-honorée Dame &",
            "Mere, que vous ayez aà vous employer par tous moyens à fai",
            "re que ladite Cour nous rende vne prompre & entiere obcyſ",
            "fance ſelon la forme & teneur de ladite Declaration, & qu’à",
            "faute d’y auoir ſatis fait dans le temps porté par icelle, qui eſt",
            "preſentement expireé, vous faciez employer les forces & les",
            "armes de nos bons Subjets de noſtredite ille, pour les on",
            "traindre à nous obeyr, en ſorte que nous puiſſions voir par",
            "effet, comme aucuns des autres habitans d’icelle ne trempe",
            "à ladite entrepriſe ny à leur rebellion, & que nous puiſſions,",
            "ſelon noſtre deſir, retourner au pluſtoſt en noſt edite ville,",
            "reprendre noſtre ſejour ordinaire, auce la ſeureé & la",
            "digniteé conuenable, & ſelon que le bien de ladite ville & ce"
        ],
        [
            "34",
            "luy de noſtre Eſtat le requerront: Comme auſſi pour y entre",
            "tenir l’abonance de toutes choſes & y reſtablirt enoierement",
            "le commerc. N’y faites donc faute: CARtel eſt noſtre",
            "plaiſir. Donné à lainct Germain en Laye, le huitiéme iour",
            "de Ianuier64s. Signé, LOVIS. Et plus bas, DE GVE.",
            "NEGAVD. Et au deſſus eſt eſcrit.",
            "A nos tres-chers & bien amez les Preuoſt des Marchands,",
            "Eſcheuins & Habit ans de noſtre bonne Ville de Paris.",
            "tootltltolotlatttts",
            "E YTRICT DES REGISTRE S D E",
            "Parlemens.",
            "rE jour la Cour, toutes les Chambres aſſemblées, deli",
            "berant ſur le recit fait par les Gens du Roy, de ce qu’ils",
            "A ſe ſont tranſportez à Sainét Germain en Laye par de",
            "uers ledit Seignaeur Roy, & la Reyne Regente en France, en",
            "l’execution de l’Arreſt du iour d’hyer, & du refus de les en",
            "tendre, & qu’ils ont dit que la Ville eſtoit bloquée, A AR.",
            "RESTEET ORDONNE, que tres humbles Remon",
            "ſtrances par eſcrit ſeront faites audit Seigneur Roy, & à la",
            "dite Dame Reyne Regente: Et attendu que le Cardinal Ma",
            "zarin eſt notoirement l’Autheur de tous les deſordres de l’E.",
            "ſtat & du mal preſent, l’a declareé & declare Perturbateur du",
            "repos publiec, Ennemy du Roy & de ſon Eſtat, luy enfoint ſe",
            "reirer de la Cour dans ce iour, & dans la huictaine hors du",
            "Royaume; & ledit temps paſſé,E NIOINT à tous les Sub",
            "jets du Roy de luy courre ſus. FAIT defenſes à toutes per",
            "ſonnes de le receuoir;, Ordonne en outre qu’il ſera fait leuée",
            "de Gens de guerre en cette Ville en nombre ſuffiſant: A cet",
            "te fin Commiſſion deliurée pour la ſeureté de la Ville, tant",
            "en dedans que dehors, & eſcorter ceux qui ameneront les",
            "viures, & faire en ſorte qu’elles ſoient amenées & apportées",
            "en toute ſeureté & liberté. Et ſera le preſent Arreſt leu, pu",
            "blie & affiché par tout oi il appartiendra, à ce qu’aucun",
            "n’en",
            "pretende cauſe d’ignorance. Enjoint an Preuoſt des Mar",
            "chands & Eſcheuins tenir la main à l’execution. Fait en",
            "Parlement le 8. Ianuier ie649. Signé, DV TILLET."
        ],
        [
            "3",
            "2",
            "E Pendredy buifieéme iour de Ianuier mil ſix cens qurante",
            "LLneaf. l’Arreſt cy-deſſus de Nſſegmeurs de la Coar de Parlemenmt,",
            "eté lenu & pabliéa ſo de rompe & Cry public, taut és Portes &",
            "Entrées de cee idle & Fauxboargs de Paris, qu’aux Carrefours b",
            "Plans phlnus dl une pus ot paubars p y len e",
            "ſier, Iaré Crieur ordinaire d Roy en la ile, Preuoſté & Vicoaé́",
            "de Paris, en la preſence adeaiſtres lean Finmot & Perre Laarens,",
            "iiers en ladite Coaur, accompagné de trois Trompetes, Ieas ds",
            "os, Iacques le Franmc, Iurez Trompettes du Roy, & d’vn aatre",
            "Trompette commis de Didier ordin, dit Champagne, außi Iaré Tro",
            "pette, & affiché au beſoiaaeſté́. Sgné, IOSSIE R.",
            "looootqtottlo",
            "EXTRICT DES REGISTRES D E",
            "Pareaet.",
            "E iour la Cour, toutes les Chambres aſſembleées, deli",
            "rant ſur l’execution de l’Arreſt du’iour d’hyer, en ce",
            "-qui concerne la leuée des Gens de guerre, Apres auoir",
            "ouy le recit d’aueuns des Conſeillers commis qui ſe ſont",
            "ranſportez dans l’Hoſtel de Ville, & apres pluſieurs propo",
            "ions, meſmes de payer par les Conſeilerts de ladie Cour",
            "de la nouuelle creaion faite en l’année mil ſix cens trente",
            "ci, dans le temps qu’il plaira ordonner, la ſomme de trois",
            "ens mil liures, pourueu qu’ils joüiſſent & diſpoſent de leurs",
            "Offiees, eux, leurs vefues & heriiers, comme les aures Con",
            "ſeilers aoeiems s ordonne & ordone, Que la taue laie",
            "lors de la priſe de la Vile de Corbie ſera ſuiuie, & que eha",
            "cun des habitans de certe ville & Fauxbourgs de Paris,",
            "payera preſentement le double de la Taxe, & que leſdits",
            "Cſeilers de nouele creaton, de leurt conlenement,",
            "Payeront auſſi dans deux iours la ſomme de trois cens mil li",
            "Is eyennant quoy ils jouyront & diſpoſeront de leurſ.",
            "dits oiees, eux, leurs velfues, & heritlers & ſuceeſleurs,",
            "tout ainſi que les aurres Conſeilers anciens, & ſans qu’i y",
            "ayt à l’aduenir aueune diference: ordonne en outre, qui",
            "ſera fait emprunt de la ſomme de quarre cens cinquanmre mi",
            "liures, Scauoir, par les Preſdens & Conſeiler de laGran"
        ],
        [
            "36",
            "Chambre, cinquante mil liures: par les Preſidens & Conſeil",
            "lers de chacune Chambre des Enqueſtes, pareille ſomme de",
            "cinquante mil liures, qui reuiennent à deux cens cinquante",
            "mil liures: par les Preſidens & Conſeillers des Requeſtes du",
            "Palais, pareille ſomme de cinquante mil liures; & par les",
            "Maiſtres des Requeſtes de l’Hoſtel du Roy, la ſomme de cent",
            "mil liures. Tous leſquels deniers ſeront inceſſamment mis",
            "entre les mains de Maiſtre Charles le Preuoſt, Conſeiller du",
            "Roy en ladite Cour, & le tout emploý au payement des",
            "Gens de guerre qui ſeront leuez, ſelon & ainſi qu’il ſera or",
            "donne. FAc en Parlement le neufieme Ianuier mil ſix",
            "cens quarante-neuf. Signeé, DV TILLEI.",
            "totahootooteotttl",
            "EYTRAICT DES EGISTRES DV CONSE IL",
            "de la Cour des Aydes.",
            "Du 9. Ianuier mil ſix cens quarante-neuf.",
            "Ce iour les Chambres aſſemblées, Monſſeur Amelot premier Pre",
            "dent faiſaut ſon rapport de ce qui ſe paſa le ionr d’hier à S.",
            "Gaai",
            "au fejle de ſa Depaaion vs le iy & la Aepne geae s di",
            "e ſuiant l’ardoe de la campagnie il auois eſe auee uefieu l,",
            "h,e s. odernmai, ou ils farenme neeus à l’aoraiaire, & a’lſfit",
            "leurs Mjeftez la emonſfrance ſuiuante.",
            "RE,",
            "Nos viſages, bIen differents de ce qu’ils eſtoient au",
            "1refois, lors que naoſtre Compagnie venoit témoiner a Vo",
            "re aeſle la par qu’ele prenoit à la ſatofadion publiqu,",
            "& a heureusx eſets de la bonne conduite, & de la proſpe",
            "ite de voſtre Regne; peuuent faire connoiſtre que c’eſt aue",
            "beueoup de rerer que nous nous preſenons naintenantà",
            "Voſtre Maeſté pour vne autre occaſion.",
            "Il n’eſi poin de b n Ftancois, MADAME, quine vou",
            "1ut uoir n meileur cbiet de ſes penſees & de es diſcours,",
            "oque les maux de la Fanee, & ſi c’eſoi aſſe de les taire",
            "d’en"
        ],
        [
            "37",
            "d’en deſtourner la veuë pour les eftouffer, nous n’aurions",
            "garde d’auoir voulu adjouſter de nonuelles peines à la foule",
            "des ſoins qui tiennent Voſtre Majeſté cont inuellement occu",
            "ée pour le bien de l’Eſtat: Mais puiſque Dieu nous arflige de",
            "fleaux dont il ne nous defend pas de chercher le remede, &",
            "puique pour guerir vn mal il’eſt neceſſaire d’en auoir vne",
            "connoiſſance parfaite, comme Voſre Majeſté n’a point de",
            "plus grande, ny de plus iuſte paſſion que cel le du bien public;",
            "elle ne trouuera pas mauuais, s’il luy plaiſt, que nous luy",
            "ayons rendu compte ces iours paſſez des choſes dont nous",
            "croyons qu’elle n’a pû auoir par autre voye toute l’informa",
            "tion qu’il ſeroit à deſirer.",
            "Nous ne doutons point, Madame, que Voſtre ajefté ne",
            "ſoit dans le ſentimont de ces grands Princes, que l’hſfioiee",
            "remar quez auec Eloge, qui ſe plaignoient que n’y ayant rien",
            "de plus importaut pour leur conduite, que la vériie, il ny",
            "auoit neantmoins dans leur Cour rien de ſi rare qu’elle: &",
            "qu’inſi Voſtre Majeſté ſouhaitrant la poſeſſion de cet ad",
            "autege, auſſt neceſaire qu’il eſt peu eommun, ne nous ſca",
            "le bonere d’auois contribue ce qui a dependu de Nous luy",
            "en faciliter en quelque ſorte l’acquiſition.",
            "Si uoſtre intereſt part iculier eſtoit la regle de nos actions,",
            "ou anrous ſie de portet nos iuſles plainres vnre e",
            "ieſté pour beaucoup de chſes qui regar dent la dirminurio",
            "de nos chareses; mais pource que nous auons appris de nes",
            "Aneeres a n’auoir point d’aute interet que eeſuy du o,",
            "& de l’Eſtat, pour lequel nous ſommes touſiours preſs de",
            "ſaerifier non ſéulement les lnrerens de noſtre ordre, nmnai,",
            "encore nos biens & nos vies;, Nous nous contenterons e",
            "ſupplier tres- humblement Voſire Majee de vouloirt conſde",
            "ert le dangereuſes ſuies que peuuent cauſer l’eſloignement",
            "du Roy & de Voſtre Majeſte de la Capitale Vile du’ Royau",
            "me, & l’approche des gens de guerre.",
            "Qand la pieté exemplaire de V oſtre Majeſte & le zele ar",
            "dent qu’elle a touliours fait paroiſtre pour la gloire de Dieu,",
            "ne luy donneroient pas de l’horteur, comme ils font ſans",
            "doute, pour les brigandages, les ineendies, les violemens,",
            "les naſacues, & les ſaeriſeges qu’exereeut im punement ce",
            "1roupes dereglees: il ne ſe peut que Voſtre ajeſté ne fuſt"
        ],
        [
            "e",
            "41",
            "A",
            "3",
            "38",
            "touehée de compaſion pour les ſouffrances de tant d’inn0",
            "cens qui ſont les Victimes de leur fureur. Nous n’oſerions,",
            "Madame, parler deuant Voſtre Majeſté des profanations exe",
            "crables quoy ſe ſont portez par vn dernier effort d’impieté,",
            "quelques-vns de ces gens ſans foy & ſans religion. La Vene",
            "ration, qui eſt hereditaire à voſtre Auguſte Maiſon, auſſi",
            "bien qu’a celle de S. Louis, pour le plus ſainct & le plus re",
            "doutable de nos myſteres, ne nous per met pas de l’ennuyer",
            "d’vn recit qui ne pourroit que luy eauſer vn deſplaiſir mortel,",
            "& dont la ſeule penſée eſt capable de faire fremir tous ceux",
            "qui ont quelque ſentiment du Chriſtianiſme.",
            "Nous venons donc ſupplier tres-humblement Vos Maje.",
            "ſtez de faire ceſſer ces deſordres, & ne refuſer pas à̀ nos ſou",
            "haits, & à ceux de toute la France, leur retour dans cette",
            "commune patrie des Franç̧ois, qui ſemble auoir eſté deſtineée",
            "du Ciel pour eſtre les delices de nos Roys, auſſi bien que pour",
            "faire de nos Roys ſes delices: Aſſeurant Vos Majeſtez, Qu’el",
            "les y trouuerront dans tous les Ordres, & ſur tout dans no:",
            "ſtre Compagnie, vne obeyſſance parfaite, & vne inaiolable",
            "idelité. Nſtre Compagnie a taſché iuſques icy de leur en",
            "donner toutes les preuues qui luy ont eſté poſſibles, & ce",
            "nous ſera vne nouuelle & tres-ſenſible obligation de nous",
            "affermir touſiours de plus en plus dans les meſmes ſentimens,",
            "de continuer nos Vœux au Ciel pour la con inuation de ſes",
            "Graces, ſur les perſonnes de Vos Majeſtez.",
            "I N ſuie dequoy mondit Siear le Premier Preſi lent a dit, Qae",
            ", Monmſiear lechanmecelier ayant pris la parole par ordre de la Eeyne,",
            "t en ſibſtance, qu on n’enendoit autre chboſe que des perſonnes",
            "qui ſe plaignoient du malhear da temps, & des de ſordres des gens de",
            "Ceyye. Mais que perſone ae parloit de maaintenir l’Auhorité da",
            "Roy an point qu’elle doit etre. Que c’eſtoit cette conſiderat ion qi",
            "auoie pore la Reyne ̀ s’eſoigner de Paris auec le oy, afin de con",
            "ſruer ſon uhrité, comme elle s’eſtime obligée, &afin d’euitcr",
            "les",
            "mauuais deſſeins du Par lement, qui eſtoit dans vne deſcbeyſſance a",
            "iſ ſte: Que orefois Ss Mjeſté auoit tan de oné q’eſit pouri",
            "oublier le paſſé, & pardonner la fate des offeiers de cette Compgnie",
            "là, s’ils ſe reeeoient bien ioſt dans leur deuoir, & qu’en ce cas là,",
            "Sa Majeſté ſe paarroit reſoudre ̀ rameaer le Roy à Paris."
        ],
        [
            "39",
            "Surquoy ledit ſſeur Premier Preſident a dit qu’il avoit eſtimeé que l",
            "Correſpondance qui a eſté iuſques icy entre les Compagnies, l’obligeoi",
            "̀ repliquer quelque choſe qusi teſmaoigmaſt les bones inteneions da",
            "Parleme nt, & quiput doer ouaerture à quelque ſorte d’accommode.",
            "moent das la faſcbeuſe conjonfure ò ous voyons les afaires publi",
            "ques, ce q’il ſt à pea pres aux termes ſuias.",
            "IRE,",
            "Entre toutes les Nations la noſtre a touſiours eu cette",
            "louiange de cherir vniquement ſon Prince, & d’auoir pour la",
            "perſonne ſacrée vne veneration approchante de celle que l’ou",
            "rend aux choſes diuines. Cela eſtant, il ne ſe peut que ce ne",
            "ſoit aà tous les bons Francois, & principalement à tous les",
            "Oficiers de Voſtre Majeſté vn deſplaiſir bien ſenſible, que",
            "l’on ait ſoupçonné qu’il ſoit entré dans l’ame de quelques.",
            "François honorez du Caractere de la Magiſtrarure, & att a",
            "chez pls particulierement que les autres aà cette veneration,",
            "vne penſée ſi criminelle que celle que l’on impute à̀ quelques",
            "Officiers du Par lement. Cette Grande & Illuſtre Compag ile",
            "a ſon intereſt ſi eſtroitement vny à celuy du Roy & del’Eſtat,",
            "& a donné en toutes rencontres de ſi glorieuſes marques du",
            "2ele qu’elle auou pour le ſouſtien de l’Authorie Royale,",
            "qu’il eſt difficile de s’imaginer que quelques-vns de ceux qui",
            "la compoſent, ſoit capable d’ouiblier le premier & le plus iu.",
            "ſte de ſes deuoirs. Ce zele a paru auec éclat non ſeulemen",
            "du temps de nos Peres par ce fameux Arreſt, qui malgré les",
            "artifices de nos Ennemiis, rendit aà la Loy Salique ſa premiere",
            "vigueur, & ſeruit ſi fort à̀ la conſeruation de la Couronne",
            "dans l’Auguſte Maiſon des Bourbons: mais encore de no",
            "ſtre temps, par les ſoins que cette Compagnie a pris d’af",
            "ſermir durant les Minoritez les Regences des Reynes Meres.",
            "Ainſi, Madame, nous eſperons de celebrer bien-toſt la feſte",
            "de cet heureux retour de Vos Majeſtez, ſi neceſſaire pour cal",
            "mer les perilleux orages dont l’Eſtat eſt menacé, puis qu’il",
            "ne faut, pour obtenir ce grand bien, que l’obeyſſance d’vne",
            "Compagnie qui ſans doure ſera touſiours tres-diſpoſée d’en",
            "donner les marques que l’on exigera d’elle dans les formes",
            "preſcrites par les Ordonnances.",
            "j"
        ],
        [
            "8",
            "E",
            "40",
            "Monſiear le prenmier Preſident a dit, Qu’apres ce diſcoars Monſiea",
            "le Chancelier repeta ces paroles, ſuiuant les formes preſcrites par",
            "les Ordonnances, comme n’approuuan pas ces termes.",
            "Srqoy ledit Sieur premier ’reſident a dist qa’il auoit reparty, qae",
            "les ordonnances auoient touſours eſt les regles des Compagies, que",
            "Monſieur le Chancelier ayant vieily dans les Compagnies, ſauoi!",
            "mieux yue perſone, que c’eſtoit l’vſage receu de toat temps dans ce",
            "Royaume.",
            "En ſuite de quoy ledit Sieur premirr Preſident a dit qu’il s’eſfois",
            "retire.",
            "Etapres que mondit Sieur premier Preſdent a eu fait ledit rapport,",
            "Monmſieur Doriea, ſecond Preſident, l’a remercié́ de la part de la Cour,",
            "& luy a dit.",
            "Monſiear, la Compagnie vous remercie des ſoins que veus auez pris",
            "des aſſaires publiques, de ſes imereſts, & de ſon honeur: Ele voue",
            "prie de comtinmuer aue la mefme affection que vous auez ouſfours teſ",
            "moignée pou le ſerice da Roy & das paublic.",
            "as",
            "a8",
            "dad",
            "e",
            "A’e",
            "e",
            "à",
            "llr",
            "h"
        ],
        [
            "4",
            "llotte lell oa",
            "1 T",
            "L  D",
            "EXTRAICI DES",
            "4 y",
            "A1",
            "iſ Hvee l, elrar",
            "ILIcS e a1Ien.",
            "E iour ſur ce qui a eſté repreſenté à la Cour, toutes les",
            "Chambres aſſemblées, qu’auecuns Ennemis du repos",
            "public auroient publié le iour d’hier, qu’il y auoit diuiſion",
            "entre le Parlement & les Officiers de la Ville, & ſous le pre",
            "texte de ces fauſſes ſuppoſitions, commençoient d’attrouper",
            "du peuple pour fauoriſer leurs mauuais deſſeins: La matiere",
            "miſe en deliberation, A ARREST E qu’il en ſera informé",
            "à la diligence du Procureur General du Roy: Enjoint aux",
            "Preuoſt des Marchands & Eſcheuins de continuer l’exercice",
            "& fonction de leurs charges, auec la meſme affection qu’ils",
            "ont teſmoigné cy-deuant, dont la Cour eſt tres-ſatisfaite,",
            "A mis & met leurs perſonnes, familles & biens en la prote",
            "ction & ſauuegarde de ladite Cour; Faiſant tres-expreſſes in",
            "hibiions & deffences à toutes perſonnes de leur méſaire ny",
            "médire à peine de la vie. F A IT en Par lement le dixieſme",
            "Ianuier mil ſix cens quarante- neuf",
            "7 1 71",
            "Signé, DV TILLET.",
            "A tololottottaoſltl",
            "EXTPAICT DES PEGISTRES",
            "de Parlement.",
            "E iour la Cour, toutes les Chambres aſſembĺes, Sur",
            "l’aduis qu’en haine de l’Arreſt de ladite Cour, rendu le",
            "huctiéme de ce mois & an: Le Cardinal Mazarin, pour"
        ],
        [
            "e",
            "41!",
            "4",
            "5",
            "4",
            "3",
            "3",
            "3",
            "42",
            "exercer ſa vengeance contre ladite Cour & cette Ville de Pa",
            "ris, fait aduancer toutes les trouppes qui eſtoient ſur la fron",
            "tiere, meſmes celles qui eſtoient en garniſon dans les Places",
            "les plus importantes, & tiré le Canon des Citadelles des",
            "ViHles frontieres, & expoſe par ce moyen toutes les Villes",
            "aux ennemis, & le Royaume en proye: A ORDONNE",
            "ET ORDONNE, que ledit Arreft ſera executé, A fait",
            "& fait inhibitions & deffenſes à tous Capitaines & Soldats",
            "d’approcher à vingt lieuës preés de cettedite Ville de Paris.",
            "Enjoint à ceux qui ſont plus aduancez, de ſe retirer inceſ",
            "ſamment dans les garniſons des Villes frontieres, & faute",
            "de ce, permet & enjoint aux Habitans des Villes, Bourgs,",
            "& Communes de s’armer & leur courir ſus, à cette fin",
            "ſonner le tocſin. Fait auſſi deffences à toutes perſonnes de",
            "les retirer & leur fournir aucuns viures & muniions, &",
            "à tous Capitaines & Gouuerneurs de laiſſer ſortir aucunes",
            "garniſons, canons & munitions, à peine contre tous les con",
            "reuenans de confiſcation de corps & de biens. Et ſera le pre",
            "ſent Arreſt leu, publié & affiché par tous les carrefours de",
            "cette Ville & Fauxbourgs de Patis, & enuoyé aux autres Vil",
            "les, Bourgs & Villages, pour y eſtre pareillement publié &",
            "affiehé à la diligence du Procureur General. FAIT en Parle",
            "ment le dixiéme lanuier mil ſix cens quarante- neuf.",
            "Signe, DVTILLET.",
            "AldtMttlalo dtlatot.",
            "EXTRICT DES PEGISTRE S",
            "e",
            "de Parlement.",
            "A Cour, toutes les Chambres aſſemblées, ſur les ad",
            "lL uis a elle donne de pouruois a la ſeureé de la Vil",
            "4 OoRDONNE’ ET ORDONNE, Que",
            "tanchemens ſeront faits &s Faux-bourgs de cette vile:A"
        ],
        [
            "13j",
            "cette fin ſeront priſes les terres & heritages neceſſaires és",
            "enuirons deſdits Faux-bourgs, & à la charge d’indemniſer",
            "les particuliers auſquels leſdites terres appartiendront;",
            "Enjoint aux Preuoſt des Marchands & Eſcheuins de cette",
            "Ville, tenir la main à l’execution du preſent Arreſt.",
            "FAIT en Parlement le douzieſme Ianuier mil ſix cens qua",
            "rante-neuf.",
            "Signe, DVTILLET.",
            "otolotoloolootoottooſo",
            "7",
            "E XT AICT DES REGSTPE 5",
            "p",
            "de Parlement.",
            "A Cour, toutes les Chambres aſſemblées, deliberant",
            "dLſur l’execution de l’Arreſt du huictieſme de ce mois &",
            "an, donné contre le Cardinal Mazarin, A ORDON N E’",
            "& ordonne, Que tous les biens meubles & immeubles, & re",
            "enus de ſes Benefices, ſeront ſaiſis, & Commiſſaires, Seque",
            "ſtres & Gardiens eſtablis à iceux, à la requeſte du Proeureur",
            "General du Roy, & diligence de ſes Subſtituts: Et ſeront les",
            "Fermiers, Receueurs & debiteurs des reuenus eſcheus, aſſi",
            "gnez en ladite Cout, pour repreſenter leurs Baux, arfrmer",
            "& vuider leurs mains: Leur fait defenſes d’en payer aucuns",
            "que par l’ordre de ladite Cour, à peine de payer deux fois.",
            "FAIT en Parlement le treizieſme Ianuier mil ſix cens qua",
            "rante-aeuf.",
            "Signé, DV TILLET.",
            "p"
        ],
        [
            "A",
            "44",
            "toßo oû todloitoslopolaollloloos",
            "ſoooooeûe&6",
            "p a",
            "rD",
            "T TTDU T J",
            "1 A",
            "LEL IIR DE LA V",
            "Dlrnt d lPi",
            "Q I aFICIeLC I I 1,",
            "E 7",
            "E NOEE AX PARLE ME N S",
            "7 E",
            "du Coyaunae.",
            "ESSIEVRS,",
            "s iugeons bien que vous aurez appris par le bruit com",
            "mun, ce que les ſiecles à venir auront peine de eroire, Que",
            "dans le remps où il y auoit lieu d’eſperer quelques bons eftets",
            "de la Declaration que nous auions procuré́e pour reſtablir",
            "l’ordre dans l’Eſtat, & ſoulager la miſere des Peuples; le",
            "Cardinal Mazarin a enleué le Roy de Paris à deux heures",
            "apres minuict, & fai inueſtir la Ville; Ce qui a mis l’eſton",
            "nement & la crainte dans l’eſprit de tous les gens de bien: Et",
            "pour donner pretexte à̀ vne action ſi eſtrange, il a fait eſorire",
            "vne Lettre aux Preuot des Mat chands & Eſcheuins, par la",
            "quelle il nous aceuſe d’auoir eu intelligence auec les Eſtran",
            "ers, pour leur mettre entre les mains la perſonne du Rer",
            "Qui et vne calomnie qui ſei deſtruit aſſez d’elle meſme, 8",
            "dont n’auons beſoin de nous iuſtifier, Mais de vous infor",
            "mer, que le deſſein dudit Cardinal Maearin, n’a autre bu,",
            "que d’opprimer & aneantir le Parlement & la Ville de Paris,",
            "Aſn parvne oppreſſion eommune, d’aſſujettir les autres Pro",
            "uinees du Royaume, & eſdabir ſa tyrannie au poinet de ſe",
            "endre maiſtre abſolu de ce qui eſt le plus conſiderable dans",
            "l’Eſtat. Ce qui eſt tellement injuſte & contraire aux Loix de",
            "cette"
        ],
        [
            "45",
            "cette Monarchie & à l’authorite Royale, que nous nous pr",
            "mettons que vous vous employerez de tout voſtre pouuoir",
            "pour empeſcher vn ſi pernicieux deſſein. Nous auons pour",
            "fatisfaire à noſtre deuoir, donné vn Arreſt par lequel le Car",
            "dinal Mazarin eſt declaré perturbateur du repos public, en",
            "nemy du Roy & de ſon Eſtat, afin de déromper les Peuples,",
            "qui ſe pourroient laiſſer ſurprendre aux ordres qu’il donne",
            "fous le nom du Roy, duquel il a abuſé depuis pluſieurs an",
            "nées. La Ville de Paris a leueé des troupes, & Monſieur le",
            "Prince de Conty, auec beaucoup de Princes, Ducs & Pairs,",
            "Officiers de la Couronne, & autres perſonnes de condition,",
            "ſont venus au Parlement declarer qu’ils vouloient ſeruir le",
            "Roy auec nous en cette occaſion, pour arreſter le cours des",
            "entrepriſes dudit Cardial Mazarin. Nous vous donnons",
            "part de ce que nous auons fait iuſques à preſent, & de l’eſtat",
            "où ſont les choſes; Et comme nous n’auons tous qu’vn meſ",
            "me intereſt & vne meſme intention pour le ſeruice du Roy,",
            "uous eſperons que vos conduites & les noſtres ſe rapporte",
            "ront en ſorte, jqu’il paroiſtra que n’auons tous qu’vn meſme",
            "eſprit. Et comme nous auons deſia preparé les moyens pour",
            "nous deffendre contre vne telle oppreſſion, nous ne doutons",
            "point que par vos prudences, vous ne pouruoyez au pluſtoſt",
            "à voſtre onſeruation & à la noſtre;& qu’ainſi tous enſemble,",
            "agiſſans d’vn meſme ſentiment, nous aſſeurions celle de’E",
            "ſtat, empeſchant vne guerre ciuile, qui n’auroit pour canſe",
            "que l’ambit ion d’vn Eſtranger. Nous voulons conſeruer vne",
            "parfaite intelligence auec vous, & demeurons,",
            "MESSIE VRS,",
            "Ce 18. Ianuier 1é649.",
            "P’os bons Freres mis, les Gens fenas",
            "la Cour de Parlement de aris,",
            "Sine, DV TILLET.",
            "M",
            "4",
            "e"
        ],
        [
            "4",
            "4",
            "3",
            "2",
            "46",
            "to totdlſotoltttl",
            "E 4",
            "ETPE DE A COP DE PAR LE.",
            "e 7s p",
            "ment de Paris, enuyée aux Baillfs, eneſchaux,",
            "Maires, Eſcheunms & autres Officiers",
            "de ce oyaume.",
            "ESSIEVRS,",
            "Bien que nous ne doutions pas que vous ne ſoyez aſ",
            "Ieure des iins que la Cour a pris en toutes rencontres, de la",
            "conſeruation de l’Eſtat & de ſa fidelité enuers le Roy: Neant",
            "moins comme le Cardinal Mazarin ennemy du Royaume, taſ",
            "che par toutes ſort es de moyens & par la voye ouuerte des ar",
            "mes, d’opprimer l’authoriie du Roy, celle de la Cour, & la",
            "liberté publique, par vne armée auee laquelle il a fait inueſtir",
            "Paris, apres en auoir enleué le Roy à deux heures apres mi",
            "nuit, Nous vous donnons aduis, & vous enuoyons les Arreſts",
            "par l’vn deſquels il eſt declaré Perturbateur du repos publie,",
            "& par l’autre enjoint aux Troupes de ſe retirer, & à faute de",
            "ece faire, aux Communes de courre ſus, afin d’empeſcher le",
            "pernieieux deſſein dudit Cardinal. Nous vous prions d’ayder",
            "de iures & de forces cette grande Ville, dont la ruyne cauſe",
            "roit en ſuite celle de l’Eſtat, que nous vous conuions de nous",
            "ayder a conſeruer toute entiere au Roy, afin qu’il connoiſſe vn",
            "iour ſes bons ſeruiteurs. Nous ſommes,",
            "MESSIEVRS,",
            "Vos bons amis les Gens tenans la",
            "Ce dixhaicfiéme Ianuier 1é649.",
            "Cour de Parlement de Paris.",
            "Signe, DV TILLET.",
            "i -",
            "EXTRAICT DES REGISTPE S",
            "e 7",
            "e",
            "de Parlement.",
            "E iour la Cour, toutes le Chambres aſembléssdelbe",
            "LL4 rant ſur les propoſitions faites au ſujet des affaires pre"
        ],
        [
            "47",
            "ſentes,AARRESTE & ordonné́, Quà la requeſte du",
            "Procureur General du Roy, tous les deniers publics qui ſe",
            "troueront deubs par tous Comptables &Fermiers, en que lque",
            "ſorte & maniere que ce ſoit, tant en cette Ville de Paris, qu’au",
            "tres Villes de ce reſſort, Seront ſaiſis & apportez en cette",
            "Ville",
            "de Paris, & mis és coffres de l’Hoſtel de ladite Ville. Pour d’i",
            "ceux deniers eſtre ordonné ainſi qu’il appartiendra : iait de",
            "fences à tous leſdits Comptables, Fermiers & autres redeua",
            "bles, de payer aucuns deſdits deniers que par l’ordre de ladite",
            "Cour. FAIT en Parlement le dix-neufiéme Ianuier mil ſix",
            "cens quarante-neu.",
            "Signé, DV TILLET.",
            "dlotatttetontotottat",
            "LE",
            "rD TD D",
            "COVRIER FRANCOIS",
            "M",
            "1 H H",
            "e e 7 e c",
            "APPORTANT TOVTES SORTES",
            "de Nouuelles.",
            "Comme c’eſt le fait d’on homme de bien d’eſtre veritable, &",
            "que ie veux eſtre reconneu tel; il eſt raiſonnable que ie",
            "produiſe l’e ffect da Tiltre que ie prends.",
            "JOvs ſç̧aurez done que le Mardycinquié́me iour de Ian",
            "uier 1649. l’apreſdineée, la Reyne & le Cardinal Maza",
            "rin menerent le Roy au Palais d’Orleans, où̀ l’ayant laiſſé",
            "dans la Chambre de Madame la Ducheſſe, qui eſtoit malade",
            "au lict, ils furent dans l’appartement de Monſeigneur le Duc,",
            "où ils furent fort long-temps en Conference; apres laquelle",
            "ils vindrent reprendre le Roy dans la Chambre de Madame",
            "la Ducheſſe, & s’eu retournerent au Palais Royal.",
            "3"
        ],
        [
            "48",
            "Le meſme ſoir le Prince de Condé fut chrez le Mareſchal de",
            "Grandmont & y ſoupa, en attendant le ſignal qui auoit eſte",
            "donné pour faire ſorir le Roy & la Cour, & enuiron deux",
            "leures apres minuit, s’en allerent auec peu de ſuie, & pri",
            "drent le chemin de ſainct Germain en Laye.",
            "Monſieur le Duc d’Or leans enuiron les vnze heures du ſoir,",
            "eſtant venu trouuer Madame la Ducheſſe en ſa Chambre, luy",
            "ayant dit qu’il falloit qu’elle partit pour ſaiuc Germain, le",
            "pPria de la laiſſer à Pasis, nonobſtant laquelle priere il luy en",
            "ioignit de le ſuiure dés la pointe du iour; & luy partit aà",
            "l’in",
            "ſtant auec l’Abbé de la Riuiiere, & s’en alla au Palais Royal,",
            "d’ou l’on emmena le Roy deés trois heures du matin, la Rey ne",
            "l’accompagnant en ſon Carroſſe: Le Cardinal Mazarin, le",
            "Mareſchal de la Meſleraye, le Chance lier, & quelques autres",
            "de leur faction qui auoient conſpiré cé́t enleuement, eſtans",
            "pPartis quelques heures auparauant à peit bruit.",
            "Ces funeſtes nouuelles ayans eſté ſç̧euë̈s enuiron Ies ſept",
            "heures du matin, du Mercredy ſixieſme Ianuier, la Cour de",
            "Par lement s’aſſembla, & ayãt ouy les Eſcheuins de la Ville de",
            "Paris & les Gens du Roy, rendit Arreſt par lequel elle ordon",
            "na, que pour la ſeureté de la Ville & Faux-bourgs, par l’ordre",
            "du Preuoſt des Marchands & Eſcheuins, gardes ſeroient fai",
            "tes tant de iour que de nuict, & defences à toutes perſnnes",
            "d’enleuer aueunes armes ny bagages;, auec injonction aux",
            "Officiers du Roy au Chaſleler, de tenir la main au fait de la",
            "Police pour les denr ées & Marchandiſes, & à tous Gouuer",
            "neurs des Places de les laiſſer paſſer librement, auec de",
            "fenſes à eux de receuoir aucunes garniſons, ny loger aucuns",
            "Gens de Guerre.",
            "Ce meſme iour vn chariot appartenant au Sieur Bonneau",
            "Receueur des Gabelles, dans lequel il y auoit pluſieurs meu",
            "bles, ayant eſté viſité en la ruë ſainct Honoré, y ayant eſté",
            "trouué́ vne grande manne pleine de ſacs d’argent, qu’il vou",
            "loit faire conduire hors la Ville, fut pillé par la populace, &",
            "encores l’argent de quelques autres qui vouloient faire le ſem",
            "blable.",
            "Dés ce meſme iour, gardes furent poſeées à toutes les",
            "Portes & aduenuës de cette Ville, qui ont touſiours con",
            "tinué"
        ],
        [
            "49",
            "inué, en ſorte que l’on n’a laiſſé ſortir aucun carroſſe,",
            "chariot, ny cheuaux.",
            "Pour colorer l’enleuement dn Roy, les Coniurateurs",
            "extroquerent de la Reyne & des Princes vne lettre de ca",
            "chet addreſſante au Preuoſt des Marchands & Eſcheuins,",
            "par laquelle ils pretextoient cette ſort ie nocturne ſur l’ad",
            "uis qu’ils auoient eu, qu’il y auoit certains particul iers du",
            "Corps du Parlement, qui auoient intelligence ſecrette",
            "auec l’Eſpagnol, & qui auoient intent ion d’attenter à la",
            "perſonne duRoy, lequel eſtoit ſorty pour cette raiſon, n’e",
            "tant en ſeureté dans la Ville de Paris.",
            "Le Ieudy ſeptieſme, la Cour deliberant ſur leſdites",
            "lettres, en furent apportees d’autres, qui ne furent ouuer",
            "tes ne leuës; neantmoins les Gens du Roy firent rapport,",
            "que par icelles le Parlement eſtoit ttansferé à Montargis,",
            "ſurquoy fut arreſté que leſdits Gens du Roy ſe tranſpor",
            "eroient vers ſa Maieſté & la Reyne, pour la prier de don",
            "ner le nom de ceux que l’on pretendoit eſtre d’intelligen",
            "ce auec l’ennemy, & cr iminels de leze Maieſté́, pour leur",
            "eſtre leur procez fait.",
            "Meſdits Sieurs les Gens du Roy eſtans à S. Germain,",
            "furent renuoyez, ſans que l’on leur voulut donner aucune",
            "Audience.",
            "Et le endredy nuiieſme, la Cour ſur le recit qu’ils",
            "firent de ce que deſſus, Ordonna que treſ-humbles Re",
            "monſtrances par eſcrit ſeroient faites au Roy & à la Rey",
            "ne, & attendu que le Cardinal Mazarin eſtoit notoire.",
            "ment l’Autheur des deſordres de l’Eſtat & du mal preſenr,",
            "l’auroit declaré Perturbateur du repos public, Ennemy du",
            "Roy & de ſon Eſtat, à luy enioint de ſe retirer de la Cour",
            "dans ce iour, & dans huictaine hors du Roy aume, & le",
            "dit te mps paſſé enioint à tous les Subiects du Roy de luy",
            "eourre ſus, & defenſes à toutes perſonnes de le receuoir:",
            "& outre auroit ordonné qu’il ſeroit fait leuee pour la ſeu",
            "reté de la Ville, & eſcorter ceus qui y emmeneroient des",
            "viures.",
            "Le meſme iour les Bouchers eſtans à Poiſſy au marché,",
            "leur fut ſignifié́ vn Arreſt rendu par le Chancelier par le"
        ],
        [
            "3",
            "5e",
            "quel defenſes lenr eſtoient faites d’achepter aucun beſtial",
            "pour mener à̀ Paris, & à tous Marchands Forains de leu",
            "en vendre, nonobſtant leſquelles defenſes, la Ville ne laiſ",
            "ſa d’eſtre pourueuë ſuffiſamment.",
            "De ſorte que le Samedy 9. dudit mois, l’on fit ſoetle",
            "des Gens de Guerre pour eſcorter leſdirtes Marchandiſes,",
            "& les Boulangers des V illages cir conuoiſins de Paris, qui",
            "y emmenerent leur pain aux Marchez, horſmis ceux de",
            "Goneſſe qui furent empeſchez de venir par quinze cens",
            "Suiſſes, & quelques Compagnies des ardes, qu furent",
            "miſes à S. Denis & Hauberuilliers pat l’ordre du Cardi",
            "nal Mazarin, neant moins la Ville fut ſufiſamment four",
            "nie pour ce iour.",
            "Le meſine iour neufieſme Ianuier la Cour rendit Ar",
            "reſt, par lequel elle ordonna que la taxe faite lors de Cor",
            "bie ſeroit ſuiuie, & que chacun Habirant de Paris payeroit",
            "le doble, & que les nouueaux Conſeillers de la Creation",
            "de té635. payeroient ſuinant leurs offres la ſomrme de rrois",
            "cens mil liures, moyennant quoy ils pourroient & leurs",
            "vefues & heritiersdiſpoſer de leurs Offices comme les an",
            "ciens, & outre qu’il ſeroit fait emprunt de la ſom me de",
            "45o. mil liures, ſçauoir par les Preſidens& Conſeillers de",
            "la Grand’Chambres,o.mil liures,par les Preſidens & Con",
            "ſeillers de chacune Chambre des Enqueſtes pareil le ſom",
            "me de 5o. mil liures, par les Preſidens & Conſe illers des",
            "Requeſtes du Palais pareille ſomme de cinquante mil li",
            "ures, & pat les Maiſtres des Requeſtes cent mil liures.",
            "Monſieur le Duc Delbeuf, Prince de la Maiſon de Lor",
            "raine, à qui la France a grande obligarion de longtemps,",
            "s’eſtant autrefois employé à exterminer les rebellesHlere",
            "tiques qui la vouloient deſtruire, avoulu encores la re ndre",
            "ſa redeuable par les offres qu’il a fait le premier à Meſsieurs",
            "du Parlement, pour eſtre Chef des troupes que l’on leuoit",
            "pour le ſeruice du Roy contre les Ennemis de ſon Eſtat &",
            "de ſon Peuple.",
            "La nuict du Samedy au Dimanche, Noſſeigneurs le Prin",
            "ce de Conty & le Duc de Longueuille arriuerent à Paris.",
            "Le Dimanche io. Monſieur le Duc Delbeuf fit ſerment",
            "de General."
        ],
        [
            "Le meſme iour Monſieur le Prince deConty futen l’A",
            "ſemblee duParlement, l’aſſeurer de la bonne affect ĩ qu’il",
            "auoit au ſeruice du Roy, & de l’intention de ſeconder la",
            "Conr en ſes iulas deſſeins pour l’ext irpation de l’En nemy",
            "commun du oyaume;, & fut rendu deux Arreſts: par le",
            "premier deſquels fut ordonné, que l’Arreſt rendu contre",
            "de Cardinaazarinu le huictieſme de ce mois ſeroit exe",
            "cuté, & darenſes à tous Capit aines & Soldats d’approcher",
            "à vingt liuës pré́s de cette Ville de Paris, auec iniontion",
            "à ceux qui ſont plus auancez, de ſe retirer inceſſamment",
            "dans les gariſons des Villes Frontieres, & aux Habitans",
            "des Villes & Bourgs de s’armer, & leur ourir ſus, & à cette",
            "fin ſonner le Tocſin: Et auſsi defenſes à toutes per ſonnes",
            "de les retirer, & leur fournir aacuns viures & munitions;",
            "& à tous Capitaines & Gouuerneurs de laiſſer ſort ir au",
            "cunes Garniſons, Canons & Munirions, à̀ peine de con",
            "fiſcation de corps & de biens. Et l’autre porte, inionct ion",
            "au Preuoſt des Marchands & Eſcheuins de continuer l’e",
            "xercice de la fonction de leurs Charges, & à cette fin la",
            "Cour auroit mis leurs perſonnes, familles & biens en ſa",
            "protection & ſauuegarde.",
            "Le meſme iour l’on commença à deliurer les Commiſ",
            "ſons, & à leuer des Troupes, & à monter des Canons de",
            "l’Arſenac ſur des affuts que l’on auoit tirez de la baſſe",
            "court de la Baſtille.",
            "Le Lundy vnzieſme en l’Aſſemblee dnParlement, Mon",
            "ſeigneur le Prince de Conty fut declaré Generaliſs ime de",
            "l’Armee du Roy, & Meſsieurs les Ducs d’EIbeuf, de Bou il.",
            "lon, & Mareſchal de la Mothe Houdencourt, Generaux",
            "apres luy:ils eſtoient accompagnez de pluſieurs Seigneurs",
            "& Gentils-hommes de marque: Outre, Monſieur le Duc",
            "de Longueuille, qui ne voulut auoir aucun commande",
            "ment, de crainte de conteſtation auec Monſieur le Duce",
            "d’Elbeuf, ayant teſmoigné en cela la bonne affection qu’il",
            "a pour le bien de la France, ayant en outre laiſſé Madame",
            "ſa Femne & Meſsieurs ſes Enfans entre les mains de Meſ",
            "ſieurs de Paris; ce qu’a pareillement fait Monſieur le Duc",
            "de Boüillon.",
            "Le Prince deCondeé auec les Troupes du Cardinal Ma",
            "le"
        ],
        [
            "?",
            "3l",
            "B",
            "t",
            "„1!",
            "52",
            "zarin eſtoit ce iour à Charenton, où il a exereé, & aux Viſ",
            "lages circonuoiſinsde tres grandes violences, & le Comte",
            "de Harcour auec d’autres Troupes eſt au DBourg de ſainct",
            "Cloud, ou i les a fait viure auecvn peu lus de police.",
            "Le Mard vnaieſme, furent adioints à Monſieur",
            "Deſlandes ’ayen qui auoit eſté commis pourdes Commiſ",
            "ſions & affaites de la Guerre, dont il s’eſt acdhitté en ſage",
            "& vaillant Capitaine, vn de Meſsieurs les HPiaſidens au",
            "Mortier, & Meſs ieuts brouſſel & Menat deau pdur le Con",
            "ſeil de Guerre.",
            "Ce iour fut donné Arreſt, par lequel fut or donné́ pour",
            "la ſeureé de la Ville de Paris, que retranchements ſe",
            "roient faits és, Faux-bourgs, à cette fin ſeroient priſes les",
            "terres neceſſaires, à̀ la cha ge d’indemniſer les part iculiers",
            "Proprietaires d’icelles: Et encores furent deputez des",
            "Conſeillers, les vns pour deliurer des Paſſeports,les autres",
            "pour donner les ordres, & regler la Police, & faire les au",
            "tres choſes neceſſaires pour le bien de la Ville, & Com",
            "merce des Marhands.",
            "Fut auſsi arreſté auConſeil de la Ville que pour lener des",
            "Gens de Guerre, & pour la Subſiſtance d’iceux, chaque",
            "maiſon ayant porte cochere fourniroit vn Caualier mõ̃ré́",
            "& equippé́, ou payeroit la ſomme de15o. liures, & chacu ne",
            "des aures n’ay ãt qu’vne petite porte fourniroit vn Soldat",
            "à pied armé́ & equippeé, ou payeroit la’ ſomme de tren:e",
            "liues.",
            "Le meſe iour le ſieur du Tremblay, Gouuerneur du",
            "Chaſteau de la Baſt ille, ayant fait refus d’en deliurer les",
            "clefs à̀ Monſienur le Duc d’Elbeuf, elle fut aſsiegee & bat",
            "uë de ſix Canons, & le lendemain renduë & remiſe és",
            "mains de mondit ſieur Due d’lbeuf, & y fut mis por",
            "Gouuerneur Monſieur de Broſſel, & pour Lieut ena nt ſon",
            "fils: ce qu’ayant eſté ſceu par le Prince de Condé, il a quit",
            "1é ſon poſte de Chatenton, & s’et retiré aà S. Denys, où̀ l’̃",
            "nous a dit que les Mareſchaux des Logis du Roy eſtoient",
            "allez pour mar quer les Logemens pour ſa Maieſté, qui n’y",
            "eſt pas venuë pourtant, & eſt touſiours à S. Germain.",
            "Le Mercre dy 13. le premier Reg ient de Cauallerie a",
            "eſté leué & doné au Marquis de laBoullaye, qui aeſté des",
            "premiers"
        ],
        [
            "533",
            "premiers à teſmoigner ſon affection à exterminer les En",
            "nemis du Royaume.",
            "onſa eur le Duc de Beaufort arrina en cette Ville.",
            "Ce meſme iour fut donne Arreſt, par lequel a eſté or:",
            "aonne, que les biens & reuenus des penefces du cardſina!",
            "Maarin ſeroient ſaiſis à la Requeſte de Monſieur le Pro",
            "ereur General, & defenſes à ſes FHermiers & Receueurs,",
            "de payer aueune choſe que par ordre de la Cou; n ee",
            "euion duquel! Arreſt, le lendemain vn Conſeiller & des",
            "Hoſſiers de la Cour furent faire Inuentaire de ce qui",
            "eſtoit dans la Maiſon dudit Cardinal.",
            "Les vents & les ployes qui ont continué depuis le cinq4",
            "ieſme du preſent mois, ont tellement groſfi la riuiere de",
            "Seine, qu’elle s’eſt débordee, de ſorte que de memoire",
            "’nomme elle ne l’a eſté dauantage, ce qui a cauſé de gran",
            "des pertes, ant de batteaux que de marhandiſes, & parti",
            "culierement du bois, outre la cheute d’vne part ie du pont",
            "des Thoileries, & des moulins ſur pilotis qui eſtoient ſurt",
            "le Port de Greue qui ont eſté emportez, & dix-ſept hom",
            "mes & vingtcinq mulets noyez, lequel rauage a continué",
            "iuſques au Lundy dix huicieſme de ce raois, qu’elle eſt de",
            "beaucoup abaiſſee.",
            "Le leudy quatoraié́me Monſieur le Due de Beaufort fut",
            "au Parlement, tant pour faire offire de ſon ſeruice en l’Ar",
            "mee que l’on leuoit à Paris, que pour demander Iuſtice de",
            "Ia calomnieuſe ace uſat ion formee contre luy par le Car",
            "dinal Mazarin.",
            "Le meſmne iour fut donné Arreſt par lequel il a eſté́ en",
            "joint à tous Marchands & Artiſans de tenir leurs bouti",
            "ques ouuertes, & continuer leur trafic.",
            "Le Vendredy quinaieſme fut donné́ Arreſt par Iequel",
            "Monſieur le Due de Beaufort fut renuoyé de ladite aceu",
            "ſation contre luy formee;, ſauf à luy à ſe pouruoir pour ſes",
            "dommages & intereſts, contre qui & ainſi qu’il aduiſera.",
            "L’on a eu aduis de S.Germain en Laye, que le Cardinal",
            "Mazarin a fait arreſter le Mareſchal de l’Hoſpital, ſur ce",
            "qu’il auoit remonſtré à la Reyne les mal-heurs ou tout le",
            "Royaume de France eſtoit expoſé pour le ſuiet dudit Car",
            "dinal, qui a auſſi mis de ſes creatures & Penſionnaires"
        ],
        [
            "4",
            "4",
            "3",
            "E",
            "3",
            "54",
            "proche Monſeigneur le Due d’Orleans, pour l’empeſche",
            "de netre en efe les bonnes intentions qu’il a pour",
            "paix du Royaume.",
            "Les leuees de Gens de Guerre ſe cont inuent en ſorte",
            "que les Troupes ſont fort augmentees, & pretend on que",
            "dans peu de iours l’Ar mee ſera complette de quatorze mil",
            "hommes de pied & de ix mil cheaaux, dont la plus part",
            "ſont deſia ſur pied.",
            "En attendant la ſuitte, vous prendrez en bonne part ce",
            "commencement. Adieu.",
            "mmmms a , am s mmm ama",
            "CONTPBTION DN POE.",
            "geois de Paris.",
            "Pour ſa cottepart au ſecours de ſa Patrie.",
            "N Sourgeois de Paris, qui n’eſt ny de qualité, ny d’a",
            "V age ̀ porter les armes, & qui d’ailleurs ’a pas aſſe de",
            "biens de fortume pour fournir vn homme, comme les autres;",
            "enuoye ce Soldat ̀ ſa place. Quoy qu’il ne ſoit armeé que de",
            "papier & de plume, il pourra paſſer à la montre, & rendre",
            "quelque ſeruice. Nous ne manquons pas d’hommes, Dieu",
            "mercy, & nous auons plus de bras qae nmos perſecuteurs: l",
            "eſt ſeulement queſtion de les animer à bien faire, & de per",
            "ſeuerer conſtamment dans la defenſe d’vne ſi iuſte cauſe, &",
            "certe fueille pourra contribuer, ſt ie ne me trompe, quelque",
            "choſe ̀ vn ſi bon effet.",
            "E 7 E 9 7 E",
            "A AESSIEPS DE LAILLE",
            "de Paris.",
            "ESSIE VRS.",
            "sſous eſtes nez hommes, ſi vous eſtes Chreſtiens, ſi",
            "vous eſtes Fraoçois, faictes reſexion ſur ce que voos"
        ],
        [
            "55",
            "eſtes. La nature vous oblige en general à vſtre propre",
            "conſeruation: La qualité́ d’hommes vous incline à la cha",
            "rité de vos enfans, de vos femmes, de vos amis, de vos",
            "concitoyens. Voſtre Religion qui doit marcher la pre",
            "miere, vous aſtraint à l’entiere ſouſmiſſion & fidelité",
            "que vous auez iuree à Dieu dans voſtre Dapteſme. La qua",
            "lité de Fraçois vous engage à l’amour de voſtre pays, &",
            "à l’obſeruation des mœurs anciennes qui ont eſté prati",
            "quees par vos anceſtres. Si quelque obſtale ſe preſente",
            "pour vous empeſcher de ſatisfaire à ces deuoirs, vous",
            "deuez vous roidir au contraire: voſtre conſc ience, voſtre",
            "honneur, & voſtre particuliere vrilité vons y conuient.",
            "Eſt-il donc beſoin d’ex hortat ion pour reſueiller en vous",
            "des ſentimens qui ſont ſi iuſtes & ſi naturels? D’vn mil",
            "lion d’hommes qui habitent dans Paris, & qui compoſent",
            "cette plus belle ville du monde, il n’y en a pas vn ſeul, s’il",
            "n’et furieux & inſenſé, qui ne doiue eſtre imbu de ces ve",
            "ritez; & cependant la laſcheté de quelques-vns eſt ſi gran",
            "de, qu’ils ſemblent douter s’ils ſont bien fondez à veiller",
            "à leur propre conſeruat ion. Eſcoutons au moins la nature",
            "qui donne à tousles animaux l’inſtinct de l’amour propre,",
            "& qui nous enſeigne de parer aux bleſſures de la reſte &",
            "des autres parties princ ipales, par l’oppoſition des bras",
            "& des mains, comme nous le voy ons en la cheute des pe",
            "tits enfans. Eſcoutons la raiſon en ſu ite qui nous dicte &",
            "nous conuainc, que nous n’auons ny facultez ny induſtr ie",
            "que nous ne deuions employer pour noſtre ſalut, & pour",
            "le bien public. C’eſt pour cela que nous auons choiſi des",
            "Rois & des Patrons afin de nous proteger, de nous regir,",
            "& de decider nos querelles. Donne-nous des Rois pour",
            "nous rendre iuſtice, ainſi que les autres peuples en ont;",
            "diſoié̈t les I ſraëlites à Moyſe. Ils ne ſont poin faits pour",
            "nous tyranniſer, & pour abuſer de noſtre obeyſſance; &",
            "ceux qui taſchent d’eſtendre leurs pouuoirs au delà des",
            "bornes legitimes, ce ſont des peſtes de la ſocieté ciuile,",
            "& les plus pernicieux ennemis que les Rois meſmes pni",
            "ſent auoir, puis qu’ils procurent leur malediétion é leur",
            "damnation. Or nous en auons vn, Dieu mercy, qui eſt en",
            "core dans l’innocence de ſon Bapteſme, & qui ne nous a",
            "e"
        ],
        [
            "8(",
            "4",
            "41",
            "3!",
            "14",
            "6",
            "iamais fait de mal. Dieu le conſerue, Dieu l’ilumine.plai",
            "ſe à̀ Dieu de l’inſtruire par ſes inſpirations immediares;",
            "car on a malheureuſement pourueu à̀ ſon edncarion, en y",
            "commettant vn homme ex ecrable, & qui eſt cauſe de rtous",
            "les troubles preſens.C’eſt à ce monſtre auquel nous auons",
            "à faire, & contre lequel nos cœurs & tous nos reſſenti",
            "mens doiuent eſtre armez & ſouſleuez, Ia noa5jeſtatis reos,",
            "& pablicos hoſtes omnis homo maile. Iamais il n’y euſt vne que",
            "relle plus iuſte. Nos peres ont veu des guerres ciuiles qui",
            "ont partialiſé́ laFrance l’eſpace de trente ou quarante ans,",
            "mais il y auoit vn grand ſujet, c’eſtoit celuy de la Reli",
            "gion:car d’vn coſté on ſouſtenoit la bonne, & d’autre part",
            "on en pretendoit vne meilleure. L’ambit ion des Grands",
            "ſe ietta parmy ces troubles, comme le Diable fait parmy",
            "les ronnerres: mis au fonds pluſieurs millions d’hommes",
            "diametralement oppoſez croyoient bien faire; & dans cet",
            "te creance abandonnoient les ſentimens, & obligations",
            "de parenté,pour adherer au party qu’ilspenſoient iuſte; de",
            "là vindrent toutes ces larmes, & toutes ces deſolat ions.",
            "La Guerre ciuile quis’eſt eſmeuë depuis trois iours, n’et",
            "point de cette qualit́: e lle n’eſt point problematique: l",
            "ne faut point aſſembler de Concile, pour en decider la",
            "controuerſe. Les Ieſuites, & la Sorbonne ſont d’accord",
            "ſur cet article. Que l’on porte iuger ce differend aux",
            "Scythes, & aux uat ions les plus barbares, il n’y en a pa",
            "vne qui ne determine facilement que c’eſt vne brutalit é",
            "inſnpportable d’abandonner tout vn oyaume à la con",
            "duite d’vn Eſtr anger, pre mierement pour le des honneus",
            "qui tejaillit ſur la nation qui ſe commet ainſi, de n’auoir",
            "pas produit vn Sujet capable de la conduire;, & ſeconde",
            "ment pour l’inconuenient qui en arriue, lors que cet",
            "Eſtranger ſe retirant par meſcontentement, ou par diſ",
            "grae, il eſt en pouuoir de liurer les fortereſſes de l’Eſtar,",
            "& de trahir tout ſon ſecret. Que ſi cet indigne Miniſtre",
            "auec l’incapacité de ſa naiſſance, eſt encore diffame d’vne",
            "reputat ion execrable: n’eſt ce pas vn horreur & vn aueu",
            "glement terr ible de le prepoſer à̀ l’e ducat ion d’vn Roy de",
            "dix ans. Les cent mille mouſquets qui ſont maintenant al",
            "lumez dans la ville de Paris, peuueut-ils faire aſſez de",
            "feu,"
        ],
        [
            "feu,pour purger, & expier vne telle infamie.Grand Dieu,",
            "qui par vne Conuenable iuſtice proportionnez vos ven",
            "geances à nos crimes, il faut qu’ils ſoient bien extrémes,",
            "& bien ſeandaleux, puis que vous les puniſſez par des fla",
            "gelations ſi ignominieuſes; & que vous abbatea les ran",
            "ois deuant le plus vil animal qui ſe ſoit iamais formé des",
            "rcremens de la plus abominable volupteé. La famine, la",
            "peſte, la guerre ſont bien impitoyables;nais ces accidens",
            "ia n’entament point l’honneur des hommes, & les na",
            "ions, qui en ſont aſligees, n’en ſont pas fleſtries. Mais",
            "de ſouffrir l’empire d’vne creature ſi indigne, c’eſt vne",
            "idolatrie pareille à celle de l’adoration des Chiens & des",
            "Crocodilles, c’eſt vne proſtitution auſsi ſcandaleuſe que",
            "celle des Sorciers, qui ſe proſternent deuant vn Bouc.",
            "Auouüons la debte; C’eſt vne tache qui ne ſe pourroit ia",
            "mais effacer du nom François, ſi l’hiſtoire equitable, qui",
            "nous en fera le repro he, n’ajouſtoit incontinent le deſa",
            "ueu que le Prince de Conty vient de faire au nom de tous",
            "les bons FPrançois, de n’auoir iamaisconſenty à cette infa",
            "mie. Reſte à Meſsieurs duParlement aſsiſtez de ces grands",
            "chefs de Guerre qui ſe ſont declarez, de trauailler ſans re",
            "laſthe à l’acheuement de cette loüable entrepriſe, & de",
            "ne ſe pas contenter de purger la France de la contagion",
            "de cette peſte, mais de pouruoir à l’aduenir, qu’il ne s’en",
            "forme plus de ſerblables, & que ces monſtres de Fauoris",
            "nous deuiennent auſsi odieux que les Baſilics & les Ser",
            "pés. Pour cet effet il faudroit exterminer ces per fides flat",
            "teurs qui les enuironnent, & qui ſe proſtituent à des ſerui",
            "tudes ſi infames: car ce ſont eux qui les ſoufflent & qui les",
            "enflent, & qui les portent à cet orgue il effroyable, & à cer",
            "te eminence qui les eſbloüit. Car ſi ce laſche Courtiſan",
            "qui ne vaut rien, n’en faiſoit accroire. à l’ambitieux Mi",
            "niſtre: ſi le bouffon pour le diuertir, ſi le paraſite, ſi le ſuc",
            "ceur d’hemorroides ne vomiſſoit l’ordure de ſa bouc he",
            "contre le viſage de l’homme de bien pour le denigrer: Le",
            "ealomniateur n’oſeroit iamais l’attaquer de droit fil, &",
            "luy rompre en viſiere. Mais quand le plaiſant a fait le pro",
            "logue, le malin fait la fauſſe accuſat ion, & le bourreau fait",
            "la cataſtrophe. Apres cela le Tyran de Fauory, pour qui ſe",
            "P"
        ],
        [
            "4",
            "4",
            ";8",
            "ioue la ſanglante tragedie, paye liberalement les acteurs,",
            "& leur baille les habits de ceux qu’ils ont iouez, calom",
            "niez, & deſpoüillez. Apres les Flatteurs viennent en or",
            "dre de malice les Maletoſtiers qui lest iennent par la main,",
            "& qui ne les perdent point de veüe: Ils font table de bour",
            "ſe commune, & dans leurs feſtins ils mangent leurs biſ",
            "ques deſtrempees dans le ſang du peuple. C’eſt là qu’ils",
            "font leursbelles alliances, c’et la qu’ils traittent leurs ma.",
            "riages, & qu’ils accouple nt cent mille eſcus, fuſſent-ils ra",
            "maſſez du plus vilain eſgouſt du marais, auec vne nobleſ",
            "ſe qui ſe croid auſſi ancienne que celle du Duc de Saxe.",
            "Fœcunda calpe ſecula nupias primm inquinamére. De là viene",
            "qu’il eſt impoſſible d’auoir iuſtice du Partiſan, à cauſe de",
            "l’alliance qu’il prend auec les gens de condit ion, auſquels",
            "ces vilains cancres s’artachent par les liaiſons & les fibres",
            "des intereſts qui les engagent. Et ce qui nous deſeſpere,",
            "c’eſt que deſormais il n’y a plus de famille qui ne ſoit en",
            "uenimee & corrompuë de cette lepre; de ſorte qu’il eſt",
            "preſque impoſſible de purifier, & deliurer la France de ce",
            "mal vniuerſel, ſi ce n’eſt par vn grand coup du Ciel, & par",
            "vne criſe de la qualité de celle qui ſe preſe nte. Eſprits cou",
            "rageux que Dieu a viſblement excitez pour le ſalut de cet",
            "Eſtat, perſeuerez en vos bonnes reſolutions, & ne perdez",
            "point l’ocaſion qui’vous eſt offerte. Les iours de criſe doi",
            "uent eſtre punctuellement obſeruez. Iuſques à preſen",
            "vous auez bientraitté́ ce peſant corps malade: mais gar",
            "dez-vous de l’indulgence poltronne, & ne vous conten.",
            "tez pas de retrancher cette carnoſité eſtrangere, qui a for",
            "mé l’apoſtume: coupez & bruſlez tout ce qui paroiſt au.",
            "tour de pourry & de gangrené. Il faut donner iuſques à la",
            "chair viue laquelle vous pretendez de guerir, & la remet",
            "tre en ſapremiere vigueur, Parlons franchement & ſans",
            "figure. Reſpect à nos Princes, puiſque noſtre Eſtat eſt ainſi",
            "eſtably. Malediction & chaſtiment exemplaire ſur les aua",
            "res & les perfides Miniſtres. Mais ſans diſcourir & ſans",
            "perdre temps, accourons ainſi que le Laocoon de Virgile,",
            "à nos deux chers Enfans que ces deux Serpens veulent ſuf",
            "foquer: car nuon ſeulement ils vont eſtouffer les Enfans,",
            "mais ils ont deſia enueloppé les Princes de la plus haute"
        ],
        [
            "9",
            "taille: Spir iſque lig aut ingentibus, & im ſuperant capite, & cer",
            "uicibas alris. Ne vous relaſchez pas, Meſs ieurs, ne vous en",
            "nuyez pas pour la fat igue de quelques iours. Et vous Ma",
            "giſtrats populaires, ne vous des vniſſez pas de ces grands",
            "Senateurs, Vous ſeruez Dieu & voſtre patrie, & vous im",
            "mortaliſez vos noms. A voſtre genereuſe conduite voiſa",
            "que tant de braues Seigneurs viennent contribuer leur ſa",
            "geſſe, & leur valeur. Voicy la plus grande compagnie",
            "d’hommes qui ſoit ſut la face de la terre, qui vous preſte",
            "la main. Voila dix mille Religieux qui pouſſent leurs",
            "prieres au Ciel à voſlre intent ion: toutes les villes de FEr ã",
            "ce conſpirent à voſtre deſſein. Les trois Eſtats du lRoyau",
            "me conuiennent auec vous en vn meſme ſuffrage. Nous",
            "reuetons tous vn meſme Souuerain, ainſi que nous ado.",
            "rons vn meſme Dieu. Vos deux Pelats iuſtifient l’équiteé,",
            "& la neceſsité de voſtre defenſe. Apres cela nous auons",
            "tout ſujet d’eſperer que la Diuine Bonté par vne grace ſin",
            "guliere, & par vne ſouueraine miſericorde calmera bien",
            "roſt toute cette tempeſte, laquelle il a permis de ſe ſou",
            "leuer, pour nous réueiller de noſtre oubliance, & nous re",
            "mettre en haleine & en affect ion de noſtre propre ſalut.",
            "d ttoottotloto oatotûols",
            "F AACT6, SPNT A PPOC.",
            "7j",
            "e7 y",
            "75 p",
            "Criminel fait au Cardinmal Mazarin, touchant",
            "ſes intelligences auec les Eſtrangers",
            "nneis de l’Eſtat.",
            "PREMIERE PARTI E.",
            "JLy a apparence & probabilité que le Cardinal Maza",
            "rin s’eſt touſiours entendu auec les Eſpagnols enne mis",
            "de la France, & qu’il a procuré leurs auantages autant",
            "qu’il luy a eſté poſsible, au détriment de cé́t Eſtat.",
            "Pour cét effet, il a depuis deux ans malicieuſement &",
            "proditoirement arreſté le cours des proſperitez des Armes",
            "du Roy.",
            "0"
        ],
        [
            "22",
            "5",
            "60",
            "hpres les priſes de Courray, DPunquerque & Fne,",
            "ui atiurenr en s l ſit caiſer & retrauther plus e",
            "cen Comp-gnies de Caualerie, & perit celes qpe",
            "ent ſansleus dnnner enduan le uaret dr yuu n nie,",
            "l ſnonre leun ni l onne lirni uonuſdeuen e",
            "la deuſt continuer à la prochaine campagne.",
            "Il aſſeuroit cependant que la Paix ſſeroit, & neane.",
            "noins il entrerenoit ſeerette correſoondanee auee le, i.",
            "lile en du Ceoniſei d e ſnpne ane le ieiauie le eſei",
            "rodrioo, oquuermeut du Pays bas, emuerns lequel a, en.",
            "noaeé des ome, ou ledit Caſtelrodrigo, a eſle mpnt",
            "deur du Roy d’Eſpagne.",
            "N’ayant ny fait Ia Pais, ny prepare d’Armee pourl.",
            "Campagne de o & ayant par ce moyen doune",
            "!’urehidue leopold d’aſieger Armenieres, ene pi.",
            "durantau dela de ſon arente, & de ſon deſr, u olaſnts",
            "le eoun le eieue do ple ols ſdiniere de reni d loue enou",
            "& S’ooiniaſtrer dans vne Plaee qui deuoit erepefite",
            "La neceſité, ou pluſtoſt la fionte & les cris de toutela",
            "’aunes ipnt aueepreſe faie nmere vne arnee ſon ie",
            "le deuin put ſa reſolaionſuſfiſanmte pour areſler le, e!",
            "Sreu des eonemis,le ſqoels ne pouuosient rienentreprena.",
            "ant qu’ils auroient l’Armee du oy en pteſenee de",
            "leur.",
            "’our donner moyen à celle des ennemis de déeamper",
            "ue ſeouree, & ale forner le iese de l an dre ies, pui’r",
            "auoit erpres degarny d’hommes, le Car dinal ’en ,i,",
            "d’Amiens a Doutlans ſous prerenre de meſ inreigenes",
            "qui eſtoient entre les Mareſchaux de Gaſsion & e ,.",
            "aaus s Seneraun de l’rmee du uoy, l les nit venir a oou.",
            "lans, non pour les mettre bien enſemble, mais à deſſein de",
            "leut faire employet & perdre trois iours de emp, ani",
            "pour allert & s’en retourner, que pour leur ſejour , dmme",
            "ils firent.",
            "Soudain apres leur depart l’armee de l’Archiduc dé.",
            "campa d’aupres de Lens, & fut inueſtir & aſieger Landte.",
            "ciesces lareſehau de France arriuez a leurCamp aceou.",
            "rurent aà ce ſiege auec leur armee, & reſolurent de faire",
            "efort pour jetter des gens dans la Palce, dequoy elle man.",
            "quoit"
        ],
        [
            "6",
            "quoit ſeulement, eſtant des plus fortes du Pays hbas. Cét",
            "efet iuge & tenu pour infaillble par le coſeil de l’Armee,",
            "l fut abſolument defendu de la Cour par ordre ſecret ap",
            "poré par Langlee,en ſorte que ces deux Generaux furent",
            "obligez d’abandonner vne ſi bonne & importante Place,",
            "qu’ils pouuoient & vouloient ſauuer, ſe retirerent & prin",
            "drent hacun les troupes qui leur eſtoient ſeparément de",
            "ſtenees, & furent aſſieger chacun vne place; le Mareſc hal",
            "de Gaſſion la Baſſee, & le Mareſchal de Rannau Dixmu",
            "de, qu’ils prirent & fortifierent.",
            "Sur ces differentes pertes & gains, la Cour qui auoit",
            "quitté Paris aux premiers aduis de la marche des ennemis,",
            "pour ne pas ouir les reproches de n’auoir ordonné les re",
            "creuë̈s, ny leué aucunes troupes, s’en reuint de Picardie à",
            "Paris, & toſt apres s’en alla à Fontainebleau.",
            "L’Archiduc enuoya au mois d’Octobre aſſieger Dix",
            "mude auec cinq mille deux cens hommes, tant -aualer ie",
            "qu’Infanterie: le ſieur de Clanleu auoit elté́ mis dedans",
            "pour la deffendre auec deux mille huict cens hommes, en",
            "tre leſquels eſtoit le Regiment de Piedmont, bien que les",
            "aſsiegez ſe mocquaſſent des aſs iegeans par la ſeule com",
            "paraiſon des vns aux autres, outre la bonté de la Place: le",
            "Mar eſchal de Ranzau s’approc ha non tant pourt la ſecou",
            "rir, que pour en leuer le ſiege, comme il auroit apparem",
            "ment fait, ſans l’aduis de la ſoudaine & inopinee reddi",
            "tion de la Place, dont la capitulat ion fut à cette fin faite",
            "icontinent apres l’arriuee de la Cour du ſieur de",
            "Cominges, qui en porta les ordres, ſans que les e nne",
            "mis euſſent gaigné́ aucuns dehors, ny le peuſſent faire de",
            "deux mois.",
            "Clanleu ne fut pas mis en priſon, mais bien à couuert",
            "dans la C itadelle d’Amiens, afin que les cris & les repro",
            "ches que luy faiſoient deſia vne infinité́ de perſonnes de",
            "tous ſexes & conditions, pour la honteuſe playe qui venoit",
            "d’eſtre faite dans Dixmude à l’Eſtat & à la reput ion des",
            "armes du Roy, ne luy fiſſent perdre pat ience, & declarer",
            "pour ſa dé́charge les ordres qu’il auoit eus de faire ce qu’il",
            "auoit fait: il fut bien traité dans la Citadelle d’Amiens, en",
            "QL"
        ],
        [
            "21",
            "E",
            "6s2",
            "ſortit comme il y eſtoit entré, btaue Caualier & bon",
            "François.",
            "Ces mauua iſes intelligences des Mareſc haux de Gaſsis",
            "& de Ranau eſtant ſi publiques, que non ſeulement e,",
            "Oſiciets, mais tous les ſoldats de leur armee les en",
            "moient, le Mareſchal de Gaſs ion declars pluſieurs fois &",
            "formellement, que le Cardinal Mazarin non ſeulemant le,",
            "fomentoit, mais les ordonnoit pour deſtruire tootes le",
            "bonnes diſpoſitions qu’il y auoit pour les proſperire d",
            "la Ftance, laquelle il vendoit à̀ l’Eſpagne le Mareſehaſ e",
            "Ranzau qui ſuiuoit les ordres de ce grd Minire, ſe lai.",
            "quelquefois entendre en cette conformité, peſtant contre",
            "ſoy-meſme d’eſtre force aà faire la guerre tout atrement",
            "qu’il n’auoit appris, & qu’il ne ſe deuoit faire.",
            "Pendant cette Campagne de i647. le Prince de Condé",
            "ut enuoye en Catalogne, pour y c̃querit toute l’Eſpagne,",
            "hon ſelon l’apparence, mais ſelon l’eſperance que le Cae",
            "dinal Mazarin luy en donnoit, lequel auſsi fin & meſchat,",
            "que le Princeeſt genereux & vaillant, luy ayant perſusde",
            "cet employ, luy fit accroire que la porte de toutes les co",
            "queſtes ſouhaitables, & de la gloire à laquelle ce Prince",
            "atouſiours viſé, eſtoit Lerida; Qu’il falloit aller droità",
            "cette Place, ſans s’amuſer ailleurs, quelques bonnes diſpo",
            "ſtions & apparences de meilleutrs ſuceez qu’il y puſt",
            "auoir.",
            "Cela reſolu entre le Prince & le Cardinaſ, afin que ce ſe",
            "cret de deux le fuſt parfaitement, & ne pû̂t eſtre découuett",
            "que par l’n d’eux. ll ſe trouua pourtant dans Leri da vne",
            "armee preſque auſſi forte que celle de ce Prince, ſans qu’i!",
            "y euſt de trouppes dans aucune des autres places que le",
            "Roy Catholique a dans la Catalogne, qi les peuſſent def",
            "fendre ſi elles euſſent eſté attaquees, parce qu’on ſçauolt",
            "bien en Eſpagne qu’elles ne le ſeroient pas, & qu’on nede",
            "uoit s’attacher qu’à Lerida, que ce Prince aſsiegea vail",
            "lamment, la conſidera prudemment; & l’ayant bien re",
            "connné, & plaſieurs autres choſes, enſemble qu’il pour",
            "roit dire, s’en retira heureuſement, ſans tomber dans le",
            "piege qu’on luy auoit tendu."
        ],
        [
            "63",
            "Toutes les choſes que le Cardinal luy auoit d’ailleurs",
            "promiſes, luy manquerent en laplus grande part ie, & ce",
            "Prince fut obligé d’y ſoppleer par ſa valeur &ſon b̃-heur,",
            "& d’hazarder à toutes occaſions vne perſonne ſi herie de",
            "la France, & ſi redoutee de l’Eſpagne, bien que ſes prin",
            "cipaux Offic iers luy repreſentaſſent pluſieurs fois que s’il",
            "eſtoit neceſſaire des’expoſer aux perils de la guerre, il n’e",
            "ſtoit pas juſte de le faire à ceux de la trahiſon.",
            "Le Comte d’Harcour, plein de vie & d’honneur, peut",
            "dire ce qu’il apprit quand il ne pri: pas Lerida, qu’il auoit4",
            "aſſiegé l’annee auparauant: Il ſouuiendra de ce que les Ca",
            "talans ſe ſont plaints, & les Caſtillans vantez, la douleur",
            "& la joye exalant de groſſes veritez dans leurs ex ce2z, en",
            "manifeſterent d’eſtranges en Catalogne.",
            "La Campagne de647. finiſſant auec la vie du Mareſ",
            "chal de Gaſsion, toute ſon Armee auec la France teſmoi",
            "gnerent vn grand regret de la mort de ce Heros: L’Armee",
            "ennemie & l’ëſpagne auſsi en eurent beaucoup de joye,",
            "& grand ſuiet. La Cour, qui eſtoit alors à̀ Fontainebleau,",
            "entre ces deux partis & paſs ions, ſe declara neutre, ſut",
            "l’aſſeurance que le Cardinal Mazarin donnoit que c’eſtoit",
            "vn grand bien que cét homme fut mort, en quoy il diſoit",
            "vray, s’il entendoit patler à l’Eſpagne, à laquelle il ne ſou",
            "aittoit pas plus de mal, que de bien à la Ftance.",
            "Les mouuemens de Naples eſtans ſuruenus, & venus au",
            "poinct que tour le monde a ſç̧eu, le Cardinal Mazarin les",
            "a ſi ſagement & ſi prudemment entretenus, qu’ils ſe ſont",
            "doucement calmez, ſans autre effuſion de ſang ny mort,",
            "que celle que la foy & la conſcience des Eſpagnols ont de",
            "puis fait faire par leurs bourreaux. Le teſtament que Gen",
            "naro Anneſe fit ſur l’eſchafaut auant qu’on luy coupaſt la",
            "eſte, a par tradition paſſé par toute l’Europe, afin que",
            "out le monde ſçeut le legs qu’il faiſoit au Cardinal Maza",
            "rin, qui l’aydoit à ſi bien & ſi chreſtiennement mourir,",
            "apres auoir donné la paix à tout le Roy aume de Naples.",
            "Le Due de Guiſe futpris par malheur, eſt retenu par recõ̃",
            "mandation, & ſera relâ̂ché́ quand il plaira à Dieu; alors il",
            "pourra dire ce qu’il a ſçeu cy-deuant, & ce qu’il penſe &",
            "âtit maintenant.",
            "1 ?"
        ],
        [
            "?.",
            "3",
            "64",
            "La Campagne de é4 8. eſl ant ſur le point de ſe com",
            "mencer, le Prince de Cond́ eut le commandement 0",
            "I’Armee du Pays bas, qui fut ſelon ſon deſit compoſee ec,",
            "la plus grande partie des Offieiers & des troupes qu’ilq.",
            "manda -n formant cette armee, & medirant ſes eſets,e",
            "Prince & les Mareſhaux de la Melleraye & de Gra.",
            "mont, qui deuoient agir ſous luy, iugerent que la pln,",
            "importante diuerſion qui ſe poſt faire des forces eaoe.",
            "mies,poar donner plus de lieu & de facilité à̀ toure,",
            "les entrepriſes de l’armee du Roy, eſtoit de jetter autan.",
            "d’hommes dans Courtray, que les Eſpagnols auoien",
            "fait l’annee precedente dans Lerida, qui eſtoit vne perite",
            "armee, afin que ſi certe Place eſtoit aſsiegee par l’arme",
            "de l’Archiduc, qu’elle s’y ruinaſt, par la fore reſiſtae",
            "ce qu’il y auroit; ou ſi elle n’eſtoit pas aſsiegee que le",
            "Gouuerneur puſt rauager la campagne auee vn Cam",
            "volant qu’il pouuoit tirer de cette Place, la laiſſan",
            "ſuſfiſamment garnie pour ſa garde ordinaire hors de",
            "ſiege.",
            "Pendant les mois de Ianuier, Feurier & Mars de la.",
            "dite annee mil ſix cens quarante huict le ſieur de v;ſe",
            "quier conduiſit dans Couttray auec heur & valeur, plu",
            "ſieurs Conuois de munitions de guerre & de bouche, &",
            "d’homes, leſquels ſous le ſieur le Ralle, expert aua",
            "fortificat ions, trauaillerent tellement à celles de cette",
            "importante Place, qu’elle fut renduë des plus fortes du",
            "Pays bas, auec la Citadelle reguliere que le Mareſchal",
            "de Gaſsion y auoit commencee.",
            "Le ſieur de Paluau ayant eſté fait Gouuerneur d",
            "Courtray, comme vn autre Tras, ſe promettoit dans",
            "vn autre Cazal, gaigner vn baſton de Mareſchal de",
            "France: Mais il en ſortit ſecrettement auant le ſiege;",
            "en tira & amena ſans aucun peril plus de deux mil hom",
            "mes au Prince de Condé, qui n’en auoit ny deſir ny",
            "beſoin, lequel eſtant eſtonné́ de la nouueauteé de ce ren",
            "fort, & conſequemment de l’affoibliſſement de. Cour",
            "tray: Paluau dit qu’il ſçauoit bien ce qu’il faiſoit. Et",
            "en effet il parut bien toſt apres que ce grand exploict",
            "eſtoit doublement meritoire, puis qu’il contenoit obeyſ",
            "ſance"
        ],
        [
            "6",
            "ſance enuers le Cardinal Mazarin, & ſacrifice",
            "aux Eſpagnols de Courtray, & du reſte de la gar",
            "niſon, compoſeée de vaillans Francois & Suiſſes,",
            "qui furent vne ſanglante victime à la cruauté des en",
            "memis.",
            "La pette de Courtray fut vn nouuel aiguil lon au de",
            "ſir de la priſe d’Ypre. Le Prince de Condé qui l’aſſie",
            "geoit la preſſe ſi fort, qu’il la prend auant que les enne",
            "mis la peuſſent ſecourir. S’en eſtant rendu maiſtre; il",
            "en donne ſous le bon plaiſir du Roy, le Gouuernemert",
            "à celuy qu’il en iugea tres-digne. Le ſieur de Chaſtil",
            "lon ne fut pas agreable au Cardinal Mazarin pour la",
            "garder & deffendre, ainſi que le ſieur de Paluau, au quel",
            "il la fallut conſigner, puis qu’il n’auoit pas rendu Cour",
            "tray, & qu’on aſſeuroit de luy, que s’il eſtoït encore",
            "dedans auec cinqou ſix mil hommes; qu’elle ne ſeroit",
            "pas au pouuoir des ennemis.",
            "Le Cardinal Mazarin conſola facilement toute la",
            "Cour de la perte de Courtray, bien que les Eſpa",
            "gnols l’euſſent voulu eſchanger auec Aire & Saint",
            "Omer, leurs ſeuls reſtes du Comté d’Artois, à cau ſe",
            "de la priſe d’ypre, la plus importante Ville du Com",
            "té de Flandre, deux fois plus grande, plus riche, plus",
            "marchande & plus peuplée que Courtray: mais il",
            "’a pas trouué à̀ propos de la fortifier, pour ne deſpen",
            "ſer de l’argent, & pour ne trauailler pour les enne",
            "mis, ainſi qu’il auoit fait à Courtray, ce qui a eſté",
            "eſtimé́ & approuué, ne pouuant meſ-aduenir de cet",
            "te Place, puiſque le ſieur de Paluau la garde, & lHa",
            "deffend de la Cour ou il eſt, & que le Cardinal eſt ſa",
            "Caution.",
            "Apres que ces deux Places eurent de diſferente fa",
            "çon changé de maiſtres, les deux Armé́es furent long",
            "tcs à s’entr’obſeruer. Celle des ennemis s’entrete",
            "noit le mieux qu’elle pouuoit. Celle du Prince de",
            "Condeé́ ſe deébandoit & diſſipoit faute de quelque",
            "petite paye, dequoy le Cardinal Mazarin n’eſtoit",
            "pas marry. Ce Prince fut contraint de venis luy meſ"
        ],
        [
            "8",
            "2",
            "66",
            "me repreſenter la ſouffrance de tant de braues Officiers",
            "& pauures Soldats, pour leur faire donner des ali",
            "mens. Il fut dignement carreſſé, & feſtiné par le Car",
            "dinal Mazarin. Mais obligé de s’en retourner auec cet",
            "te reſolution, de voir pluſtoſt perir ſon Armée par le",
            "fer de l’ennemy, que par la rage de la faim. Le Prince",
            "de Condé́ cherche l’occaſion d’vne Bataille, le Cardi",
            "nal Mazarin l’approuue, puiſque ce Prince auoit à̀ y",
            "courir autant de perir qu’aucun Officier ny Soldat de",
            "ſon A mée. La Bataille ſe donne pres de Lens, & ſe",
            "gaigne par le Prince de Condeé, ſans y auoir eſté graces",
            "à Dieu ny tué ny pris, comme les ennemis en auoient",
            "des promeſſes ou des propoſirions par eſcrit, de quoy",
            "le Cardinal Mazarin eut beaucoup de confuſion & de",
            "deſplaiſir, qu’il diſſimula judicieuſement, pour faire",
            "ſemblant d’en rendre graces à Dieu, & dans l’action",
            "meſme, où à la ſortie, faire enleuer les Senateurs qui y",
            "auoient eſté inuitez.",
            "Dieu qui auoit patiamment ſouffert tant de trahi",
            "ſons faites à̀ la France, ne voulut pas ſouffrir celle-là,",
            "en laquelle on auoit reſolu de violer le Sainct Temple",
            "dedié à ſa ſacrée Mere: publia ſoudain par la voix de",
            "ſon peuple la violance & l’iniuſtice que le Car dinal",
            "Mazarin faiſoit faire, & fit reclamet hautement les",
            "perſonnes empriſonné́es. Le Cardinal Mazarin les ſit",
            "genereuſement re laſcher pour l’amour du trouble, non",
            "pour la crainte de ſa perſonne ny de ſes treſors, puiſ",
            "que pour l’vn il auoit cent cheuaux dans ſon eſcurie,",
            "qui ſellcz & bridez, attendirent vingt-quatre heures",
            "durant ſa fuite ? Et pour l’autre les balots eſtoient",
            "faits, & les mulets chargez. Tout fut calmé graces au",
            "bon Dieu, ſauf le cœur & l’eſprit du Cardinal Maza",
            "rin, lequel ſachant la conſternation des ennemis, par",
            "la grand’ perte qu’ils auoient faite en la Bataille de",
            "Lens, pour ne leur manquer en leur beſoin, voulut",
            "manquer à ce luy de l’Armée du Roy: & hors la priſe de",
            "Furne, ne voulut que le Prince de Condé en fit d’autre,",
            "bien qu’il n’y euſt Place dans le Pays-bas qui ne creut"
        ],
        [
            "6y",
            "tomber és mains du vainqueur, s’il la vouloit att a",
            "quer.",
            "Pour monſtrer l’affection qu’il portoit au Prince de",
            "Condé, ou aux inthereſts des Eſpagnols, il le r’appella",
            "à la Cour, afin que cettuy-cy ne fit plus de gain, ny les",
            "autres de perte, & que les leurs & les fruicts d’vne-ſ",
            "grande & ſi auantageuſe victoire, ſe trouuaſſent cueil",
            "lis dans le meſme iour de la Bataille.",
            "Le Prince de Condé reuenu à la Cor, le Cardinal",
            "Mazarin taſche de le broùiller & mettre mal auec le",
            "Duc d’Ot leans, & s’off oit ſeparé ment à l’vn & à l’au",
            "tre pour apparamment les perdre tous deux s’il euſt pûu:",
            "Mais ce ſang Royal qui bouſt dans leurs vaines, ſe cal",
            "ma pluſtoſt & plus facile ment qu’il n’eſperoit & ne de",
            "ſiroit.",
            "Depuis il a débauché ce genereux Prince pour le fai",
            "re mal heureuſement perir;, mais Dieu le preſeruera",
            "comme il a faict de toutes les embuſches qu’il luy a ten",
            "duë̈s, & luy fer a connoiſtre ſes fourbes & malices pour",
            "le laiſſer chaſtier au Royaume qu’il a infamement pillé",
            "& proditoitement vendu.",
            "Cela eſtant eſerué au temps & à la iuſtice diuine &",
            "humaine. Re ſte à cotter d’autres apparences ou pt oba",
            "bilite, de l’intelligence du Cardinal Mazarin auec les",
            "Eſpagnols.",
            "Au commencement de la Campagne de l’année mil",
            "ſix cens quaranre-ſix il enuoya aſſieger Orbitello en",
            "Toſcane, place forte du Roy d’Eſpagne auec deux ar",
            "mées de terre & de mer, deſquelles le commandement",
            "fut donné au Prince Thomas de Sauoye, alernaiue",
            "ment vaillan & heureux,lequels’eſtant comporté auec",
            "la premiere qualité ſeulement, il ne reü̈ſſit pas en ce ſie",
            "ge ſelon’la derniere, & aptes grand perte le leua hono",
            "rablement, & ſe rerira ſeurement, le Car dinal Maza",
            "rin s’en picque, comme ſi Orbirello eut eſté́ pour luy, &",
            "en la pſace du Prince Thomas enuoye ſur la coſte de",
            "Toſcane le Mar eſchal de la Melleraye, auec de tres-bons",
            "Officiers, & autres deux armées de terre & de mer, pour",
            "3"
        ],
        [
            "4",
            "e",
            "68",
            "y faire des conqueſtes, Piombino & Portolongoe fu",
            "rent pris, munis & fortifiez auec plus de couſt & de deſ",
            "pence, que toutes les plces de HFrance n’en ont conſom",
            "mé́ depuis la guerre, ſi d’auanture tout l’argent qui a de",
            "ce Roy aume paſſé en Italie par les ordres du Car dinal",
            "Mazarin y a eſté employé.",
            "Ces deux places n’ont pas eſté attaqué́es par les",
            "Eſpagnols, bien que le recouurement leur ſoit",
            "d’vne aute importance, le Cardinal Maarin a.",
            "vouls achepter pour ſoy Piombino du Prince Ludo",
            "uiſio proprietaire, qui s’en eſt mocqué́ encore qu’il",
            "en ſoit deſpouillé, le Roy d’Eſpagne eſt interuenu",
            "dns ce marché, a pris les droicts du Prince Ludo",
            "uiſio, luy a baillé en eſchange la Principauté de",
            "Salerne, & autres fiefs au Royaume de Naples, pout",
            "fauoriſer le Car dinal Mazarin de cette Pincipaué",
            "de Piombino, qui a eſté infeodée par l’Empire à la",
            "Couronne d’Eſpgne, de laquelle elle eſtoit tenuë en",
            "foy & hommge par le dern:er Poſſeſſeur. Le temps",
            "fera voir ce qui en arriuera, & à qui ces forereſſes de",
            "eutetont.",
            "Les effets de nos armées nauales depuis l conque",
            "ſte de ces deux places, font congnoiſtre preſque à tout",
            "le monde, l’intention ou-le iugement de ce grand Mi",
            "niſtre, les ſentimens & les diſcours des Officiers de",
            "ces amées, tan des Capitraines des vaiſſeaux, que",
            "des galeres & de tous leurs Pilotes, eſtoient qu’ils par",
            "toient touſiours quand il n’eſtoit plus emps de par",
            "tir, & alloient touſiours ou ils ne deuoient pas aller:",
            "les plus ſages concluoient à ce que ce Miniſtre n’enten",
            "doit rien à gouuerner vn Eſtar: mais les pls clair",
            "voyans concluoient à ce qu’il s’entendoit auec les en",
            "nemis, & les vns & les auttes deploroient de voir ce",
            "Royaume ſi miſerablement vendu & trahy, la reputa",
            "tion d’vn grand Roy, & d’vne belliquenſe nation ſi vi",
            "lainement diffamée, & tant de braue nobleſſe expoſée à",
            "la boucher ie par vn eſtranger Iltalien Eſpagnoliſé, en",
            "nery capital du nom François.",
            "Si"
        ],
        [
            "69",
            "Si nos armées de mer fuſſent allées en Catalogne pour y",
            "appuyer les deſſeins qu’on auoit dans cette Prouince, ſans",
            "leſqueiles il ne ſe peuuent eſclorre. Nous y aurions fait d’au",
            "tres conqueſtes, & tiré le reſte des Catalans de la ſeruitude",
            "Caſtillane en laquelle ils ſont, mais tous les bons deſſeins de",
            "ſuccez apparens & probables, qui luy ont eſté propoſez,",
            "n’ont iamais eſté gouſtez n’y ſuiuis par luy, & ce teſmoigna",
            "ge peut eſtre hautement rendu par infiniteé́ de gens de bien &",
            "de condition qui luy ont fait des propoſitions conſiderables,",
            "& donné des aduis importans, le tout vainement.",
            "Cette belle Prouince de Catalogne creut que la France, à",
            "laquelle elle ſe trouue vnie & incorporée, l’al loit démem",
            "brer & jetter dans ſon ancien eſclauage, pour eſtre tous ces",
            "nobles & genereux Catalans expoſez à la barbare vengean",
            "ce des Eſpagnols, comme ils la pratiquent à Naples; lors que",
            "le Cardinal de Saincte Cecile frere du Mazarin, fut enuoyé",
            "Viceroy dans cette Prouince, voyant ces deux freres, l’vn",
            "fnl ridicule, & l’autre meéchant execrable; ils s’écrioient pu",
            "bliquement: ha pauure France! ha pauure Catalogne ! ſous",
            "quelles conduites eſtes-vous tombées, la peur & lahonte que",
            "le Cardinal de Saincte Cecile eut de ces plaintes publiques,",
            "le porta à ſe retirer & ſortir de cette Prouince ſans ordte, &",
            "de s’en venir à la Cour, contre l’ordre qu’il auoit de n’y pas",
            "venir.",
            "L’impcrtinent deſſein qu’il a eu de faire paſſer & perdre",
            "cette derniere Campagne à l’Armé́e du Roy deuant vne Pla.",
            "ce, & d’engager encore le Duc de Modene au ſiege de Cre",
            "mone, ville du Milanois, qui ne ſe deuoit, n’y pouuoit pren",
            "dre, & quand bien elle euſt eſté priſe, ne ſe deuoit n’y",
            "pouuoit",
            "garder; fait iuger du moins par l’éuenement quel eſt ſon eſ",
            "prit & ſon ame pour le bien & pour l’honneur de la France.",
            "Iln’y a pas vn eſtranger qui ne ſç̧ache que le Royaume de",
            "France eſt le plus peuplé de l’Vniuers, & que cette Nation",
            "eſtant auſſi propre pour les armes qu’aucune autre, les hom",
            "mes y ſont ineſpuiſables poue la guerre, les François ayans",
            "pour leur Roy & pour leur Patrie l’affection que Dieu, la Na",
            "ture & la Loy ordonnent à tous leurs Sujets: le Cardinal Ma",
            "2arin faiſoit faire tous les ans des leuées d’hommes eſtran",
            "gers en Pologne, en Allemagne, en Eſcoſſe, en Angleterre,",
            "5i"
        ],
        [
            "31",
            "5",
            "70",
            "& en Irlande, deſquels il n’y auoit aucun qui ne reuint en",
            "France à beaucoup plus que quatre François n’auroient cou",
            "ſté, cette œconomie eſtoit ſelon la penetration de plus habi",
            "les gens, pour auoir pretexte de faire ſortirde l’argent de Frãi",
            "ce, & pour auoir vne armée d’eſtrangers qui ſut plus à luy",
            "qu’au Roy, n’y au Royaume, y ayant cinq ou ſix Regimens,",
            "tant de Caualerie que d’Infanterie, ſous le nom de Mazarin.",
            "1l careſſa ſi fort le ſieur d’Er lac, Gouuerneur de Briſac, pen",
            "dant le ſejour qu’il fit à la Cour apres la bataille de Lens, &",
            "taſcha de le ſonder ſi ſubtilement ſur le delaiſſement de cette",
            "Place, que ce fide le Gouuerneur également François & Suiſ",
            "ſe, a ſoupçonné, ſelon qu’il s’eſt laiſſé entendre, que le Cardi",
            "nal Mazarin voulut auoit cette fortereſſe pour luy-meſme,",
            "ou pour le Roy d’Eſpagne, pour la liaiſon de la Franche",
            "Comteé auec l’Allemagne, & ſans paſſer par la Suiſſe, luy",
            "donner vn paſſage ſur le Rhin plus aſſeuré.",
            "Pour la Paix, tant de traitez particuliers qui ont eſté faits,",
            "que ceux qui reſtent encore à faire, le Duc de Longueuille &",
            "le Comte d’Auaux peuuent dire ce qu’ils en ſçauent, pour",
            "auoir eſté ſi long-temps amuſez à Munſter, & ce Prince & ce",
            "Seigneur pouuant & debuant eſtre creus, on ne dira ſur ce ſu.",
            "jet ſinon, que le CardinalMazarin eſt la ſeule & ſecrette cau",
            "ſe que la Paix ne s’eſt pas vniuerſellement faite, que le traité",
            "de Bauiere s’eſt rompu, & que celuy de Hollande s’eſt execu",
            "té, les Hollandois ayant franchement dit que ſi la France les",
            "vouloit touſiours auoir pour alliez & vnis auec elle, qu’elle",
            "eut pluſtoſt d’autres Gouuerneurs & Miniſtres.",
            "On fait grand bruit de pluſieurs millions volez à cetteCou",
            "ronne par le Cardinal Mazarin, & tranſportez hors du Roy",
            "aume, le ſieur d’Emery qui ſe chauffe à ſon aiſe le dos tourné",
            "au feu qu’il a malignement allumé dans le Royaume, pou",
            "uant fournir les preuues de ces larcins lors qu’on luy fera ſon",
            "procez, l’on s’en remettra à luy, & l’on n’en dira pas d’auan",
            "tage, ſinon qu’ily a grande apparence & probabilité, que le",
            "Cardinal Mazarin s’eſt touſiours entendu auee les Eſpagnols",
            "ennemis de la France, qu’il la veut maintenant déchirer apres",
            "l’auoir écorchée, excit ant le Roy contre ſon pauure & fidel",
            "Peuple, contre ſa bonne & puiſſante ville de Paris, contre",
            "voſtre & affectionné Parlement, voire contre tous les Offi"
        ],
        [
            "71",
            "ciers du Roy aume, lequel il veut embraſer d’vn feu de guerre",
            "ciui le, & ſe refugier & ſauuer en Eſpagne pour eſtre recom,",
            "penſé de ſes ſeruices & de cet incendie.",
            "totoltooeMoaote.",
            "D ISCOVRS D’8 STAT PRESEN T",
            "̀ la Repyne Regente.",
            "ADAME, Nous ne penſons iamais à ce qui nous",
            "V flatte quand la Proſperité nous aueugle, & le charme",
            "que nous y trouuons nous diuertit tous autres objets;, Nous",
            "n prenons plaiſir qu’à regarder les fleuues de delices qui cou",
            "lent deuant nos yeux, & ne voulons pas preſumer que la ſour",
            "ce en puiſſe tarir, chacun ſe perſuade que les temps n’ont",
            "point de viciſſitudes pour luy, & que la Fortune qui a trom",
            "peé les autres ne luy ſçauroit eſtre infidele. La Faueur ſe rit des",
            "exemples, & les plus ſanglans tournent touſiours dans ſo",
            "eſprit à la confuſion de ceux que le malheur a ſurpris en meſ",
            "me poinct, Quand l’Authorité eſt montée ſur ſon troône, el le",
            "void tout ſous les pieds, & s’imagine que tous les cœurs l’a",
            "dorent ou de gré́ ou de force, comme les langues des flatteurs",
            "qui l’enuironnent: Voſtre Majeſté en a tant fait d’ex perien",
            "ce, Madame, que nous ne ſçaurions croire qu’elle ait eſte pre",
            "uenuë en ce rencontre par faute de connoiſſance, & que ſa",
            "vertu ſe ſoit dementie elle-meſme à credit pour nous fruſtrer",
            "de nos eſperances: Nous auons trop veu de marques de ſa",
            "pieteé pour eſtimer que de ſi belles fleurs ayent pu faire ger",
            "mer des fruits ſi amers, & qu’vn ſi noble edifice ſe ſoit ren",
            "uerſé ſur de ſi ſolides fondemens ſans vne cauſe eſtrangere.",
            "Ce ſont peut-eſtre nos pechez, Madame, qui nous ont attiré",
            "ce changement, pour nous apprendre que la Prudence hu",
            "maine n’eſt que folie deuant Dieu, & que nous ne deuons",
            "eſtablir de confiance qu’en luy: Nous y voyons clairement",
            "que ſes verges ne ſont pas moins neceſſaires que ſa conſola",
            "tion, & que perſonne ne ſe peut dire fort qu’apres l’eſpreune.",
            "Nous faiſons beaucoup de vœux dans la tempeſte qui s’éua",
            "nouiſſent au port, & laiſſons ordinairement des impreſſions",
            "de nous dans l’affliction qui ſe conuertiſſent en reptuche auf"
        ],
        [
            "9",
            "8",
            "72",
            "fi- toſt qu’elle a changé de face, noſtre eſprit eſt ſi foible",
            "qu’il ne ſert que de joü̈et aux vents, & nous rendons ſouuent",
            "noſtre Sentence plus ſolemnelle par la condamnation d’au",
            "truy; Nous ne ſçaurions nous plaindre de l droicture des in",
            "tentions de V. Majeſté, ny regarder les commencemens de",
            "voſtre Regence ſans y voir reluire de grandes benedictions,",
            "& nous ne pouuons comprendre pourquoy e lles ſont ſi ’viſ",
            "blement deſcheuës, ſinon que nous en ayons pluſtoſt voulu",
            "attribuer l’honnecur à la conduite des hommes qu’a Dieu, les",
            "moindres manquemens de cette nature enuets luy en attirent",
            "d’autres, & les Roys doiuent prendre garde ſur tout à ne ſi",
            "laiſſepas ſurprendre, & eſtre plus jaloux de leur denuoir en",
            "ce poinct, que de tout le treſte des hommes, parce qu’il ne",
            "eur a mis le Sceptre en main que pour luy rendre les pre",
            "miers hommages & le faire reconnoiſtre a leur exemple en",
            "tre les Peuples. Souuenez vous, Madame, de ce qui vous fut",
            "dit em646. dans vnecelebre harangue; Que vous auiez",
            "triomphé iuſques-là de vos ennemis, parce que Dieu auoit",
            "pris voſtre cauſe en main, & que ſi vous abandonniez la ſien",
            "ne, vos ennemis triompheroient de vous. Les impies d’vn",
            "Eſtat ſont comme vn air corrompu qui attire la peſte, & la",
            "negligence de ceux qui ont droict de la purifier d’vn peché",
            "qui ſe teſpend par tout, les innocens y ſont punis pour les",
            "coupables. par ’attache que Dieu a mis entre les Roys & les",
            "Peuples; mais quand les Peuples ont eſté punis pous les pe",
            "chez des Roys, il ne manque iamais de chaſtier les Roys pour",
            "vangerle ſang des Peuples, ſes iugemens ſont des aby ſmes",
            "que nous ne ſçaurions comprendre, & ſa iuſtioe y regne eter",
            "nellement. Nousne croyons pas que vos patoles euſſent vou",
            "lu trahirvospenſées en cette occaſio, ny que vous ne luy",
            "euſſiez offere de l’encens qu’en apparence, pour elluder en",
            "voſtre ceur les chaſtimens d’vne impieté qui pourroit arre",
            "ſter fon ire; mais nous trouuons. que toutes nos affairesſe",
            "font decreditées depuis, à veuë d’œil, & que les auantages",
            "que nous auions acquis ſont retournez de ſucceſſez en ſuc",
            "ceſſez du coſté de nos ennemis. Nous refuſames deſlors la",
            "Paix que nous pouuions donner heureuſement a toute la",
            "Chreftiente & laretenir glorieuſe pout nous. Les Arnmes du",
            "Roy ſouffrirent incontinent apras yn affront deuant. Lerida.",
            "entre"
        ],
        [
            "73",
            "entre des mains qui aaoient touſiours eſté victorieuſes; nous",
            "n’eſſayames de le reparer que pour en receuoir vn plus grand,",
            "& comme ſi nous euſſions eſté frappez d’aueug lement, nous",
            "nous arreſtàmes à des ſpectacles profanes de farces d’enfer",
            "& de machines qui ſuoient du ſang du Peuple, cependant",
            "que nous voyons le frere d’vn Empereur artiué aux Pays",
            "bas pour releuer les affaires de la Maiſon d’Auſtriche,",
            "Nous luy donnaſmes le temps d’attaquer Armentieres qu’il",
            "emporta à la face du Roy;Nops ne pumes empeſcher qu’il ne",
            "choiſit encor Landrecies, & ſembloit que vos Majeſtez ne ſe",
            "fuſſent acheminées ſur la frontiere que pour aſſiſter à ſes",
            "triomphes: Les Hollandois qui nous auoient tant d’obli ga",
            "tion, ſe ſont ſeparez de nos inthereſts; Le Duc de Bauieres a",
            "trouue nos conſeils ſi foibles, qu’il s’en eſt joué, & les Sue",
            "dois noſtre corde ſi mal tendue, qu’il ſont enfin ſur le poin",
            "de briſer l’are auec nous; L’entrepriſe de Naples a eſté ſi pre.",
            "ipitée où ſi mal digerée, qu’elle n’a ſeruy qu’a rendre le Roy",
            "d’Eſpague plus redoutable en Italire auec nos AIliez, Cette",
            "Campagne a ſi triſtement commencé que nous auons perdu",
            "Sourtray qui tenoit toute la Flandre en eſchec a la teſte",
            "de la plus puiſſante Armée que nous euſſions encor mis ſu",
            "pied, & qui n’a pu deſployer le bras pour le ſecourir en a",
            "ueur de la Citadelle qui nous y faiſoit iour, non plus que ſi",
            "elle eut eſté charme’lLa priſe d’ Ypre n’a fait qu’en coloret",
            "le deiuil; Et noſtre deſſein ſur oende, ſ funee a nns meil",
            "eurs ſoldats, que le rengreger. Toutes ces ſuites de diſgrace,",
            "Madame, nous monrent bien qu’ily a quelque ſecre dane",
            "nos ataires, qui nous aſiege, & qui deſtourne depuis deux",
            "ans le cours de nos proſperitez, Nous ne le pouons atte",
            "pue qu’a Deu qui les etire & qui les eſiargſe quand ili lu,",
            "plaiſt, comme Dieu des Batailles, & qui poile tous nos mo.",
            "uemens dans la balance. Si nous voulons examiner ces ſue.",
            "cc pPar le deſtail de la prudence humaine, nous y trouu.",
            "ons des deſauts qui ne ont pas eneuſables, & ſans les deci.",
            "der par les euenemens: la ſimple apparence nous découurot",
            "aſſez qu’elle voye nous y deuions tenit de reertter la Sai",
            "dans vn temps où nous auions deſia veu que les ſoutees de",
            "l’eſtat eſpuiſees ne laiſſoient plus de reſouirce au oy pout",
            "continuer la Guerre qu’en la faiſant à ſes propres Sujets."
        ],
        [
            "8",
            "74",
            "Cela ne ſe peut expliquer que par la jalouſie d’vn Miniſtre,",
            "qui croit ne pouuoir regner que par la confuſion & de paſſet",
            "outre apres auoir veu tant de fois & eſprouué que la neceſſité́",
            "ui n’a point de Loy, portoit les Peuples de toutes parts pat",
            "les Prouinces aux ſouſleuemens. Nous ne pouuons taire qu’il",
            "falloit que le Miniſtere y preferaſt ſes intereſts partculiess à",
            "ceux du Royaume; de ſorte que nous pouuons dire qu’il n’a",
            "point fait de difficulté de nous dépouiller de nos Ailiances",
            "pour ſe maintenir, & que par l’lgnorance ou l’infideliteéil",
            "nous a reduit enfin à n’auoir point de ſecours qu’aà nous meſ",
            "me. Apres cela, Madame, ie croy que vous ne trouuerez pas",
            "mauuais que nous nous releuions de noſtre aſſoupiſſement,",
            "& que ceux qui ſont les plus intereſſez au ſeruice du Roy &",
            "au bien de l’Eſtat, s’entremettent de vous en donner aduis,",
            "Aeaucoup d’yeux ont plus de lumiere naturele qu’vn ſeul,",
            "& le deuoir naturel des Sujets enuers leur Prince, eſt touſ",
            "jours moins ſuſpect que le ſeruice d’vn Eſtranger qui ne ſçait",
            "pas à pcine parler la langue. S’il ne s’eſt pu tenir d’auoier",
            "tant de fois qu’il ne ſçauoit pas les maximes de l’Eſtat; II n’y",
            "a perſonne qui ne l’eſtimat incapable de le gouuerner au de",
            "dans, quand ſa conduite ne l’auroit pas teſmoigné: Et s’i",
            "S’eſt monſtré ſi foible au dehors, qu’il n’a ſçeu maintenir ſes",
            "principalles alliances auec tant de fortes conſiderations,",
            "nous n’en pouuons dire autre choſe, ſinon qu’il y a grande",
            "difference entre les talens d’vn poſtillon d’intrigues, & le",
            "gouuernement d’vne puiſſante Monarchie. Nous ſçauons",
            "pie que ſon fſle n’a peu eſblouir que des yeux debiles, &J",
            "qu’en diuertiſſant la force de nos armes à Orbitello, Piom.",
            "bino, & Portolongone, & au lieu de les employer dans cet.",
            "e conjoncture de Catalogne; ce ne pouuoit eſtre que pour",
            "eſluder nos progrez, ou le faire redouer cn Italie, au lieu",
            "d’y faire redouter la France. Nous ne trouuons point de rai",
            "ſon pour quoy il ait affecté de faire de ſon frere vn Viceroy de",
            "i baſſe eſtofle, & d’vn petit Religieux traueſty depuis trois",
            "iours, vn General d’Armée, que pour le renuier ſur nos",
            "Ptrinces, dont il veut eſtouffer le luſtre, & monſtrer contre",
            "ſon deſſein, qu’il n’eſt pas moins ridicule en ſa vanité qu’en",
            "ſon adminiſtration. Si nous paſſons ſous ſilence les preu",
            "ues qu’il en a rendues en la diſpenſation de tant de millions",
            "ni"
        ],
        [
            "leue par aduanee, qul n’ont peu ſuffire qu’à payet vne dehfi",
            "Monſtre par an à nos atmées, & les ſofnies immtnſes des",
            "Comptans, dont il ſi mal cultiué nos intelligences: Conſl",
            "derez, Madame, que ce n’a eſteé que pdr voſtte teſpect qué no?",
            "auons toleré ſon Miniſtere au prejudice de nos loix, & que",
            "deſlors que nous nous fommes apperçeus qu’il abuſoit de",
            "l’authoriteé́ que voſtre Majeſté luy auoit miſe en main, nous",
            "auons creu qu’il y alloit de noſtre deuoir de vous et infér",
            "mer. Nous ſommescontraints d’aduoüer, Madame, q’u lfieu",
            "d’vne Rey ne Mere & Regente, nous ne trouuon pltts qu’n",
            "Miniſtre Eſtranger, qui s’eſt eſtably inſenſilemrent en Re:",
            "gent luy-meſme, & qui diſpoſe à naſque leué de tonte la for",
            "tune de l’Eſtat: Nous voyons qu’il ne reſpecté pas ſeulement",
            "voſtre qualité, n’y la reputation de voſtre Regence, qui luy",
            "deuroit eſtre ſi chere, & qu’il foule aux pleds, comhde ſi ſon",
            "ingratitude auoit pris à taſchle de vous faire la premiére iniu",
            "te. Vous ſçauez bien, Madame, que cette Monarchie eſt vd",
            "ouurage de pluſieurs ſiecles & de pluſieuts Roys, & que ſa di.",
            "gnité́ ne peut ſouffrir qu’elle ſoit abandonnée à̀ vne Idole de",
            "faueur, qui n’en connoiſt pas lcs fondemens. Voſtre Majeſté,",
            "Madame, ne trouuera pas raiſonnable, que tant de Prinices,",
            "de Pre lats, de Nobleſſe, de Corps celebres, de gr’andes Villes",
            "& de Peuples ſe laiſſe conduirte pieds & poings liez à vr",
            "aueugle, qui ne void pas les precipices, ny de mauuaiſe gra",
            "ce qu’ils vous prient tous enſemble d’ouurir les yeux, pout",
            "ne pas vous laiſſer vous meſme enuelopper dans les tencbres",
            "auec le Roy, le Royaume, & la Famille Royale: les extremi",
            "tez où il a reduit le Vaiſſeau de l’aut horité Souueraine, de ne",
            "pouuoir voguer qu’entre des eſcueils, ſont de dangereuſe",
            "conſequence: & il n’y a pas d’apparence que le meſme Pilo",
            "te qui l’y a engagé par faute de cornoiſtre ſa route, les puiſſe",
            "deſgager apres auoir perdu ſon Eſtoile Nous n’ignorons pas,",
            "Madame, quevous ne receuiez auec plus de plaiſir, que nous",
            "’y pouuons apporter de zele, toutes les ouuertures que nous",
            "pourrons faire pour y pouruolr, & que vonus ne marquiez",
            "pour vn infigne deſordte de ſes ſentimens dans la Religion,",
            "le baniſſemet & la priſon des Predicateuts, qui ne pteſhent",
            "pas à ſa mode, ou qui recommandent des ptieres publi ques",
            "qui ne luy plaiſent pas; Mais nous ſupphions voftre Majeſté,"
        ],
        [
            "8",
            "6",
            "de regarder ſur tout ſi ce n’eſt point luy qui a le premier fauo,",
            "riſé la cauſe des impies, dont nous ſont prouenus tant de mal.",
            "heurs, & de vous ſouuenir que Dieu ne ſçauroit benir les",
            "conſeils de ceux qui combattent contre ſa gloire.",
            "ADAME,",
            "Contiiarion.",
            ". Les reflexions que nous auons faites le mois paſ",
            "ſé ſur les affaires de l’Eſtat, n’ont point changé de face de",
            "uant Dieu, qui en auoit tous les ſuccez preſens, & qui a reſo",
            "lu de toute eterniteé ce qu’il en veut determiner le iourd’huy,",
            "tous nos momens ſont comptez deuant luy comme les heu",
            "res du iour, & il ne luy en eſchappe pas vn auquel il ne donne",
            "le poids. Il eſt vray qu’il ploye à tous nos mouuemens, bien",
            "que ſes conſeils demeurent touſiours: mais ſes voyes ſont ſi",
            "differentes de celles des hommes, qu’il nous menace bien",
            "ſouuent par la proſperité. Il ſonde nos cœurs & nos raiſons",
            "de tous coſtez, pour nous faire eſprouuer à nous-meſme, &",
            "nous releue ou nous endurcit, ſelon que nous nous rendons",
            "dignes ou coulpables. Quand nous conuereiſſons les graces",
            "que nous receuons de la miſecticorde en ingratitude, il les",
            "conuertit en peché, & tous nos triomphes en fumée: Nous",
            "auons dequoy le benir auec voſtre Majeſté, de l’heureéux ſuc",
            "cez des armes en Flandres: & nous ne ſçaurions y conſiderer",
            "la conjoncture dutẽps & des aflaires, ſans y admirer de nou",
            "ueau les miracles viſibles de ſa protection; C’eſt aux grandes",
            "occaſions qu’il declare ſa puiſſance, & aux coups de beſoin",
            "qu’il ſubuient à̀ ceux qui n’auoient plus de reſource qu’en",
            "luy. Vous nous permettrez de dire, Madame, que les petits ne",
            "ſont pas moins à luy que les grands, & de remarquer par le",
            "ſoin qu’il a pris de leur ſalut en cette extremité, que cette Vi",
            "toire eſt veritablement la bataille du Peuple. Car s’il euſt",
            "fallu que nous l’euſſions perduë auec tant de confuſions inte",
            "ſtines, à qu’elle deſolation eut-il eſté reduit dans l’eſtenduë",
            "des trois Prouinces entieres, & peut-eſtre d’auantage? Ou",
            "quel remede preſent y euſſiez vous peu apporterV oſtre Ma",
            "jeſté ſç̧ait biẽ que ce ſont les peuples qui font les Roys, &",
            "ñ",
            "pas"
        ],
        [
            "77",
            "pas les Roys les peuples, & que Dieu les a donnez les vns aux",
            "autres pour ſe maintenir reſpectiuement par l’obeyſſance &",
            "la charité ſous l’ordre que ſa Prouidence leur a preſcrit. Vous",
            "tenez la place du Roy comme Mere dans voſtre Regence, &",
            "nous deuez tenir place de Pere pour luy dans voſtre admini",
            "ſtration, les inthereſts du Roy & des peuples ſont inſepara",
            "bles, comme ceux de l’ame & du corps, dont l’vn ne peut",
            "eſtre bleſſé que l’autre ne ſouffre; ce que vous ferez pour le",
            "peuple, vous le ferez pour voſtre Fils. Si vous nourtiſſez ſon",
            "cœur en l’amour de ſes ſujets, vous edifiez ſa Couronne, & ſi",
            "vous le mettez en proye aux lãgues des flatteurs qui vous en",
            "uironnent, vous en deſtruiſez les fondemens ; le plus iuio",
            "lable rempart du Roy eſt le cœur de ſes ſujets, qui ſe fortifie",
            "de l’amour de leur ſouuerain. Et ſainét Loüis qui les gouuer",
            "noit en Agneau les deffendoit en Lyon: la Iuſtice eſt cette",
            "chaiſne qui les lie enoore plus eſtroitement, & il eſt impoſſi",
            "ble que le Prince ne regne heureuſement, qui balance toutes",
            "ſes ations entre ce qu’il veut & ce qu’il doit, parce que la",
            "moderation eſt le premier teſmoin de la force de ſon eſprit,",
            "& que le iugement qu’il ne veut pas abandonner à ſa paſſion,",
            "y marque l’Eſprit de Dieu: Nous nous ſerions eſtonnez que",
            "vous euſſiez faict crime d’vne bien-ſeance contre des Capi",
            "taines desGardes du Corps du Roy de ſi fidel le eſpreuue, pour",
            "recompenſer de leurs deſpoiilles le meſpris que de nouueaux",
            "appoſtcz font de oſtre authorité, ſi nous n’eſtimions que",
            "vous auez eſté ſurpriſe en ce changement, & que ce n’eſt pas",
            "voſtre intention de commettre vn gage ſi precieux en depoſt",
            "à des partiſans alienez: Car ſi les premiers n’ont eſté chaſſez",
            "que ſous pretexte de ne vous auoir pas obey dans vn rencon",
            "tre où̀ le reſpect de leurs cõ̃pagnons, & de l’ordre de leur",
            "ſer.",
            "uice leur pouuoit fournir d’excuſe;De qu’elle eau ſe pourront",
            "lauer ceux qui vous ont refuſé la meſme obeyſſance, & qui",
            "n’ont accepté cette charge que par le commandement d’vn",
            "Eſtranger: Cette manque tiendroit lieu de ſoup̧on entre les",
            "mains d’vn Ange à bien dire: & quand Voſtre Majeſté com",
            "manderoit à tous les Aſtres, elle ne ſçauroit retenir ſur ce",
            "poinct la défiance & la peur de tant de millions d’ames qui y",
            "font intereſſées. La France ne peut voir ſon Roy Mineur deſ.",
            "pouillé de ſes anciens ſeruiteurs ſans fremir, & le voir à la",
            "V"
        ],
        [
            "1 n",
            "3",
            "E",
            "58",
            "diſcretion d’vn Homme né ſubject d’Eſpagne, qui comman",
            "de ainſi dans ſes Gardes, & qui double au meſme temps les",
            "ſiennes ſans en apprenhender de ſiniſtres éuenemens; Son or",
            "gueil nous ébranle l’eſprit ſur ces mauuais preſages, & nous",
            "ne ſcçaurions nous ſouuenir qu’auec des trances de craintedã̃s",
            "l’ame, que nous auons veu le Roy ſur les degrez de la Saine",
            "Chappelle deſcouuert auec tous les Princes qui eſtoient au",
            "tour de luy, & ce pretendu Miniſtre aupres de ſa perſonne au",
            "milieu de cette aſſemblé́e le chappeau ſur la teſte commevne",
            "ſtatuë;, Les dernieres douleurs augmentent touſiours les pre",
            "mieres, Madame, & le trait d’infidelité qu’il nous a peint au",
            "vif dans leTe Deaums de cette nouuelle Vitoire ſur les ennemis",
            "de l’Eſtat n’en a point de plus dangereux que luy, s’il ne fait",
            "point de difficulté́ de conuertir les actions de graces pnubli",
            "ques en ſacrilege, ſous pretexte de maintenir l’authoriteé Ro",
            "yale; Qu’elle confiance pouuons-nous prendre en ſes dé́por",
            "temens, & s’il ne trouue point d’autres moyens pour l’appu",
            "yer, que de violer la foy publique contre les plus fidels ſerui",
            "teurs du Roy, que peut-il deuenir entre ſes mains qu’vn fan.",
            "toſme. L’authoriteé Royale eſt ſi legitime d’elle- meſme qu’el",
            "le ne peut pecher: mais bien les Miniſtres qui la diſpenſent,",
            "qui luy veulent changer de face; Et ceux-là ſont ſes verita.",
            "bles adorateurs, qui vous remonſtrent que ſa force conſiſte",
            "en ſon nnocence & en ſa luſtice, ſans leſquelles elle ne peut",
            "ſubſiſter. C’eſt par là que celuy qui a fondé les Empires les",
            "garde, & non point par des maximes impies, & d’impies qui",
            "ne ceſſent de les ebranler iuſques à ce qu’elles les ayent ren",
            "uerſées. Voſtre Majeſté le void auiourd’huy, Madame, & qu’il",
            "s’en eſt peu fallu que ces conſeils ne nous ayent rendu ce Te",
            "Deum, plus funeſte qu’a nos ennemis. Si nous en conſiderons",
            "le ſuccez par les fondemens que nous auons eſtablis ſur la",
            "Religion en noſtre diſcours, nous y verrons comme les inte",
            "reſts des innocens y ont eſté démeſlez d’auec ceux du coul",
            "pable, & que l’affront qui leur auoit prepareé en faueur de ce",
            "triomphe s’eſt renuerſé ſur luy pour leur en laiſſer le fruict.",
            "Vous y verrez la fatalité de ſon iniuſtice dans le ſecret des iu",
            "gemens d’enut, & iuſques à quel peril il en auoit engagé",
            "l’honneur de voſtre Rgence, ſi Dieu ne s’y fuſt viſiblement",
            "oppoſé. Mais enfin nous eſperons, Madame, que ce ſera de"
        ],
        [
            "79",
            "ecette afection que Voſtre Majeſté tirera deſormais les lumle",
            "e; neceſſaires à ſa conduite, & non pas de ces faux-luiſans",
            "ne nous eſclairent que pour nous conduire dans les pre",
            "eipices.",
            "tûttotoototlatlototo",
            "LA LIBBRT E’ DE LA RA NCE, E T",
            "l’aneantiſſement des Mniſtreseſtrangers.",
            "’Eſt maintenant, infortunée France, que le Ciel prend",
            "piuie detes maux; Qu’il te veut deliurer de l’oppreſ",
            "A ion, ſous laquelle tu gemis depuis vn ſi lons-temps, i",
            "u ſçais profiter des moyens qu’il te donne: Garde toy bien",
            "de laiſſer eſchapper vne ſi belle occaſion, & de perdre le",
            "Nom, duquel les priuileges ont eſte anneantis",
            "L’apprehenſion que i’ay, que ta foibleſe ne t’empeſche de",
            "prendre cœur, m’oblige pour te donner courage, de te re",
            "preſenter le mal- heureux eſtat auquel ſont tes enfans. Ie",
            "m’aſſeure que leurs cris pitoyables te feront reuenir de cette",
            "letargie, où ie te voy plongée. Sus, ſus, reprends vu peu ha",
            "leine, pour ouir les iuſtes remonſtrances de tant de bons",
            "Franç̧ois qu’vne tete eſtrangere à reduits à l’extréme? Sun",
            "nomne t’eſt que trop connu, ſans que ie le repete s & ſi pour",
            "tant tu veux que ie le nomme, ie te diray qu’on l’appelle Ty.",
            "ran, & peut-eſtre venu de ceux de la Sicile; dont voicy les",
            "maximes: Empriſonnier les Grands qui ayment le public, de",
            "peur qu’ils ne s’eſleuent contre ſa tyrannie: Bannir les gens",
            "de bien, pour empeſcher qu’ils ne faſſent connoiſtre au peu",
            "ple tous ſes vices: Meſpriſer les vertueux, afin que la vertu",
            "ne puiſſe eſtre connuë̈: Ruiner le Par lement, craignant qu’il",
            "ne preuienne tous ſes mauuais deſſeins: Auoir des eſpions",
            "dans toutes les Prouinces, pour luy donner aduis de tout ce",
            "qui ſe paſſe: Semer la jalouſie entre les Princes, afin qu’ils ſe",
            "deéfient les vns des autres, & qu’il n’y en ait aucun qui entre",
            "prenne ſa ruine: Piller ler bonus François, pour leur oſter les",
            "forces, ſous pretexte de les employer contre leurs ennemis:",
            "Rendre la guerre immortelle, pour ſe rendre à iamais neceſ",
            "ſaire: Eſpouſer le party de quelque meſcontent, pour eſta <pb",
            "n=\"92\"/>",
            "8o",
            "bIir vn traiſtre: Souſtenir cette damnable peſte de Partiſans,",
            "qui ſe gorgent de la ſubſtance des Peuples, & lequel puis",
            "apres les fait ſeruir de proye ſon inſatiable auarice.",
            "Voila, ma chere Patrie, le vray Pourtrait de la Tyrannie,",
            "ie veux dire de celuy qui t’opprime: mais voicy les cris de tes",
            "Peuples, qui demandent vengeance. Car que penſes-tu qu’ils",
            "ſe puiſſent imaginer, ſe voyans ainſi deſolez par des gens in",
            "fames?Se voyans, dis-je, eſchorcher aux yeux de ceux qui les",
            "deuroient defendre? Auec quel cœur peuuent.ils entendre",
            "parler de leurs acquiſitions, qui ſe font de leurs ruines?Com",
            "ment peuuent-ils ſouffrir leurs voleries publiques, ſous l’au",
            "thorité d’vn Roy qui les ignore? Et comment ſe peut-l faire",
            "qu’vne racaille de gens que l’on connoiſt affez, font baſtir",
            "auiourd’huy des Palais plus ſuperbes que ceux des Grands",
            "Seigneurs, applanir des montagnes, & combler des valleées,",
            "comme s’ils eſtoient les Maiſtres de la Teure. De quel œil",
            "croys-tu, pauure France, que ta Nobleſſe, voye l’orgueil de",
            "leur maiſons, la pompe de leur habits,l’inſoléce de leur train,",
            "la vanité de leur depenſe, & leut reuenus qui égalent ceux de",
            "nos premiers Roys? Ce pendant elle ieuſne, ſes chaſteaux rui",
            "nez, ſans auoir dequoy les releuer, ſes terres engagé́es pour",
            "auoir dequoy viure: C’eſt pourquoy clle dit à̀ preſent auec",
            "raiſon;o eſtoiecnt donc ces gens-la ,en ces memorables iour",
            "nées, eſquelles i’ay verſé tant de ſang pour ta conſeruation?",
            "aut-il que ie ſois oublice apres tant de ſeruices, & que ces",
            "Financiers ioü̈iſſent du repos que i’auois meritéeO ennemis,",
            "que ie me repens bien de vous auoir defaits ? Que puiſſiez",
            "vous deuenir plus puiſſans que iamais vous ne tuſtes, vous",
            "donnane à̀ combattre des gens ſi redoutables.",
            "Pourrois-tu bien, trop debonnaire France, demeurer inſen.",
            "fible apres tant de miſeres, ayant les moyens de les pouuoir",
            "finir l ne faut pas que tu en cherche d’autres, que l’eſtabliſ",
            "ſement d’vne Chambre de luſtice, pour preſſcr ces eſponges",
            "remplies de ton ſang ? Tu as encore aſſez de Fabrices & des",
            "Catons dedans tes Par lenmens qui la compoſeront?lI ls ont aſ",
            "ſez de pouuoir pour empeſcher qu’on ne nous traitte plus n’y",
            "en chiens, n’y en aſnes, pour nous apprendre à parlert à force",
            "de nous battre, comme l’aſneſſe de Baalam: Ce qui ne rous",
            "eſt point aduenu, pour nous eſtre vantez de porter l’Image",
            "de"
        ],
        [
            "85",
            "de quelque diuinité, come à l’aſs de Luian: mais pous",
            "oous eftre laiſſez tromper à des teta ds, tels que eeluy d’E.",
            "ſope. Tu n’as pas faict comme cette chevre d’Alcia, laquel",
            "le ne ſe contentoit pas d’allaicter vn ſeul louueteau, tu en as",
            "nourry pluſieurs, qui deuorent es peuples? eux-tu rompre",
            "tes fes, & mettre en liberté́ tant de mal- heureux eſclaue,?",
            "Il ne faut qu’eſloigner des Miniſtres odieux; & ſur tout l’eſ",
            "ttanger, comme ont fai auttresfois pluſieurs de tes Monar.",
            "ques, enrr’autres, Childeric premier de ce nom, lequel au",
            "commencement de ſon regne ſe laiſſoit gouuerner par des",
            "gens de neant, que les François chaſſerent, ce qui l’eſtonna",
            "tellemét qu’il ſortit du Royaume, mais quelque temps pres",
            "oyant eſté rappellé́, il pt it des Conſeillers, par les conſeils",
            "teſquels il regna heuseuſement. Tels ont eſlé́ les Roys Char",
            "les le Sage eſtant encore Duphin, Charles V I.ſon fils, Louis",
            "II. & Char les VII. leſquels furent contraints de ſe defaire de",
            "leurs mauuais Miniſttres.",
            "Les anciens Romans ſe gardoient bien de donner les O.",
            "fices & le Gouuernemeat de leur Republique eux eſrgers,",
            "ny meſmes à leurs Alliez. Apres la iournée de Cannes,en la",
            "quelle furent tuez quatre-vingts Senateurs: Le teſte du Se",
            "nat s’eſtant aſſemblé, il fuſt propoſé par Marcus Emi lius",
            "Preteur, qu’il fal!oit pouruoir aux charges de ceux qui eſ",
            "toient morts, & comme Preſident du Senat s’eſt ant leué",
            "pour prendre les auis, Spurius Caruilius dit hautement, qu’on",
            "en deuoit eſlire quelques-vns des Latins, qui eſloient leurs",
            "Alliez, tant que pouorce que dans Rome il y aooit faute d’h6",
            "mes, que par cette vnion, la Republique feroit plus aſſeurée,",
            "Mais Manlius qui opina apres luy fuſt bien d’vn autre auis,",
            "iurant qu’il tuëroit de ſa main le pre mier des Latins, qui vou",
            "droit entrer au Senat en cette qualiré́. Apres luy le Sage",
            "Quintus Fabius Maximus dit, qu’il n’auoit iamais veu opi",
            "ner ſi mal à popos, qu’auoit fait Caruilius, principalemeat",
            "en vn temps, auquel nous ſommes reduits en vne tres-gran",
            "de extremité́, & que nous auons beſoln plus que lamais d’a",
            "uoir des Senateurs fideles, & que l’on ſç̧ait aſſez qu’on ne",
            "peut ſe faise aux Eſtrangers, qui mefurent la Foy par le gain",
            "& la pe te: & qu’il falloit mettre ſous les pieds l’opinion de",
            "Caruilius, afi que les Sabins ne priſſene de la oocaſion de",
            "t"
        ],
        [
            "8",
            "82",
            "remuer, s’ils en auolent le vent Bref, toute la compagnie",
            "fuſt de ce ſentiment, & furent eſleus cent ſeptante ſept Se",
            "nateurs des Romains, leſquels auparauant auoient fait con",
            "noiſtre leur vertu, ſans par trop s’arreſter à la Nbleſſe du",
            "ſang.",
            "Il n’y a pas dequoy s’eſtonner, ſi les Romains en ont ainſi",
            "vſé; car meſmes aujourd’huy, il n’y a ſi perite Republique",
            "ou cela ne ſoit obſerué. Reg ar de Veniſe, Gennes, & quelques",
            "autres villes de l’Italie, qui ſont en Republique? Vois Stras.",
            "bourg, Nure mberg, Auſbourg, Ft ane-fort, Madeboug, &",
            "toutes les villes Imperiales de l’Alemagne, qui ſe gouuer",
            "nent en Republiques, & les treie Cantons des Soiſſes: tu",
            "trouuetras que par tout l’on garde certe Maxime, de n’ad.",
            "et re les eſtrangers aux Offices & aux Charges pub’iques?",
            "Ie veux encor adiouſter icy vn exemple tiré de noſtse Hiſtoi",
            "re, du temps de la Regence de la Reyne Brune-laut, laquel",
            "le eſtoir eſtrangere: Elle donna la charge de Maire du Palais",
            "à vn Lombard, appellé Proclaide, qu’elle aymoit gr ande",
            "ment. Cet eſtranger ſe voyant eſleue ſi haut, il deuint ſi ſu",
            "perbe, qu’il mépriſoit les Princes, & leur faiſoit ſouffrir",
            "beaucoup d’indignitez, eſtant auſſi deuenu fort auare, com",
            "me c’eſt le naturel des Lombards, il mangeoit tous tes peu",
            "ples. En vn mot, il fiſt tant par ſa mauuaile conduite, qu’il",
            "fuſt hay de tous, & la Paix qu’il vouluſt empeſcher entre",
            "Theodoric Roy d’Orleans, & Theodoret Roy de Mets, ache",
            "ua de le perdre: Car les Barons des deux Couronnes s’eſtans",
            "aſſemblez pour cé́t effet, ils le firent mourir comme l’enne",
            "my des deux Roys, le perturbateur du repos public, & au",
            "theur de toutes les miſeres.",
            "Le ſieur de Commines dit, qu’il n’y a rien qui ſoit plus",
            "odieux au peuple, que quand il void les grandes Charges,",
            "les Benefices & les Dignitez, poſſedées par les eſtrangers.",
            "Et quant au Charges, on n’a gueres veu qu’on les leur ait",
            "donné́es, ſinon depuis quelque temps, qu’ils ont trouué les",
            "moyens d’auoir les plus grandes, & de plus grand profit:car",
            "ancienneent on ne leur donnoit que celles de Capitaines,",
            "afin que ſous ces noms-là ils amenaſſent plus aiſement des",
            "hommes de leur pays au ſeruice du Roy Mais pour les Bene",
            "fices, il y a long-temps que les Italiens ont teuu les meilleurs"
        ],
        [
            "J9",
            "85",
            "de ton Royaume, qu’ils ſe faiſoient conferer par le Pape;",
            "auquel tes Roys n’oſoient pas contredire. Si eſt-ce tooes",
            "fois, que cela donna occaſion au Roy Char les V Il. de f.ire",
            "vn Edict en l’an 1 365. par lequel il defe ndoit qu’aucuns Be",
            "nefices de ſes Eſtars, fuſſent donnez aux eſtrangers, ce",
            "qu’auparauan & du depuis pat pluſieurs Edicts des Roys, a",
            "eté ſouuent ordonné, leſquels Edicts meriteroient bien d’e",
            "ſtre remis en vſage.",
            "C’eſt maintenant à nous que ie parle, Francçois, s’il nous",
            "reſte quelque deſir de recouurer noſtre anienne hbuerte, &",
            "elle que nos Roys nous ont de tout te mps accordé́e, mon",
            "ſtrons noſtre valeur ? Si nous auons encor quelque ſoin de la",
            "terre qui nous nourtit, faiſons-le paroiſtre en ete conjou",
            "cture ? Et s’il nous de meure quelque idée de ce que nous a",
            "uons eſté, réueillons nos courages pour défaire nos ennemis",
            "communs, leſquels ſont en campagne, tiennent noſtre oy",
            "priſonnier, & nous menaſſent d’vne totale ruine? Conſide",
            "rons vn peu le tort que nous nous faiſons, de ſouffrir que",
            "nous ſoyons eſtrangers en noſtre Parrie, & par ce moyen te",
            "culez de tous les emplois: Car cét Ltalien qui gouuerne no",
            "ſtre fr ance, rient pour vraye la Maxime de Machiauel, qu’on",
            "ne ſe doit pas fier aux eſtrangers, eſtant tses-veritable: Et",
            "c’eſt pourquoy il ne veut auancer que gens de ſa Naion, ou",
            "quelques mauuais François, qui ſont façonneaz à ſa mode, &",
            "qui luy ſeruent comme d’eſc laues, & d’infames Miniſtres de",
            "ſes perfidies, de ſes cruaurez, de ſes rapines, & de ſes autres",
            "vices: mais pour les bons Fançois il les laiſſe en ar r iere, par",
            "ce qu’ils luy ſont eſtrangers, & par conſequent ſuſpe s, ſui",
            "nant ſa methode ordinaire. Ou eſt donc maintenant la gene",
            "roſité des anciens Fr ancois, qui ſe faiſoient tant cr aindre",
            "parmy les eſtrangers? Ou eſt la vertu de nos anceſlres, qui a",
            "Jaut trembler le Leuant, porté la terreur iulques dedans l’A",
            "ſie, & chaſſé les Goths & les Sarrazins de la France, de",
            "l’Eſ.",
            "pagne, & de l’Italie? Il ſemole qu’auiourd’huy nous ne te",
            "nions rien de la valeur de nos Peres, en ſouffrant qu’vn eſtr a",
            "ger nous commande, & nous iauale ſi bas, que de nous trait",
            "er en eſc laues, & nous mettre ſur le dos des fardeau inſup.",
            "porables. Vrayement c’eſt bien loln de nous faire obeyr",
            "pays eſtrangers, lors qu’vn ſul Italien, nous contraint de",
            "r"
        ],
        [
            "0",
            "85",
            "tßtootloto tltodoto,",
            "LAFRANCE DESOLE’E AVXPIEDSDV RC,",
            "Où le Gouuer nement Tyrannique de Mazarin et",
            "ſuccinctement deſcrit.",
            "Nalli fas Italo tantamſabuertere gentem. Virg.",
            "IRE",
            "Voſtre naiſſance miraculenſe & ineſperé́e m’auoit faie",
            "croire que le Ciel fauorable, ayant exauce mes vœux & mes",
            "prieres, vous auoit donné à̀ moy pour eſtre mon Reſtaurateur, &",
            "Pour me redonner cette premiere ſplendeur, qui me rendoit",
            "Maiſtreſſe de toutes les autres Nations.",
            "-a beauteé naturelle de voſtre viſage, ſur lequel ſ̃s Graces, la",
            "Maieſt́ & l’amour font éclater leurs plus grandes merueilles,",
            "ete bopre pleine de doueeur & de tendreſſe, & en vn mot rou",
            "e bel aſſemblage de perfections, dont vous rauiſſe tous eeus",
            "qui vous conſiderent, me donnoient des contentements ines",
            "bles, & eſtoient comme autant d’auant- coureurs, pour mal.",
            "er que ie verrois vn iour mes entans vi corieux & riomphans",
            "de pous les peuples de la Terre, ſous la uertu guerriere de ore",
            "bras, & ſous la douceur de voſire Sceptre.",
            "L’Auguſte Reyne Anne d’Auſtriche Mere & Regente de vo.",
            "re laiele, don la ſaee ſe & la piee n’auoi ſt eonreuoi",
            "ant de proſperitez, me onmoit auſi des temoignges lnſaili.",
            "Dles, oue le verrois lous ſa conduite, la nn de mnes ceainmire,",
            "le commeneemenu de mon tepos & de na fe lie ie et lors que le",
            "conaderois les faueurs admirailes & les bene didons que Dien",
            "luy a ſi abondamment departies, en la faiſane nn iire lur le it",
            "pe dFſpage, pour e ſeuer ſur celuy de la eranee, qui eſ e",
            "plus fnau conhle de toues les puiſances hunnines, pour",
            "neuiſre lere bies leureue de vile ls e ſes & neien e u",
            "ſe perſonne & de vos Eats le Cel l’ayant fauorſe e",
            "es ces &r aces, en vn temps auquel i’eſtois vitorieuſe de tous le,",
            "peuples de l’urope, & que mes Generaux, & pareieulierenene",
            "les Prinees de vuſtre lae rendoieut de tous les coſtun e os a ne,",
            "e"
        ],
        [
            "13",
            "36",
            "victorieuſes & redoutables. En ſorte que cette bonne Reyne af",
            "fermiſſant le Sceptre des Fleurs de Lys entre les mains de voſtre",
            "Majeſteé, pouuoit, comme cette illuſtre veufue Debora, dont par",
            "le l’Eſcriture, rendre la iuſtice à l’ombre des palmes & des",
            "las",
            "riers, que nos vail lans guerriers ceüilloient de tous les coſtez.",
            "le penſois, dis-ie, que les reflexions Chreſtiennes, que cette",
            "grande Princeſſe feroit ſur tant de faueurs celeſtes, l’obligeroiet",
            "a en eſtre reconnoiſſante enuers la Diuinité́ qui les luy auit dé",
            "parties, & qu’ayant eſté ſi ſouuent proſternée deuant ſes",
            "Autels",
            "pour obtenir par ſes prieres, la Paix generale de la Chreſtienté,",
            "lors qu’elle n’auoit pas les moyens pour la faire; Elle en jette",
            "roit les ſalutaires fondements au meſme inſtant qu’elle en auroit",
            "le pouuoir. Et ainſi elle auroit attiré ſur ſa teſte & ſur celle de V.",
            "Majeſté, les loü̈anges & les benedtions de toutes les nations",
            "de la Terre, & auroit eſleué ſa gloire au plus haut faiſte du Tem",
            "ple de l’Eternité; auec les auguites tiltres qu’elle ſe ſeroit",
            "acquis",
            "de Priaceſſe de la Paix, & Reſtauratrice de la France; Et t irant le plus",
            "grand de tous ſes auantages d’eſtre Mere de Voſtre Majeſté, Elle",
            "Je ſeroit encore deuenë de tous les peuples qui compoſent cette",
            "Monarchie, & ie l’aurois touſiours nommée l Sorce fſec onde de",
            "at moe bo-eur.",
            "Mais helas ! ie ne ſçay quel aſtre malin enuieux des mes proſ",
            "peritez, a changé mes elperances, en changeant l’eſprit & les",
            "volontez de cette bonne Rey ne. Car au lieu de uir urir i’Oli",
            "ue ſous ſa egence, comme il y auoit ſujet d’eſpere; i’ay eu le",
            "regret de voir ſon authorité & la voſtre par conſequent tomber",
            "ſous vn faiſceau de verges de cheſne, qui eſt le ſy mbole de la",
            "guerre; & ſous la hache cruel le d’vn impitoyable Tyran Siilien,",
            "qui ayant obſedé l’eſprit de cette grande Prince ſſe, a hangé ſes",
            "bonnes intentions, & luy perſuadant que tous ſes ſoins & ſes",
            "trauaux ne tendoient qu’a conſeruer l’authorité Royale & la",
            "grandeur de l’Eſtat, il a ſi bien ſeu captiuer ſon œur, & ſe",
            "mettre dans ſon eſtime, qu’elle s’eſt démiſe de toute la Regence",
            "entre les mains de ce ruſé & traiſlre Miniſtre, que ie puis a pre",
            "ſent nommer auec iuſte raiſon, le flambeau funeſle, qui m’em",
            "braze les entrailles, & la Furie infernale, qui ſeme la",
            "diſcorde",
            "& la diuiſion parmy mes enfans qui ſont vos ſujets; C’eſt cet in",
            "ſolent & ingrat Mazarin, indigne de l’eminente dignité, don",
            "e feu Roy l’areueſtu, qui m’ayant toute l’obligation de ſa pro"
        ],
        [
            "s",
            "digieuſe fortune & de ſa grandeur, s’en ſert à preſent comme va",
            "deſnaturé vipere, à me percer le flanec, & à me deſchirer le cœur,",
            "& à y verſer le plus mortel poiſon que ſa rage puiſſe conceuoir,",
            "pour m’arracher cette mourante vie qui me reſte, apres auoir deſ",
            "ja cauſé vne extr éme foibleſſe à tous mes membres, en tirant le",
            "ſang & la ſubſlance de mes os, pour en gorger ſon inſat labl",
            "auarice.",
            "Ouy, c’eſt ce perfide & ce malheureux Miniſtre Etranger, qui",
            "yant dé́püillé l’humaniteé, a rendu par ſes conſeils ini ques, vo",
            "ſtre bonne Mere, en quelque facon coulpable du crime de la",
            "guerre, encore qu’elle ne l’ait pas allumée, en abuſant, comme",
            "il a fait, de ſa trop grande facilité, & l’obligeant a rompre deut",
            "ou trois fois, les doux accords & les aniables traittez d’vne",
            "Paix generale, que nos Plenipotentiaires auoient accordée à",
            "Munſter, à la glore de voſtre Couronne, & à celle de tous les",
            "François.",
            "Eſt-il poſſible, bon Dieu, que pour nous affliget, & nous cha",
            "tier de nos iniquitez, vous ayez voulu e ſblüir les yeux de cette",
            "ſage Reyne, & luy ayez empeſché de connoiſtre la malice cachée",
            "& les deſſeins trauduleux de cette Harpie, qui n’a fomenté le",
            "trouble & la diſcorde, que pour auoir vn pretexte apparent, d’e.",
            "iger & d’amaſſer tous mes treſors, par le moyen de mille mal",
            "hcureux partiſans qui ont eſté́ ſes fauoris & ſes ſuppoſts,",
            "pour les",
            "tranſporter en l talie, & puis ſe mocquer à ſon aiſe de noſtre ſtu",
            "piditeé, Et ſa noire & auide cruauté eſt allé́e iuſques à vn",
            "tel p int",
            "contre voſtre Monarchie, qu’on peut dire qu’il auoit fait deſſein",
            "de la perdre & de la damner, puis qu’il en a enleueé tous les iuſtes,",
            "& qu’il y a ſuſ ité dix mille execrables parricides, pour la détr ui",
            "re de fonds en comble, & nous oſter le dernier L uys; faiant",
            "aſſez connoiſre par ce moyen, qu’il a touſiours bcaucup plus",
            "aymeé voſtre figure, que voſtre perlonne, & que ſon horrible ana",
            "rice (que ous les treſors des I des ne pourroient raſlauer,) luy",
            "a fait preferer ſon intereſt à la gloire de voſtre Eſtat, & au ſoula",
            "gement de vos miſerables Sujets, que ſes r apines h ſouuent re",
            "doublées ont mis aux derniers abois.",
            "Eſtant certain, que ſi cet abominable Corſaire n’euſt eu le na",
            "turel barbare, & l’ame diabolique, il deuoit conſacrer & em",
            "ployer toutes les forces de ſon eſprit, à ſe rendre digne des glo",
            "rieux auantages qu’il auoit receus de mon heureuſe & liberale",
            "3",
            "03"
        ],
        [
            "4’",
            "3 1",
            "3d",
            "e",
            "88",
            "nin, en ren lant la Regence de la Reyne voſtre mere, & voſtre",
            "gme les plus floriſſans & les plus eéleuez qui ayent iamais eſté",
            "en ucune Mnarchie. Mais tut u contraire, il n’a eu que des",
            "penſés mliges pour ma ruine; il a entretenu la guerre & le",
            "roole das toate l Chretienté, il a abbatu l’authorité de vo",
            "ſtee té, éloigné les Princes le la part qu’ils doiuent prendre",
            "au mninent es plus granles affaires de l’Eſtat, il a choque les",
            "Parlemnts, m eſpriſea Nble ſſe, oenſe les Ecc leſiaſti ques, &",
            "violé les priuileges & les libertez de l’Egliſe Gallicane, & ruiné",
            "entiercnaent le tiers lEtat: en ſorte qu’on n’a veu ſueceder à mes",
            "pre miers maux que la faim, la peſte, la guerre & le deſeſpoir. Bref",
            "il a renlu beaucoup de mal pour beaucoup de bien. Et ſon ambi",
            "eion l’ayant aueuglé, il n’a ceſſeé de commettre pluſieurs violen",
            "ces contre les plus gens de bien du Royaume; ll a faict empriſon",
            "uer Monſieur de Beaufort, pource qu’il fut le ſeul de tous nos",
            "Princes aſſez genereux pour s’oppoſert à l’inſolente frtune de",
            "cet Eſtranger: Et Monieur le Mareſchal de la Mothe Hudan",
            "court, pour luy rauir le Duché de Cardonne, que ce vaillant Si",
            "gneur auoit ac quis aueec tnt de valeur & de merite. Monſieur",
            "le",
            "eſi let Brillon, vit auſſi ſa liberté opprimé́e, & ſa vie fut eſtein",
            "cte au milieude ſon couts, par les diaboliques pratiques de cet in",
            "ſulaire Cyclope, pour auoir parle auec top de candeur & trop",
            "de verru de ſes mluerſations & de ſon peu de merite. Et ſi Dieu.",
            "n’euſt enfin ré́uillé le Par lement & le peupe de Pnris pour s’op",
            "poſer puiſſamment, comme ils ont fait depuis quelque temps,",
            "à la cruauté, il euſt rempli toutes les priſons qui ſont dans les vil",
            "les de ce Royaume, de Preſidents & de Conſeillers, comme il",
            "auoit deſia faict de pluſieurs millions de pauures pay laus, qui ne",
            "pouuoiene plus fournir à ſes horribles concuſſions.",
            "En vn mot, il n’y a iamais eu monſtre, dragon ny beſte farou",
            "che, qui ait plus fait de mal & de rauage, & qui",
            "pouttantait eſté",
            "plus long temps protegée. Et dans cet eſtonnemente ie ſuis forceé",
            "de croire( coaoiſſant-comme ie fay le bon naturel & les ſages in",
            "tentions de la Reyne)ce que pluieurs perſonnes d’eſprit diſent,",
            "qu’il faut neceſſairement que ce méchant Miniſtre ſe ſnit ſeruy de",
            "quelques filtres ou caracteres magiques pour enſorceler & aueu",
            "ler, comme i a fait, l’eſprit de la Rey ne & des Princes qu’l",
            "ap",
            "proche. Car s’il n’y auoit quelque chele de diabolique, il ſeroit",
            "impoſſible qu’il euſt ſi long-temps duré́; eſtant ignoran, mal",
            "habillé"
        ],
        [
            "89",
            "Aabile, laſche, auaricieux & imprudent camme il eſt. Mais ſur",
            "tout ie m’en eſtonne, lors que ie conſidere qu’il n’a iamais eien",
            "fait qui ſoit tant ſoit peu conſiderable, & que ſes çonſeils ny ſa",
            "conduite n’ont produit aucune choſe dont la Re yne puiſſe ti",
            "rer aucune loiiange: au contraire les ſiecles à venir s’eſtonne.",
            "ront qu’an l’ait ſouffert ſi long temps, & que cette illuſtre",
            "Princeſſe n’ait eſté la premiere aà le faire chaſtier, non ſeule",
            "ment de ſes voleries exceſfiues & trop apparentes, mais auſſi",
            "des choſes qu’il luy a conſeillées de faire, & qui ont ſi mal reü̈iſi",
            "à ſa gloire: Et de ce que ſa Majeſté portant la peine & le blame",
            "de la continüation de la guerre, & des exceſſiues impoſitions",
            "qu’on a redoublé ſur les peuples, n’en eſt pas tant symée ny reſ",
            "peée, comme elle eſtoit au commencement de ſa Regence.",
            "Que ſi ſa Majeſté́ faiſoit quelquefois relexion ſur tuutes ſes.",
            "choes, & qu’elle y ſongeaſt vn peu comme il ſeroit neceſſaire;",
            "Elle verroit quel preiudice luyapporte la confianee qu’elle a en",
            "ce trai ſtre, & elle connoiſtroit aſſez faci lement qu’il eſt la ſeue",
            "cauſe que cette Paix tant ſouhaittce, & ſi neceſſaire à toute la",
            "Chreſtienté́, ne ſe fait point ſous ſa Regence, & qu’enfin ſi cela",
            "continuë, il luy oſtera la gloire d’eſtre l’Architecte, & l’Arbi",
            "tre de ce diuin ouurage, qui feroit l’acheuement & la perfe",
            "ction de la ſtatuë le ſa Maijeſté.",
            "Qu: ſ l’on conſdere ſans paſſion, & auec les purs & les ueri",
            "aDles mouuemens, que doũt auoir les Chreſtiens & les vrais",
            "Fransois, il n’y a perſonne d’ener’eux qui ne confeſſe que ce",
            "méc lant Eſtranger s’eſt depuis long- teps acquis par ſos adioe",
            "e lre nſaunme d s T ran ecrumd, pluſloſt qpue oly ’unſe",
            "& fi ele Mrniſtre, Et i eſt aſe. facile de le iuger pat les ane",
            "theſes & par les contraires oppoſez de l’vn & de P’autse. Vn s",
            "DMiniſtre ayme le bien & la gloire du Prince & de l’Eſat qui",
            "l’ont eſleú au maiment des principales aſſaires, celuy, ey i’",
            "aymé le bien & la gloire de l’vn & de l’autre, que pnur leur ra",
            "uir & pour ſe l’appropries, Le bon Miniſtre taſche de procuret",
            "la pai,& celuy cy l’a eſloignee & a touſiouu fomente la quer",
            "e, Le bon Miniſtre trauaille inceſſamment au ſoulagement, au",
            "repos, & à̀ la felicite des peuples qui luy ſont commiſs celuy au",
            "contraire l’a ruineé & accable par mille vexations, & l’a reduit",
            "vne miſere & deſolaion ſi exreme, qu’il ne luy reſte plu",
            "u’vne foile voix pour en faire ſes plaintes, Le bon Miniſtr",
            "conſoiſle ̀ ſon Ptince de necompenſas leserueu, & de cha"
        ],
        [
            "is",
            "2",
            "9e",
            "ier les meſchans (qui eſt la plus excellente ma xi me pour fai",
            "e leurir les Royaume;) celuy-cy n’a e ſleué que des gens de",
            "neant, & n’a fauoriſé que ceux qui ſont remplis, comme luy, de",
            "toute ſorte de vices, à ſçauoir les impies, les profanes, les four",
            "bes, les maltoutiers, & ceux qui ſont ennemis de la nature,",
            "&",
            "qui peruertiſſent, comme luy, l’ordre de toutes cho ſes: ſans",
            "auir iamais re compenſé les vertueux, les doctes, ny les vaillãs;",
            "en ſorte que ſous ſon gouuernemét la plus grande mar que d’vn",
            "hõ me d’honneur, eſtoit celle qu’on tiroit de n’eſtre point con",
            "nu uy aymé de ce laſche & ingrat Italien. Le bon Miniſtre a",
            "ſoin de careſſer, & payer ceux qui ſont dans le feruice actuel,",
            "dans les armées, ou ailleurs au ſeruice de V. Majeſté;mais celuy",
            "cy a pillé tout l’argent, & n’a payé perſonnc, a retranché́",
            "toutes",
            "les penſions, qui ſeruoient d’éguillon à la vertu, & a meſime fait",
            "ſaiſir tous les gages des Officiers, & fait banqueroute à̀ tous",
            "ceux qui ont eſté aſſez ſots d’auancer leur ar gent Et quant aux",
            "careſſes, il n’y a iamais eu homme au monde, qui en aye moins",
            "fait à tous ceux qui ont eu affaire auec luy. Au contrare il ſe",
            "tient touſiours enfermé. Et les Princes, les Ducs & Pairs, & les",
            "Ma:eſchaux de France, ont eſteé ſo uuent obligez de piquer le",
            "coffre, & de contrefaire le Dieu Terme dans ſon antichambre,",
            "ſans pouuoir le voir;où s’il eſt obligeé de paroiſtre, ce n’eſt que",
            "comme vn eſclair, & auec vn viſage refrongné, & vne contenã",
            "ce ſi ineerdité & ſi timide, qu’on conuoiſt aſſez facilement",
            "que",
            "ſes crimes le ſuiuent inceſſamment, & qu’il a l’ame bourre lée",
            "par l’apprehenſion qu’il s’eſt donnée, qu’on ne ſe vange ſur ſa",
            "perſonne du mal qu’il ſçait d’auoir fait à tout le monde. Le bon",
            "Miniſtre prefere le plaiur de ſon Prince au ſien particulier: mais",
            "celuy-cy fait ſouuent le contraire. Nous auons veu ſes baſti",
            "mes continuez & acheuez, pendant que chacun voit ceux du",
            "Luure abandonnez, & ſe perdre à faute de les fairc couurirt, &",
            "de reparer quelques ouuertures au couuert qui ſe pourrit, à fau",
            "te de trois ou quatre cens francs, qu’on eſpargne, cependane",
            "que les HFinances de V. Majeſteé ſont employées auec ex cez au",
            "luxe & à la bombance de ce ſuperbe & infidele Ac hitopel.Bref",
            "le bon Miniſtre taſche de purger l’Eſtat de tous les vices qui le",
            "peuuent corrompre, & qui ont accouſtumé d’attirer l’ire de",
            "Dieu, mais celuy-cy, y a introduit des jeux de hazard, qui nous",
            "eſtoient inconnus. Et les vices contre nat ure, qui eſtant jadis",
            "en tres-grande horreur en ce Royaume, & punis ſans remiſſion,"
        ],
        [
            "91",
            "ſont aà preſent familiers dans l’vſage; & ceux qui frequentent",
            "les Italiens qui ſont venus à la Cour auec ce monſtre, les met",
            "tent à preſent en pratique, & ne ceſſent d’en parler ouuerte",
            "ment, & d’en faire des raillerics parmy eux. Ce qui eſt vne",
            "choſe horrible deuant Dieu & les hommcs, & qui ne peut eſtre",
            "reparée & punie que par le feu.",
            "Et auec tout cela, grand Dieu, voſtre bonté & voſtre patien",
            "ce ſont fi grandes, que vous auez eſleué au deſſus de tous les",
            "gens de bien vn ſi prodigieux & ſi execrable vipere; & voſtre",
            "diuine Prouidence a permis qu’il receuſt tant de gloire, que",
            "d’eſtre le premier Miniſtre de ce grand Monarque, aux pieds",
            "du quel ie deplore mon deſaſtre auc le ſien: pource que ie vois",
            "cette ieune & admirable plante, qui me doit regir, ſtre à̀ pre",
            "ſent gouuernée par des mains ſi impies, & ſi ſacrileges, que",
            "i’apprehende qu’el les ne corrompent les belles qualitez que la",
            "nature liberale a eſlargis à ce ieune Roy.",
            "Et ce qui me fait auſſi proſterner à vos pieds, SIRE, c’eſt",
            "que ie vous coniure par l’amitié que vous eſtes obligé de me",
            "porter, qu’il vous plaiſe de me preſenter à la Reyne voſtrc Me",
            "re, afin que joignant vos prieres à̀ mes tres humbles gemiſſe",
            "mens, ſon cœur puiſſe eſtre attendry par l’objet pitoyable de",
            "ma miſere: & que me voyant maigre, abbatuë & tourmentée",
            "par mes proptes, & par mes plus chers enfans; qui ſuiuans les",
            "ſentimens, & appuyans la Tyrannie de ce diabolique Miniſtre,",
            "me donnent à preſent tous les iours des impitoyables coups de",
            "dague dans le ſein, & en tirent auec vne rage & fureur deſna",
            "tu ée mes pauures entrailles, pour en contenter l’auidité des",
            "nations eſtrangeres armé́es à ma ruine; Qu’il vous plaiſe, dis",
            "je grand Roy, qui auez accouſtumé d’eſtre le ſacré Protecteur",
            "des Princes affſigez, de me mettre ſous voſtre ſauue-garde, moy",
            "qui ſuis voſtre fille, voſtre heritage, & voſtre plus ferme appuy;",
            "ne ſoufirez pas que ie meure, auparauant que vous auoir rendu",
            "auſſi glorieux que vos Anceſtres. Et pour cet effet, priez, ſup",
            "pliez, & coniurez voſtre ſacréeMere de chaſſer ce mal-heureux",
            "& perfide Miniſtre, qui vous cauſe tant de mal, & qui a coniu",
            "ré ma perte, non ſeulement par la continuelle guere qu’il en",
            "tretient par toute la Chreſtienteé: mais auſſi par cel le qu’il a",
            "commencée dans le milieu de voſtre Royaume, en vous enle",
            "uant de voſtre lit, de voſtre Troſne, & du milieu de voſtre",
            "bõne",
            "ville de Paris, pour vous eſloigner de vos plus fideles ſubjets, &"
        ],
        [
            "92",
            "pour obliget V. Majeſté́ à eſtre teſmoin oculaire de ſa barbarie,",
            "& de la felonnie qu’il exerce enuers moy, à qui il a de ſi gran",
            "des ohbligations. Et quoy que ce mal-heureux ſç̧as he que la",
            "douceur & la clemence ſont les plus gra des qualitez des Roys,",
            "il vous apprend tout le contraire, il fait armer voſtre authorité",
            "contre vous-meſme, & vous rend ſpectateur de la deſnaturée",
            "& ingrate guerre qu’il fait a voſtre plus Auguſte Parlement, &",
            "à voſtre plus belle & plus excelléte ville, à celle qui eſt le plus",
            "agreable & le plus noble ſejour de V. ajeſté, a celle qui eſt cõ̃",
            "me le grand reſſort de tout le Royaume, & la ruine de laquelle",
            "entraiſne tout le reſte apres ſoy. Ouy, Sire, il a allumé le lam",
            "beau de la guerre au milieu de voſtre Palais & de voſtre herita",
            "ge, & cependant il a la hardieſſe & l’efronterie de",
            "paroiſtre de",
            "ant V. Majeſteé;il ſaceage la campagne, il deſtruit les villes, il",
            "perd toutes vos conqueſtes,il volevos treſors, il met vos chaips",
            "en friche , il deſole toute la nature, & renuerſe votre Couron",
            "ae & voſtre Sceptre, & foulant aux pieds le refpect qu’il",
            "vous",
            "doit ſon infſolence luy fait gourmander vos Princes, & mettre",
            "au deſeſpoir tous vos peuples.",
            "Vous eſtes aſſez grand, Sire, & auez aſſez d’eſprit pour com",
            "prendre & connoiſtre la iuſtie de mes plaintes & de ma deſo",
            "dation; mettez y done la main de bonne heure, & reitereaz plu",
            "ieursfois vos prieres à vottre bonne & ſage Mere, & coniare",
            "d’oter la cauſe pour faire ceſſer l’efiet: & repreſentez- luy",
            "larme à l’œil, qu’il ne faut pas pour vn ſeul homue me perdre",
            "eoute entiere; & qu’au coitraire, il faut jetter ce meſehant",
            "dans le feu, qu’il a al lumé́ auec tant d’ingratitude contre moy.",
            "Qe Dieu permette que l’innoeeee & la iuftice des prieres que",
            "Gus ferez à la Reyne la puiſſe echir, & qu’elle vous rameine",
            "dans voftre bonne Ville de Paris, apres auoir eſteint cettetor",
            "he funeſte & menaçante, qui eſt ſur le poinct de me conſumer:",
            "Nous vous erigerons des Autels dans noſtre cœur, nous vous",
            "honorerons & vous ſeruirons comme noſtre Roy, nous vous",
            "aymerons comme noſtre Pere, & vous eſleuerons des ſtatues",
            "comme à noſtre Liberateur. Et moy & mnes enfans, qui ſont vos",
            "ſubets, vous comblerons de vœux & de beneditions, & prie",
            "Fone Dieu ſans ceſſe de rendre uoſtre Regne ferme & durable,",
            "& voſtre eſṕe viceieuſe de tous les peuples de la terce.",
            "ſ Paldone perempe quieſea."
        ]
    ]
}