{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "subject": "Henri, roi de France, IV, 1553-1610",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-01",
            "@who": "AB"
        },
        "titre": "Le règne sans favori ou l'Abrégé de la vie du roi Henri\n          le Grand, dédié aux bons François.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3078_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE REGNE",
            "SANS FAVORY",
            "OV L'ABREGE",
            "De la vie du Roy Henry le Grand.",
            "Dedié aux bons Francois.",
            "A PARIS",
            "Chez Robert Quenet, dans la pla",
            "ce d’Auffine.",
            "M DC. XLIX."
        ],
        [
            "3",
            "LE REGNE",
            "SANS FAVORY",
            "OV L'ABREGE",
            "De la vie du Roy Henry le Grand.",
            "Dedié aux bons Francois.",
            "LA Vertue la ſoreuile ſe ſont accordees mſte",
            "e, pout donneru ce Prbnce le eilee de Gand",
            "S les merueillesde ſa vie le normneneſſmoal",
            "é fptalle ur eoneeu a la Peſene aſquit à ’a?",
            "paſſaſon eſdne aoraſe, enlledaſptes, au",
            "ereees pe ruſliquen ude eaſ enpoagne, i uſfiaua1",
            "eds lenurrtduroteompeenaeiadions ſo css",
            "opl dns ſut e dut alli rpoueyeisaea&ncCeeu",
            "uſquelſssdeuoit ſuece dep r droit &́ pa amoe. eu dre",
            "ilvid le Roy fon Pere morl, laReyne ſa ete eoahee, ſo",
            "t’e edétaueun, ſa hdofiand, esſratcun amai?",
            "Aeſaaahpu et retogais lSeeeud v pearſsdonſPpe",
            "rncsabbatiespatſa eſtre balte yco.",
            "nm à ſereleuer ſous la ſauour leſes arnesa& l’tbi us de"
        ],
        [
            "Eune ene e e e nſele n eedee enelet",
            "es, maais vrayement funeſtes, qui eomencerenpar lere",
            "pas iopiné dée fi aere, & furent ſuiuis de la pert de fa",
            "liberté,",
            "mart dyroſcripioo des iens. Ilſoetit de captiuité́ ourentres",
            "en la ſeruitude qu’eſpreuut ceux qui commandent aux guer",
            "Eelile eſil de e e oenendenele ſenreſeſeene",
            "es perls du ſoldat, iuſques à ce qu’ileur mis ſou party en ſeu",
            "etple couieſne edt de ais Tot coue cvo",
            "eue oeſilnenuniſe uenenaenien uen ſlle nertel!",
            "ft fondreſuir lay e quare années di armées oyales. La ba.",
            "e de CoutraslOrient deſes eſperances ſit cognoſtrequil",
            "deuoit eſtré Cine deus qn’le’vouloient as mer. La Tra",
            "gedie dont onle fiiſoit l’rguren,& qui audit ſa rance pour",
            "eine eſlne dleue oni pener eneſleun e eſenrdliliel",
            "par la bort de deux Ps idces, qui remaplit le Royaime de fſeu",
            "& de ſane, e oy ſorptis à Tours fut ſiheureuſemeneſecou1",
            "ru de luy, que trois mois apres il fut r’entré victorieux en ſa",
            "eiedeileiue e lſe e eilieileiuel",
            "es vrais François tous deſblés aprehendans pour vn Roy p.",
            "enirpenueanere eiſeiere eineieſeſ",
            "fieurs Tyrans, & recognoiſſan la iuſte cauſe de leur Roy legi",
            "de l’Eugope bandées cone lay, les reae’ les infoleas, les fub.J",
            "plie e ieueeueunerenepeel",
            "daiages que de logis, lldigere on ſom cabiet deaogoiſes",
            "& pepleſtea incroyables, ſuraoate enla canpâgne des d",
            "gers minls ieppe lareaeuant ſert d’enxemple d’eyſſnce,",
            "Arqes leidecla iuuiaeible. Parile croyat vaincus’efnye",
            "de lovair à ſei pouos. Vadoſme, lapn, Liſieun, Eurçun",
            "uu,aa v neouai iiaae Sſſe ſ innu ieia le",
            "doj fan, ſalueſ ſeco. ury releueſa ouroan Maates&",
            "Vatnalay oureae leportes. Melun, tegoit le chaſßipent de",
            "emeriu. S. epys ly re les aapnuats ſacre; de ſes",
            "peedeceſſgu Paaiûoit pads il a’suſt çeains de le perre,",
            "eueſlenſrmntrnaeier lerrne e erel ier l",
            "duite, ’u",
            "AAaaaa!"
        ],
        [
            "duite, Chartres ſa Peſeuerance, Noyon ſon courage, Lon",
            "uiors ſa vigilance. Aumale eft teſmoin du ſang qu’ilreſpand",
            "poor l ſalut des ſiens. Roüen reduit a l’extremité le void aller",
            "u deuasnt de ſes ennemis pour les combatre luetot les met en",
            "defordre, Caudebec en couure la ſuitre, Eſpernay l’aduance",
            "& Dreux en augmente la honte. Toures les villes forcées pu",
            "blienſa puiſſanee, les rendues la foy, les ſurpriſes ſa bonté, Ia",
            "mis battu, touſiours Vitorieax. Le meſme Dieu qui l’a con",
            "duit par la main au tlhroſne de ſes Peses le garantit d’attantats",
            "énormes & fortifie ſon ame dvne ſinguliere preuoyance pour",
            "rompre de nouuoaux deſſeins qui renoient les diuiſions de la",
            "France iamortelles Il adjouſte à fes victoires celle de ſoy",
            "mefmes, tend les bras à laverité, recognot l’Egliſe, & Roy",
            "tre Chreſtien eſt ſaerë & coatonné au plus ancien Tenpla",
            "de la Chreſftienté, A ce coup le pretexte qui auoit lonné tant",
            "d’audace aux meſchans, & tant de craiate aux gens de bien,",
            "oſuanoûie. Meaux, Lyon, Orleans. Bourgos, le recognoiſſent",
            "& repreantle chemin de leur premiêre fidelité. Son cœur",
            "ftan le templ& ta bouche Royale l’oracle de la verité́ in",
            "duir ſs plus grams ennemis à ſe fier à ſa parole. Il prend Paris,",
            "uy fait reteuoi los effas de fa Clomence, y reſtablit la lu",
            "ſtice, la Seurté & la Felicité y enxrene permee aux eſtran",
            "gers d’enſortirarmne à la ghoisrodei ſa generoſité́ quì ne ſait",
            "y crainde ny hayr ſes ennemis. Laon eſt leur ſepulture, Fon",
            "aine françoiſe les contraint de ſacrifier leur orgueil aux pieds",
            "de ſa valeur. Les villes qurauoiene ſuiuy les plus grande en",
            "e 1",
            "reuolte les imirent en l’oboeyſſan ce. Il eduit la Bouton",
            "gne, eae en la FrancheComé finit heureuſement la guerre",
            "ciuile, ooye en la mer de ſa Clemene les cboſes paſſées çhan",
            "ge les punitions en reicompenſes, pacifie la Prouence; dompce:",
            "obſtinaion de la Fare. Marſeille recouure ſa liberté par la",
            "aort de l’auœur de ſaſeruitude Il fait l’aſſéblée de Roen, afin",
            "e pourubirpar aduis de plſieuirsau bien detous, & c6firne",
            "es Edits qai aſeurene le repos de ſon Royaume. L’Eſpagaas",
            "ya retognu par la tepriſe d’Amyens, que l’impoſſibhe ce.",
            "B"
        ],
        [
            "6",
            "doit à la Iuſtice de ſes armnes, luy demande la Paix pa t",
            "entremiſe du ’ere commun des Chreſtiens, &quite pour l’a",
            "uoir tout le profit de la guerre. La Bretaigne ſuit le boeur l",
            "21",
            "de ſes victores Pour rendre la Paix entiere il porte fes armes7",
            "dedans les Alpes, Montmellian tremble a ſa venë. Piedmonte",
            "deuien frontere, Milan à peur de l’eſtre, l’Italie s’eſtonne,",
            "naais il fait voir qu’il n’eſt a mé que pour auoi le ſen. Lareſi",
            "enennenuieieieui eileeeeeeni",
            "tance n’c mpeſchae la proſpe ité deſes cõqueſtes, ſon pur Zele",
            "phãt, eſpouſ la Serenlſfime ’rinceſſe Matie que le Ciel auoit",
            "declaré eyne des Vertus auant qu’elle fut ſaluée Reyas de",
            "France, & les beneditions qu’il donneà ce Mariage ſeruent",
            "dc couronnement aux precedenter, & re ndent les fleurs de",
            "ys eternelles. La ſeuerité de ſa lIultlce, eſtoit encores inco",
            "gneuc, quant le meſpris inſupportable de ſa debonnaireté l’ir",
            "rita & l contraignt de laifſer perdre ce qu’elle ne pouuoit",
            "mandet. A vnſeul la peine, la erainte a pluſieurs, & l’exẽ",
            "ple à tous. Il diſipe les malignes influences preparées pot",
            "troubler l’Eſtat, & renueeſe ſes penſées de coux qui n’ayant",
            "tait la guerre pout auoir la paix, vouloiẽt troubler ſa paix pout",
            "renouueler la guerre. Sa diligence guerit des vlceses que la",
            "nonchalance eut randa incurable. Il vient, il void, il triõphe.",
            "Sedan n’ayant peu fouffris l’eſe lair de ce foudre, conuincra de",
            "temerité ceux qui en attadront l’eſelae. Son oom glorieu",
            "cquiert tant de creace & d’authotié que ſes volontez ſont",
            "receues pour loix, & fes comſeils pour preceptes infaillibles.",
            "Le Conclaue les reſpecte, l Italie lés honore, les Pays bas s’y",
            "oubſnettent. Soub les hereux anſpices de ceſte paix 1l",
            "ouyt du tepos quil a dobné à tous au prix de ſoa ſang, &detré",
            "te cinqanné́es de ſoraage. Il tient vnis les eſprits diuiſez, ë̃",
            "pere les paſions, reſtaure les ſciences, reſtablit par Edit les",
            "xilez par Arreft, fair refleurir les commerce & les art:, entel",
            "leſoté q’il ſemble que la France na’ait eſté abbatue par les",
            "manms onemies que pour ſe releuer plus haur par les ſienne",
            "viâtorieuiſes. Touſiours ôuguſts redouté, aié, il voit croiſtre"
        ],
        [
            "E",
            "es cinroyales plantes que le ciel afai&A naitre pour le bie",
            "ela couronues lfais reluire ſa piete, monſtre a magnifieee",
            "ux baſtimens, ſa psouidence aux finances, ſa libeli e au,",
            "penſions, ſon iugement au choix des hommes, a viueie ,",
            "eſpontes,, ſa agnanimité aux accidens, ſa Foy enuer.",
            "es alles, ſa Moderation en tout temps, ſa Prudence en route,",
            "choſes, ſa lultice enuers tous. Inuin cible a la peine, iamais o",
            "ſſ. Sa Royale cheuelu e n’eſt blanchie que de veille & d’e",
            "periences. Les lauriers qui couronnent ſa teſle ont eſté cueil.",
            "sſur le champ victorieux de trois barailles rangees de trente",
            "Ciaqrencontres d’armées, ce nt quarante combats ou il a c",
            "battu de ſa main & en trois eens ſieges de places Et de tout",
            "cela s’eſt formée ceſte grandeR enomnée qui pair la ſingulie",
            "re prouidence & grace de Dieu le rend Protecteur de la tran",
            "quilite publique, le Reſtaurateur de l Eſtat, l Ornement de",
            "Eglſe, l’Arbitre de la Chreſftienté, les Delices du monde."
        ]
    ]
}