{
    "entête": {
        "form": "prose",
        "genre": "nouvelles",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-31",
            "@who": "KA"
        },
        "titre": "La réduction , au service du roi, de Damvilliers et du\n          Pont de l'Arche en Normandie, avec ce qui s'est passé de plus considérable en cette\n          province.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3056_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "REDVCTION",
            "AV SERVICE DV ROY",
            "des places de Danvillers dans",
            "e Luxembourg, & du Pont",
            "d’Arche en Normandie:",
            "Auec ce qui s’eſt n’agueres paſſe de plus iemorable en cette province",
            "L’Importance de la ville de Davillers &",
            "ſituation proche du pays ennemy",
            "yant oblige le Roy deffunt à y tenir",
            "A pour ſa garde vn régiment d’inſan",
            "terie ſous le ſeur d’Annevoux qui en",
            "ut fait Gouverneur depuis ſa priſe",
            "ur les Eſpagnols par le Mareſchal de Chaſtillon l’an 1637,",
            "ce Gouvernement a eſté l’ii Iuin iô9, donné au Prince de",
            "Conti: Lequel voulant s’aſſeurer de la place, le ſieur de Bé",
            "cherelle qui en eſtoit lors Lieutenant de Roy, ſut obligé le",
            "diuitiéme Novembre enſuivant de doõner ſa démiſſion &"
        ],
        [
            "de licencier ſon régiment, au lieu duquel il en fut leueé vn",
            "utre pour le Prince de Marſillac.",
            "Mais pource que l’on ſe contanta de changer les Chefs &",
            "Oficiers principaux du régiment dudit ſieur de Becherelle,",
            "à ſçavoir ſes Capitaines, Lieutenant & Enſeignes, faiſans en",
            "trer en leur place des creatures du Prince de Conti, retenant",
            "es Caporaux les Sergens, & la ſoldateſque: depuis la deten",
            "tion des trois Princes ledit ſieur de Bécherelle ſe perſûüada",
            "qu’il pourroit par le moyen de ſes Caporaux, Sergens &",
            "oldats reſtez, deſquels il s’eſtoit fait grandement aimer, ſe",
            "rendre maiſtre de la place, & ſur ſa propoſition il luy ſut",
            "donné vn ordre du Roy pour y commander en ce cas.",
            "Les ayant donc ſi bien meſnagez qu’il ſe conſerva de la",
            "crêance dans leurs eſprits, il leur fit avoir aiſement averſiõ",
            "à porter les armes contre le Roy: ce qui leur fit teſmoigner",
            "quelque deſdain aux commandemens de leurs Cheſs. De",
            "quoi s’eſtans plaints au Chevalier de la Rochoucaut com",
            "mandant pour le Prince de Conti en cette ville de Danvil",
            "lers, & lui en ayant auſſi fait ſes plaintes au Mareſchal de",
            "Turenne: ce Mareſchal fit avancer le ſixiéme de ce mois",
            "vn rêgiment d’infanterie & des cavaliers vers la place: Ce",
            "que voyans les Sergens, Caporaux & ſoldats de cette garniſou",
            "pprêhendans le mauvais traitement qui leur eſtoit préparé",
            "ces troupes eſtrangeres entroyent cheux les plus ſortes,",
            "s ſe réſolurent de ſe déſendre, & à l’inſtant ſe ſaiſirent de",
            "eur Gouuerneur, du Major & de tous les Capitaines, Lieu",
            "tenans & Enſeignes, avant que le regiment du Mareſchal",
            "de Turenne fuſt entré, & afin de l’en empeſcher tirerent ſur"
        ],
        [
            "uy aſſez de canonnades pour le diuertir de paſſer plus",
            "outre, puis firent part de cette action au ſieur de Feuquieres,",
            "equel en donna avis au Roy & au ſieur de Becherel qui",
            "ttendoit pres dà ce bon evenement: qui l’a ſait intro",
            "duire dans la place & receuoir à bras ouuerts de ſes anciens",
            "oldats: De quoy il a des le lendemain donn auſſi avis à",
            "Leurs Majeſtez par ſon frere: ces ſoldats s’eſtans ainſi ren",
            "dus ſans coup ſerir, maiſtres de tous leurs Cheſs, autant",
            "urpris comme vous pouuez croirc, d’n ſi ſubit & inopiné",
            "changement, & ayans promptement remis la place en",
            "obeyſſance du Roy: teſmoignans leur reſpet au Cheualier",
            "de la Rocheſoucaut qui les commandoit, en ce qu’ils ſirent",
            "prier le Roy en ſa faveur, ſans parler de leurs autrcs Offi",
            "ciers.",
            "L reduion du Pon’Arche au ſeruice du Roy, d ce",
            "qui s’eſt paſſe en ſuile.",
            "E ſieur de Chamboy commandant la ville & le chaſteau",
            "L du Pon’Arche, ſe trouuoit aſſcz ſort pour les gar",
            "der auant l’approche de Sa Majeſté, mais il ne l’eut pas",
            "pluſtoſt veuë & conſidere le pcril où il ſe mettoit en reſiſtant",
            "ſon Prince, que rentrant en vne partie de ſon deuoir, il",
            "enuoya ſupplier de trouuer bon qu’il les gardaſt pour ſon",
            "eruice, meſmes en conſideration des grandes deſpences"
        ],
        [
            "qu’il y auoit faites, notamment pour les munitions qu’il",
            "uoit miſes dans le chaſteau; qui eſt auſſi toute la reſponce",
            "qu’en remporterent les ſieurs de Fontenailles, d’Angoville,",
            "e Baron de Liſores & antres, qui les vns par charge, les",
            "utres de leur propre mouuement, s’employerent en cette",
            "negotiation.",
            "Mais le Comte d’Harcourt luy fit ſçavoir qu’il ne devoit",
            "point attendre qu’on le laiſſaſt plus lonemps en cette",
            "place: pource qu’il avoit ordre expres de l’aller inveſtir,",
            "qu’il ne devoit non plus eſpérer qu’on lui permiſt d’attendre",
            "reſponce de la Ducheſſe de Longueville, demandant du",
            "temps pour envoyer vers elle.",
            "De fait, ce Comte inveſtit la place avec les troupes du",
            "Roy qu’il commande: Dequoy ledit ſieur de Chamboy",
            "n’eut pas pluſtoſt avis qu’il envoya toute la nuit vers ſon",
            "Eminence, aà laquelle ayant fait entendre qu’il auoit eu",
            "ordre de la Ducheſſe de Longueville de rendre la place au",
            "Roy.",
            "Le 7. de ce mois, le ſieur de S. Amour Exempt des",
            "Gardes dn Corps y fut envoyé par le Comte de Harconrt",
            "Lieutenant general de l’arméêe de Sa Majeſté en cette pro",
            "vince de Normandie; & cet Exempt y fut receu auec qua",
            "rante ſoldats détachez du regiment des Gardes, pour la",
            "garder en attendant que le Roy en ait autrement diſpoſe, &",
            "edit ſieur de Chamboy en ſortit à quatre heures & demie",
            "de relevée du meſme jour, auec ſa garniſon compoſee de",
            "8. ſoldats ſeulement, outre les o. Morteayes, bien",
            "qu’on euſt ſait courir le bruit d’vn beaucoup plus grand"
        ],
        [
            "nombre: qui à l’inſtant meſmes ſe debanderent & ſe reti",
            "rerent chacun chez ſoy,",
            "Ce Gouuerneur ſortant de ſa place la laiſſee treien",
            "ournie de toutes ſortes de munitions de guerre & de bouche,",
            "uec ſix pieces de canon & quatre cens mouſquetons neufs:",
            "Voila ce qui s’eſt paſſeé juſques au ſeptiéême du conrant ſur",
            "reddition du Pon’Arche.",
            "Mais le matin du huitieme, deux nouveaux Députez de",
            "ville de Dieppe ſe rendirent à Roüen, & raporterent que",
            "Ducheſſe de Longueville qui s’eſtoit retirée dans le chaſ",
            "teau eſtoit deſcenduë le jour precedent dans la ville, où elle",
            "voit fait convoquer vne aſſamblée de tous les habitants:",
            "en laquelle toutefois ils ne ſe trouuerent que 5o ou 6o en",
            "rmes: & apres les avoir haranguez quelque temps pour",
            "onder leurs intentions: elle les trouua ſermes dans le",
            "eruice du Roy, Puis elle diſt; Qu’en ſe reliroant ou chaſeau,",
            "elle n’auoil eu ucune inlenfions préjudicialle au ſeruice de S",
            "Majeſlé, mais ſeulement d’y paſſer aec quelque ſorte de ſeurt",
            "e tems de la priſon de Momfieur ſon mary: é qu’elle oſſroi!",
            "de ſe mettre entre leurs mains, pourueu qus’il pleuſt au Roy",
            "faire retirer ſes roupes de la Province. A quoy il fut reſpondu",
            "vnanimêment, Qus’ils feroyen ſçauoir au Roy ſ dclaratin",
            "pour prendre ſurce les ordres de S Majeſé, & y obeir ponluel",
            "lement.",
            "Cependant les premiers Deputez de cette ville de Dieppe",
            "demandans juſtamment vn Cheſ pour faire armer les bour",
            "geois & les garaàtir de l’invaſiõ des troupes du grãd chaſteau,",
            "e Roy leur envoya la matinée du meſme jour ô, le ſieur du"
        ],
        [
            "Pleſſielliére Mareſchal de camp, dont la fidelité & la va",
            "leur ſont aſſez connuës. Auſſi ful receu de ces habitãs avec",
            "des acclamations de joye, qui teſmoignérent combien il leur",
            "eſtoit agréable, & fut ſuivi de ſix chariots egalement chargez",
            "de poudre & de meſche & de plomb, la Ducheſſe de Lon",
            "gueville ayant fait acheter ſous main lors de ſon arrivée",
            "outes les munitions qui eſtoyent lors dans la ville.",
            "Les troupes du Roy conduites par le Comte d’Harcourt,",
            "uſſi toſt que le Pont de l’Arche fut rendu, allerent coucher",
            "à Andelis & ce iouà 8, à Cailly qui eſt ſur le chemin de",
            "Rouen à ladite ville de Dieppe: de ſorte qu’elles devoien",
            "rriver le lendemain à la veuë de la place & les Mareſchaux",
            "des logis du Roy en partirent le meſme iour 8, pour aller à",
            "Baqueville, auſſi ſur le chemin de Dieppe.",
            "Cependant & afin de ne vous point trop interrompre",
            "ordre des tẽps, le ſieur de Saintot Maiſtre des ceremonies",
            "mit 8o Suiſſes du regiment des Gardes dans le chaſteau de",
            "Rouen, dit le vieil Palais, pour d’autant plus s’aſſeurer de",
            "place.",
            "On destitua par l’ordre du Roy toutes les creatures & per",
            "ſonnes afſectionnêes & dépendantes du Duc de Longue",
            "ville: Aſſavoir le ſieur de Fontaine le Pin Major de la ville",
            "qui eſtoit ſon Lieutenant dans le vieil Palais & qui tiroit",
            "penſion de luy: vn Conſeiller du Parlement de Rouen qui",
            "e diſoit à luy: On a oſté à vn autre Conſeiller ſon conf",
            "dent vne porte fortifieêe, dont la garde a eſté renduë à la",
            "ville ſous la charge d’vn Eſcheuin, comme par le paſſé. On",
            "fait le meſme du ſort qui eſt au bout du pont, que ce Due"
        ],
        [
            "uoit fait ſortifier. Onu a priué le fieur Aumont de ſa charge",
            "de Capitaine des Arquebufiers de Roüen, & pluſieurs autres",
            "Capitaines & Officiers de ville par luy eſtablis : Et le ſieur",
            "de la Marguerie Maiſtre des Requeſtes l’vn des Intendants",
            "de la Iuſtice, Police & finances à la ſuite du Roy & en l’ar",
            "mée de Normandie, eſtant allé audit Parlement de Rouen,",
            "ce Parlement, les Chambres aſſemblées, reſolut d’obeir à",
            "tout ce qu’ordonneroit Sa Majeſté: qui leur a auſſi remis",
            "eletion des Officiers caſſez, en preſtant, ſelon l’ancienne",
            "couſtume, le ſerment de fidelité entre les mains du Roy.",
            "La nuict du huit au neufiéême, la Ducheſſe de Longue",
            "ville iugeant par la fidelité des habitans de Dieppe enuers le",
            "Roy, ce qu’elle en devoit eſperer, eſſaya de s’en retirer &",
            "e ſauuer par mer, eſtaãit à cette fin deſcenduë par les der",
            "rieres du grand chaſteau, pour s’embarquer au bas de la",
            "falaire: mais le ſieur du Pleſſis Bellieure, ayant fait parler",
            "u Capitaine Daniel qui commãdoit la ſeule fregate pour",
            "ors en eſtat de faire voile, elle fut contrainte de retourner",
            "vne ſeconde fois dans ce chaſteau auec ſes Damoiſelles: &",
            "preuoyant que ſi elle ne ſe haſtoit, toutes les auennẽs de la",
            "place allans eſtre ſermées par l’approche des troupes Royales,",
            "luy ſeroit impoſſible de ſortir ſans eſtre reconnuë, voyan",
            "d’ailleurs que le ſieur du Pleſſis Belliére ſe retranchoit deuant",
            "ce chaſteau, elle trouua moyen de ſe ſauuer a cheual auec",
            "cin caualliers, ſans qu’on ait pû juſques icy ſçauoir qu’elle",
            "route elle a priſe, ſinon que quelquens diſent l’auoir veüe",
            "paſſer à Longueuille.",
            "En partant elle dépeſcha le ſieur de Chamboy, qui s’eſtoi!"
        ],
        [
            "retiré du Pon’Arche aupres d’elle, pour aſſeurer Leurs",
            "MajefleZ de ſon obeiſſance, & que ce qu’elle ſait juſques icy",
            "n’auoit e quae pour rencontrer l ſeurle de ſa perſonne : que la",
            "meſme confideraion l’obligeoit encor d̀ s’loiger : Mais que",
            "pour domner d S Majeſlé vne margue de ſon busmilié d& reſpe",
            "de l fidelilé ou elle efloit, elle auoit ordonmé us feur de Mon",
            "igni ſous Lieulennt da Duc de Longueuille & Lieutenant du",
            "fieur de l Tour) qui commande dans le chaflaeau de Dieppe de",
            "e remettre entre les mains de lelle perſonne qu’il plair d̀ Sa",
            "Majeé.",
            "A quoy la Reyne à reſpondu qu’elle s’eftonnoit fort que",
            "Madame de Longueuille priſt pour prétexle de ce qu’elle uoi!",
            "fait juſques d cetle heure, la ſeurté de ſa perſonne: puis qu’elle",
            "uy auoi! enuoyé le fieur de Varenmmes, expres pour luy donner",
            "purolle q’elle pouuoit aller & demeurer en loule ſeurté d Trie",
            "ois d Coulommiers: Que pour I’ordre qu’elle auoit donn u fieus",
            "de Montigni de remettre le chafleau de Dieppe entre ſes nains,",
            "elle ne luy en auoit aucune bligation, pur ce qu’elle auoi!",
            "en connu qu’elle me pouuoit pas le d́fendre confre les forces",
            "d Roy.",
            "Sur quoy ayant eſté demandé audit ſieur de Chamboy",
            "ce qu’il ſalloit fſaire pour l’exécution: il reſpondit qu’vn",
            "ordre de ſa main ſuffiroit: on le luy fit donc eſcrire ſur",
            "heure & on adreſſa la meſme nuit ſon eſcrit audit ſieur du",
            "Pleſſis Belliere.",
            "On manda en meſme temps au Comte de Harcourt qui",
            "s’auançoit, comme i’ay dit, auec les troupes du Roy vers",
            "Dieppe, d’enuoyer deux cents Suiſſes audit ſieur du Pleſſis"
        ],
        [
            "Belliere pour entrer dans le chaſteau & faire fairs alte au",
            "reſte des troupes, juſques à ce qu’il euſt auis que ledit ſieur",
            "du Pleſfis fuſt Maiſtre de ce chaſteau.",
            "L’on fit auſſi faire alte au bagage de la Cour, qui eſtoit",
            "desja party pour ſe rendre à Baqueville, où Sa Majeſté deuoi!",
            "er coucher la nuit du lendemain, ſi ſa marche n’euſt eſté",
            "rreſtée par cette oceurence.",
            "Cependant nouuelles vinrent de Caën que le ſieur de la",
            "Croiſette qui y commande, eſtoit en diſpoſition de remettre",
            "uſſi ſon chaſtean au Roy, ainſi qu’auoit fait le ſieur de",
            "Charmboy, & qu’alloit faire le ſieur de Montigni, comme il",
            "en auoit aſſeuré le ſieur du Pleſſis Belliére par ſa Lettre du",
            "neufiême de ce mois, portant en ſubſtance: Qu’encor qu’il",
            "euſt eſté vn peu ſurpris de la propoſition de remettre les",
            "chaſteaux de Dieppe entre ſes mains, veu les termes auſquels",
            "eſtoit demeuré auec le ſieur de Chamboy: toutefois,",
            "nclination qu’il a de porter aux ordres du Roy le reſpe?",
            "qu’il leur doit, & le comnandement qu’il en a receu de la",
            "Ducheſſe de Longueuille, l’obligeoit a luy donner ſa parolle",
            "de remettre dans vinguit heures leſdits chaſteaux entre",
            "es mains: & pour cet efſet luy donner preſentement vn",
            "oſtage de ſa part pour ſeureté de l’execution de ſa parole,",
            "ors qu’ils luy en donnera vn antre de la ſienne, pour",
            "eſtre teſmoins que les choſes demeureront en meſme",
            "eſtat où elles ſe trouuent, & qu’il n’entrera rien dans la place",
            "que ce qui y eſt: auec la liberté aux gentiommes qui y",
            "ont, de ſe pouuoir retirer chez eux ſi bon leur ſemble: à",
            "condition auſſi que de la part dudit ſieur du Pleſſielliére,"
        ],
        [
            "ne ſera innoué aucune choſe, ny fait aucune entrepriſe",
            "contre leſdits chaſteaux & ſortereſſes, ou ceux qui appar",
            "tiennent à ladite Ducheſſe, ou qui ſont dans leſdits chaſteaux",
            "moyennant qu’il ſoit fait inuentaire ſuiuant l’ancien &",
            "nouuel eſtat, des anmes, canons, munitions de guerre & de",
            "ouche, & generalement de tout ce qui eſt & ſe trouuera",
            "dans leurs magazins, afin que les intereſts du Duc de Lon",
            "gueuille puiſſent eſtre conſeruez: comme auſſi, ce qui con",
            "cerne ledit ſieur de Montigni en particulier pour les armes",
            "& munitions qu’il y a fait mettre: En outre qu’il y aura en",
            "tiere ſeureté pour tous ceux qui ſont dans leſdits chaſteaux",
            "& qui ſe ſont mis en eſtat de rendre ſeruice en ce rencontre",
            "à ladite Ducheſſe, ſes domeſtiques ou autres: qui ſe retire",
            "ront où bon leur ſemblera, leſdits domeſtiques auec leurs",
            "rmes, bagage, meubles, equipage, Valets & cheuaux: &",
            "qu’auſſi la meſme choſe luy ſera accordée, & à tous les",
            "utres Officiers & ſoldats de la garniſon deſdites ſorte",
            "reſſes.",
            "Ainſi, voila quatre places, le Pon’Arche, le vieil",
            "Palais, Dieppe & Caen regaignées par le Roy depuis ſon",
            "entrée en la Normandie, & bien loing de la vanité des boëtes",
            "des mauuais Droguiſtes, vous voyez icy beaucoup plus que",
            "ne nous auoit promis mon titre.",
            "A Paris, du bureau d’Adreſſe, le 14. Février 1650.",
            "Les Gaxettes Nouvelles & Extraordinaires ſe vendent à Roüen, chez",
            "ANTHOINE FERRAND E IVLIEN COVRANT, aux degrez d",
            "Palais. Auec Privilege."
        ]
    ]
}