{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": "Charles, roi d'Angleterre, d'Écosse et d'Irlande, I, 1600-1649",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-28",
            "@who": "AB"
        },
        "titre": "Recit veritable de tout ce qui s'est fait au procez du\n          roy de la Grand' Bretagne : son arrest, et la maniere de son execution. Avec la harangue\n          faite par sadite Majesté sur l'eschaffaut. Traduit d'anglois en françois, par J. Ango\n          interprette de ladite langue, sur l'imprimé à Londres, par François Coles.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3016_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RECIT.",
            "VERITABLE",
            "DE TOVT CE",
            "QVI S’EST FAIT AV",
            "Procez du Roy de la Grand’Breta",
            "gne : Son Arreſt, & la maniere de ſon",
            "Execution.",
            "AVEC LA HARANGVE FAITE PAR",
            "Sadite Majeſté ſur l’Eſchaffaut.",
            "TRADVIT D'ANGLOIS EN FRANÇOIS,",
            "par I. Ango Interprete de ladite langue, ſur l'Imprimé",
            "à Londres, par François Coles.",
            "M. D.C. XLIX."
        ],
        [
            "3",
            "LE TRADVCTEVR",
            "au Lecteur.",
            "J A Relation de la mort d’vn",
            "es grands Princes de l’Eu",
            "rope m’eſtant tombée entre les",
            "mains, i’ay iugé à propos de",
            "ous en faire part en noſtre lan",
            "Qgue, comme vne choſe inoüie",
            "& vn Cataſtrophe des plus eſ",
            "tranges dont vous ayez iamais",
            "ouy parler. Ce Prince auoit veſ",
            "cu de longues années heureux,",
            "juſques à l’enuie de ſes ſubjets,",
            "dont l’inſolence a paſſé pour Iu",
            "ſtice; enflez iuſques à preſent de",
            "ie ne ſcay quel mal heureux ſuc",
            "cez qui les a portez iuſques là,"
        ],
        [
            "EEEEEE",
            "que de tremper leurs mains dans",
            "vn’ ſang innocent, & apres n’a",
            "uoir pas pardoné aux Autels",
            "ont effaçé de deſſus la terre",
            "Oinct de Dieu: nonobſtant les",
            "Loix qui leur ſont preſeriptes",
            "dans les S Lettres. De ſorte que",
            "nous pouuons veritablemẽt dire,",
            "que l’Angleterte eſtà preſent vn",
            "Royaume ſans Roy, vne patrie",
            "ns pere, qu’ls ont des Loixſans",
            "Loy, & quece ſont des hommes",
            "qui en portent le nom ſans en",
            "uoir la qualité, puis qu’ilsſe ſont",
            "deſpoüillez detoute humanité,",
            "comme vous verrez par lafidelle",
            "Traduction que i’en ay faite ſur",
            "mprimeé́ à Londres."
        ],
        [
            "2 .2",
            "êû",
            "eieifeiſdieaeiſeasieeie",
            "epep",
            "Ao",
            "a a",
            "2",
            "Arreſt de mort donné contre ſa",
            "Majeſté Britanique par les Parle",
            "mentaires d’Angleterré, & la ma",
            "niere dont ils ontvſé pour proce",
            "der contre ſadite Majeſté.",
            "s E lonrd’huy L Feurier la grande Chambre de",
            "4 Iuſtiee prit derechef ſeanee en la ſalle de",
            "Veſtmlaſter pour proeades contne loRoy, pour",
            "S plus ample ſatiafactioa au Royaume, & d’au",
            "Fi tant que pluſieurs coppies imparfaires n ont",
            "te laqiades, mos vou donnaaonn vna euae leluao",
            "de ſo etamen.",
            "La Chamhbreayant pris ſeaaoa, apres auair fait crier,Oyez: j",
            "& commandé le’ſilence, le Roy fut mandé, ſurquoy le ſieur d’ehae",
            "Coole Solllelteur remonſtea à la Chambre, qu’à la derniere yas fai",
            "eanee iſ auole ( au nom des Communes d’Aagleerre) fait ’iir",
            "at que",
            "t l’aeuſaion de tahiſon & aune gmdi emes &",
            "hnrses sonme le Pniſonnier eſtant labarre, deſquela ll d pi",
            "neuroist aeeuſé par la Nation Angloiſe Les charges ly furent apair",
            "euës & ſa reſponee demandée. Il ne luy pleut pas lors d’y reſ. pbliegqa",
            "pondre, mais au lieu de ca fair il diſputoit la puiſſance de cet",
            "re Chambre Souueraine. Demandant que le Priſonnier fuſt",
            "contraint de donner vne abſoluë reſponce, ſoit en confeſſant",
            "ou en niant: ce que s’il refuſe de faire, que les charges",
            "olrne ſenin pont ceonſeſees, & que li Chambe peuſt",
            "peoeeder ſelon la Iuſtice.,",
            "Le Preſideot. Sire, vous pouuez vous ſouuenir qu’à la der",
            "iere ſeace vous ſuſtes adaery des cauſes pour leſquelles"
        ],
        [
            "2",
            "s auez eſté amenéiey, & vous entendittes la lelure d’one",
            "charge contre vous qui eſtoit de haure rrahiſo, é atres",
            "grands crimes comis contre ce Royaume d’Anglesarte, &.",
            "au lieu d’y raſpondre vous inter ogiez la Chatbr ſus ſon a",
            "thorité, puiſſanee & luriſdiction. Sire, l’authorité, c’eſt les",
            "Communes d’Angleterre aſſemblé́es en ce Palement, qui",
            "demandent que vous ayez à confeſſer ou aier leſdires ehar",
            "ges.",
            "Le y. Quand ie fus iey dernie ement, il eft blen vray que",
            "e propoſay cett queſtion, & crtaiuement s’il na’y alloit que",
            "de mon inthereſt particulier, i’aurois eſté ſaisfait de la pro",
            "reſtation que ie fis, que i’eſtois iey eontre la legalité de ctte",
            "Chambre, & qu’vn Roy ne peur pas eſtre aaminé par aucun",
            "Superieur ny lIuriſdiction ſur laterre: mais c n’eſt pas mon",
            "eul inthereſt, c’eſt la franchiſe & la liberté du peuple d’An",
            "gleterre, quelque pretexte que vous preniez, io ſouſtiens plus",
            "eur libêrté́ que vons. Car ſi la force ſans Eoy, peut faire les",
            "Loix, & changer les Loix fondamentalles du Royaume, le ne",
            "ſçay quel ſubjet en Angleterre pems eſtre aſſeuré de ſa vie,",
            "ny de ce qui luy peut appartenir: e’eſt pourquoy quand ie vins",
            "icy, ie m’attendois que vous me donoeriez qelques raiſons",
            "partieulieres par loeſqualles ie cogneuſſe quelle Loy & qulle",
            "puiſſane vous auiez de proeeder contre moy ; & partaat ie",
            "ſuis vn peu’empeſché à vous reſpondre ſur ce fujer: parcé que",
            "l’affirmariue eſt la preuue, & que la negatiue eſt ſouuent diſ",
            "ficile: mais puis que ie ne puis vous perſuader de le faire, ie",
            "vous deduiray mes raiſons le plus briefuement qu’il me ſera",
            "poſible.:",
            "Les raiſons pour leſquelles ſelon ma conſcience, ce queie",
            "dois premierement à Dieu & puis ’à mon peuple, pour la pre",
            "ſeruation de leurs vies, biens & libertez) ie ne puis conce.",
            "uoir ny vous faire aucune reſponce, iuſqu’a ee que i’aye coa",
            "pris la Iuſtice du procedé.",
            "., Tous proeedez qui ſe font contre quelques perſonnes que",
            "ot inner ce ſoit.",
            "Le Preſident. Sire, il faut que ie yous interrompe, ce que ie",
            "romp.",
            "ne ferois pas, ſi ce n’eſtoit que ce que vous ſaites contreuient",
            "aux reigles de cette Chambre de Iuſtice. Vous commencez a",
            "rgumentet & diſpurer de ce qui coocerne l’authorité de eot"
        ],
        [
            "r.",
            "4.",
            "te Chambre, denant laquelle vous vous preſentez ee",
            "Priſonnier, & etes changé eomme vna grand malfaiéteur.S!",
            "vous eéntreprenez de diſpurer l’authorité de cette Chanm",
            "bre, nous ne le pouupnspas ſonffrir, & n’y a point de Cout",
            "qui le permette, il vous faut ſubmettre à elle, vous deuez reſ",
            "pondre directement & à ptopos, ſi vous entendez repondre",
            "ux chages unon.",
            "Le o. Monſieur, auec voſtre permiſſion, ie ne ſçay pas",
            "es formes de proeedar, ie ſçay les Loix & la aiſon, quoy que",
            "e ne faſſe pas pfofeſſion d’Aduoeat: mais ie ſçay les Loix auſi",
            "en qu’aueun Gent homme qui ſoit en Angleterre: e’et",
            "pourquoy permettez moy de vous dire que ia plaide pour la",
            "erté de la Narion Angloiſe plus que vous, & partant ſi ie",
            "voulois faire croire quelque choſe à quelqu’vn ſans en donner",
            "riſon, cela ne ſeroit pas taiſonnable: mais il faut que ie vous",
            "die que ie ne puis me ſubmattre au raiſonnement que l’on",
            "m’a fait.",
            "Le Preſident. Il eſt vray que vous parlez des Loisx & de la",
            "raiſon, il eſt neëaſſaire qu’il y ait ’vn & l’ure, & ous deux",
            "on contre vous. Sire, les Decrets des Communes d’An",
            "gleterrte aſſemblées en ce Parlement, e’eſt la raiſon du Royau",
            "ae, & ee ſont eux qui ont donné cette Loy, ſelon laquelle",
            "vous deuiez gouuerner & regner. Sire, il ne vous appartient",
            "pas de conteſter noſtre authorité, la Chambre vous en ad",
            "uertit dereehef. On remarque bien de quelle façon vous meſ",
            "priſezle Parlement, & il s’en ſouuiendra bien auſſi.",
            "Le toy. Ie ne puis comprendre comme quoy vn Roy peut",
            "eſtre reputé malfaieur, mais ſelon toues les Loix dont i’ay",
            "mais ouy parler, permettez moy de vous dire, que routes",
            "perſonnes, ſoit malfaicteurs, ou ce que vous voudree, penuent",
            "s’oppoſer contre tout procedeé, pour ſçauoir s’il eil legal, &",
            "e deande cela & que ma rraiſon ſoit entenduë, ſi vous niez",
            "cela, vous niez la raiſo.",
            "Le Preſident. Sire, vous auez propoſé quelque choſe à la",
            "Chambre, ie vous feray entendre en quelque fç̧on ſon ine",
            "tention. Il n’eſt. permis ny a vous ny a aucun de diſputer ſur",
            "ce ſujes, voyla conelu. Il ne faut ps que vous vous oppo",
            "ſiez à la luriſdiction de la Chambre, & ſi yous le faites, il",
            "faut",
            "que ie vous die qu’ils outrepaſſeront voſtre oppoſirion: ils"
        ],
        [
            "E",
            "L",
            "4",
            "ſont ieyaſſecablez par l’authorité. des Comnunes d’Angle",
            "terre, & tous vos Predecefſeurs & Vous, deuoz reſpondre",
            "deuant eux.",
            "Le Roy. Ie le nle, monftre’en vexeaple.",
            "Le Preſident. Sire, vous ne deuez pas iuterroipre la Chans.",
            "re quand elle parle à vous, ce n’eſt pas à vois à decildet ee",
            "poinct, & elle ne yous le pet mettrapas ſi voss le propoſez pas",
            "voye d’oppoſition à là Iuriſditlon de la Chambre, ils one",
            "enré en eonſideration ſur e ſuieét, ’& aſfirment leur Iurſ",
            "diction.",
            "Le toy. Iedis, mouſieur, (auee voſtre permiffion) qe les",
            "Comaunes d’Angleerre ne furent lamais vne Chambre de",
            "Iudicature, ie voudtois ſçauoir par quel moyen ils y ſons",
            "paruenus.",
            "Le Preſdene. Sire, on ne vous permet pas de coatinuër",
            "ce difeurs.",
            "Lors le Groſfier de l Cmsbre lut ce qui enſaie.",
            "Charles Stuord Roy d’Aogleterte, vous eſtes aecuſé au",
            "nom de la Nation Angloiſe de haute trahiſon & autres",
            "grands crimes auſquels la Chambre a reſolu que vous agye à",
            "reſpondre.",
            "e Roy. I’y eſpondray aufſiroſt que ie ſçauray quelle poiſ",
            "ſance vous auez de faire ce que vous fſaites.",
            "Le Preſident. Si c’eſt tout ce que vous auez à dire : done",
            "vous, Meſſieurs, qui aue conduit ce Priſoanies icy reme",
            "nee.",
            "Ze oy. Ie demande à eſerlre les raiſons ponrquoy ie ne",
            "reſpond pas, &e demande quelque emps pour ee faire.",
            "e Preſidens. Ce n’eſt pas aux priſoaiers à le demander.",
            "Le ay, Priſonniers, monſieur, ie ne ſuis pas vn Priſon",
            "nier du commun.",
            "Le Preſidnt. La Chambre a deſia entré en conſideration",
            "touechant a Iuriſdiction, & vous en ont aſſeureé́, fi vous ne",
            "voulez reſpondre nous corrigerons voſtre deffau.",
            "Le ay. Vous n’auez iamais entendu ma raifon.",
            "Le Preſidont. Sire, vos raiſons ne doiuent pas eſtre ouyes",
            "contre vne Chambre Souueraine.",
            "L 1"
        ],
        [
            "Le Roy, Faites moy voir vne Iuriſdiction où l’on n’en",
            "tende pas les Raiſons?",
            "Le Preſid. Sire, nous vous monſtrons icy les Commu",
            "nes d’Angleterre, & quand l’on vous ramenera vous ſç̧au",
            "rez plus amplement le plaiſir de la Cour, & peuſtre ſa",
            "reſolut ion finale.",
            "L o., Faites moy voir où̀ la Chambee des Commu",
            "nes a iamais exercé ha ludicature de cette ſorte?",
            "Le Preſid. Sergeant, oſtez ce priſonnier.",
            "Le o. Bien, Monſieur, ſouuenous que l’on ne",
            "permet pas au Roy de dire ſes Raiſons pour la liberté &",
            "franchiſe de tous ſes ſubjets.",
            "Le Preſid. On ne vous doit pas ſonuffrir tenir ce langa",
            "ge, que tout le monde iuge ſi vous auez bien maintenu les",
            "Loix & libertes des ſubiects.",
            "Le os. Et de grace, Monſieur, i’ay touſioars entrepris à",
            "ouſtenir les Loix, libertez & franchiſees ſubiecs, ie",
            "n’ay iamais pris les armes contre le peuple, mais pour",
            "maintenir les Loix..",
            "Le Preſid. Il faut obeyr au commandement de la Cour,",
            "ne veut pas reſpondre aux charges à luy impoſez.",
            "Le Roy. Bien Monſieur.",
            "Et ainfi le Roy fut conduit au logis du CheualieRo",
            "bert Cotton, & la Seanee rermiſe au lendemain.",
            "Et le Mardy deuxieſme iour de Fevrier la Chambre de",
            "Iuſtice prit derechef ſeance en la ſalle de Vveſtrminſter,",
            "pour proceder contre le Roy au nombre de ſoixante &",
            "treize: le Roy vint accompagné de ſa garde, iettant va re",
            "gard ſevere deſſus l’aſſemblee, & s’aſsit.",
            "Le ſieur Coole ſolliciteur general remonſtra à la Cou",
            "que comme le priſonnier eſtant à la Barré, au lieu de re",
            "pondre aux charges à luy impoſe, conteſtoit touſiours",
            "uthorité de la Cour, que ſelon la Loy ſi vn priſonnier ſe",
            "e contumacer par meſpris, & ne donne pas vne reſolu",
            "tion finale, par laquelle voye il puiſſe eſtreexaminé ſelon",
            "e deoict, c’eſt vne confeſs ion tacite, le crime eſt comme",
            "duoié, comme l’on a veu agir contre des perſonnes",
            "qui le meritoyent mieux que ce priſonnier, & partant det",
            "B"
        ],
        [
            "5",
            "mande que l’on luy prononce preſentement ſon Arreſt.",
            "Le Preſid. Sire, vous auez oüy la Remonſtrance que le",
            "Conſei a faite à la Chambre au nom du Royaume contre",
            "vous: vous vous pouue bien ſouuenic & la Cour ne le",
            "peot pas oublier)combien vous auez dilayé, il vous a ple",
            "de propoſer quelques queſtions, & la Chambre vous en a",
            "donné ſolution. On vous a dit plufieurs fois que la Ch",
            "bre vous aſſeore de ſa Iuriſdiction, que ce n’eſtoit pas à",
            "vous ny à aucun autre à contefter la Iuriſdition de la",
            "upreme & treaute authoriré d’Angleterre, de laquelle",
            "n’y a point d’appel, & touchant laquelle il ne faut poiut",
            "entrer en contention, & neantmoins uous auez tooſiours",
            "perſiſté à ne luy obeyr en aucune facon, & n’auez pas re",
            "cogneu qu’elle enſt aucun pouuoir, ny meſres la Chambre",
            "haute laquelle a eſtably cette Chambre de Iuſtice.",
            "Sire, il faut que ie vous die de lapart de la Chanb:e",
            "que vos delays luy ſont faſcheux, & que vous ne deuez",
            "pas vous ioü̈er ainſi d’elle, eſtant authoriſez par le Grand",
            "Conſeil d’Angleterre, & qu’elle pourroit bien auec iui",
            "ce s’addantager de ces delays & proceder à la prononcia.",
            "tion de voſtre Arreſt, & neantmoins c’eſt leur bon plaiſir",
            "de vous donner adreſſe, & en leur nom ie vous interpelle",
            "de reſpondre poſitiuement aux charges depoſez contre:",
            "vous, & pour parler ouuertemẽt la Iuſtice n’a point eſgard",
            "ux qualitez des perſonnes, c’eſt à vous à donnet Reſponſe",
            "finaleen bon nglois)ſi vous eſtes autheur des rrahiſons",
            "à vous impoſez ou non.",
            "Le Roy apres vne petitepauſe, dit:",
            "Quand ie fus icy hyer, ie demanday à parler pour les",
            "Libertez de la Nation Angloiſe, & ie fus interrompu, ie",
            "demande derechef ſi ie puis parler librement ou non?",
            "Le Preſid. Sire, vous auez deſia en la Reſolution de la",
            "Chambre ſar ce ſuject, & on vous dit qu’eſtant aceuſé de",
            "crimes de cette nature c’eſtoit à vous à recognoiſtre la",
            "uriſdiction de la Chamobre & reſpondre à vos charges,",
            "vous n’y reſpondez, ce que la Cour vous permet de faire",
            "à preſent, encore qu’elle puſt prendre aduantage de voſtre",
            "meſpris, toutesfois ſi vous pouuez vous iuſtifier, quand"
        ],
        [
            "9",
            "vous aurez reſpondo, vous ſerez entend à loiſir & def",
            "endeous le nieux que vous pourrez:mais, Sire, il faut",
            "que ie vous die de la part de la Chambre & de ſon C",
            "mandement, qu’il ne vous eſt pas permis de ſortir de vo",
            "ſtre ſujec poar entret dans vn autre diſcours, iuſques à ce",
            "que vous ayes reſpondu poſitiueent touchant vos accu",
            "ſations.",
            "Le Ro. Poun les charges, i’en fais fort peu de cas, c’e",
            "la Liberté de la Nation Angloiſe que ie ſouhaitte. Quoy?",
            "que ie recognoiſſe vne nouuelle Chambre dont ie n’ay",
            "mais oiy parler. Cela devroit monſtrer exemple aux",
            "Anglois de maintenir la Iuſtjce & les Loix anciennes,",
            "pour moy en verité ie n’ay point de voye pour ce faire.",
            "Vous parfiez fort bien la premiere fois que ie vins icy, qui",
            "eſtoit Samedy dernier, diſant que i’eſtois fortement obli",
            "gé ſelon Dieu de maintenir les Libertez de mon people: il",
            "eſt vray, ie confeſſe que ie ſuis obligé enuers Dieu & mon",
            "peuple de deffédre aurant qu’il m’eſt poſsible les aneiẽnes",
            "Loix du Royaume, & partant permetteoy de vous dire",
            "que ie ne reſpondray pas particulierement, iuſques à ce",
            "quoe vous m’ayez fait voir que ee procedé n’eſt pas con",
            "traire aux Loix fondamentales du Royaume. Si vous me",
            "voulez donner quelque temps, ie vous feray voir les Rai",
            "ſons pour leſquelles ie ne le puis pas faire ainſi. Et icy",
            "eſtant interrompu, il dit: & de grace, vous ne deuez pas",
            "m’interrompre, ie ne ſçay comme quoy ie ſuis venu icy;",
            "mais icy la Loy ne vous permet pas de faire voſtre priſon",
            "nier de voſtre Roy: Ie traittois ſur la foy publique du oy",
            "aume, c’eſtoit les deux Chambres du Parlement qui repre",
            "ſentoyent leRoyaume, & quand i’eus quaſi arreſté le Trai",
            "été, alors. ie fus entraiſné & amené icy; & partant:",
            "cy le Preſident luy dit, Sire, entendez le plaiſir de la",
            "Chambre.",
            "e oy. Et de grace, Monſieur.",
            "e Preſid. Non, Sire, de grace il ne voas eſt pas permis",
            "de tomber en ce diſcours, vous vous preſentez comme vn",
            "maaictear, vous n’aueas recogneu l’authorité́ de la"
        ],
        [
            "8",
            "Cahbre & elle ne s’en ſoucie pas: mais encor vn coup",
            "elle vous comande de reſpondre poſitiuement. Greffie",
            "faites voſtre deuoir.",
            "Le Ry. Son deuoir, Monfieur.",
            "Lors le Greffier preſenta vn papier au Roy demandant",
            "derniere reſponſe de confeſſes ou uier les accuſations.",
            "Le Ros. Ievous dis derechef, Monſieur, que ſi par ce",
            "oyen ie pouuois donner ſatisfaction à la Natiron An",
            "gloiſe de la candeur de mon procedé en la charge qui m’a",
            "eſté commiſe ie le fetois, mais de recognoiſtre vne Cham",
            "bre nouuelle contre leurs Priuilegeges pour reformer les",
            "Loix fondamentales du Royanme, Monſieur, vous m’en",
            "excuſerez.",
            "L ſid. Sire, voiey la troiſieſne fois que vous auez",
            "publiquement deſobligé & affronté la Chambre, vos",
            "tions teſnoignent aſſez comme quoy vous auez preſer",
            "ué les Priuileges du Peuple: veritablement, Sire, les in",
            "tentions des hommes, ſe doiuent remarquer par leurs",
            "ctions, vous auez eſcr it les voſtres en characteres de ſang",
            "par tout le Royaume; mais vous entendrez le plaiſir de la",
            "Chambre: Greffier ſuppleez au deffaut, & vous Meſſieurs",
            "qui auez pris la charge du priſonnier remenee.",
            "Le oy. Ie ne vous diray plus qu’vn mot, s’il n’y alloit",
            "que de mon intereſt, ie n’en parlerois pas dauantage & ne",
            "vous interromprois pas.",
            "Le Pueſid. Vous auez entendu le plaiſir de la Chambre;",
            "& vous trouuere2(quoy que vous ne le voul iez pas enten",
            "dre)que vous eſtes deuant vne Chambre de Iuftice.",
            "Lors le Roy ſortit ſuiuy de ſes gardes, au logis du Che",
            "ualier Robert Cotton, ou il auoit couché l’autre nuict &",
            "cellecy, & le Seance fut remiſe au pro hainiour.",
            "Le Ieudy 4. de Fevrier la Chambre Souueraine eſtablie",
            "pour le procez du Roy, proceda à exterminer des teſmoins",
            "pour prouuer les charges qui eſtoyent contre luy, les vns",
            "portant teſmoignage q’il eſtoit preſent lorsqué l’on plaça",
            "on Eſtendart, les autres qu’ils l’auoyent veu en tel & tel",
            "Combat l’eſpeenuë à Ia main, & le reſte comme il eſtex",
            "poſé en ſes charges, &c.",
            "e"
        ],
        [
            "N",
            "3",
            "o",
            "ES. CARES ET CCS TFo&",
            "G",
            "ds Roy de la Cranmd Brepagne.",
            "Ve Charles Stuart eſtant admis Roy d’Angle",
            "Aerre, & la Couronne luy eſtant confiée, auec",
            "vn pouuoir limité, ſuiuant lequel& les Loix du pays il",
            "pouuoit gouuerner & non autrement & par celte con.",
            "nce, ſon ſerment & ſa charge, eſtant obligé́ de ſe",
            "eruir da pouauoirs à luy commis pour le bien d publie",
            "& poue la conſeru ation des drois & libertz du peu.",
            "ple. Neantmoins pour fruſtrer & aneantir les fonde",
            "ments d’iceluy, & oſtes le moyen de remedier au mau",
            "aais gouuernement, ce qui eſtoit reſerué ( au henefice",
            "du peuple) au pouuoir des frequents & ſueceſſifs Par.",
            "emenes ou aſſemblées nationalles par les conſtitutions",
            "Sondamentales de ce Royaumne. Ledit Char le;,",
            "Cpout paruenir A ſes deſſena e, l lu",
            "npiees dar elrs mnaouauſes patiuesa tral",
            "ereuſement & malicleuſenent leué les armes contre ce",
            "preſen parlement & contre le peuple, lequel y eſt par",
            "eiculierement repreſenté.",
            "A beuer ley en la Comte de otu, ̀ ortiehan",
            "eors qu’iy planta ſou Eſandant de guerre a Edghill",
            "à elneon Field, à Brainehfond, au Pvnt de aue",
            "ham, au ſiege de Gloceftes, à la bataille da eubey,",
            "oamin & autres places en Cornoaille, la ville",
            "de Liceſter, au Camp da PMaſeby & pluſieurs autres",
            "places Qil a eacaulſe que pluſieurt mil de cpoueple",
            "eeſ naaion libre ont eſes toen, & des diuiſaon",
            "ouſleuements de ce pais par l’inuaſion des Eſtrans",
            "Een, & par pluſeur autres meſchanue voes",
            "noyena’auoir donne des Commiions au peinece ſoa",
            "s & autres rebelles & rouoltez ,y ant Anglois que",
            "oraina aſociez auec loy, leſquels menacen le pays",
            "de plus grandes inuaſions, à la pourſuite & pour l’in",
            "heéreſt dudit Charles Stuar",
            "’ous leſequels mauuais deeins & meſehamtes prat",
            "quos, ſeſont faiteo& le font pour aduanor & mainus"
        ],
        [
            "e",
            "n intereſt particulier, & la puiſſance & preten",
            "dues prerogatiues de luy & de ſa famille conere l’inte",
            "rei puablie, le doi commun, la liberté, uſtce& l",
            "du peuple de cette nation, laquelle auoit mis ſa",
            "con fianice en luy, comme dit eſt.",
            "pat toutes leſquelles mneńes il appert que ledit Char",
            "les Seuart eſt autheur deſdites inhumaine, cruele &",
            "nguimaires guertes, & partant eiminel detoute le",
            "eahEiſone, meureres, rapines, bruſlements, desaſts, de",
            "ſolations, dommages & malheurs de cette nation, &",
            "e eout ceé qui a eſte ait & comis à cauſe de ladite",
            "guerre.",
            "Samedy ſixieme de Febouitiet la Cnambre de Iuſti",
            "oie ſeanee en la Sale de Vveſtmnſte, le Preſident",
            "eeſu dEſearlatte, & apres l’appel oedinaire de la",
            "Chamore, le Rtoy int en la maniere aecouſtuḿe ſoa",
            "habpeau ’a ſa teſte Comame il paſoie au milieu de la",
            "ren rdu peuple demandant que iuſtice",
            "& execution fuſt faiteieſy enuaut veiuoeman da",
            "à eſtre ouy, le Preſident luy reſpondit qu’il fallait pre.",
            "mierement le ſçauoir de la Chambre, & auſſoſt le",
            "Preſident fit voir les intentions de la Cham bre, & de",
            "mada auſfi qu’il fuſt permis au Roy de parler, purueu",
            "qu’il ne tombaſt pas en matiere de debat, lede",
            "manda( eu eſgard qu’il auoit quelque choſe à dire pour",
            "paix du oyaume & la liberte des ſubjets) qu’il fuſt",
            "ouy deunt les Seigneurs & les Communes en la Chã",
            "bre dorée auant que l’Arreſt fuſt prononceé. La deſſus",
            "Cour ſe retira dans la Chambre des VVards & le",
            "Roy chez le Cheualier Robere Cotton, & apres viron",
            "demy heure de debat, la Cout reuint de la Chambe",
            "des Vards auec cette reſolution, que ce que leRoy",
            "uoit demandé n’eſtoit que pour dilayer, toutesfoiss’il",
            "vouloit dire quelque choſe à la Chambre en ſa deffence",
            "uant que de prononcer l’Arreſt il ſeroit ouy, & le",
            "Roy ayant declaré qu’il n’auoit plus rien à dire, le Pre",
            "dent fiſt vne longue narration touchant le mauuals5",
            "gouuernement du Roy, tirant des preuues de la loy que",
            "es Roys d’Angleterre deuoient jendre çompte a leur"
        ],
        [
            "o",
            "peuple & à la loy, laquelle eſtoit par deſſus eux, &pro",
            "duit pluſieurs paſſages des Roys qui auoient eſté depo",
            "ſez & mis ea priſon par leurs ſubjets, & particuliere",
            "ment dans le Royaume de ſa naiſſance qui eſt l’Eſco, Le Ry",
            "e, ou de cont neuf Roys la pluſpart auoient eſté ompri v’as",
            "onnex, depoſoz ou leur procez fie pour auoir ma e",
            "gouuerné,ſa grand Mere propre chaſſée, & ſon pere aie",
            "couronnéà l’inſtant.",
            "Sruare",
            "Apres cecy la Chambre commanda au reffier de leoyne",
            "re l’Arreſt contenant les charges & crimes de ſquels d’ſoſſ",
            "àl auoit eſté attaint & conuaincu, pour reparation deſ lvocente",
            "quels crimes & trahiſons, la Chambreé ordonna que ’",
            "me ?",
            "edit Chatles Sruart comme titan, traiſtre, meurtrier",
            "oir l",
            "& ennemy public ſeroit mis à mort, par la ſeparation e aa",
            "de ſa teſte d’auec ſon corps.",
            "chre pa",
            "Lors le Roy demanda à eſtre oüy: mais d’autant que liabe",
            "Arreſt eſtoit deſia prononcé, on ne luy voulut pas Rne",
            "permettre; comme le Roy repaſſoit pas dedans la ſal ’Angle",
            "le on entendit vn autre cry de peuple, demandant que ’re.",
            "juſtice & execution fut faicte.",
            "Ze Ro",
            "e Ry alla( conduit par des gardes) chea le Ch?",
            "ualier Ctton & de la à̀ V hitehall.",
            "on ſils pe",
            "La Chambre paſſa vne Decla ation pour reformer la re aees",
            "forme des Eſcritures & autres procedures des louriſdi.",
            "tions, leſquelles ſe faiſoient auparauant au nom du",
            "Roy.",
            "La Chambre conſiderant que ( apres l’execution du",
            "Roy) quel quens du Royaume pourroient attenter à",
            "faire proclamer le Prince Charles ou quelqu’vn de ce ſte",
            "gnée Roy d’Angleterre, comme l’on a veu ſouuent en",
            "ceſte nation, apres la mort des Roys, elle or donna à",
            "vn Commiſſaire de dreſſer vn Edict port ant d ftenſes à",
            "outes perſonnes de proclamer aucun loy, ſans le con",
            "ſentement du Parlement à peine de crim de haute tra",
            "iſon, &de preſcher ou dire aucun chele au contr aire",
            "u procedé́ & de la lupréme authorite de cette ation,",
            "es Communes d’Angleterre, lur p yne d’ mprilon",
            "nement de leurs perionnes & autre puition s’il y",
            "eſchet. Et a ce tte fin que ledit Edict ſera publié par"
        ],
        [
            ".",
            "oaet lé toyaume à ce qu’aucun n’en pretende cauſe d’1.",
            "gnorance..",
            "VnOfficier de l’armée teſmoignaà quel ques Membres.",
            "du Parlemaont, que le Roy voyant que ſon Arreſt de",
            "mort eſtoiprononcé, & que ſon execution eſtoit",
            "e ? prochaine, il pleuſt la Chambre luy permettre",
            "de vois ſes enfans, & qu’il peuſt auoir le bien de",
            "&ve flle",
            "ſ, communien & ſe preparer à la mort, & pour cet eſfe",
            "ns , demanda le ſieur luxſon ceuane Eueſque de Lon",
            "mma, de, uee pemiſfion de pouuols conoerſer priue",
            "ment auec luy en ſa Chambre, ce que laChambre luy",
            "troy",
            "ſir le Roy logea à VVhltehall, & le lendemain",
            "qui eſtot Dimaanche, le ſieur Iuxſon preſcha deuan",
            "Sadite Majeſté en ſon logis priué.."
        ]
    ]
}