{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "récit",
            "relation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Lorraine, Charles II de (1596-1657 ; duc d'Elbeuf)",
            "Taille (impôt) – Pontoise (Val\n            d'Oise)",
            "Pontoise (Val d'Oise)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-17",
            "@who": "AB"
        },
        "titre": "Relation contenant tout ce qui s'est fait et passé dans\n          la ville de Pontoise entre les vrais serviteurs du roy et les partisans du cardinal\n          Mazarin, avec la conspiration secrète de quelques uns des plus apparents pour livrer la\n          ville au duc d'Elbeuf, découverte par les habitants.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3100_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "CONTENANT TOVT",
            "ce qui s’eſt fait & paſſé dans la ville",
            "de Pontoiſe, entre les vrais ſeruiteurs",
            "du Roy, & les partiſans du Cardinal",
            "Mazarin.",
            "Auec la conſpiration ſecrette de quelques vns des plus",
            "apparens pour liurer la ville aux troupes du Duc",
            "d’Elbeuf, découuerte par les habitans.",
            "M. DC. LII."
        ],
        [
            "3",
            "RELATION CONTENANT",
            "tout ce qui s’est paßé dans la ville de Pon",
            "toiſe entre les vras ſeruiteurs du Roy, les",
            "partiſans dau Cardinal azarin. Auee",
            "la conſpiration ſecrete de certains des plus",
            "apparens pour liurer la ville aux troupes dau",
            "Duc ad’Elbeuf, afin d’executer leur rage,",
            "deſcouaerte par la vigilance de quelques",
            "bhabitans, leſquels on deaoit riner & egor",
            "ger. Enſemble les noms des conſpirateurs.",
            "JL n’y a perſonne qui ne ſçache que Dieu nous ayant fait",
            "naiſtre ſous le gouuernement d’vn Roy, ce ſeroit vn cri",
            "me qu’on ne poutroit trop punir que de ne luy pas obeir!",
            "auſſi ne croit-on pas qu’il y ait vn ſeul habitant de la uilſe",
            "qui vouluſt contreuenir à vne choſe ſi iuſte, & qui ne ré́pan",
            "diſt dans l’occaſion tout ſon ſang pour ſon ſeruice; Mais",
            "d’obeir aueuglement. & de ſouffrir les impertinences de",
            "certains arrogans, leſquels abuſans de l’authorité du Ma",
            "giſtrat, éleuent inſolemnent leur pouuoir iuſques à l’op",
            "preſſion viſible des plus honneſtes habitans: ce qui choque",
            "la raiſon,neantmoins il n’eſt que trop vray que par la laſche",
            "cheé & baſſeſſe de cœur de quelques vns des plus riches de",
            "la ville de Pontoiſe, ces ſortes de gens, à la honte des hon",
            "neſtes familles, ſe ſont rendus comme maiſtres de toute la",
            "ille, & poſſedans preſque les premiers rangs, & les plus",
            "eminentes charges,s’oppoſent ditecement à toures les pre",
            "tentions d’vn chacun, & voudroient diſpoſer abſolument du",
            "gouuernement de la ville: de ſorte qu’eſtans nais auec vn",
            "peu de biens, quoy que d’aſſez baſſe exuraction, ilsy ſont <pb",
            "n=\"12\"/>",
            "1",
            "11",
            "1",
            ",-a,,",
            "deuenus les pſas riches & auee vle impudnace q nt",
            "quaſi pas imaginable perſeeutent le petit peuple, menacoe",
            "d’empriſonnement les habitans des qu’ils fontſemblaànt de",
            "ſe vouloir oppoſer à leurs menées; &e par leur gnmate ordi",
            "naire ils s’imaginent qu’ils ſurſoiront les pourſuites de cer",
            "tains genereux, qui ſont à preſaent reſdlus de n’e plusſouf",
            "frir, & de ne pas ommertre les laſchetez qua leurs detan",
            "ciers ont fait en ce regard iuſques icy; c’eſt ce qui leia obli",
            "gez à faire remonſtrance au Lieurenant general pour le meſ",
            "pris que ces gens ont tousjours fait des habitans, & pour",
            "cenaine qualté qu’ils ontvſurpée, & utueà l’Eleuansoin de",
            "la ville, ſur ce qu’il a ſouffert& permis qu’ils àyent eſtéhayez",
            "du rolle des Tailles ſans aucun priuilege, pai la coonitiance",
            "ou pluſtoſt laſcheté des nommiez Saint Denys, Riou, &",
            "Gueſdon, poue lors Eſcheuins & Syndie, afia qae toue la",
            "ville connoiſſe ques’il y a des habitans qui yen l’ame aſſez",
            "baſſe pou l’auoir ſouffert,l y en a d’autites qui ohtalſfes de",
            "vertu, de courage, & de generoſité pour l’empeſcher& pour",
            "y paruenir ont ſupplié le Lietenant general de fes é́ouuér",
            "en toutes leurs plaintes pour l’intereſt du public, & l’Elu",
            "de leur ren dre juſtice ſur la reformarion qu’ils demandoit",
            "eſtre faites des malueſations des E cheuins de Nauatre,",
            "leſquels ont fait ce qui s’enſuit.",
            "Au commeneement de cette atrée s’aſſemblërehtſe",
            "crettement quinze ou vingt des courageux habitans, pout",
            "aduiſer à donner ordre à ces deſordres, où il fut arreſté que",
            "la procuration qui y fut dreſſee ſeront preſentée & poriée",
            "tous les habirans, au moins aux plus qualifiez, afin dëſe faie",
            "aduoüer de ce qu’on alloit entreprendre;laquel le à cét efft",
            "pres les voix reécudeillies, fut miſe és mains des nommez M",
            "chel Villot Drapier, vn des anciens Pair & Conſeiller de",
            "ville, Iacques Foubert l’vn des Capitaines de ladite ville,",
            "de Iean Cofſart Apoicaire, leſquels ayans leué lemaſque l",
            "ces gens pleins d’andace, que perſonne iuſqu à preſent n’z",
            "oit voulu choquer, pour les connoiſtre d’vne race qui vié",
            "pardonne iamais, out fait genereuſement, en gens d’hon.",
            "nheur & vrais habitans.",
            "Aſ",
            "--a",
            "........"
        ],
        [
            "1",
            "1",
            "..",
            "uſſi-toſt qu’ils en furent porteuts, & qu’elle fut ſ",
            "gnée d’e nuiron cent des plus notables, ils la firent ſignifier",
            "a Eſcheuins & Syndic,à ce qu’ils euſſent, en executans le",
            "refultat de la conſultation par eux faut pour ce ſujet à Paris",
            "par Roſée, à faire comprendte au roolle des Tailles ving ou",
            "vingr-ciq des pretendus ptiuilegiez deſnonmamez par leur",
            "ſignification, ſauf entt’eux à faire regler aux termes de l’Oc.",
            "donnnce.",
            "Les Eſcheuins & Syndie, ſans eœur en ce rencontre, de",
            "uindrent ſi mols en vne li bonne a ion, pour trop craindre.",
            "ces perſonnes, qu’ils plierent, & par pluſieurs ſignifications",
            "de la main d’vn des plus ſubils de cette fatmille: meſme apres",
            "quelque aſſignation deuant l’Eleu par quelques plaidoyers",
            "de la meſme boutique, plus pleins de confuſions pour eux.",
            "que de raiſon, ont teſiſté de tout leur poſſible à cette gene",
            "reuſe entrepriſe.",
            "Ce qui excita deux des Deputez, ledit Foubert eſtane",
            "tombé malade,à preſenter requeſte à la Cour des Aides, ſut",
            "laquelle on ordõna vn viendront danstrois iours en la gran.",
            "de Chambre, où au iour aſſigné par Huiſſier expres de la.",
            "Caur, il fut arreſté au Parquet de Meſſieurs les Gens d",
            "Roy, les parties pteſentes, que les huict premiers pourueus",
            "dos Charges iouiroient de l’exemption, & le reſte compris.",
            "au roolle des Tailles. Ce qui a efté execuré ponctuellement",
            "par l’Eleu, non ſans mille menaces par les cottiſables de rui",
            "ner les autheurs, & de les faire aſſaſſiner.",
            "Or pour executer leur rage, ils ont pris l’occaſion aux.",
            "cheueux, en ſe voulans vager ſur l’innocent auſſi mal à",
            "propos que ſur ceux qu’ils eſtiment coupables, puis qu’il eſt",
            "conſtant que ſçachans que les troupes du Duc d’Elbeuf, qui",
            "s’eſtoient auancées vers Manthe, pour s’oppoſer au paſſage,",
            "du Duc de Nmours, retournoient, ils en ont menageé la re",
            "trairte en leur patrie auec le ſieur de Villamhray, ſe qualifiãt",
            "Mareſchal de camp(de nom comme on croit, & d’affez dou",
            "uelle fabrication) proche parent de la Dame de Charmont,",
            "belle-maere du Preuoſt Vicomtal en garde, vn des plus grads",
            "ennemis de ſa patrit, qui peu auan cette entrepriſe fit venir",
            "B",
            "Ll."
        ],
        [
            "1!",
            "1",
            "1",
            "1",
            "1",
            "ledit de Villambray qui ſe dioit prteur d’vn ordre da Duc",
            "d’Elbeuf, pour faire iejourner les ronpes dans la ville, & de.",
            "minder ſi franchement on luy ouuriroit les portes. Surquoy",
            "ils preſſerent vneaſſemblée en la Chambre de ville, où̀",
            "s’eſtans rendus maiſtres par le nombre de leurs gens apo",
            "ſtez, & à tout faire, firene deputer le nommé maiſtre Char",
            "les Coſſart Aduocat du Roy, couſin germain du Preuoſt ea",
            "garde, & Chancelier de la Cohorte, pour aller versledide",
            "Villambray luy-aſſeurer que la ville eſtoit au Roy, & qu’on",
            "mourroit pour ſon ſeruice:mais adjouſta par fes foutbes or",
            "dinaires, qu’on eſtois preſt de luy donner le ſerment de fi",
            "delité par eſcrit, s’eſtimant plus zelé ſeruireur du Roy que",
            "lesautres, & donna parole audit de Villambray d’y faire en",
            "trer qui bon luy ſembleroit, eſpierant venir à̀ bout du deſſein",
            "de ſa famille, nonobſtant toutes les remonſtrances qui luy",
            "furent faites par les nommez Gruel & Villot, cy deuant Eſ",
            "chëuins deputez de la Chambre de viile, pour eſcouter ce",
            "que diroit ledit Aduocét du Roy, que c’eſtoic al ler conme..",
            "ld’ordre du Roynouuellement receu, qui porcoic de nerecel",
            "uoir aucune garnſifon: & auſſi conrre vn antre ordre de Sn",
            "lteſſe Rôyale qui defendoit pareillement de n’en point",
            "réceuoir. Toutes deux fort fauorables à-ladite ville: neat",
            "moins il anoit l veué & l’idée à leur dereſtable deſſein,",
            "Oreias abunsdauit adlitia & linga concionabae dolos..",
            "’Ponr faeiliteér ſon deſſein, il perſuada vne heure apres au",
            "Lieutenant general de faite vne Compagnie d’infanterie,; &",
            "a eſme morm ent,ſans’quitter ſes oſtez, firent aſſenblee,",
            "-o vinret leuns gehisbordtnaites, leſquols eſtans ſifflez de ſ",
            "langue & c&nduits de ſes yeux, ne manquerene a dire ques",
            "c’eſtoitfort a propos quecetteCmpagnie deuoit eſtre com",
            "mandée par monſieur le Preuoſt le Vicormte de Pontoiſe,",
            "ſoy diſant Eſcuy er, Selgneur de Haraui liers ea partie, qua",
            "lité qui pat Arretſur la requeſte du Procureurgenerl du",
            "mrs de Fevtier dernier, luy a eſté hiffé;, & condãné́ à deux.",
            "mille liures d’amen de pour l’auoit vſurpée pour Lieutenant",
            "ſon couſin germain, & pour Enſeigne le fils d’vn Maſſon de",
            "baſſe extra ctioreaifin d’en iieux dtſpoe.",
            "e..e-r -e"
        ],
        [
            "1 s rs.---p",
            "7",
            ". Au pramiar coup de Tamhburs le trouerent trois cen ieuncs hom",
            "mes de dix-hauic ans, le neindte de bonne taille & fſort adroit aux,",
            "Armes, armez à mereille; qui au meſme moment par ordre de leur",
            "perfide Capitaine tout fraiz reuolu & tout enflé d’orgueil, ſe ſaiſirent",
            "1mpudemment de l’Hoſtel de Ville pour y faire garde nuit & iour,,",
            "oufurentſleus desSergens, Caporaux & Anſpeiades, tous gens ra",
            "maſſez, des plus chetifs, & de ſon intelligeace.",
            "!",
            "Lesplus eclairs-voyans & les plus 2zeleés pour la patrie, preuoyans ce",
            "perfide deſſein; furene faire resonſtrance au Lientenant general de",
            "l’importance de cette compagnie, & ce qui en pouuoit arriuer dans le",
            "mauaaisdeſſein qu’onauoit découuert qu’auoyent ces mauuais Habi",
            "tans, &e layant ſouffert pourquoy permettre que le Preuoſt en",
            "Garde",
            "qui n eherchoit qu’à brouiller & perdre la Ville comme il s’eitoit ven",
            "ré, enfut le Capitaine, & qu’on n’en pouuoit iuger que du mal,",
            "dont",
            "ils n’eurent ſatisfaction?",
            "Le lendemain;. de Mars les trouppes du Due d’Elbeuf, arriuerene",
            "d’abord ſur la contreſcatpe de la Ville à l’endroit des fauſſez le plus foi",
            "ble, yſtant tombez quatante pieds de largeur du mur de la ville,",
            "&,",
            "fort facile à cauſe de ce à l’eſcalade, les pierres taillés eſtant dans le fol",
            "ſé, auffi-toſtſans aucun ordre le Preuoſt en garde auec quelques",
            "eſcouia",
            "des deſa Compagnie monta ſur le rempart, où le parapel eſtoit",
            "tombe,",
            "& vis àuisle poſte des trouppes artiuées, faiſant fainte d’eſtre en cole,",
            "resMaiscomme cux des habitans qui eſtoient prepoſez pour obſer",
            "uetvienelapierte, e qu’il auoit fait rompte vn mur dns l’Heſtelle",
            "rie des rois Poiſſons, & fait faire vn paſſage pareillement dns",
            "celle",
            "du Lyon d’argent pour aller de ces deux ouuertures facileent de la",
            "place ſu lerempart, & d’iceluy à la place; & qu’ils virent que dans",
            "ces ldogis ſ filoyent&e deuoyenc couler quanrité de Nobleſſe & leurs",
            "valetsarmez, ils ingerent qu’ils vou loient s’emparer des deux coſtez",
            "de la hreche du rempart, pout faciliter l’eſcalade & pour empeſcher le",
            "ſecours des habitans; d’autant qu’en cét endroit vingt hommes armez",
            "emrpeſcheront facilemeat deux cent d’y approcher, n’ayans en cét en",
            "dcoict les remparts que trois piedsau plus pou toure largeur.",
            "Pourquoy auſſi -toſt on fit aonter dans le fort appellé l’eſperon, at",
            "taché au dehors des foſſez de la ville de ce coſté là̀, & qui",
            "deffend cn",
            "tieremaenatla breche, cent hommes des faux bourgs auee enuiron in",
            "quanre garcons qu’on amaſſaſous le nom de leur Capitaine, auſquels",
            "ſi-toſt qu’il les euſt apperçeus, conme ’vn lieu on découore facilc",
            "daaa",
            "6",
            "11 I",
            "4"
        ],
        [
            "1l",
            "31",
            "1",
            "ment à l’entrée; il commanda en iurant d’en ſortir promptefaebt, ſi",
            "non qu’il iroit les charger, menaceant les vns & les autres de",
            "priſon.",
            "Ce qui cauſa vn gtrand bruit, pourquoy l’on ferma les portes dont",
            "les habitans refuſerent abſolument les clefs au Lieutenant general, non",
            "pas que iamais on air eu ſujet d’aucun ſoubçon de ſa fidelité, de ſon hon",
            "neur & de ſa bienueiliance vers le peuple; Mais crainte comme",
            "il a toû",
            "jours eſté trop pſuaſif enuers ces preſomptueux, il ne les leurs",
            "aban",
            "donnaſt, on mit les habitans en bataille aux aduenuë̈s des",
            "Hoſtelleries",
            "en queſtion, & on rerint priſonnier dix ou douze Officiers, qui dé-ja",
            "par l’addreſſe de nos per fides s’eſtoient coulez dans la Ville.",
            "Sur lebr it, & qué les teſtes roueeaſtres appeeçeurent que leur mel",
            "che s’aloit deconrir, & qu’ils eſtoient eſloigne de leur",
            "deſſeia; ils",
            "firent par l’artrifice odinaire de Monfieur l’Aauoca, leur chien au.",
            "grand collier, ſi bien, en ſorte qu’on depna vn certain Sieur d’Vuz en",
            "partie, bean- frere du Preuoſt en garde, pour aller faire compliment au",
            "Duc d’Elbeuf, qui eſtoit aſſez preſt de la Ville, & de taſcher, diſoient",
            "ils, de deſl ourner cette orage, afin de faire croire au peuple",
            "qu’on leu:",
            "auoit vne grand e obligation; mais c’eſtoit iuſtement pour dire au Duc",
            "d’ElIbeuf que la mine eſtoit éuentée, ce qui luy fut ſouſtenuà ſa barbe.",
            "Mais les habitans ne pouuants plus endurer, crierent hautement que",
            "la Vlle eſtoit venduë, & plutoſt ſouffrir cent mille mors qu’aucune",
            "garniſon, & qu’il falloit ſe deffaire de ces traitres, du permnicieux deſ:",
            "ſein deſquels on eſtoit deument aduerty; ce que le peuple repeta",
            "tant",
            "de fois, queles perfides furent contraints d’éloigner les trouppes dela",
            "contreſcarpe, & n’eſtans plus à leur pouuoir de les faire enredans la",
            "Ville, pour executer leur paſſion enragée, les firent ietter dans les pau",
            "ures faux-bourgs, qui ſont de la meſme taille que la Ville, &",
            "ſurchar",
            "gez pour leur peu de biens exceſfiuement, ayans deffendu à ces pau",
            "ures habitans de ſe mettre en d ffence ſur peine de priſon,",
            "commandé",
            "de mettre leurs armes bas, & empeſché que de la Ville on donnaſt ſe",
            "cours à ces pauures cohabitans, qui de ſi grand cœur & ſi",
            "genereuſe",
            "ment, s’eſtoient ſaiſi du fort de l’éperon au moindre commandement",
            "pour deffendre les murs de la Ville, contre les trouppes queces perfi.,",
            "des auoyent deſſein d’y faire entrer; Ce qu’on ne pû empeſcher a ees",
            "vendeurs de pattie, nonobſtanit les remoſtrances qu’ils al loy ent con",
            "tre l’ordre du Roy qui dffendoit de receuoir aucune garniſon, à",
            "quoy",
            "malicieuſement & aüec artifice, ils repliquoy ent par la bouche du ſieur",
            "d’Vuz, que le Roy n’entendoit pas parler des faux- bourgs, d’où les",
            "miſe ables",
            "u",
            "L8."
        ],
        [
            "niſerables auoyent peu auparauant ſai: ſoir leurs fſermiers & muſ",
            "niers auec leurs hardes, qu’ils auoyent reurez chez eux dans la",
            "Ville.",
            "Le Due d’Elbeufarriué aux portes, entra luy trentieſme, & fut le",
            "ger au Vicariat, ſous la parolle d’en ſortir, & ſes trouppes",
            "des faux",
            "bourgs, le leademain matin.",
            "On redoubla auſſi-toſt la garde, & entroyent à̀ chaque porteplus",
            "de deux cent hommes reſolus de mourir plutoſt que de receuoir l’a",
            "fontsayans ſçeu que ces raiſtres auoient promis de faire",
            "ſurprendre",
            "IaVille la meme nuit, on fitſecrettement dire à chaque ieune hom",
            "me de l’Infanterie qu’il falloit pour le bien dela Ville, porter les AE",
            "mes auec les habitans, &e ſuiure leur pere en garde, leur",
            "remonſtant",
            "l’importance du faict; ce qui fut par cete ieuneſſe ſi gener euſement",
            "executé, nonobſtant les menaces de priſons & d’amandes de la part",
            "es interreſſez, que le lendemain midy, le Capitaine auec ſon au",
            "dace accouſtumée, voulant monter la Garde, & n’ayant trouué au",
            "ieu d’aſſemblée, ny Soldats ny Sergens; au contraire, l’Hotel de",
            "Vale ſon poſte afromé ſaiſi des habians, fut du nmeſme pas à demy",
            "enragé, ayant ietré & le hauſſecol & la pique, remercier le Lieute",
            "nant general.",
            "Le lout meſme voyant que la demy-’iournée ſe paſoit les habi",
            "tans fuorent ſommer le Duc d’Eſbeuf de ſa parolle parmy leſquels",
            "ſegſiſa vn cereain de la conſpitation pour faire le bon valloet & ſu",
            "vMey propoſé, on luy delara qu’on alloit charger ſon Infate",
            "ne, ſa dCauallerie eſtant aux Villages circonuoiſins & comme on",
            "fonnoit a cée effet le toxin, il dépeſcha le ſieur d’Or geual Intendant",
            "de ecete Armée, qui les fit à l’inſtant déloger: Mais Dieu ſ̧ait quel",
            "Ie obligarion peuuent auoir aux traiſtres de la patrie les",
            "honneſtes",
            "habirans qui font leur denmeure dans ces ſaux bourgs, & les pauures",
            "vignerons à qui les trouppes n’ont laiſe quoles quatre ur",
            "Le Due d’Elbeufeſt demeure cinqiours dansla Ville, ſans cha",
            "geà peſonne, ſous les promeſſes d’en eſoipgner ſes rouppe, ne",
            "mes celles duMareſchal d’Aumont qui paſierent par brigede ſoule",
            "mene. proreſtans tous deux qu’ils eſtoirene fore ſaeisfats de iuilie",
            "qu’on leur auoit rendués, & qu’ils témoigneroient à ſa",
            "Majeſt́ l’af",
            "leeion de Pontoiſe ̀ ſorſeruice, & leur fut repliqué par Vilam",
            "bray aſſez bas, que le ſouleuemet des habit ans eſtoit cauſe que leus",
            "trouppes n’y eſtoient entrées, on s’en rapporte à ce qui e n eſt Mais",
            "C",
            "a."
        ],
        [
            "1",
            "aeaa-----,",
            "10",
            "leurs meſmes trouppes n’ont pas laiſſé de ruiner tous les Villages",
            "de quatte lieuës circonuoiſins.",
            "Pour le General d’Ilbicq n’ayans pû entrer dans la Ville, ila",
            "fait de belles proceſſions aux Villages, ou il n’a laiſſé́ que les murs.",
            "Sur les dix heures du ſoir la gar de poſee, le Mareſchal de Cam,",
            "Villambray, le Preuoſt Vicomtal en garde, auec quatre ou cin",
            "qu’on n’a pas pû connoiſtre; furent les armes à̀ la main ſe faire don",
            "mer l ordre au Corps de Garde de l’Hoitel de Ville, ou il n’y auoit",
            "Purlor que dix hommes, ( le reſte prenant ſa refetion dans vne",
            "Hoſtellerie proche) commandez par vn ſimple homme, qui y fai",
            "ſoit cependaut la charge de Caporal, & qui y fut mal traitté",
            "& frape",
            "par le Captaine qui pas n’eſt, ſans oſer par le pauure homme & de",
            "bpa beur pour le pefide Bourgeois) tirer la raiſon de erte iniute",
            "ſur le champ, en le mettant ſur le quarreau, Malus aus ideo viuit e",
            "orrgatur, aut ides iit vt per illius bonis exerceantur, au contraire, le",
            "laiſa ftaire ville menaces de faire ruiner la Ville, & de la faire met.",
            "re à fe & à ang, qu’on ne perdoit que la longue atteute, & que ce",
            "qui eſtoit differé n’eſtoir pas perdu; riroit bien qui riroit le dernier,",
            "& autres ſot s diſcours d’iuron gnes, In vino verjas,",
            "Le lendemain les habitans firent plainte de ce procedé eſtrange,",
            "& trop effronté,y adjouſtans qu’il y auoit preuue que ledit Preuot",
            "en garde eſtant en débauche entre la pleure & le fromage, quinze",
            "iours auparauant ſon entrepriſe pernicieuſe, auoit dit & uré qu’a",
            "uan peu de iours il eſperoit d’vn de ſes amis des roupes pour ſe",
            "vanger de l’injure qu’on luy auoit fait de l’impoſer aà la Taille, & qu’il",
            "feroit mettre le feu aux quatre coins de la ville: qu’on luy auoitpro",
            "mis que d’abord on poignarderoit les nommez Villot ae Coſſart,",
            "&",
            "qſon brû̂leroit leurs maiſons, pour l’auoir fait comprendre ſur le",
            "roolle dos Tailles, & qu’il feroit aſſaſſiner Leſcombat Eleu, pour y",
            "auoir donné les mains, & pareillement tuer la Perſonne, & piller la",
            "maſon de Duhamel Aluocat, pour auoir comme vray pere du peu",
            "lrop ſoſtnu ſon intereſts contre ce loup entagé de la patrie, &",
            "etre ſa-ſequelle.",
            "Si-toſt la plainte ſaite, le Lieutenant general nonobſlant les cou",
            "iuanees, ſouppleſſes, fourberies & artifices du couſin du",
            "Capiaine",
            "de Callan dans leegiment de Repos, commanda le lieur de La",
            "coé Capiaine Enſugne du quartier de la porte de Paris, ſuiuy de",
            "ſi. Hlabba ders,ſeze Mouſquetaires, & des deux Archers dellp",
            "aa"
        ],
        [
            "- -,",
            "r,",
            "tendant, d’aller ſe ſai ſir des perſonnes deſdits de Vil lambtay",
            "& Pee-̀",
            "uoſt en garde, ce brauc Capitaine, qui eſtoient couchez enſemble,",
            "pour lors qu’il fit leuer & mener en cét appareil en la ptiſon du Vi",
            "ariat, où eſtoit loge le Duc d’Elbeuf: & ne pounant pas faie",
            "le pro",
            "cez dudit de Villambray à cauſe de ſa qualité de Mareſchal de",
            "camp",
            "le Duc d’Elbeuf luy fit publiquement le grandes reprimandes,poux",
            "auoit voulu trop entreprendre, on trauailla inceſſamment à celuy du",
            "Preuoſt en garde, lequel à la conſiderarion de M. le Duc d’Elbeuf, &",
            "en ſa preſence & ceux de ſa ſuite, de l’Intendant ſieur d Orgeual, du",
            "fieut de Monthiers Lieutenant general de Pontoiſe, les ſieurs arn",
            "ciens Paits de ville( ceux en charge n’ayans oſé l’entreprendre par",
            "leur peu de hardiefſe accouſtumée) Meſſieurs les Capitaines, Lieute",
            "aans & Enſeignes de ous les quartiers, pluſieurs Sergens des me",
            "nes quartiers, quantité d’honneſtes habitans, entr’autres le ſieur",
            "Leſ",
            "ombart, le Sr Villot auſſi ancien Pair de ville, & le S Duhamel",
            "Ad",
            "uocat en Parlemenc, Coſſatt Apoticaire, Guy & Claude Cheualier,",
            "le Vaſſeur Eleu, de Lacoré, & autres habitãs des plus zelez pour leur",
            "patrie, fit ſeulement vne reconnoiſſance verbale, teſte nuë,ſans eſpée",
            "ny baudrier, demanda tres-humblement pardon à toute l’aſfem",
            "blée, les pria de pardonner au uin, leur proteſta de ne iamais rien",
            "en",
            "reprendre contre la vlle, & le gre des habitans, leſquels il",
            "embraſſa",
            "tous les vns apres les autres, demandant derechef pardon à chacun",
            "en particulier, & les baiſant pat pluſieurs fois, pacis oſculanm ferebas",
            "quod i pectore non habebat, proteſtant de les ſeruir dans l’occaſion.",
            "Apres ces proteſtations de leur conſentement il fut eſlargy, & les.",
            "habitans demeurez dans la deffiance, & reſolus de faire toû̂jours",
            "bonne garde., tant pour le ſeruice du Roy, que pour la conſeruation",
            "de leurs perſonnes & de leur patrie, veu la qualité, l’humeur & l’ha",
            "bitude de cette race.",
            "Ceux qu’on croit. eſtre de la conspiratios ſone,",
            "Le ſieur de Villamb ay, Maiſtre Iean le Fevre Preuoſt Vicomtal en",
            "garde: le ſieur d’Vus ſon beau-frere: Maiſtre Charles Coſſart Ad.",
            "uocat du Roy ſon cou ſin germain: Maiſtre François Deſlions Pro",
            "cureur du Roy, ſon couſin germain: La Dame de Charmont belle",
            "mnere du Preuoſt en garde.",
            "Ceux dont on n’eſt pas abſolument aſſeurez, & qa’on ſouponne ſont,",
            "Le ſieur d’Andreli beaucoup: le uieur de Blamn vn peu: de Marche",
            "bourgenant qu’il a pu."
        ],
        [
            "8",
            "er Colporteurs & reparteurs de paroles, dont les habirans doiuent ſede,",
            "fear, ſont,",
            "Cueſdon Procureur: More Notaire: Nuel Muſnier à la Foulleri",
            "Thomas du Viuier: Maiſtre François le Couſturier: Cheſneau Ap",
            "ticaire: Moreau Sacriſtain aux Carmelites: De Romecant Vicaire à̀",
            "Saint Maclou: Les Dufour Pere & Fils.",
            "Ceuc qui deuoient eſtrr poigmandez, & leurs naaiſons pillées & bo",
            "lez ſomt,",
            "Maiſtre Mathieu eſcombart Eleu: Maiſtre Charles Duhamel Ad",
            "uocat en Patlement: Michel Villot Drapier & ancien Pair de",
            "Ville:.",
            "Et lean Coſſart A poticaire.",
            "Cex dont on deuoir pillier les aaiſons ſont,",
            "Guid & Claude Cheualier: Les deux Lacorez Couſins: Foubort:",
            "Le ſieur L’aiſné: Le Vaſſeur: Les Fredins freres, dont vn eft aux",
            "abboys de la mort: Iean Charles: Les Seigneurs Pere Fls: Du.",
            "pré: Pertoton: Fauée: Maſuer: Le Roy: Les Duxal freres: Du",
            "Bois & autres.",
            "FIN."
        ]
    ]
}