{
    "entête": {
        "form": "vers",
        "genre": [
            "lamentation",
            "regrets"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-05",
            "@who": "AB"
        },
        "titre": "Les regrets héroïques du soldat amoureux résolu à mourir\n          pour sa patrie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3089_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REGRETS",
            "HEROIQVES",
            "DV",
            "SOLDAT",
            "AMOVREVX,",
            "RESOLV DE MOVRIR POVR SA PATRIE!",
            "A PARIS,",
            "Chez la Veufue TEO. PEOINGVE, & EST.",
            "MAVCROY, rue de la Harpe, vis à vis",
            "ruë des Mathurins.",
            "M. DC. XLIX."
        ],
        [
            "4",
            "Qui traiſrant des corps morts, & des vieux oſſemens)",
            "Au lieu de murmurer, font des gemiſſemens.",
            "Là ſur de vieux cyprés dépoüillez de verdure,",
            "Nichent tous les oyſeaux de maeureux augure;",
            "Vn Monſtre ſans raiſon, auſſi bien que ſans yeux,",
            "Eſt la Diuinité qu’on adore en ces lieux,",
            "On l’appelle la Mort, & ſon ſeuere empire,",
            "S’eſtend deſſus les iours de tout ce qui reſpirei",
            "Le plus digne ſujet des ſouſpirs & des vœux,",
            "Venoit d’eſtre immolé dans ce Temple fameux,",
            "La place d’alentoureſtoit toute ſanglante,",
            "Et rougiſſoit encor du meurtre d’Amarante,",
            "Alors que Lizidor, dont le funeſte amour,",
            "Eſt connu detous ceux qui connoiſſent le iour,",
            "L’ame de deſeſpoir & de fureur attainte,",
            "Aux pieds de ſes Autels profera cette plainte.",
            "Puiſſante Deité, noire fille d’Enfer,",
            "Qui fais trembler les Roys ſous ton ſceptre de fer,",
            "De qui l’aueuglement ne reſpecte perſonne,",
            "Et n’eſpargna iamais ny throſne, ny Couronne,",
            "Toy qui regne par tout, & dont tous les humains,",
            "Doiuent enſanglanter les Autels & les mains,",
            "Toy qui par vne Loy de toute aage ſuiuie,",
            "Dois donner le treſpas à qui reçoit la vie,",
            "Ne ferme point l’aureille eſcoute ce dilcours,",
            "e ne viens point iey pour prolonger mes iours,",
            "Mes veux ſont de meurir, & cacher ſous la terre,",
            "Vne Ame à qui les Cieux ont declaré la guerre,",
            "De deſpoüiller ce cotps de la clarté du iour,",
            "Et ne rien retenir, ſi ce n’eſt mon amour;",
            "Vnique"
        ],
        [
            "Vnique reconfort des douleurs ineurables,",
            "Port où ſont à couuert les Eſprits miſerables,",
            "Deeſſe qui conduits aux infernales eaux,",
            "rappe, ie tens le ſein à tes ſacrez couſteaux,",
            "Ne priue pas mon cœur d’vn eſpoir legitime,",
            "Et ne refuſe pas le coup à ta victime,",
            "Les autres oublians qu’on les a faits mortels,",
            "Se font traiſner pas force aux pieds de tes Autels.",
            "Ce murmure confus, & ce confus carnage,",
            "De corps ſi differends, de rang, de ſexe, & d’âge,",
            "Ce fer fumant du ſang que l’on vient d’eſpancher,",
            "Ces teſtes & ces bras eſpars ſur ce buſcher,",
            "Ces flammes que le temps ne void point amorties,",
            "Ces pleurs meſlez aux cris des mourantes hoſties;",
            "Tout ce tragique apreſt les fait deſiaſouffrir,",
            "s ſe laiſſent oſter ce qu’ils deuroient offrir,",
            "Et faiſans à regret ce que le Ciel commande,",
            "Leur laſcheté noircit leur gloire & leur offrande;",
            "Leur maintien deuant toy n’a rien que d’indecent,",
            "La peur pour vn treſpas leur en fait craindre vn cent,",
            "Le fer perd dans leur ſein l’honneur de ſon office,",
            "Le Preſtre fait vn meurtre au lieu d’vn ſacrifice,",
            "Et profane ſes mains en rompant les accords,",
            "Que la nature a mis entre l’ame & le corps;",
            "De moy, que ton ſainct brass’arme contre mateſte,",
            "Qu’il faſſe deſſus elle eſclater ſa tempeſte,",
            "y bien aſſez de cœur pour ne reculer pas,",
            "Et voir tomber le coup qui porte le treſpas;",
            "Mes yeux ſeront ſans pleuns, & ma bouche ſans plainte,",
            "Mon corps ſans rremblement, & mon ame ſans crainte,",
            "LLLL................"
        ],
        [
            "6",
            "Ne erois pas que le temps qui tariſt tous les pleurs,",
            "Cét heureux Medecin de toutes les douleurs,",
            "Luy de quitant d’amans ont ſenty le remede,",
            "En apporte iamais au mal qui me poſſede:",
            "En vaintout l’Vniuers mevoudroit ſecourir,",
            "oy ſeule as dans. tes mains ce qui le peut guerir,",
            "Et pour te faire voir comme il eſt incurable,",
            "Apprends ce que mon ſort à de plus deplorable.",
            "Entre vn nombre infiny d’adorables beautez,",
            "Qu’enfanta dans ſes murs la Reyne des Citez;",
            "Paris dont l’Vniuers ne void point de pareille,",
            "Chacun ſçait qu’Amaranthe eſtoit vne merueille,",
            "La gloire de bruſler aux flammes de ſes yeux,",
            "Contentoit les deſirs des plus ambitieux,",
            "Et ſes fers captiuans les ames des plus braues,",
            "Faiſoient autant de Roix comme ils faiſoient d’eſclaues.",
            "Amour de qui les feux m’ont eſté ſi cuiſans,",
            "Me fit voir cette belleen ſes plus ieunes ans,",
            "Sa main mal aſſeurée & ſes regards timides,",
            "Firent ſur moy l’eſſay de leurs traits homicides;",
            "Ce fut deſſus mon cœur qu’elle appriſt à tirer,",
            "Mon cœur fuſt le premier qu’elle fit ſouſpirer;",
            "Et mes yeux arrouſans ſes belles mains de larmes,",
            "Payerent les premiers le tribut à ſes charmes:",
            "Mais comme le premier entre tous les mortels,",
            "e luy rendis des vœux, & baſtis des Autels,",
            "Auſſi de tant d’Amans eſpris de cette gloire,",
            "Amaranthe me crût digne de ſa victoire,",
            "Ma conqueſte luy pluſt, & moncœur enflammé,",
            "Ne l’aymaſt pas lonemps ſans qu’il en fuſt aymé."
        ],
        [
            "Sa glace ſefondit aux ardeurs de ma flâme,",
            "Son ame compatit aux douleurs de mon ame,",
            "Son cœur de ſes ſouſpirs honnora mes douleurs,",
            "Ses beaux yeux pour mes pleurs me donnerent des pleurs,",
            "Sa voix me conſola dans mes plus fortes geſnes,",
            "Et ſa diuine main vint ſoulager mes cheſnes:",
            "eſtois l’vnique objet de ſes affections,",
            "Ma triſteſſe & ma ioye eſtoient ſes paſſions,",
            "Ma crainte dans ſon ame excitoit mille craintes,",
            "Et mes moindres douleurs faiſoient naiſtre ſes plaintes,",
            "Deux cœurs ne reſpiroient que les meſmes deſirs,",
            "Et deux cœurs ne pouſſoient que les meſmes ſouſpirs.",
            "cy ie te permets, trop fidelle memoire,",
            "De cacher à mes yeux le comble de ma gloire,",
            "Ne me fais point trouuer dans ſes bras languiſſans,",
            "Ne mets point ſon beau corps au pouuoir de mes ſens,",
            "Que toutes ſes faueurs pafſent pour des menſonges,",
            "Et tant d’heureuſes nuits me ſoient autant de ſonges,",
            "Deſrobe à mon penſer ces precieux treſors,",
            "Qui me firent aymer ſon eſprit & ſon corps,",
            "Donne à tant de beautez vne ame inexorable,",
            "Fais là moy ſans pitié, ſi tu m’es pitoyable,",
            "Et pour rendre aujourd’huy mon malmoinsrigoureux,",
            "Forne lamoins aymable, ou me rens moins heureux:",
            "Mais i’ay beau me flatter pour ſoulager ma peine,",
            "Elle fuſt touſiours belle, & iamais inhumaine,",
            "Son ame fut d’accord auecque mes deſirs,",
            "Et i’ay ſouſpiŕ peu qu’au milieu des plaiſits,",
            "De tant de paſſions dont nous ſommes la proye,",
            "gnorois preſque tout, hots l’amour & la ioye:",
            ","
        ],
        [
            "Le Ciel ne voyoit rien de plus heureux que moy,",
            "Et ie gouſtois vn bien auſſi pur que ma foy:",
            "Las! il fut auſſi pur, mais non pas ſi durable,",
            "Et ma felicité fut vn ſonge agreable,",
            "Sabeauté fut pareille à celle d’vn eſclair,",
            "Qui dans l’obſeure nuict brille au milieu de l’air,",
            "Son iour rit à nos yeux, mais il porte la foudre,",
            "Qui frape, qui terraſſe, & qui reduit en poudre,",
            "Et nous ſertbien ſouuent de funeſte flambeau,",
            "Pour mener nos eſprits vers la nuit du tombeau.",
            "eſtois dans les tranſports des premieres delices,",
            "Dont amour couronna mes fideles ſeruices,",
            "Lors qu’vne ardente fievre aſſaillit la beauté,",
            "Qui dedans ſes liens tenoit ma liberté.",
            "n’eſt rienicy bas quine ſoit periſſable,",
            "Les plus fermes rochers ſont aſſis ſur le ſable,",
            "Lesthroſnes, & les Roys ſont rongez par les vers,",
            "Et deux points ſont l’appuy de ce grand Vniuers;",
            "Tout fleſchit ſous les lois des fieres deſtinées,",
            "out paye le tribut au Tyran desannées;",
            "Et nos peres ontveu ſon bras audacieux,",
            "Renuerſer leurs Autels, & foudroyer leurs Dieux.",
            "Amaranthe languit d’vne fatalle atteinte,",
            "Sa conſtance à ſon mal veut deſrober la pleinte,",
            "Et comme dans vn fort ſe retire en ſon cœur:",
            "Mais il s’en rend le maiſtre, & la traite en vainqueur;",
            "La fievre en ce beau corps orgueilleule& hautaine,",
            "Sur des ruiſſeaux deſang, ferpente, & ſe promeine,",
            "Et le feu dans la main menace du tombeau",
            "Tout ce que la naturea de riche & debeau",
            "Elle"
        ],
        [
            "Elle efface les fleurs ſur ſon viſage eſeloſes",
            "Y fait iaunir les lys, y fait paſlir les roſes,",
            "Et rauit à ſon teint cét eſclat nompareil,",
            "Qui ne deuoit perir qu’auecque le Soleil;",
            "Ses yeux dont les rayons illuminoient mon ame,",
            "Ne iettent plus de traits, ne iettent plus de flâme,",
            "Ces beaux aſtres n’ont plus leur mouuement ſi prompt,",
            "Et la ſeule douleur regne deſſus ſon front,",
            "De moment en moment ſa peine deuient pire,",
            "Son ame la reſſent, ſa bouche la ſouſpire.",
            "Elle pour qui l’on vid ſouſpirer tant d’amans,",
            "Souſpire à cette fois ſous l’effort des tourmens;",
            "Et par de triſtes cris qu’interrompent ſes plaintes,",
            "Eſtonne monamour, & reueille mes craintes,",
            "ccuſe de mon ſort, & la terre & les cieux,",
            "Et ie rends criminels les hommes & les dieux:",
            "e deuiens furieux, & contraire à moeſme,",
            "Mon cœur forme des vœux, & ma bouche blaſpheme,",
            "mplore leursſecours, & bleſſe leur bonté,",
            "Et mets le ſacrilege auec la pieté:",
            "Ce qui plus me trauaille en ma triſte aduenture,",
            "Eit qu’il me faut cacher le tourment que j’endure,",
            "e voile mes ennuis, ie deuore mes pleurs,",
            "nterdis la parole à mes iuſtes douleurs,",
            "e fais mentirmes ſens, ma voix & monviſage,",
            "e feins d’auoir du calme au milieu de l’orage:",
            "y l’eſpoir dans la bouche, & la peur dans leſein,",
            "Et plus qu’à demy mort ie contrefais le ſain,",
            "Mais qui peut lonemps feindreaux yeux deſonamãte,",
            "Qui peut voir d’vn œil ſec ſa maiſtreſſe mourante,"
        ],
        [
            "e0",
            "Quand ma raiſo’euſt dit qu’vn ouurage ſi beau,",
            "Deuoit dans peu de iours enrichir vn tombeau,",
            "Amour me fit bien prendre vn autre perſonmage,",
            "e changeay de couleur, ie changeay de langage,",
            "Et tous mes ſentimens reuoltez contre moy,",
            "Teſmoignerent ma crainte, & trahirent leur foy:",
            "Cette belle malade interprete mes larmes,",
            "Explique mes ſouſpirs, iuge de mes alarmes,",
            "Elle lit ſur mon front ſon lamentable ſort,",
            "Et voit dedans mes yeux les ſignes de ſa mort:",
            "Ce n’eſt pas ſon tourment, mais le mien qui l’outrage,",
            "Son mal & non le mien eſtonne mon courage,",
            "Nous reſſentons tous deux ce que nous n’auons pas,",
            "Elle plaint ma douleur, & ie crains ſon treſpas.",
            "Pour les maux eſtrangers nos ames ſont paſſibles,",
            "Et nos propres malheurs nous treuuent inſenſiblese",
            "La fievre cependant ſe rit de nos douleurs,",
            "S’aceroiſt par nos ſouſpirs s’enflame par nos pleurs,",
            "Et ſon ardeur fait voir que toute ſon enuie",
            "Eſt de borner le cours d’vne ſi belle vie.",
            "Amaranthe voyant qu’vn ſort iniurieux",
            "Alloit bien toſt fermer & ſabouche & ſes yeux,",
            "Me tendit en pleurant ſa belle main tremblante,",
            "La mit dedans la mienne, & d’vne voix mourante,",
            "Exprima dans ces mots ſaviuante amitié:",
            "Mais helas! ſes ſouſpirirs en dirent la moitié.",
            "S’en eſt fait, à ce çoup la vigueur me delaiſſe,",
            "e vais perdre la vie, & tu perds tamaiſtreſſe,",
            "e meurs, mais ie meurs tienne, & la ſevere loy,",
            "Qui peut tout ſur mes iours, ne peut rienſur ma foy,."
        ],
        [
            "Et ton beau nom qui fuſt, mon tourment & ma gloire,",
            "Malgré l’ordre du ſort, paſſera l’onde noire.",
            "Ha! mon cher Lyzidor, que ie puis bien nier,",
            "Que l’eſpoir ſoit en nous ce qui meurt le dernier,",
            "Puiſque pour mon ſupplice il eſt vray qu’en mon ame",
            "e n’ay plus d’eſperance, & i’ay beaucoup de flame,",
            "e n’eſpere plus rien, mais helas! i’ayme eneor:",
            "e renonce à la vie, & non à Lizidor,",
            "Ma force diminuë, & mon deſir augmente,",
            "Ma lumiere eſt eſteinte, & mon ardeur viuante,",
            "e ne la quitte pas meſme en quittant le iour,",
            "Et perdant mon amant ie garde mon amour,",
            "Le ſouſpir qui pouſſa cette belle parole",
            "Comme vn globe enflamé vers les aſtres s’enuole:",
            "Amaranthe ſans voix, ſans poux, ſans mouuement,",
            "Tombe dedans les bras de ſon fidel amant,",
            "Qui ne pouuant mourir auprés de cette belle,",
            "Fit voir qu’on ne meurt pas d’vne douleur mortelle:",
            "Deeſſe qui connois l’excez de mes malheurs,",
            "N’eſpargne point mon ſang, mais eſpargne mes pleurs,",
            "Et permets que i’abrege vn diſcours ſi funeſte,",
            "Mon extreſme douleur te dit aſſez le reſte,",
            "Tu vois par ce recit qui depeint mes amours",
            "Si mon tourment a tort d’implorer ton ſecours,",
            "Si ie puis viure encor ſans me noircir de crimes,",
            "Et ſi mes triſtes vœux ne ſont pas legitimes:",
            "Viens mon vnique eſpoir, tuvais en tant de lieux,",
            "Où ton nom eſt l’effroy des ieunes & des vieux,",
            "Approche, & que ta main en meurtres ſi feconde,",
            "Faſſe vn coup aujourd’huy qui m’oſte de ce monde,"
        ],
        [
            "2",
            "Lanee vn trait deſſus moy; ie ne demande pas",
            "Vn de ceux dont les Roys reçoiuent le treſpas,",
            "Le moindre ſuffira pour deſtacher mon ame,",
            "E coupes de mesons l uhoureuſe rames.",
            "Mais c’eſt trop te prier, & c’eſt trop diſcourir,",
            "Eſſayons ſi ſans toy nous pourrons bien mourir",
            "Dans les occaſions de la guerre ciuille,",
            "Combattant pour Paris, ma Patrie, & ma ville.",
            ",,,a",
            "FIN",
            "Permis faire imprimer le liure intitulé, Les Regrets heroïque",
            "du Soldat amoureux, &c. Fait ce 3o. Auril 16̃49.",
            "Signé́ d’AvRAY."
        ]
    ]
}