{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Libelles",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-28",
            "@who": "AB"
        },
        "titre": "Réflexions chrétiennes, morales et politiques de\n          l'hermite du Mont Valérien sur toutes les pièces volentes de ce temps, ou Jugement\n          critique donné contre ce nombre infini de libelles diffamatoires qui ont été faits dès le\n          commencement des troubles jusques à présent par des personnes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3060_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3001-3100/Moreau3060_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3001-3100/Moreau3060_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7671232876712328,
            0.5089820359281437,
            0.5101449275362319,
            0.5851648351648352,
            0.6016260162601627,
            0.5985037406483791,
            0.6778350515463918,
            0.6045918367346939,
            0.6212121212121212,
            0.5654450261780105,
            0.565,
            0.5721271393643031,
            0.6441717791411042
        ],
        "lexicalite": 0.5869149952244508,
        "ecarts": [
            -0.2581412517430891,
            0.0011628916080881346,
            0.07501990762860333,
            0.01646118109532746,
            -0.003122275611783576,
            0.07933131089801271,
            -0.07324321481169793,
            0.01662028447742736,
            -0.0557670950341107,
            -0.00044502617801056576,
            0.007127139364303203,
            0.07204463977680109
        ],
        "ecart": 0.05487385151893793
    },
    "texte": [
        [
            "REFLEXIONS",
            "CHRESTIENNES.",
            "MORALES ET POLITIQVES,",
            "DE",
            "L'HERMITE",
            "DV MONT VALERIEN,",
            "Sur toutes les Pieces volentes",
            "de ce temps.",
            "OV IVCEMENT CRTIQVE.",
            "Donné contre ce nombre infiny de Libelles diffamatoires,",
            "qui ont eſte fairs depuis le commencement",
            "des Troubles, iuſques à preſene.",
            "Par des peſonnes Quid detur tibi, aut quid apponatur tibi,",
            "ad lingua doloſam ? Pſalm. 9.",
            "A PARIS.",
            "M. DC. XLIX."
        ],
        [
            "I",
            "REFLEXIONS",
            "CHRESTIENNES",
            "MoALES. ET poLTES,",
            "Sur toutes les Pieces violentes de ce temps.",
            "Ou Iugement Critique,",
            "Dauaeoaurea nobinfs de pele diſaemiatort,",
            "i l éi oheféfaits depuis le conomsencenaes",
            ".",
            "? s Trbles, inſques prefre",
            "s, nia ohaoo, & aui mi, dit l’ra",
            "ele dea V erie permanene, au peemairc?",
            "Ipere de fon Ecteſiaſte. Que ſi toure; les",
            "N choſes du Monde ne ſont que vanf ſeln",
            "i e plus ſage de tous les hommes, quel noim",
            "plus ptopre, quel termeplus ſigificaif &quelepicse",
            "plus’çonuderabe pouons nus donderlan sjose 4po..",
            "Eſétidains ,jrpat’le hoyende leurrLibelloam",
            "toires, veulert donnéir de la luaiere au Solein, deſlle5 es",
            "yeux aux plus clairs-voyes, & faire ſouleneslgeaple cap t",
            "tre oiPrinte oneé Dleu j&que lt Fape. luy,.,, u",
            "demandéaee vileeiiihéieable? Vdeuboaitl3gp",
            "’de’qe &le dẽ airé mreded etcns, ſ aboiablcs",
            "’glde’eux’q’o-’à falts, pour tre mpolſcblenaent, los teſ",
            "naoîns, mats encôté’lei adoiatearsl deoechagequul çſpe",
            "rent teleuiluſtrê?’renon̂ee ’ a-ieihauité lus,a ro"
        ],
        [
            "4",
            "geme qe elle e aineaeuue alalaoss vtat de ne",
            "laa ear vie, ſouseſpeccederenaiſtre apres",
            "diſanoesp",
            "s aore, encareveefais, das a meaaire de ceux qui",
            "ûéffdra; aprt-op, pour line lears ages? a-i-il",
            "Aapé Aus trordiaare, queee de oader ſa plus",
            "grandé gloire lur vn peo de bruit, & ſur e ugémene de",
            "Serain eſprifts, qui bien ſoraent n-coaapiſſent rien du",
            "tout, e la choſe dont ts ſe renlent es attitrese Y -il",
            "vanité plus inſupportable, quételle haſarder a repta",
            "ti ſiVie& ſon faloo, pounne e repaiſe qudpea",
            "de ventou que ’vn peu de fumôe? En effet paietoa",
            "idere des ations d’vne oature fi extrauagante, & plus ie",
            "me’ttoüiué-ernpeſcheéàdeuinequ iadiselseadre,",
            "pour-asugerſolosenrmié-e deu çrime. Cytes, aſ",
            "pirer aux moyens d’eterniſer leur nõn, & prtendre de",
            "acquerir vn eſtat immotel par des voyes fi abominables,",
            "ſont des vanitéz quſ n’ef eurent latais epareililes. En vn",
            "ot, e vpaloirfare qu’vn ſacjifice du plus beau de ſa re",
            "nommee, à ce ql’peutreta de hssagrrsnoſtie aat,",
            "par des moyns outdagoue at ne’vait quqi ſurpaſſe",
            "toutes les plas paodigiouſes vaniuez deaterre. Si coapo",
            "ſer vn nombre infiny de ſbelles diffamiatoires eonere ſon",
            "prchaln, t ne amaqle de boan eſpris, iem’auſe hieu en",
            "nion eulea, &Paris ſeueus ireſons pair en ela, au bien",
            "e ſne uomple ea bescoup d’aates chſes Cemn’éſt",
            "-poutant pas,fi ie ermae erompe, ny ceque Dje deſre de",
            "’hous,nge que les Sâgesnous apptennent. Cet adorable",
            "SduoierlSeighsar ou Ciel& de la Teare, vroulut que Ma",
            "Nuaa. a.ôlé ft’flabe e lantie pour aqir ml parlé de Moyſe:",
            "qrfSlot éltdpris d’aott ooſdit de cé diin Legiſlaeeux:",
            "& ’ſeioioſine apprit vniueſelemen à tous les",
            "te ones, qui eluy oi deraceroit de fon prochain. e",
            "iau. dqu’ f’aiotteoinpas fSyà ſe payole;, fuſt plusgris fa4",
            "at pyp queos les Sadnse epſepble;",
            "leeaede ais A les Naturalites iugene de la, linié ou",
            "- matadle’ de laqſonae par ſa angue; e nõs arões",
            "Tesurais oioedeuligz de ns ames. par tes p",
            "Deut ii eauofié; & parly, s e4a pe.alap",
            "io"
        ],
        [
            "aoaas ſar gpel qaags. La-baacde du tae eadiera l iot .",
            "pieee, & ſa lage fer ſo geme adas d’eusralté des fecdles. Proa. 26",
            "Si quelqu’vn ne peche point en paroles, c’eſt vn homme",
            "de Dieu, & ie trouue qu’ila toutes les vertus les plus ex",
            "cellentes. Gardez vous donc bien de-perſeuerer dans leë",
            "normité de ces crimes ; car le ſouuerain Scrutateur des",
            "cœurs, vous ferredre conapte de la moiadre de vos pen",
            "ſées. ’Les traitsque vous lancez par vne langue veneneu",
            "ſe, donnantla mort eternelle à celuy quienſert, & le rea",
            "dent plus malheureue- que tous les Demons. enſemble.",
            "Comme la mort temporelle s’emparade toute la poſterité",
            "des hommes, par la deſobeïſſance de noſtre premier pere,",
            "einfi la mort eternelle s’emparera de rous les médiſans, par",
            "le mépris qu’ils font des Commandemens du Sauueur du",
            "monde. Celuy qui penetre iuſques au fonds de nos ames,",
            "nous apprend que de l’abondance du cur la bouche patle.",
            "Le diuin Apoſtre ſaint Paul, ne veut pas ſeulement que",
            "J’on nomme les choſes indecentes & folles, Parce, dit-il,",
            "q’il a’aſfnien qu corrompe as les boes aœurs, gqe les na",
            "naiſes paroldes. Et nos nouueaux Polltiques ne ſe contentent",
            "pas de les inenter &e de les dire, als encor ils prennent",
            "plaifir à s’eſtadier d’en faire le debit debonne grace. Ainſi",
            "plus vn mauuais diſcours eſt. embelly de toutes les graces",
            "les plns affecttes de l’eloquences plus il penetre dans le",
            "cœur, & plas il ſurprend l’eſprit de l’homme.",
            "Nous n’auons poind’impeérféeion plus abominableque",
            "celle de detracter de noſtre prochain, & de tachet la re",
            "nommée de’uos freres d’vne prodigieuſelnfamie.-C’eſt v",
            "ice que Dieu ne ſçauroit examiner que le foudre à la main,",
            "&e qu’ele todanmnan à des panltlonreternees. Ims",
            "cĥſé qecoe n fuy fi contrireàa tlaritéy l de",
            "oion que là medifanée? Tuis les utreS’pechéz ſe fott",
            "aec queloeeſtinede eceluyque noàs thſons! mais8",
            "detta&ionſe fait auiecvs gran&d éPis de’la perſohhe o",
            "feſéé. DéE’aeſfaie aeſré’queevouseſereiPol",
            "proaafij, de l ndeſe eutebis ſéfbaeſare de ctl",
            "qut meſhté tonte ches Pl’aonéeſ uſc lA",
            "duheidonte pas’perſonnes,i veous ué oule ’pas éſtté",
            "B"
        ],
        [
            "coadamnê comme vous tondanmnerçz les autres. eo",
            "qui iugeront auam que le Seigneur vienne, pout reueler le",
            "ſecuet des tenebres, & pouc manifeſter les conſeils des",
            "œurs, ſeroat eux-meſmes iugez à l’eternité des. ſiecles.",
            "L Loy deDieu defend de iuger perſonne, ſas auoir vne",
            "arfaite conneiſſance d ſsdeportemeas, & ſans auoir bier",
            "examiné leur crime, encore veur-elle que ce ſoient des Ma",
            "gſtrats que la voix de ce ſouuerain Scigneur ay appellea",
            "a cette dignit́, en qualité d’ lnaterpretes de ſa volonté, afin",
            "de la rendne intelligibl à toutes les Nations de laLerre.",
            "E leſos- hriſt meſme aous ordonne de ſapopre bouche,",
            "de ne iuer qui qu ce puiſſe etse, ny de diffamer lon pro",
            "chain en fgon quelconque. Les iugemens temeraires ſont",
            "auſſi deſagr ables à Dieu, que les pechez les plus crninels.",
            "des hommes. L’intention & la volonteé des mortels, qui",
            "ſont les veritables formes de l’ofenſe,n’eſtans point eue",
            "lées de celuy quiles.a conceuës, ſont des myſtares iaco",
            "us au plus illumiń de tous les plus- clairs-voansde la",
            "terre. Le Prophete Royal Dauid nous apprend, quil eſt",
            "de certainss perſonnes quine iugent iamais desactions de",
            "leur proclain qu’aucc toute ſorte d’inuſtice.. os nqa",
            "ueaux Autheur de eants de Libelles. diffamatoices en font",
            "de meſme: mais qu’ils s’aſſeurent d’eſtre iugez coamm ils",
            "iugerops leur prochain, & leur ſemblable.. Ce n’eſt pou",
            "ant pas le chemin quil faeuenir, pout ſe rendre agreable",
            "à- Dieu, & pouar s’afſeurer de lanmeſme felicité, dont il gbo",
            "rifie ſes-Anges:. C’eſtoits aufſive choſe prodigieuſe de voit",
            "l’empreſſement quils ſe donnoint à philoſopher & à mé",
            "dire auec toute forte de libert́, & en toute ſorte de manie",
            "res, Et cepes,icro qu’ll s’efait plus de Libelles diffa",
            "aatoireaqpyrojspois de temps que lt deſordees oo duré,",
            "qu’il’ne s’e aſtoit fais auparauant durant le regne des dex.",
            "plus llluſres Mnaarques du monde. Les pluspicquans",
            "eſtient lesanqu receus, & les-plus criminels eſtoient les",
            "ps igpasde glaise. Cesresçe pech de iugrmept tame",
            "aire une maladie tllemons, fneſleà, l’ame du. patiene;,",
            "qn’elle ne Snpareiamais de ſoneſpyit, gue pour hydon",
            "a adégou aoutiauc de oues les ucusles las ex,"
        ],
        [
            "82",
            "7",
            "ceſlenes. Si vos iugemens lont iuftes, Mefieurs les nou",
            "ueaux Politiques, voſtre eſlection ſera glorieuſe; s’ils ſont",
            "charitables, vousen ſerez recompenſe : & s’ils, ſont teme",
            "aires, voſtre falut eft fort caſuel, & voſtre eterniteé bien",
            "dangereuſe. Abimelech aima mieux iuger bien d’Iſaac & de",
            "Rebecca, que d’en conceuoir vne mauuaiſe impreſſiõ, quoy",
            "qu’il en eut des ſuiets aſſes legitimes. Il vaut mieux iuger",
            "d l’eſtat de ſon prochaia en ſa faueur, qu’en ſa diſgrace. Si",
            "le Sauueur de nos ames aut vfe de la meſme rigueur enuers.",
            "ſes creares dans leus premiere cheute,le monde auroit",
            "trouué ſu perte dans ſon pc he, & ſa fin dans le comméce",
            "nent d ſoneſtre. Celuy qui veut uiure ſeloa la Loy, doit",
            "amſſer à Deu le iugeaent de ſon prochain, auſſi bien que",
            "la punion de ſon ctime, s’il n’eſt du corps de ceux qui ons",
            "accouſtumé de prononcer, ou ſes Decrets eu ſes Oracles.",
            "C’eſt le daucrtiſſement d’vne ame baſſe & inutile que de",
            "s’amuſer a mal iuges de ſon ſemblable. Les iugcmens te",
            "maeraires produiſent des effcts tres-pernicieux & tres-ab0",
            "minables. C’eſt la peſte des plus glorieuſes aionsdes mor",
            "nels, & le Aeau dcs plus excecllentes vertus des hommes..",
            "Celuy qui pontrrot oſter la mediſance de l Vniuers, en.",
            "aſteroi la plus grande partie des pehez, & nous feroit vi",
            "ure pr eſque comme des Anges. La mor de la vie ciuile, &",
            "la nmort de la vie ſpirituelle, n’eſt introduire icy bas parmy",
            "nous,que par ſon entremiſe.. Celuy qui detracte de la bon",
            "e renomḿe de ſon prochan, sattaque dircûement & à",
            "Dieu & aux hommes: & outre les pechezqu’il commet en",
            "parlant mal d’autruy, il eſt obligeé de leur rendrel’honneu",
            "qu’il vient de leur oſter, auec les meſmes circonſtãces dons",
            "l s’eſt feruy, lors-qu’il la leur a. diffamée. Nul n’entrera",
            "dans le Royaume des Cieux, dit le Sauueur de nos ames,",
            "Ss’il ne reſtituë premierement ce qu’l vent de deſrober à",
            "ſon prochain auectant d’iniuſtice. L renommée eſtle plus",
            "iche treſor de la nature, & par conſequent le plus confide",
            "able moyen, dont le mauuais eſprit ſe puiſſe ſeruir, pous",
            "nous faire choir daas ſes lacs, lors qu’il nous ſuſcite à ter",
            "air la gloire de nosſemblables.",
            "Saiot ernard dir quele médiſant ale diable ſur la lan"
        ],
        [
            "3",
            "goe, & que celuy qui prend plaiſir de l’eſcouter, l’a dane",
            "oreille & Dauid veut que le detracteur ait la langue affi",
            "lée, comme celle d’vnſerpent,-qui pique & qui empoi",
            "ſonne d’vnſeul coup l’oroille de celuy qui l’entend, & la re",
            "putation de celuy dont on parle, ſans conſiderer lamort de",
            "l’ame du detracteur quiſait le crime. En effet, c’eſt vn triple",
            "peché;car on offenſe Dieu de parler contre ſoy-meſme, e",
            "parlant de ſa propre conſcience: On l’offenſe encore en fai",
            "ſant offenſer celuy qui adiouſtefoyà vos diſcours; & fiuale",
            "ment on l’ofenſe encore plus, en diffamant la bonne re",
            "nommée de celuy dont on parle. Ceux qui eſciuent licen",
            "cieuſement contre toute ſorte de perſonnes, & qui font p",
            "blier leurs médiſances par toute l’Europe, comme ont fait,",
            "& comme fonc encore nos Politiques du temps, auront de",
            "grands comptes à rendre deuant Dieu, & de grandesreſti",
            "tutions à faire aux hommes: au contraire du ſage qui em",
            "braſſe la Loy diuine & humaine, de tout ſon cœur & de",
            "toute ſoname. Peut-oncommertre vne ation plus enor",
            "aae, que celle de mettre la’plume à la main, pour troubler",
            "le repos du public, & pour inciter vn ſi Auguſte Parlement",
            "que le noſître, à choquer l’authorité d’vn Prince, que tout",
            "le monde doit honorer apres Dieu par deſſus coutesehoſes?",
            "Peut-on cõceuoir vn crime plus funeſte& plus abominable,",
            "que. celuy de vouloir metrre l’Eſtat en compromis, de ten",
            "dreà expoſer le pere aux fureurs de ſon enfant, de conſa",
            "cret tous les biens du monde a pillage & à l’incendie, &",
            "de porter I’ame de ceux qui meurent en’Mes oecaſions de",
            "cette nature, dans vne damnation eternelle? Ouy, ie le dis",
            "encore vne fois; ſuſcitcr les Subjets à ſe reuolter contre vn",
            "Souuerain donné́ de Dieu, & que nous luy auons demand́",
            "auec des paſſions incroyables;, ne ſçauroit paſſer que pour",
            "vn crime irtemiſſible. Tout ce qui va diretementcontre",
            "les mœurs, contre lda R eligion, contre Dieu, contre le pro",
            "chain, & qui noas priue & deé la grace & de la gloire,;",
            "nous",
            "doir eſtre en’auſſi grande aomination, que ce luy qui nous",
            "veut preoccuper l’iſpir d’vnſentiment ſipernicieux & ſi",
            "funeſte. Que tous ces Libelles diffamatoires n’aillent con",
            "tre tout-ce que nous venos de dire, ie le prouaue Vous",
            "ſçauez"
        ],
        [
            "ſcauez bien, malheureux Politiques, que l Moraſe eſt vre",
            "ſeience qui nviſe qu’àmoderer les fallies de l’eſprit, qu’a",
            "ciuiliſtr les deportnmens des hommes, afin deles rendre",
            "plus temperez en leurs actions, plus ſociablesen lenr facçon",
            "le faire, plus vtiles à leus Concitoyens; & plus propres à",
            "s’acheminer pendant ce regne de pai interieure à la con",
            "noiſſance des choſes celeſtes;, par le meſpris de celles de la",
            "terre. Iugez apres cela, de grace, ſi ſuſciter vn Parlemen à",
            "ſouſleuer le pouple contre ſon Prince, eſt vn effet propte à̀",
            "aoderer nos ſaillies & nos deportemens, afin de nous rcn",
            "dre plus ſupportables à nous mcſmes, à nos Concitoyens, &",
            "-à nos domeſtiques? & ſi c’eſt encore vn moyen propre à nous",
            "acherminer pendant vn regne de paix à la veritable con",
            "noifſance des choſes celeſtes, par le meſpris de. celles du",
            "monde. La guerre ne ſe ſçauroit faire, ſans que nous y ap",
            "pliquions tous nos ſoins, & ſans que nous attachions",
            "os eſprits beaucoup plus que nous ne deurions pas à tout",
            "-cequi va ditectemeut contre les mœurs & contre la tort",
            "- ſeince. La guerre ’inſtruit l’homme qu’aux vols, qu’aux",
            "meurttes, qu’au incendis, & qu’aux ſacrilegés. Elle nos",
            "appeend comme il fauit faire pour nous piller, & pournous",
            "aſſafſiner l’vn l’autre. Elle nous donndes inuentonsà ty",
            "ranniſer la vyefue & l’orfelin, & finalenet elle noas’",
            "ſuſoite",
            "à peofaner les Autels, & meſme à pollue les maiſons es",
            "plus ſainctes & les plusſacrées. Et voo voudriez apres ce",
            "la, rates Politiques, que les aduis que vousdonnez de fai",
            "re la guerre, & deprendrelesarmes contre hnoſtre legitime",
            "Prince, n’allaſſent pas dircteent contre les murs, ao",
            "cre a haice, & contte la pietéla plos ciuile & ls puis 6cle",
            "- te,don laare hunmaine puiſſe eſtre capable. C n’ſt",
            "pas eneoe co qui us peut ſatisfaire, il faut prendet la Re",
            "ligio à partie, puis qu’elle eſt vne vertu par laqulle nous.",
            "ſoumes obbiges de redre à Dleule culte que nous luy de",
            "uonl, auec ns urer6do eut p& vnieſe inryabbe: Et",
            "ce n’epas e lay iendr comieſa’ſaifſle &ſaeéeMajctée",
            "e ſouhaite de nous, que d’roi ’amſe-aoire de tous les",
            "erines quenous vnons de dre. Maispaſſons’pldsoatre, te",
            "d eneoe que ces’precpte vne ed naia -vloa",
            "l"
        ],
        [
            "ſouueraihn Seigneur de tout l’eſtre creée, veu qu’il hnous cà",
            "mande d’honorer les Princes, de prier pour eux, de nou",
            "garder de leur indignation, & de leur eſtre ſujets, comme",
            "eſtans ordonnez de ceét adotable Eegiſlateur, pour gratifer",
            "les Peuples de leur Iuſtice. Et ce n’eſt pas là les honorer,",
            "prier pour eux, nous garder de leur indignation, & leur",
            "eſtre ſujets, que de vouloir faire ſouſleuet tout l’Vniuers",
            "contre des Sonuerains, deſquels on ne doit pas ſeulement",
            "parler mal en facçon quelconque. Enfin, ie dis eucore que",
            "-vos raiſonnemens vont contre l’honneur & le bien du pro",
            "chain, puis que c’eſt indfferemment ſur tute ſorte de pes",
            "fonnes, que les fleaux de la guerre viennent à choir, & que",
            "ſes ſanglants reuers ne conſiderent non plus le Prince que",
            "l’eſclaue. Voyez, ie vous ſupplie, apres des effets d’vne aa",
            "ure ſi horrible & fi funeſte, ſi toutes ces actions ne ſont pas",
            "capables de nous priuer de la grace & de la gloire. -agraue",
            "eſt vn dõde Dieu, en vertu duquel nous ſommes faits ſeseu",
            "fans. pour viusre & pour mourir en ſon nouar & énſari",
            "te. Et la gloiree conſiſte qu’en la viſion de leternelle ſoos",
            "es de tous biens, & qu’en la ioüyſſance d’ne beatitadein",
            "aie. Il eſt done bien certainſelon les meilleats Caſuiſtes",
            "du monde, que nous ſonſmes lors de la premiete, edon",
            "nant des aduis de pareille narure, & que nos de deuons",
            "amais eſperer d’atriuer à l’autre, qu’ape vne entiere ſa",
            "isfaion de tous ldes crimes, dont naoſtre ame ſe troune ſi",
            "prodigieſerent tachée. Mis le moyende rendre à Dieu",
            "ce que nous deuons à Dieu, & àſes creatures, ce que nous",
            "deuons ſes creatures, spres auoircausé plus de maux que",
            "tous les denaonsenſembles. Tant de meurtres, tant de vo",
            "leries, tant de violemens, taat d’incendies, tant de ſacrile",
            "ges & eant d’impitez, dont nous ſerons eternellesent e",
            "ſpoaſables, ſont des pechez où tous leshommes du aonde",
            "enſembles e ſçauroient ſatisfaire. Neantmnolns nous ſou",
            "nes obligez de faire ne parfaite reſtitution, ou ds de",
            "temps preſcrit & lumlté, ou dans la durée d’vne ſucceâlon",
            "infinie. L’ame de l’homrae ne ſe ſçauroit parfaleenen bin",
            "reüinir à on reateur, fielle de ſe trouue dahs la beſime p",
            "etéoù elle eſtaie; lors que ce ſouuerau Seigaeuruy de;"
        ],
        [
            "a l’eſte. Ileſt donc tres neceſſaire qu’elle ſe purge de tous",
            "les crimes qu’elle a commis depuis qu’elle eſt au monde,",
            "d’ne purification tres parfaite & tres accomplie: Ce qui",
            "paroiſt eſtre bien difficile à ceux qui s’attachent aux affaires",
            "de la terre, auec des paſſions fi extraordinaires & ſi funeſtes",
            "que les voſtres. Mais apprenez de la bouche de la Verite",
            "aeſme, que l’ame ne ſçauroit partis de cette demeure te",
            "reſtre, où ſa diuine Miſcricorde ſe trouue ſans exemple,",
            "qu’en ntrant dans vn nouueau ſeiour, oùclle ſera iugeêe ſe",
            "lon les rigueurs d’vne authoriteé indepédente. La luſice de",
            "Dieu eſt ſi extreme, qu’onne ſçauroit coneeuoir choſe quel",
            "copque qui le pniſſa eſtte dauantage. Si e pecheur eurt",
            "dans ſa coulpe, ſans auoir ſatisfait à ce qu’il doit au Ceateus",
            "e aux çreatures, le crime ſuit le criroiuel, & par vne cooſe",
            "quence infaillible, ilsſ trouuenetous deu dans an meſue",
            "lieu, où la felicité ne portaianaais ſes graces. Et quand meſ",
            "ae nousſerions touchez d’vne contrition bien grande, no",
            "ſtreame ae fe veeroit pas pour cela exempte de le peihe qu’il",
            "luy. faudta ſouffrit dans vn lieu deſtineé poula pu gacion de",
            "celles qgui ne dauent pas eſtre erernellement puniës. LL’",
            "mae dira ſansdoute, que ce n’eſt pas à la peſonne du Priace",
            "à qui l’ons’addreſſe, que c’eſt ſeulement à certainsFauis,",
            "qui ſouspretextede vyouloir gaintenir l’auehorité yalé,;",
            "anchenrt deSouuerains rmaeot le DamaineaRa",
            "comme ſi c’eſtoit vne terre ennenmie;,.",
            "A cela ie reſponds, que les Fauoris prinçipalomens cue",
            "qui font capables de ſoulager le Prince en la conduite -des",
            "ſoins qu’il doit prendre, & qui le ſçauenapppyerda luss",
            "coaſeils;, contre out ce qui ſe pourroi oppſer à la fſeli",
            "cite de er regne, ſont à̀ la peſonne du Souuesain e",
            "que l’obiaet aimé eſt à l’amant, ou pour mieux dire,- ce que",
            "les facultez de l’ame raiſannable ſont à l’ame meſoes.C",
            "one vçritablement des appuis, ſaas l’aide deſquels la Mq",
            "arquedemeurerpit accablé ſous le faiyde ſes affajres.Pous",
            "viue & pou forte que puiſſe eſtre l’apprehenſion de leus en",
            "edament, ils ue laiſſen pas, d’auir touſiours beſoin d",
            "lau aſſiſtance..Cmme Souerajas independansdes ho",
            "uailpeuues uoi des paiasà ler oe, de; en ſe"
        ],
        [
            "i2",
            "en faueur de ceux qu’il leur plaira, ſans eſtre obligez d’en",
            "rendte compte qu’à celuy qui les eonſeruotels qu’ils doi",
            "uent eſtre. Sur quoy ſe doiueut-ils le plusaſſeurer, queſur",
            "l foy de ceux quils ont ſleuez dms les gareurs & dans",
            "la forune ?De qui loinene ils tſperer plus de fid lite, que A",
            "desoams qu’ilsont combl de toutes les plas grandes",
            "fclicitez, qoe nous ſç̧aurins deſirect cy bs ſur la teire? Si",
            "lesbiens-faits n’ont ps des hens aſiez fts, por attacher.",
            "-e oœr des Snbicts au intereſts de lui Pince, ie ne croy",
            "as qu’l puiſſviure en quel lieu que ce ſoit dans vne pan",
            "faite aſſeurance. Enfin mille raiſons d’Eſlat atrachent ſi foet",
            "le Souuerain au Miniſtre d’Eſtat meſmne, & le Miniitre d’E",
            "ftat meſne au Somut rain, quc l’vniſſnte paſfion qui s’eſt",
            "fdrmne de la neecſſiré de leurs maximes; ne ſeſçaupoit de",
            "truire qu’auec vn deſordse lcroyblt. En vn mor, s’én",
            "prendre à ceux qu’ils ont vné fois eſtablis ponr la cohduitre",
            "de leurs affafires, c’eſt s’en prendre à leur propre perſone.",
            "1Qui choqae leurplaiſir, choque leur authiorité & qui ch0",
            "que leur uthorité, chloque leut perſonae. C’eſt vae! con",
            "fuſion de certaine inherenceé ſi grande, quela’ſeble penſée",
            "de la vouloir demeſle, eſt vn crime irremiſſible. Mais ſfi le",
            "peuple ſe trouue oppreſſé par ceux qui font toutes choſes au",
            "hom du Prince, alors pouſsé de ſa propre iniſere, l ſe doit",
            "armer de Requeſtes &e de Supplicarions, &s’en aller (aec",
            "tout le reſpect qu’on doit à la Majeſtê des perſonnes ( bat",
            "tre en ruine la ſeuerite des Regens, & faire ſi bien par la",
            "frequente repetition’ de leurs humbles prieres, qu’ils les",
            "obligent à les enxaucer, & à traitar auec eux, auec quelque",
            "eſpede de miſericorde. La prudence eſt vne vertu de l’en",
            "eendement, doônt tous les raiſonnables ſe doiuet ſeruir cn",
            "la recherche des expediens les plus propres & les plus legi",
            "titnss, pour arriuer à la fin qu’on s’eſt propoſée: Mais nos",
            "nouaueaux Eſeriuains, Politiques & illuminez, n’en font",
            "ps de meſntes, ils ne préſchent q’o anedntiſſenmeht viſi",
            "uerfel de toute la nature humainé.",
            "Conſiderez vn peu uoutefeux, amesde fang & de car",
            "nage, de quelle frcon leſns-Chriſt traitta due nous lors",
            "ql’l vint au-moe & de quele faconil oustraire edeõre",
            "touS"
        ],
        [
            "13",
            "os les iours, ſbue les odorables eſpetes du ſainét Saere",
            "menede l’Euthariſtie. V a-’il rien au monde de plus cri",
            "miel que l’hootre, puiſque le plur iuſte peche ſept fois le",
            "iouir, & qu’vn.ſeul pecAé mortelſufit pou nous priaerà ia",
            "nalde ſa Beauituſe eterneſle. Et neatnoins vous voyez",
            "a diune onte ne laiſſepas d’accordes ſa Miſoricode e ſa.",
            "iſtce auec vne telle harmonie, que oous trouuons oſtre",
            "ſalſut où uosdeuiohs etre ’aſſeurez de noſtre perte. Vous",
            "ſcauez blen que ’ett l’eaple ſur lequel eouuels gaiugte,",
            "fſgnaine dolt fbrét lesacndns de ſa ie, finaus voulons",
            "eſtré mis qelqufot nbsôbre de ceuquaidouentpap",
            "iéipet fai glolſe. Vos fad ban qu’lefaut aiuae Diepa..",
            "dédot ſo t’de êouſrae, &ſonptbcauin cpa,",
            "me ſoy neſmne, ſur peine d’ee juode dlasce e,",
            "lai gloire? Vous ſçauez bien que ce ſoat les deux premiers",
            "Commandemens, & les deux plus grands qu’il nous puiſſe",
            "faire: & que c’eſt le ſacrifide lt plûs conſiderable dé tous aere",
            "ux que lomne lax oscbe nde vous panez bien nt1",
            "que ceux-qui ne viucons pas dãs ſon amour & dansſa crain iauſe,,",
            "te, auecde grands tremblemens de cœu, ne participeront Poa ep.",
            "lamais à ſa miſericorde? Vous ſçauez bien quil faut ſui. lb",
            "are & imitrer Ieſus-Chriſt, tout autant qu’il eſt poſible à Pr",
            "i.Sas. a,",
            "l’homme de poauoir faire, ſi nous ne voulons pas choir E",
            "dans les abyſmes de ſon etermelle diſgrace? Vous ſçauez",
            "bien qu’il nous faut endurer patiemment les perſecutions 2 p",
            "anh.",
            "que l’on nous fait, ſi uous voulons eſtre bien heureux, &",
            "fi nous voulons viure religieuſement-en l’amour du Sau",
            "ueur de nosames: & qu’il vaut mieux fuir aumaux que",
            "l’on nous fair, que de ſe rebeller en aucune façon contre les Mauh.",
            "Puiſſances Superieures? Ss le Fils de l’Homme a’a pas pû oan-r..",
            "euitet les cribulations, ny- les diſgraces du monde; com",
            "ment les pourrions nous euiter, nous. qui ne ſommes que",
            "ſes creatures? Ne ſçauez vous pas bien qu’il faut entrer au â.24.",
            "oyaume des Cieux, par les douleurs & pa les ſouffan",
            "ces? L’Amour de Dieu en inuente continuellement pour ue4",
            "nmous eſprouuer, & pour nous reputes dignes de ſa Beatj. s hAe.",
            "ude, ſoyſe faiſoit mille fois phas de cas des dé́plaiſirs & Hos..",
            "dps reuers de la fortune, que de tous les plus riches thre",
            "D."
        ],
        [
            ",. T. ſors e ſ’Egypte. Nous regnerons auee lIeſus Cariſt, fi",
            "nous endurons -les perſocutions des hommes. Ceux qui",
            "Ro5. font iuſtifiez par foy, ſe glorifient dans les malheurs, &",
            "dahs les diſgraces:. ous ſçaue bisn auſfi qu’il ſe faut ab",
            "folamentreſigner à la volonte de Dcu dans toues ſés tri",
            "Rom. .. bulations, qu’il ſé faut ſouſmettre- aux Decrcts e ſa ſoa",
            "Iae. eraine Puiſſanoe, ſi nous ne voulons pas. irriter ſon cou",
            "Io. 2.",
            ", roux, & nous abandonner à ſaIuſtice? Vous ſçauez bien",
            "cur. eéorẽ qu’oa nelſçauroit eſßteregenerêque par ſa foy, qu’il",
            "e faut ctoire aux paroles duVerbe infini, pu n’eſtre pas hor",
            "Deus . rlblémene chaſtie: & que ceur qui ne feront pas ce que",
            "nMau. Dieu leur cotmande, ſeroat ſans aucune remiſſion eternel",
            "en.2 lement maudles, & mille fois plus grlefaement punis que",
            "pus les Sodomites enſembles?,",
            "FIN."
        ]
    ]
}