{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "subject": [
            "Louis, roi de France, XIV, 1638-1715",
            "Normandie (France)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-02-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-28",
            "@who": "AB"
        },
        "titre": "Récit véritable de tout ce qui s'est fait et passé en\n          toute la Normandie à la réception et magnificence royale de Leurs Majestés, avec les\n          harangues faites au roi par toutes les villes de ladite province.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3025_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RECIT",
            "VERITABLE",
            "DECE QVI SEST FAIT",
            "ET PASSE EN TOVTE LA NORMAN",
            "die à la reception & Magnificence Royale de",
            "leurs Majeſtez.",
            "Auec les Harangaes faires au Roy par toutes les Viles de",
            "ladite Prouince.",
            "A PARIS,",
            "Chez IEAN DE COVRBE, ruë Sainct Germain de",
            "l’Auxerrois, à l'Image S. Christophle.",
            "M. DC. L.",
            "Auec Permiſſion."
        ],
        [
            "3",
            "RECIT VERITABLE DE CE QVI SEST FA1T",
            "& paſſé entoute la Normandie aà la Reception &",
            "magnificence Royale de leurs Majeſtez.",
            "uec les arangues faites au Roy par ioutes les Vlles de",
            "ladite Prouine.",
            "tq.",
            "Il n’y a rien de fi illuſtre au monde que la Royau",
            "me, ny rien de plus xcellententre les liommes qu’v",
            "ſmande abſolument comme vn Dieu en terte tant de",
            "peuples, faire Lo & Ordonnances, commander par mer & par",
            "erre, faire la guerre & la paix. Cerce dignité ſemble vrayemét",
            "vne iuinité, ie dis quand elle eſt adminiſßtree par vn Roy rem",
            "ply & accomply d ve rité, de clemence & de Iuſtice, qui",
            "ſonr",
            "les anchres ſacr e qui aſſeurent le Nauire de la Royauré, c’eſt la",
            "maxime fondamentaie d’Eſtar de ce gmand & Religieux Monar",
            "que (Rov de deux Royaumes) Dauid qui l’a ſceu bien pratiquer",
            "& la lalſſée aux Roys & leur donne aduis de s’en ſeruir S, A ugu",
            "ſtin dir qu’ils ſot les plus excellens des hommnes, ven qu’ils ont",
            "eſté eſleus de Dieu, non ſeulement pour leur commander, mais",
            "auffi pour les oger, auſſi ils doiuent cmployer leur puiſſance di",
            "inenent inſtituce, leur ſceptre & auhorité pour le ſeruice de",
            "Dieu duquel ils ſont ſes Vice- Roys & Lieutenans & pour lequel",
            "outes creatures doiuent eſtte ſoubmiſes. Entre toutes les puiſ",
            "ances creé́es n’y en a aucune qui employe ſes forces pour aduéé",
            "er heureuſement le Royaume de Lieu, & qui regne pourla de",
            "bonnaireté & Iuſtiee, eomme nos Roys de France, deſquels vous",
            "eœûtes, SIR E, le tres-digne ſucceſſeur, leſquels vous ſurpaſſez en",
            "vertus & merites, dans vne age puerile, ce qui donne des indices",
            "infaillibles, qu’eſtant en vn ge plus aduancé, que vos actions&e",
            "faits heroiques, reouuerons n vous eux du glorieuxS.",
            "A ij"
        ],
        [
            "4",
            "Louys l’honneur des Roys, duquel vous eſtes. le tres-peaieu",
            "Surgeon, vous l’imitez tres-exaétement dans vos plus tendresaǹ",
            "nées, faiſanr paroiſtre vos vertus Royales, dés l’inſtant moſme",
            "qu’auex ecoramoacé à regnenauſſi vas armes ſeront toſius vi4",
            "torieuſes & ctriomphantes, & vos rois Lys ſymbole deyoſtre in",
            "nocence iuuenale, ne faniront iamais, porteat vne odeur res.",
            "ſuaue & odorance iuſqu’au fein de la diuinité, duque irez les",
            "faueurs & benignes inluences, non ſeulement pous la condui",
            "de poſtre ſacrée & Royale perſonne, mais encore pour le gou",
            "uernement de vos Eſtats & pour la ſatisfaction de yos peuples",
            "quiles compoſent.",
            "L’on ſçaura par toute l’Eutope quels onc eſté les eétaſes &era",
            "uiſſemens dans leſquels vos fidels ſujets ſe ſont laiſſez comme i",
            "ſenſiblement emporter, en vous voyãt pareiſtre comme vn autre",
            "Solcil dans cette vafte Prouince, vous voyez les peuples courrir",
            "de toutes parts pour voir vn objet digne d’admiration, qui chaſ",
            "ſe tous leurs ſoins & leur donne la ioye, qui ne ſeroit",
            "parfaie, ſi",
            "on ne ne voyoit cette aimable Princeſſe, voſtse digne Mere qu",
            "dirige vos pas & qui par ſes ſoins diſfipe tous.les chagrins & cal",
            "me tous les eſprit s, qui commae vne belle Aurore appurte en c:",
            "Clirat, vn beau, tres-ſerené & agreable iour, iour heureux, puiſ",
            "que les peupless’oppreſſent à la veuë de ce Soleil qui le produis,",
            "es changemens de lieu, les feux les theares publiques, eeſon",
            "autant de preuues de la ſincere affection & cerdiale bian-reil.",
            "lance d’vn peuple elé e affetionné pour ſon Roy, pour ſo",
            "Monarque & ſeigneur.",
            "Auant cette venuië Royale, les peuples eſtoiens comne e",
            "gourdis, mais à cette glorieuſe arriuée, voſtre Majeſté, SlR E, par",
            "vne vertu ſecrette emanée d’vne puiſſahce ſupreae, ils oe pris",
            "ne nouuelle vigueut, & voſtre prefſence Royale lss com-a",
            "me animez & rmis en ation, il ne faut donc d’eſteinnet s’ils forl",
            "men n Fclho au milieu des nuës, & font reentir l’air de eetes",
            "eharmante harmonie. Viue le Roy, Viue Louys, Viue touſjour",
            "ce grand Louys de Dieu-donné.",
            "!",
            "I’entende l’expreſſion detoues les voix qui par la viuacité d",
            "leurs ſons eſclatans diſens, SIRZ, quë vous eſtes ces A tre lunil",
            "aeux qui diſſipez les orages de leurs cœurs, & verſezſir eus ,",
            "le",
            "inueaeg"
        ],
        [
            "inluences de voſtre chariré & les pluyes de vos graces, & au",
            "tant d’hommes qui compoſeut vos Eſtats, ce ſont autant de",
            "de pauures qui implorent, grand Monarque, le ſecours de vos",
            "faueurs & qui reelament les entrailles de voſtre bonté́ Royale,",
            "prians voſtre Majeſté les regarder d’vn œil propice & fauorable,",
            "d’auoir compaſſion deleur miſere, qui eſt d’autant plus grande,",
            "que les troubles paſſez les one plongez dans vn precipice, duquel",
            "il ne ſe peuuentretiter, ſi ce n’eſt par voſtre main Royale, bien",
            "faiſante & auxiliaire.",
            "Il ne faut pas attendre, grand Prince, que la maladie ſoit in",
            "ueterée & incurahble pour la guerir, vous eſtes le ſeul Medecin",
            "qui y peut remedier, les enfans gemiſſent dans le berceau, pendat",
            "que les meres ſouſpirent & que les peres s’affligent dans leunex",
            "treme neceſſiré.",
            "Il n’y a rien, grand Roy, qui ſoit plas narurel à l’homme que",
            "la pitié, ni plus hereditaire à nos Roys Chreſtiens, que la cormmi",
            "ſeration qu’ils ont de leurs ſujets affigez, ni rien qui les faſſe",
            "plus",
            "aimer d’eux, que la manſuetude & liberalité, c’eſt pour lors que",
            "Ies traits de la diuinité eſclatent plus maieſtueuſeme nt ſur leurs",
            "viſages.",
            "Grand Monarque, permette-moyde dire à voſtre Majeſté,",
            "qu’elle eſt comme cetce diuine plante, en laquelle l’on a auſſi",
            "oſt veu des fruitsque des fleursarrhes certains à tout le monde,",
            "que comme vous eſtes le premier Roy en extraction, vous l’eſtes",
            "en perfection, & c’eſt pour cetce clemence, qu’au vieil temps les",
            "Roys eſtoient appellez Peres & Paſteurs, pour leur faire ſouue",
            "ir qu’ils lonc ou doiuent eſtre Peres & Paſteurs du peuple de",
            "Dieu, & pour le prendre de plus haut, ’eſt le myſtere du hom",
            "d’Ahraha. qui ſignifienmulcitude, ou comme parle l’Eſcriture,",
            "Peres de pluſieurs peuples, & daquel ieumeſmeen fut le par",
            "rain & luyimpeſa ce nom pour gage & aſſeuranee de toutes",
            "les",
            "benedictions qu’il luy promettoit & que depuis il luy dé́partit;",
            "a’eſt pourquoyil n’eſt pas ſeuloment appellé Pere, mais Parriar",
            "che, c’eſt à dire Prinçe des Peres, qu’il fit Paſteur & vn gãd",
            "Prin",
            "ce, puis qu’il combartit & remporta la victoire, le butin,",
            "& to",
            "ghé de cigRoys à iue foce,SLR. E, ie puisdireà voſte"
        ],
        [
            "6",
            "eſté qu’heureux eſt le Roy quieſt plus deſireux de ſe fa ire ap",
            "peller P’ere & Clemaent, que grand & puiſſant, c’eſt ce qui",
            "deifie",
            "les Roys comme dt Auguſte, & non e foudre ny le tonnerre, ny",
            "le cliquetis des armes, ny le trident en main; car Dicu hait & pu",
            "nit ceux là qui veulent imiter le tonnerre & choſe ſemblable,",
            "commel’a bien dcduit le Philoſophe Moral, & au contraire ceux",
            "qui ſont zelateurs de ſes vertus & qui taſchent à ſe confurmerà",
            "ſa cle mence & bonté, il les aime & cherit& leur fait part de ſa le",
            "galité & Iuſtice, comme à ſes nourriſſons, e omme le chante Ho",
            "mere, & ces qualitez, S I R E, ſont fi excellentes, qu’il n’y",
            "arlen",
            "de ſi diuin ny neceſſaire au monde, non pas le feu ny lesrayons",
            "du Soleil dit Platon, pour ce qua toute la Police eſt gouuernée",
            "par le Roy qui doit rendre eompre de ſes actions ’ Dieu, comme",
            "l’a reconnu Ceſar, au rapport de PIutarque.",
            "Dieu des la conſtitution du monde orna leCiel de deux grãids",
            "luminaires, ſçauoir le Soleil & la Lune:auſſi il eſtabſit au Firma",
            "ment de l’Egliſe deux digaitez, l’vne Pontificale & l’autte",
            "Royals",
            "mais laRoyale excede la premiere, parce que c’eft elle qui la main",
            "tient, qui l’affermit & qui porte la peſanteur de ſon bras, pour la",
            "ptopagation de la foy & extirper les hereſies: autrefois ce grand",
            "dambeau arréſta ſon couts par le ommandement du Prinee Io",
            "ſué, ce qu’il n’a iamais fait pour aueun Pape, & Bellarmin",
            "recon",
            "noiſt que les Roys ont eſté ſuperieurs des Pontifes, & partant",
            "chacun reconnoiſt le Roy Tres-Chreſtien, pour le premier & le",
            "plus excellent de toute a Chreſtienté, auquel ſont deues toutes",
            "venerations, comme eſtant preordonné de Dieu pour le ſalut de",
            "ſon peuple.",
            "Le Createur a mis ſous ſa protection les Roys de Prance, cõ",
            "me le reconnoift le Roy Prophete, &iſant, vous ne toucherez",
            "poitt à nes Oinéts, & le meſme Seigneur defend ſon huile:car fi",
            "le peché eſt de l’homme, l’Onction toutesfois et de la diuinité,",
            "Dauid pour auoirſeulemeut coupé vn petit bout de frange du",
            "manteau du Roy Saul, frappa ſa poitrine & s’eſcria, le Seigneur",
            "me ſoit propiee, que iene faſſe point telle choſe à non Seigneur,",
            "& il eſt dit diſertément an Canon dcs Apoſtres; qe quiconque",
            "fait iniu re au Roy ſoit chaſtié́, s’il eſt Cler ſoit depoſé ; s’il et"
        ],
        [
            "Laicque ſoit ex õ̃munié: Et Tertulian dit ces admirables paroles",
            "que voſtre Majeſté me permettra de dire enlatin. eges àDes ſees.",
            "di, poſt Deu primi, aure omnrs & ſu per omnes Deos quidni, c ſupe",
            "omomes homies qui ique viuuns & merrnis anriftanr. Voila vne Epi",
            "ſtre digne d’eſtre grauée ſur du bronze.",
            "Mais à quoy bon, SlRE, d’apporter à vos ſuiets des exemples",
            "ſi familiers, veu qu’il n’y en a aueun qui ne ſoit tres-inſtruirr des",
            "deuoirs & ſubmiſſions deuës à vne ſi venerable Maiaſté, n’y ayãt",
            "pas meſmes iuſqu’aux moindres qui ne vouluſſent auoir des",
            "mains de Gyas pour terraſſer les ennemis de voſtre Eſtat, & tous",
            "les bons François voudroient expeoſer mille vies, & faire vn ſa",
            "crifice ſanglant de leurs corps, pour la defſence des intereſts de",
            "vot re perſonne; & leur ele aeſt ſi grand en faueur de cetue bon.",
            "é Royale, qu’ils vosdroient produire, s’il eſtoit beſoinm, leurs en",
            "fansà la mort pour foy ſeruir de victime & Aolocauſte.",
            "Ne vous eſtonnex donc pas, SI RE, ſi voſtreMaieſté a veupa",
            "roiſtre à ſon arriuée, auſſi bien qu’à ce lle qu’elle vit dans ſa",
            "noble",
            "Ville de Paris, tcant d’empreſſement de ſes bons ſuiets, marque",
            "certaine de leur affection, m’ayantrien de plus cher au monde,",
            "que la preſenee Royale du pere de leur Patris, qui doit eſtre le",
            "defenſeur & l’appuy des opprimez & qui les doit mettre à cou",
            "uert de rcous õrages. Et s’il eſt vray ce que dit l’Oracle ſacré,",
            "gue",
            "de l’abondance du cœur la bouche parle, voſtre Maieſté peut in",
            "ferer quel eſt l’interieur de ſes ſuiets, par les élans ſorris de",
            "leus",
            "œus, pat ces paroles tant de fois reiterées, Viue le Roy, & les",
            "feux de ioye qui ont eſté faics vniuerſellement par toute l’eſten.",
            "duë de cette grande Prouince, monſtrent aſſez les feux de leuar",
            "cœus, & l’ardente affection qu’ils portent à vne Majeſteé ſouue",
            "rainement aimable, pour laquelle ils n’ont que tendreſſes, que",
            "ſubmiſfion à ſes volontez, qu’amour & bien-veillance.",
            "Enfin, SlRE, le Royaume de France eſt le prermier de tous &",
            "le plus noble, & qui eſt d’autant plus eſleué au deſſus des autres,",
            "que le Solell’eſt au deſſus de la Lune, a eſté ſurnormmé ar les",
            "nciens, le iar din du onde & le Paradis terreſtre; Mais mainte",
            "nant voſtre Majeſté me permetra de luy dire qu’il eſt le plus de",
            "ſolé, & on le pourroit comparer aux affreux deſerts de",
            "l’Arabie"
        ],
        [
            "’eſt ce qui doitattirer la compaſſion du plus grand Roy de l’V.",
            "niuers en ſoulageant ſes ſuiets qui ſont ſes enfans, & quittant les ;",
            "miſeres qui les talonne & la faim qui les preſſe par voſte moyen.",
            "Ils feront des vœx à Dieu qu’il vous donne des ans de Neſtor,",
            "loregne d’Auguſtela ſapience de Salomon, la Iuſtice de Mel",
            "ahiſede, la piete d’Ezechias, les victoires de Dauid & la",
            "gloire",
            "ternelle de S. Louys voſtre anteceſſeur.",
            "FIN."
        ]
    ]
}