{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-28",
            "@who": "AB"
        },
        "titre": "Relation contenant les particularités de tout ce qui\n          s'est passé entre l'armée de M. le prince de Condé et celle du comte d'Harcourt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        }
    },
    "texte": [
        [
            "RELATION",
            "CONTENANT",
            "Les particularitez de tout ce qui s’eſt",
            "paſſé entre l’armée de Monſieur le",
            "Prince de Condé &amp; celle du",
            "Comte d’Harcourt.",
            "A PARIS,",
            "Chez Anthoine Clement, au faux-bourg Sainct",
            "Germain, ſur les foſſez.",
            "M. DC LII.",
            "Auec Permißion"
        ],
        [
            "3",
            "RELATION CONTENANT LE3",
            "particularitez de tout ce quis’et paé entre",
            "l’Armée de Monſieur le Prince de Condé,",
            "&amp; celle du Conmte d’Harcourt.",
            "E ſixiéme de ce mois ſur le ſoir la ville de",
            "LLainctes fut aſſiegée par cinq à ſix mil",
            "hommes commandez par les ſieurs du",
            "Pleſſis-Belliere &amp; de Montauzier, qui n’atta",
            "querent la ville que par deux endroits, &amp; la bat.",
            "tirent de dix pieces de canon. Le Samedy apres",
            "diſner les aſſiegez firent vne ſortie, où ils tuerẽt",
            "plus de trois cens hommes des aſſiegeans, qui",
            "demanderent treve pour enſeuelir leurs morts.",
            "Il y a deux mille hommes dans ladite ville, &amp;",
            "deux cents Officiers bien reſolus de ſe bien de",
            "fendre, &amp; d’imiter la valeur des Officiers de Mi",
            "radoux.Ils ne manquent de rien. Chambon eſt",
            "reſolu de brûler la ville, &amp; eux enſemble,",
            "toſt que de n’employer pas ſes forces à eonſer",
            "uer cette place. La leuée du ſiege de Miradoux",
            "nous a fort eſtonnez, mais ayant appris que la",
            "pluſpart des Officiers qui eſtoient dedans la",
            "place ſout ou bleſez ou malades, des fatigues",
            ",,, ,,,,a, ¬ ¬rr, ¬ -aaa-aa,an¬,"
        ],
        [
            "4",
            "qu’ils ont enduré. Monſieur le Prince les ou",
            "-Lloit faire priſonniers de guerre, pour priuer le",
            "ſieur de Saint Luc du ſecours de ces Officiers.",
            "Monſieur le Prince a toujours ſix à ſept mille",
            "hommes effectifs, qui ſont vers Agen",
            "Pour reprendre le fil du ſiege de la ville de",
            "ainctes en ſuite de cette action ledit ſieur du",
            "Pleſſis Belliere, ſur l’avis que l’on auoit deſſein",
            "de brûler quelques maiſons qui reſtoient en",
            "cor dans le faux-bourg de Sainct Eutrope,",
            "manda au ſieur de Genlis Mareſchal de camp",
            "commandant les Gardes du Roy, d’y faire",
            "auancer la garde, laquelle eſtoit compoſeée de",
            "cent hommes dudit Regiment commandez",
            "par le ſieur de Pierrepont Lieutenant, qui ſe",
            "rendit maiſtre du clocher: Dans la tour duquel",
            "les aſſiegez auoient laiſſé trente hommes com",
            "mandez par vn Capitaine &amp; deux Lieutenans,",
            "qui en auoient rompu les degrez pour en em",
            "peſcher l’accez: mais la fumé́e d’vne botte de",
            "foin qu’on y apporta, les contraignit de ſe ren",
            "dre à diſcretion.",
            "Le meſme ſoir, ces Generaux firent ouurir",
            "vne tranchée entre les Peres de la Miſſion &amp; la",
            "riuiere, qui fut à l’inſtant pouſſée fort auant",
            "par",
            "¬4"
        ],
        [
            "5",
            "pa les Gardes: où le ſiear de Genlis faiſant",
            "voirſes ſoins &amp; ſa dijligence, receut vne mouſ",
            "quetade dans ſon haut de chauſſe, laquelle ne",
            "lebleſſa point : &amp; vne autre tran ché́e pour at",
            "aquer la citadelle au deſſus des Cordeliers qui",
            "ſe touua aſſez facile. Le ſieur de CIauſiere",
            "ayant percé de maiſon en maiſon iuſqu’au pied",
            "durempart, auquel trauail le ſieur de Godon",
            "uiliers &amp; l’Aide Major de Picardie furen lege",
            "ement bleſſez.",
            "Le hui ctieéme ſe paſſa à diſpofer les batreries;",
            "&amp; la nuict ſuiuante le Marquis de Breual Ma",
            "reſchal de camp, pouſſabien auant l’attaque de",
            "la ville auc deux compagnies des Gardes Suiſ",
            "les. &amp; le Regiment de la Meſſeraye commandé",
            "par le ſieur de Bauuais Riou: Et le ſieus de Lo",
            "iere Mareſchal de ampauec le Regiment de",
            "Montauzier ſe logea ſur le haut du foſſé,",
            "que les ſieussdu Pleſſis &amp; de Montauzier alle",
            "1e reonnoiſfre, &amp; en arracherent des pa",
            "liſadas.",
            "’Le lendemain, la batterie que l’on a faite",
            "dans le jardin des Peres de la miſſion, ſe trouua",
            "n eat: mais ledit ſiteur du Pleſſis ne ouluts",
            "pi qelle tirat que oelle qu’il auqit fait faire",
            "E"
        ],
        [
            "entre les deux attaques ne fuſt auſſi acheuée,",
            "afin d’emporter en meſme temps tous les dehors",
            "de la place.",
            "Le ſoir, le Marquis de Crequi-Hemon Ma",
            "reſchal de camp fit encor grandement auancer",
            "la tranchée du coſté́ de la ville, auoc les Regi",
            "mens de Poictou, Grammont &amp; Mazancour,",
            "dont lesOfficiers y donnerent des marques de",
            "eur experlence, &amp; le ſieur de Montafilan ln",
            "genieur fut bleſſé d’vne mouſquetade,de la",
            "quelleil eut le bras rompu, &amp; mourut le dixié",
            "me ſur le ſoir, la balle luy eſtant entrée dans le",
            "ventre.",
            "Ce meſme iour dixiéme, le Cheualier d’Al.",
            "bre Mareſchal de camp, auec les Regimens de",
            "Saint Geniez &amp; Noirmonſtier, ſe logea contre",
            "la paliſſage de la citadélle: &amp; ceux de la place",
            "qui n’auoient point encor fait de fortie, en fi",
            "rent vne en plein midy ſur la tranchée de la",
            "citadelle auec beaucoup-de vigueur, mais auec",
            "perte de quelques Officiers tuez ou faits pri",
            "ſonniers.",
            "Les aſſiegeans y ont auſſi perdu lesſiéurs de",
            "Bois Guillaumé commandant Noirmonſtiet,",
            "Anſillon Lieutenant en ce Regiment, le ſiei"
        ],
        [
            "d’Oriual Euſcigne de la Mſtre de camp’de",
            "Poictou bleſſez à mort: &amp; eu les ſieurs de la",
            "Rabeliere, de Bruc, &amp; de Barſillon Capi",
            "taines au meſme Regiment de Poictou",
            "bleſſez; le premier dans le ſein, &amp; le dernier",
            "à la teſte, ſans peril, &amp; le ſieur de la Tour,",
            "cy-deuant Gouuemeur de Liſliers, &amp; vo",
            "lontaire en cette occaſion, auſſi legerement",
            "bleſſeé au bras. Mais la perte y euſt eſteé",
            "plus grande ſi les ſieurs du Pleſſis &amp; de Mon",
            "tauzier n’y fuſſent accourus auec le ſieur de",
            "Folleville Mareſchal de camp, les ſieurs du",
            "Pleſſis de Coſme, d’Arnolfiny volontaires",
            "aupres dudit ſieur du Pleſſis- Belliere, &amp; plu",
            "ſieurs autres, qui tous l’épeée à la main, re",
            "pouſſerent ceux de la place.",
            "FIN."
        ]
    ]
}