{
    "entête": {
        "form": "prose",
        "subject": "Condé, Louis de Bourbon, prince de, 1621-1686",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-28",
            "@who": "AB"
        },
        "titre": "Réflexion sur la conduite de Monsieur le Prince par\n          laquelle l'on peut connoître la fin de ses desseins dans la recherche de toutes ses\n          actions examinées avec beaucoup de soin depuis sa liberté jusques à présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3059_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REFLECTION",
            "SVR LA CONDVITE DE MONSIEVR",
            "LE PRINCE.",
            "PAR LAQVELLE L'ON PEVT CONNOISTRE",
            "la fin de ſes deſſeins dans la recherche de toutes ſes actions examinées",
            "auec beaucoup de ſoin depuis ſa liberté iusques à préſent."
        ],
        [
            "3",
            "REFLECTION",
            "SVR LA CONDVITE DE MONSIEVR",
            "L PrRce..",
            "PAR AQVELLE LON PEVT. CON.",
            "noiſtre la fin de ſes deſſeins dans la recherche de toutes",
            "ſes aftions, examinées auec beaucoup de ſoin",
            "depis ſe liberté́ iuſques à preſen.",
            "R JTOvs eſperions auec beaucoup de raiſon, que",
            "de la liberte de Meſſieurs les Princes la Fran.",
            "ce ne pouuoit attendre que toute ſorte de felicit́,",
            "& que de cét heureux moment dépendoit entiere",
            "ment le ſoulagement des peuples, le repos de l’E",
            "ſtar, le reſtabliſſement de l’authorité royale, l’af",
            "fermiſſement de la Couronne, & la paix generale",
            "de rtoute la Chreſtenteé́; Mais la faction des parti",
            "ſans de celuy, que cet eſlargiſſement chaſſoit auec",
            "ignominie du Royaume, a ſi bien empeſché en",
            "raſchant de faire rentrer leur Maiſtre dans l’admi",
            "niſtration des affaires, que nous n’ayons joüy auec",
            "delice des fruicts des ſollicitations de ces illuſtres",
            "innocens, que par la diuiſion de la Maiſon roya",
            "le ils en onr retardé la production, en precipitant",
            "à grands pas la Monarchie dans le meſme abiſime",
            "o le Card. M. l’auoit laiſſee, auec plus de peril",
            "que ce Sicilien n’auoit encores fait: puis que ſi"
        ],
        [
            "4",
            "nous auons connu que depuis peu de tnps les",
            "guerres ciuiles ont deſchiré nos Prouinces de tou",
            "tes parts, par la neceſſité que leurs Chefs auoient",
            "d’eſuiter la perſecution d’vn Tyran eſtrahger, on",
            "n’auoit pourtant pas encores veu qu’il eut con",
            "traint les Princes du ſang aà ſe retirer dans leurs",
            "Gouue rnemens,( quoy qu’il ſe fuſt porté à̀ cette",
            "inſolence de les arreſter injuſtement ,) pour y ar",
            "mer tout ce qu’ils y ont d’amis & de bons ran",
            "çois, afin de s’oppoſer aux violences de ceux, qui",
            "par cette maniere d’agir veulent hazarder l Eſlat",
            "pour eſleuer leur fortune par le reſtabliſſement",
            "de celle de noſtre ennemy mortel, qui eſt l’eixtre",
            "mitéla plus dangereuſe pour la ſubſiſtance d’vne",
            "Monarchie telle que celle de France; Ce qui eſt",
            "encores de plus pernicieux, eſt qu’ayant obſede",
            "l’eſprit du Roy, ils le font trauailler à ſa propre",
            "ruine, ſe ſeruants impunemen du ſacré nom de",
            "ſa Majeſté pour authoriſer les mauuais deſſeins",
            "qu’ls ont contre ſes ſubjets, contre ſon pouuoir",
            "abſolu, & contre rout ce qu’il y a de plus lain, &",
            "de mieux intentiorné pour le ſalut de ſon Eſtat, &",
            "le repos de ſes peuples:’n’ayans d’autre penſée que",
            "d’eſtablir leur maiſlre par les deſordres, ou de ren",
            "dre Monſieur le Prince (qui s’oppoſe à ce deſſein",
            "odieun paree quila pas ſ diſene in ou quueur",
            "prendre les armes contre ſon Souuerain pbour ſes",
            "intereſts particuliers. Mais quand’ces dangereux",
            "perſonnages verront ſi bien les intentions de ce",
            "I eros, & qu’elles ſeront ſi bien connuës & ap",
            "prouuées"
        ],
        [
            "prouées d’vn chacun, qu’ils ne pourront plus les",
            "deé́guiſer, ie ne puis conceuoir quelle contenan",
            "ce ces factieux pourront tenir à l’aſpect de tant de",
            "bons deſſeins, pour nous perſuader par leuts gri",
            "maſſes, que leurs intentions ſoient plus iuſtes,",
            "& qu’elles doiuent eſtre mieux ſuiuies, que celles",
            "de monſieur le Prince, de quel front pourront ils",
            "enuiſager la gloire que ce conquerant va s’ac",
            "querir dans le reſtabliſſement de l’authorité de",
            "ſon Souuerain, par le ſoulagement des peuples,",
            "I’expulſion de tout ce qu’il y a de ſeditieuxaupres",
            "du Roy, par la perte des reſtes du mazarin, & par",
            "l’vnion du Roy auec ſes ſuiets? mais affin que par",
            "le paſſé l’on connoiſſe l’aduenir, & que les plus",
            "d’eſintereſſez en iugent ſelon leurt propre lenti",
            "ment, ie m’accorderay le mieux qu’il me ſera po",
            "ſible à la portée de-la connoiſſance des moins eſ",
            "clairez dans toute la ſuite de la reſlexionque ie",
            "viens de faire ſur les deſſeins des vns & des autres",
            "depuis la iberteé de eſſieurs les Princes iuſques",
            "à preſent, ſans rien adiouſter à̀ ce que tout le mon",
            "de en a peu connoiſtre, affin que de ce qui nous",
            "a paru, nous puiſſions iuger de la ſincerité de leur",
            "interieur.",
            "Meſſieurs le Teller, Seruient, & Lyonnetra",
            "aillant pour le reſtabliſſement du Cardinal a",
            "earinauec vne telle aſſiduité, qu’elle ne leur don",
            "noit point de repos ny nuict ny iour, ne conti",
            "nuerent pas long-temps ſi ſecretrtement leur",
            "B"
        ],
        [
            "commerce, que le bruit n’en vint aux oreilles de",
            "Monfieur le Prince, & qu’vn chacun ne connut",
            "bien toſt que pour faire reüſſir leur deſſein, ils",
            "euſſent lbrement expoſé, tant leur paſſion eſtoit",
            "demeſurée, pluſieurs millions de bons François",
            "qui eſtoient reſolus d’y perir pour en empeſcher",
            "l’execution.",
            "Monſieur le Prince, preuoyant le but de leurs",
            "entrepriſes par les aduis qu’il eut de leurs cabal",
            "les, & ſe reſſouuenant de la propoſition qui luy",
            "auoit deſia eſté faicte ſur ce ſuiet; veilla ſi ſoigneu",
            "ſement à obſeruer leur conduitte, que la con",
            "noiſſant res pernicieuſe pour l’Eſta; il ſe reſolut",
            "peu de temps apres ſa ſortie de priſon, pour le",
            "bien de cette Monarchie, & le repos des peuples",
            "de ſolliciter la leur des Conſeils du Roy.",
            "Ces meſſieurs ſe voyants tallonnez de ſi prés",
            "par onſieéur le Prince, iugérent bien que ſo",
            "tant de leurs places ils ne ſeroient plus vtiles au",
            "retour de leur maiſtre, & ainſi les recopences",
            "qu’ils en eſperoient perduis, s’imaginerent que",
            "ſelon les leçons qu’ils auoient apriſes de cét lta",
            "hen ils pouuoient promettre ſans le tenr de quit",
            "ter les intereſts du Cardinal, & de ne deſormais",
            "penſer qu’aà bien ſeruirleRoy.",
            "Monſieur le Prince les voyants ſelon toutes ſo",
            "te d’apparence dans vn ſi bon lentiment, &",
            "lugeant aà ſonordinaire qu’il eſtoit d’vn cœur ge",
            "nereux de faire miſericorde à ceux qui reonnoiſ¬"
        ],
        [
            "37",
            "ſans leurs fautes eſtoient capables de produire",
            "quelque choſe de bon pour le ſeruice du Roy,",
            "connoiſſant meſme que c’eſtoit les ſouhaits de",
            "la Reine qui deffendoit leur cauſe auec beaucoup",
            "de chaleur, pour les volontez de laquelle on",
            "ſieur le Prince a touſiours eu beaucoup de de",
            "fence, & de reſpect, apres mil ſerments reiterez",
            "que ces gens luy firent pour confirmer ce qu’ils",
            "promettoient, il conſentit qu’ils ne bougeroient",
            "point pourueu qu’a l’aduenir ils ne ſongeaſſent",
            "plus au Car dinal Mazarin.",
            "Ces eſprits factieux ont neantmoins du depuis",
            "touſiours teſmoigné tant d’arrachement auec cét",
            "eſtranger quoy que banny, que ny la ſolemnité",
            "des ſerments qu’ils auoient -fairs du contraire, ny",
            "la fidelité qu’ils doiuent au Roy, ne peut les em",
            "peſcher de trauailler auec plus de ſoin qu’aupara",
            "uant pour ſon rerour, & auec tant de chaleut",
            "meſme, qu’ils l’auoient fabriqué ſur la perte de",
            "monſieur le Prince, & qu’il n’y auoit point d’ex.",
            "tremité aà̀ laqueſle ils ne ſe fuſſent reſolus pour",
            "faire reüſſir leur deſſein, quoy qu’il menaçaſt vi",
            "ſiblement l’eſtat d’vne entiere ſubueruion, & les",
            "peuples dvne perte irreparable.",
            "Monſieur le Prince eſtant aduerty qu’on auoit",
            "faict deſſein d’attenter à ſa perſonne, pour faci",
            "liter ce retour, & de tout riſquer pour conduire",
            "cette entrepiſe à la fin qu’ils s’en eſtoient ptopo",
            "ſee, tauaillant à ſa conſeruation empeſcha dans"
        ],
        [
            "certe rencontre le reſtabliſſement de ce mauuais",
            "miniſtre, & procura comme tout le monde ſçait le",
            "ſalut à l’Eltar, & le repos au peuple de Paris ( qui",
            "n’euſt peu ſouffrir cette action ſans s’en eſmou",
            "uoir (en ſe retirant à ſainct maur, pour empeſ",
            "cher que l’execution d’vn ſi pernicieux deſſein n’a",
            "cheuaſt la ruine du Royaume, que leur mMaiſtre",
            "auoit ſi mal-heureuſement commencée par l’em",
            "priſonnement des trois Princes.",
            "Les Factionnaires du mazarin n’eurent pas ſi",
            "rtoſt apris la nouuelle de la ſortie de monſieur le",
            "Prince, qu’ils crurent d’abord que leur affaire n’e",
            "ſtoit pas malconduitte, & que puis qu’ils l’auoient",
            "chaſſeé iuſques à ſainct aur par vne ſimple crainte",
            "cognoiſſant ſon foible ils luy en donneroient bien",
            "d’autres pour l eſloigner dauantage, affin qu’il ne",
            "fut plus l’obſtacle des ſuccez de leurs caballes,",
            "veu qu’ils ont touſiours reconnu que la ſeulle per",
            "ſonne de onſieur le Prince pouuoit empeſcher",
            "le rerour du Cardinal.",
            "Monſieur le Prince que la ſeulle paſſion de ſer",
            "uir leRoy, & le public animoir, n’abandonna poine",
            "les portes de Paris, pour ne pas donner ſuiet à ſa",
            "majeſteé́ de ſubçonner ſa conduitte, & pour oſter",
            "la crainte aux Bourgeois de cette ville qu’il vou",
            "loit les quitter, pour aller chercher lon refuge en",
            "tre les mains des Bourdelois auec plus d’afſeu",
            "ance qu’il n’en pouuoit crouuer anpres de ſon",
            "uuerain"
        ],
        [
            "9",
            "Souuerain irriteé contre luy par les continuelles",
            "ſollicitations de ſes enneémis, voulant par là faire",
            "connoiſtre au Roy la ſincerité de ſa conſcience",
            "qui le fortifioit dans ce deſſein, & aux Pariſiens",
            "qu’il preferoit leur ſatisfaction à ſa propre conſer",
            "uation, puis qu’à la priere de quelques-vns des",
            "plusapparents il reuint de S. Maur à Paris contre",
            "le ſentiment vniuerſel de tous ſes amis.",
            "Les creatures du Cardinal s’eſtans apperceuës de",
            "l’amitié que les peuples auoient pour Monſieur",
            "le Prince, le voyant entirement dans leurs inte",
            "reſts, & contre ceux du Mazarin,ue l’ayant pû̂ de",
            "ſtruite par des faux bruits dans le public, taſche",
            "rent de gaigner ce Conquerant par des offres",
            "qu’on luy faiſoit de tout ce qu’il y auoit deplus",
            "important à la’diſpoſition du Roy, le Conſeil du",
            "quel ils promettoient de remplir de ſes ctreatures,",
            "& enfin qu’on ne fairoit iamais rien que par ſon",
            "eonſentemem, pourueu qu’il voulut ſouffrir",
            "que Monſieur Mazarin reuint pour vingt-quatre",
            "heures ſeulement en France pour donner cette",
            "ſatisfaction à la Reyne, qu’il peut en y rentrant de",
            "mander ſon congé auec honneur, pour repares",
            "la honte de ſon banniſſement, & apreés ſe retirer en",
            "Italie aucc l’argent qu’il nous a voĺ.",
            "Monſeur le Prince, qui ne peut eſcouter qu’a",
            "uec horreur aucune propoſition d’accomodemét..",
            "auec ce Tyran, reſpondt que nyſes intereſts, ny",
            "ſa propre conſeruation, ne pourroient iamais luy",
            "c"
        ],
        [
            ".",
            "10",
            "faire donner ſon conſentement au retour d’v",
            "homme qui n’auoit pas eraint de renuerſer l’rEſtar,",
            "pour en le per dlantagnandi ſa foroune , &eele de",
            "les puiſans, eſhant maintenant reſou de perdre",
            "ſon bien, ſa propre ſaisfaction & ſa vie, pourem:",
            "pelehet qu ce eftrangerne fentre nmais dans l",
            "le, qu’ila ſi indignement remplie à noſtre deſ",
            "aduantage.",
            "’’e eurs les Maarins conçeurent dés lors de",
            "ſ mauuaiſes eſperances pour le erous de lent",
            "Miftre, quil n’y rouoient plun de reſoures",
            "que pat la perue de ionſieur le pPince oupmeer",
            "li eoignemene de ſa peſonne, qu’ils peuſenn",
            "eou enreprende ſans quil peuſt former derobo:",
            "lu le eurn deens , iiununs quepou",
            "fns a bout cét Heros, ̀ qui l’Eſpagne ny l’Em",
            "pre n on amis peurediſier eaſle de rueeloe",
            "pendroit dabordle aume ennmaius oue ut",
            "lier pu lone e qus es Sbie peauienrnaiſom",
            "ahilenent operet de la elemence de la puſuies",
            "un, &ouueruns, norammmt quand leu e",
            "it ne le nroue peint ſiſi des imbeſunneuen",
            "Jadaune eonre eeuz qui ont rendu lesmei",
            "leurs ſeruices à l’eſtat.",
            "’onfieur e Priace, quin’aiamais eu quetpu",
            "e farre de reſpet & de bonne volonte poutleſer",
            "uiee du Roy, eeut quil ne ouuoit duns ctt",
            "eneconre donniee de plus rands eſmoigoe",
            "aeſ edelite pour laconſeruaion de l’Eſtar, nnde"
        ],
        [
            "3",
            "8",
            "plus grandes preuues du zele qu’il a pour le repos",
            "des peuples qu’en oubliant toute ſorte de reſſenti",
            "me nt & de vengeance, & ſouſmettant ſes interets",
            "à la’cenſure de Meſſieurs du Parlement à̀ la face",
            "de tous ſes ennemis.",
            "Les Mazarins n’eurent pas ſi toſt apris queMon",
            "ſieur-le Prince auoit eſcrit à S. A.R. & aà Meſſieurs",
            "du Parlement touchant les juſtes deéfiances que",
            "luy donnoient les pratiques des amis du Cardinal,",
            "qu’il n’y eut point d’artifice qu’ils ne miſſent en",
            "vſage pour taſcher de gaigner le premier, &",
            "d’eſpouuenter les autres par des menaces de la",
            "diſgrace du Roy, s’ils n’apuyoient de leurs ſuf",
            "frages leurs ſentiments, Ou de les flatter des re",
            "compences que ſa Majeſte leur donneroit, s’ils au",
            "thornſoient vn ſi dereftable procedé; mais ls vns4",
            "& les autres dont l’équité eſt le premier mobile de",
            "toutes leurs ations, demeurans inrrepides au mi",
            "lieu des menaces auſſi bien qu’inflexibles au milieu",
            "des recompences, condamnerent par leurs Arreſts",
            "de ſi deteſtables conjurarions.",
            "Cependant. M. le Prince ne bougeoit poin",
            "de S. Maur, il ne parloit point à aueun du Pan",
            "lement, il eſcriuit ſeulement les lettres que tout le",
            "monde a veuë̈s ſans ſoliciter perſonne en particu",
            "lier, quoy qu’il fut bien informé, que ſes ennemis.",
            "paſſoient les iours & les nuicts entieres à briguer",
            "les Meſſieurs pour leur demander les ſuffrages",
            "contre Monſieur le Prince, intereſſant à leuror¬"
        ],
        [
            "dinaire, l’authorité Royalle dans tout ce qui con J",
            "cerne leurs intereſts particuliers, ou ceux du Car",
            "dinal Mazarin leur Maiſtre. Neantmoins Mon",
            "ſieur le Duc d’Orleans & le Parlementteſmoigne",
            "rent tant de fermeté dans cette rencontre que les",
            "défiances de Monſieur le Prince ne furent pasſeu",
            "lement trouuées legitimes, mais les demandes",
            "qu’il faiſoit pour ſa ſeureté́, conneuës ſijuſtes, que",
            "l’eſloignement du Tellier, de Seruient, & de Lyon",
            "ne fut juge eſtre ſi neceſſaire pour le bien de l’E",
            "ſtat, & la tranquilité des peuples, qu’il fut autho",
            "riſe par vn Arreſt ſolemnel, appuyé meſmes des",
            "ſuffrages des enneis de Monſieur le Prince, &",
            "vniuerſellement ſuiuy des acclamations de tous",
            "les peuples.",
            "2 Cependant les Courriers alloient & venoient",
            "continuellement de Cologne à Paris, pour donnet",
            "des aduis au Cardinal Mazarin de tout ce qui ſe",
            "paſſoit, & pour receuoir les ordres que l’on de",
            "uoit tenir pour y remedier :Le Duc de Mereœur",
            "venoit d’en arriuer, & vouleoit introduire en Fran",
            "ce la niepce du Cardinal Mazarin ſa femme par la",
            "meſme porte quil auoit promis à ſon onele de luy",
            "ouurir bientoſt, ſans auoir eſgard ny aux Arreſts",
            "du Parlement, ny aux Declarations du Roy, &",
            "ſans craindre la haine que le peuple pourroit auoir",
            "pour vn tel commerce; ils ne ceſſoient point d’agir",
            "pour ce ſuject par les ordres qu’ils teceuoient tous",
            "les iours de ce mauuais Miſtre.",
            "Monſieur"
        ],
        [
            "15",
            "Monſieurle Prince reirera ſes plaintes au Par;",
            "lement ſur ce meſme ſujet, repreſenta que l;",
            "2",
            "Cour n’eſtoit animée que par l’eſprit du Mazarin,",
            "& qu’il y gouuernoit preſenrement auec plus",
            "d’authorité qu’il n’auoit encores jamais fait, qu’l.",
            "tentoir meſme des voyes plus dangereuſes, n’e¬",
            "fſtant plus en danger d’eſtre chaſſé par le peuple,",
            "comme il eſtoit lors qu’il eſtoit preſent danles",
            "Conſeils du Roy, d’où ſon eſprit & ſes mauuais:¬",
            "auis n’auoit jamais party. Les preuues en eſtoient",
            "ſi euidentes, & la relatſon que Monſieur le Prin",
            "ce en fit ſi certaine, que la Coury voulut remedier",
            "par ſes Arreſts.",
            "Le Mazariniſme ſe voyant dans cette conjon",
            "cture ſans reſſource & leur perte ineuitable, ſi l’on",
            "ne formoir quelque obſtacle aà̀ la pourſuitte de",
            "Monſieur le P’rince; pour differer le ſuccez d’vn ſi",
            "bon deſſein juſques à la majoriteé́, qu’iis opt tous",
            "jours creu eſtre leur port de ſalut. Dans le moment",
            "que le dernier coup deuoit eſtre donne à toute.",
            "cetre malheurouſe ſecte, l’on trouua moyen de",
            "faire auec la Reyne, que ſa Majeſté aanderoit",
            "toutes les Couts Souueraines, & tous les Co ps de",
            "Paris, pour leurlire ce diſcours diffamatoire con",
            "tre Monſieur le Prince, ſi prejudiciable à linte",
            "grité d vn Roy, & ſi contraire à̀ la veriteé qui doit.",
            "eſtre dans tout ce qui porte le nom de ſa ſacrée",
            "Majeſté..",
            "D"
        ],
        [
            "14",
            ". Monſieur le Prince s’en eſt ſi glorieuſement ju",
            "fie, que malgre toutes les brigues de ſes enne",
            "? mis, cet eſcrit n’a paſſé que pour vne pureé calom",
            "nic de l’inuention des Partiſans du Cardinal Ma",
            "arin, pourobliger Monfieur le Pnince a ſortir de",
            "s Pris, ou pour empeſcher que la juſtice n’acheuaſt",
            "d’extetmner cette maudite race infelée du ve",
            "in de le ur maiſtre, & née pour les deſordres.",
            ". Ces ſe ditieux s’eſtoient perſuadez, que puis que",
            "¬ Monſieurt le Prince s’eſtoit reiré à S. Mauir ſur vn",
            "ſimple ſoupeon, il pourroit bien s’efloigner da",
            "uantage quand il verroit clairement par ce lbelle",
            ". qu’on n eſpargnoit rien pour le perdre, puis que",
            "cét écrit luy en donnoit des preuuesſi euid-ntes.",
            "Monſieur le Prince pour ſe forufier dans la re",
            "ſolution qu ’il auoit faice de ne point abandonner",
            "Paris, pour s’oppoſer à l’entŕe que le Cardinal ſe",
            "preparpit d’y faire auec tantde pompe, ae flt que",
            "mettre la main ſur ſa conſcie nce ſans s’allarmer",
            "d’vne telle impoſture, & la trouuant-ſaine & ner",
            "te, apres les ſerieuſes reflelions qu’il fit ſur toutes",
            "les actions de ſa vie, Il n’eut pas de la peine à ſe",
            "confirmer dans ce ſentiment contraire à celuy de",
            "ſes amis, qui luy repreſentoient que l’innocence",
            "n’auoit pas touſiours eié aà̀ l’eſpreuue des aceuſa",
            "tions d’vn Souucrain animeé dans la perſonne de",
            "ſes Subjets. Mais ce grand Prince lentit la ſienne",
            "ſi exempte de toute ſorte de crime qu’il voulu"
        ],
        [
            "15",
            "l’emporter par laſeule ſincerité deſon ane ſur les",
            "aduis de tous ceux qui eſtoient aupreés de ſa per",
            "ſonne, pour auoir la gloire d’en eſtre juſtifié à̀ la fa",
            "ce de toute l’Europe.",
            "Les entreprifes des Mazarins prenant de cette.",
            "maniere vn auſſi mauuais chemin pour eux, qu’ils",
            "auoient de mauuais deſſeins pour Monſieur le",
            "Prince tenterent le dernier remede, & apres auoir",
            "fait differerl’Arreſt que leParlement deuoit don",
            "ner pour ſon innocence iuſques aux derniers iours",
            "de la minorité; ils dounerent en ſuitte d’iceluy, vne",
            "Declaration pour la juſlification de Monſieur le",
            "Prince, quin’eſtoit conceuéen des ermes ſi ad",
            "uantageux, que por l’attirer leiour de la Majori",
            "té au piege qu’on luy auoit tendu pour ſe ſaiſir de",
            "ſa perlonne, ou le poignardeſi hon y trouuoit de",
            "la reſiſtance.",
            "Qui eſt celayde tous les hotmés qui peut blaſ",
            "mer la re raitte queMonſieur le Prince fit ce iour à",
            "la veuë d’vne telle conſpiration faite contre ſa per",
            "ſonne? puis qu’l en eut des aduis ſi certains, que",
            "n’en pouuant pomt douter, il fut contraint parcet¬.",
            "te neceſſité de ſe conſeruer, de ne ſe point trouuer.",
            "où̀ ſon deuor l’appelloit par ſa naiſſance, ſi l’on.",
            "eut pû̂ touuer de ſeureté́ pour ſa perſonne dans la",
            "eonfiance & les aſſeurances que l’on doit trouuer",
            "dans les paroles Royales, que les l’artiſans du",
            "Cardinal Mazarinrendent deſormais uſipeu di;",
            "3"
        ],
        [
            "8s",
            "gnes de foy que les leurs le ſont. Dans cette Fen",
            "contre pn ne peut aceuſer Monſieur le Prince, que",
            "de nes’eſtre pas acquité de ſon deuoir auec beau",
            "coup de prudence, puis qu’apres auoir eſprouué",
            "vne priſon de treize mois, qu’il ent pu-eſuiter s’il",
            "n’auoit eu trop de confiane aux aſſeurances que",
            "la Reine luy donnoit du contraire, il ne ſe trouue",
            "plus en eſtat de meſpriſer des aduis qu’on luy don.",
            "ne por ſa conſeruation, dans vn temps ou l’on ne",
            "voit que de ſes ennemis à la Cour, ny que les",
            "creatures du Cardinal Mazarin qui ayent la hber.",
            "te de parlei au oy, afin de leur laiſſer le pouuoir",
            "entier de donnr à ſa Majeſté. entrant dans ſa ma",
            "jorite, toutes les impeſſions qu ils voudront, ſans",
            "en pouuoir eſtre diſſuadé pat les remonſtrances",
            "que les gens de bien euſſent pû̂̈ faire au Roy ſur la",
            "ſincerité des intentions de Monſieur le Prnce.,",
            "Cependant les azirins voyans que s’ils n’a",
            "uoient point reü̈ſſi dans le deſſein d’arreſter Mon.",
            "ſieur le Prinice, il falloit neantrmoins ſe ſe ruir du",
            "fruit de cette reſolution le mieux qu’il leur ſeroit",
            "poſſible, ne manquerenrpas de faire paſſercerte",
            ". action dans l’eſprit du Roy pour vn crime des plus",
            "enormes qu’vn ſubjet puiſſe jamais commettte",
            "contre l’obeiſſance & le reſpect qul doit à ſon",
            "Souuerain Et ces malins eſprirs qui taſchent in",
            "ceſſamment de changer en crime d’Eftat les plus",
            "ſaines penſees de Monſieur le Prince, ont pris de",
            "tels"
        ],
        [
            "tels auantages de l’effet de cette derniere entrepri",
            "ſe ſur ſa persone, qu ils ont fait reſoudre le Roy de.",
            "le pouſſer à bout de le perdre, ſans coſiderer que",
            "toure la France s’y trouue entierement intereſſéec,",
            "& qu’ils entreprennent la ruine d’vne perſonne",
            "que tous les peuples ſont obligez de venger; puis",
            "que le ſeul ſujet de la haine que l’on a pour ce Pro",
            "tecteur des pauures à la Cour, n’a point d’autre",
            "fondement, que d’auoir arreſté le cours des en",
            "trepriſes, que les amis du Cardinal auoienr faites",
            "pour le rappeller, & parce que ce Prince continuë",
            "maintenant dans le genereux ſentiment qu’il a",
            "touſiours eu depuis ſa liberté, de ſouffrir toutes",
            "choſes pour le ſoulagement des peuples, qu’il veut",
            "nous procurer au hazard de ſa propre vie & de cel",
            "le de ſes amis.",
            "Monſieu le Prince jugeant bien que ces enne",
            "mis ſe preuaudroient de cé́t aduantage, voulut in",
            "former le Roy par vne lettre qu’il luy eſcriuit du",
            "ſujet de ſon abſence à l’actior de ſa ajorite; &",
            "ayant apris que les lollicitations des amis du Car",
            "dinal l auoient emporteé́ par leurs ſoupleſſes ordi",
            "naires, par deſſus ſes veritables & legitimes excu",
            "ſes, ſupplia ſon Alteſſe Royale de demander deux",
            "jours à la eine pour accommoder toutes choſes,",
            "&’pour luy t lmoigner qu’il ne verroir pas ſi peu",
            "de jour pour ſa ſeureté, qu’il ne ſe ſoû̂miſt in",
            "continent aux volontez du Roy auec tout le reſ",
            "¬¬¬"
        ],
        [
            "18",
            "pect & de ſoumiſſion.",
            "Les Mazarins qui auoient obſedé la Reine, &",
            "qui auoient promis que le Mareſchal d’Aumont",
            "(grand amy & conducteur du Cardinal, à̀ Colo",
            "gne defferoit abſolument dans deux jours les",
            "rroupes de Monſieur le Prince,ſi l’on luy donnoit",
            "le Breuet de Duc, qu’on luy expedia ſur le champ,",
            "ſur les proteſlations qu’il fit de reü̈ſſir; & que par",
            "cette deffaite on oſteroit toutes les forces à Mon",
            "ſieur le Prince; en ſuitte dequoy, il leur ſeroit",
            "Lien facile de le perdre; Firent ſi bien conceuoir",
            "ces eſperances à la R eine, qui eſtoit en impatience de",
            "voir ſon Sicilienm)qu’elle reſpondt que bien loin de",
            "donner deux jours pour vn accommodement ¬i",
            "important, elle ſeroit bien faſcheée d’accorder",
            "vne heure; tant le remps eſt cher à ceux qu aiment bie.",
            "Voila la nece ſſité qui a contraint Monſieur le",
            "Prince de ſe retirer à Bordeaux. Ie demande aux",
            "plus deſintereſſez du monde ce qu’ils feroient",
            "dans vne pareille rencontre, & ie voudrois ap",
            "prendre d’eux, à quoy doit vn ſubjet ſe reſoudre",
            "voyant ſon Souuerain animeé contre ſoy par les",
            "continuelles ſolli itations deſa Mere, qui fulmi",
            "ne contre Monſieur le Prince toute ſorte de male",
            "dictions; qui nec trouue point de reſſort(que l’ami.",
            "tí qu’elle a pour le Cardinal Mazarin, ne luy faſſe",
            "jouer) qui met au hazard la fortune de lon Fls",
            "pour aſſeurer celle de ſon Fauory, ui pou p¬"
        ],
        [
            "1.",
            "i3",
            "dre celuy qui veut ſauuer l’Eſtat des mains d’vn",
            "Tyran Eſtranger, eſtablit vn Conſeil choiſi d’entre",
            "les plus grands amis de ſon Maz. ceux qui haiſ",
            "ſent le plus M. le P. ſans conſiderer, ny leur naiſ",
            "ſance, ny leur probite, ny leur ſuffiſance, ny l’in",
            "relligence qu’ils deuroient desja auoir au manie",
            "ment des affaires d’Eſtat? On les nomme, on les",
            "place, on les met en poſſeſſion de leurs Charges,",
            "& ſ’on leur donne l’entiere adminiſtration de tou",
            "tes choſes, ſans en conferer auec Monſieut le Du",
            "d’Orleans, qui n’entre point non plus que Mon",
            "ſieur le l’rince, en connoiſſance de tout ce qui ſe",
            "reſoult dans les Conſeils du Roy, depuis que ces",
            "Parilans du Cardinal Mazarin ont la diſpoſition",
            "abſolue de nos biens, de nos fortunes, & de nos",
            "vies etre leurs mains; pour ne vouloir point",
            "auoir part à de ſi pernicieux deſſeins qu’ils font",
            "prendre à ſa ajeſté au hazard de ſon propre Eſtar,",
            "parce qu’ils ſont ſeulement vriles au reſlabliſſe.",
            "ment de leur aiſtre, & à celuy de leur grandeur,",
            "deſcheueë pluſieurs fois en punition des crimes",
            "d’Eſtat qu ’ils ont ſouuent commis pour trauailler",
            "à leurs propres intereſts, par la perte de ceux de la",
            "Couronne. Enfin tout ce qu’il y a du ſang Royal",
            "et aujourd’huy banny de la Cour, pour introdul",
            "re à leur place des perſonnes entierement deſ",
            "uoles au Cardinal Mazarin, par l’attachement",
            "quelles one promis à ſon reſtabliſſement, lors",
            "e5¬¬¬"
        ],
        [
            ". l",
            "320",
            "4",
            "que ee Sicilien les a oſleuës pour remplir des pla",
            ".",
            "ces, dont on deuroit les chaſſer honteuſement par",
            "cetre ſeule raiſon, qu’ils n’y ont eſteé eſleuez, que",
            "parce q’on les a veus en deſſein d’intereſſer la",
            "fortune du Cardinal dans celle de l Eſtat, ne fai",
            "ſant point difference des choſes qui ne ſont que",
            "contre ce Mniſtre, d’auec celles qui ſont contre",
            "l’authorité́ Royale qu’ls attachent maintenant",
            "enſemble; afin que ceux qui voudront ſeulement",
            "agir contre le Mazarin, ne puiſſent le faire ſans",
            "agir contre le ſeruice du Roy, faiſant de l’autho",
            "rité de ſa Majeſté, & de celle du Cardinal qu’ils",
            "veulent reſtablir, la puiſſance indiuiſible du Sou",
            "uerain, que nul ne peut ſeparer à leur mode ſans",
            "ſe rendre criminel d’Eſtat. Pour couper court",
            "ceux qui font ſemblant aujourd’huy de releuer",
            "l’authorite Royale, l’abaiſſét d’vne telle ſorre, qu’il",
            "n’y a poin de crocheteur dans Paris qui vouluſt ſi",
            "honteuſement proſtituer ſa volonté. Le Cardinal",
            "Mazarin agit, le Roy luy ſert d’nſtrument; Le",
            "Cardinal azarin commande, le Roy luy obcit;",
            "Le Car dinal VMazarin enuoye ſes ordres, le Roy",
            "les reç̧oit; Le Card nal Mazrin emnruntele nom",
            "du Roy pour deſguilec ſes crimes, le Roy y con",
            "ſent; Le Cardinal a arin veut perdre mMonſieur",
            "le Prince; il agit de Coſogne pour cela le Roy",
            "luy donne Ia main, le Roy luy obeit, le Roy ſuit",
            "ſes ordres, le Roy luy preſte ſon nom, & s’atr¬,",
            "bue?"
        ],
        [
            "21",
            "bué à ſoy la pourſuitte qu’il fait à ce ſeul Miniſtre",
            "& ſes adherans; Enfin le Roy marche pour def",
            "fendre la querelle de mMazarin, à la veuë̈ d’vne te l",
            "le conſpiration concerté́e depuis ſi long temps,",
            "econduite auec tant de precautions, & finalement",
            "pourſuite auec tant de vehemence; peuton blaſ",
            "mer la retraitte de onſieur le Prince, faite auec",
            "ant de ſujet, reſoluë pour de ſi bons deſſeins, &",
            "executée pour eſuiter tant de maux? Il n’appar",
            "tient qu’a vn tel Prince de former des deſſeins ¬i",
            "genereux; C’eſt à ce coup que la tyrannie va trou",
            "uer fa pierre d’achopement; C’eſt à ce coup que",
            "le peuple va receuoir le ſoulagement qu’il eſ",
            "pere depuis tant d’années; C’eſt aà ce coup que le",
            "Maxariniſme va perir; & enfin c’eſt par ce coup",
            "que Dieu veut nous deliurer des maux que nous",
            "ſouffrons depuis ſi long-temps, par les mains de",
            "Monſieur le Prince, qui par la neceſſité qu’il a",
            "d’armer contre les ennemis de l’Eſtat, pour ſe",
            "deffendre de leurs perſecutions, veut par meſ",
            "me moyen eſtablir le repos dans le Royaume par",
            "la Paix generale, ſoulager les peuples par le rabais",
            "des impoſts & l perte des Maltotiers; reſtablir",
            "l’vnion dans les Prouinces.par le reſtabliſſement",
            "d’vn Conſel choiſi par la pluralité́ des voix, de",
            "perſonnes dont la probité ſoit connuë de tout le",
            "monde; raffermit la Monarchie par l’expulſion",
            "des Tyrans; & taſſeurer l’aurhorité Royale, par",
            "E"
        ],
        [
            "2",
            "la bonne intel igence des ſubjets auec le Suue81",
            "rain, & l’amitié que les peuples auront pour des",
            "perſonnes que le Roy choiſira pour ſon Con",
            "ſeil, qui ne ſeront point ſuſpectes, ny attacheé́es",
            "à leurs propres intereſts. Ce ſont les promeſſes",
            "de ce grand Prince, ce ſont les proteſtations",
            "qu’il nous fait, & c’eſt la Declaration que le",
            "Parlement de Bordeaux en a receu; auquel",
            "Monſieur le Prince a juré de ne rien faire con",
            "tre le ſeruice du Roy, proteſtant n’auoir d’autre",
            "deſſein, que de dhaſſer les reſtes du Mazarin,",
            "de deſliurer la Perſonne du Roy d’entre les mains",
            "de ſes creatures, & d’eſtablir vn Conſeil de gens",
            "de bien, ſans y. demander place pour nul de ſes",
            "amis.",
            "Il y a long-temps, que toute la France ſou",
            "haitte auec paſſion que Monſieur le Prince met",
            "te la man à l’œuure pour la conduire à bon",
            "poinct, ſçachanbien qu’il n’y a point. d’autre",
            "perſonne dans le Royaume qui peut mieux reü̈ſ.",
            "ſir que luy; tout le monde ſe plaignoir qu’il ne",
            "ſe declaroi pas aſſez ouuertement, & qu’il n’a",
            "uoit qu’à parler pour le peuple que hommes &",
            "femmes le ſuiuroit: l eſt temps de ſonger à ce",
            "que nous deuons faire, il trauaille pour nous, il",
            "le declare pour nous, & il prend les armes pour",
            "nous, & pour le ſeruice du Roy. puis que c’eſt",
            "pour le ſoulagemene de ſes ſubjets. On veu e"
        ],
        [
            "23",
            "perdre parce qu’il nous veut defendre, il n’eſt",
            "pas juſte que nous en ſoyons meſconnoiſſans,",
            "& nous deuons perdre la vie pour celuy qui la",
            "hazarde pour nous.",
            "FIN."
        ]
    ]
}