{
    "entête": {
        "form": "prose",
        "genre": [
            "prosopopée",
            "lamentation",
            "regrets"
        ],
        "subject": "Châtillon, Gaspard de Coligny, duc de, 1620-1649",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-01",
            "@who": "AB"
        },
        "titre": "Les regrets de la France sur la mort de monsieur de\n          Châtillon, présentés à monseigneur le prince de Condé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LES REGRETS",
            "DE",
            "LA FRANCE",
            "SVR LA MORT",
            "DE MONSIEVR",
            "DE",
            "CHASTILLON",
            "PRESENTEZ",
            "A Monſeigneur le Prince de Condé.",
            "A PARIS,",
            "De l'Imprimerie de MATHIEV COLOMBEL, ruë",
            "neufve S. Anne du Palais, à la Colombe Royale.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LES REGRETS",
            "DE LA FRANCE",
            "SVR LA MORT",
            "de Monſieur de Chaſtilon.",
            "A Monſeigneur le Price de Condé.",
            "MONSEIGNEVR,",
            "Il y a cete difference entre les guerres eſtrangeres",
            "&amp; les inteſtines, &amp; domeſtiques, entre eelles du dehors, &amp; les ci",
            "uilles entre celles que nous faiſons auec nos proches, &amp; cel",
            "les que nous auons auec nos ennemis: Qu’icy il y a touſiours &amp;",
            "deſir &amp; eſperance de vaincre’; &amp; là l’vn &amp; l’aure ſemblent eftre",
            "ctiminels &amp; deffendus, icy tout eſt auantageu, pourueu que",
            "nous nous muniſſions; La quelques auantages que nousayons,",
            "ce ne ſont que des illuſtres ſuiets de noſtre ruine; nous nous afſ",
            "fſoihliſſons en nous fortifiant, nous nous conſumons par noſtre",
            "eſclat, nous nous deſtruiſons par nos lumieres, nos gains ſont",
            "nos pertes, &amp; iamais nous ne faiſons vn effort ſur le party con¬",
            "tr aire, qu’auſſi eoſt nous n’en reſſentions par vn contr ecoup",
            "plus",
            "funeſte &amp; plus ſenſible la rudeſſe &amp; la violence: le vous parle",
            "comme ſçauante, MONSEIGNE VR, l’eſpreuue que ie",
            "viens de faire de cette venteé en la perte du plus fameux de mes",
            "proteteurs, &amp; du plusilluſtre, &amp; de vos amis &amp; de vos Gene",
            "raux. Monſieur de Chaſtillon) me donne autant de lumieres",
            "pour demeurer dans ee ſentiment, que la grande affetion que",
            "vous luy auez touſiours teſnmoignée, vous impoſe d’obligations",
            "de vous en laiſſer pe ſuader;, ce ſeroit vne penſée plus racourcie",
            "que le cœur que vous auez touſiourts eu pour luy, decroire que",
            "les vtilitez &amp; auantages que l’on pouuoit attendre de la valeur",
            "de ſon bras, hne ſe ſoiens eſtenduës qu’à vos beſoins, ils one",
            "coolé iuſques ſut tous mes enfans, dont les douleurs qu’s ſout¬"
        ],
        [
            "4",
            "ce vaillant Capitaine, de cét heriier de la fureur Marriale, de ce",
            "foudre de guerre, adiouſtant vn nouueau ſurcroiſt a la mienne,",
            "m’oblige à paroiftre icy auec le creſpe, &amp; couuerte de deüil poux",
            "pleurer àvos pieds cét inuincible qu m’a efté rauy, &amp; vous for",
            "cer doucemen à conſiderer la grandeur &amp; la nature de cette",
            "pertecommune.",
            "Pauure r ance que ieſuis, pouuois ie deuenir pluslhu",
            "reuſe aprés l’enleuement de mon Roy tiré d’entre mes bras pat",
            "l’horible art entar d’vn inſolent &amp; d’vn execealbale Miniſtre pen",
            "dant que i’eſtois endormie, que deme voir encore deſpoü̈illée",
            "par vne funeſte ptoſtitution de cét Aſtre qui m’eſleuoit par",
            "ſes lumieres qui me pat oſt de la beauté de ſes rayons, &amp; fai",
            "ſoit l’vne des eſtoiiles quiconpoſent ma Couronue &amp; mon Dia",
            "deme auſſi brillant que celuy de cette femme de l’Apocalypſe,",
            "que ié pourrois iuſtement prendre en ce tencontre, non ſeul",
            "ment pous leſymbole de mes ſplendeurs &amp; de ma gloire, mais",
            "encore pour l’lmage &amp; l’Idée de mes de ffaillances &amp; de mes",
            "Eclipſes, puis que( ſi comme elle ie parois toute lurmineuſe par",
            "l’vnion &amp; l’aſſemblage de tant de flambeaux qui nm’eſclairent)",
            "come elle encore ie me voids perſecuteé́e par la rage d’vn hor",
            "rible dagon, lequel apres m’auoir aſſiegée &amp; inueſtie de toutes",
            "parts pour deuorer le fruict qui ſe preparoit à ſortir de mes en",
            "trailles, ne ſuit iuſques dans la ſolitude &amp; ne la:ſſe aucun",
            "lieu qu’il ne rende ſuiet à ſes attentes, il le falloit, c’eſtoit mon",
            "ſort &amp; ma deſtiné́e; mais rude deſtiné́e, ſort deplorable, perdre",
            "ce qui m’eſt ſi cher, voir perir ce beau ſurgeon d’vne tige ſi no",
            "ble &amp; ſi illuſtre, vn ſi digne ſueceſſeur des vertus &amp; det",
            "rares qua",
            "litez de tant d’anceſtres qui ont eſté les machines qui ont ſous",
            "leurspoids fait gemir ta de geants; vn enfant de tant de peres",
            "&amp; de predeceſſeurs, dont il a couronnéles belles ations par les",
            "ſiennes, vn homme dont les premiers combats n’ont eſté que les",
            "ébauchemens de la valeur des plus illuſtres guerriers, des matie",
            "res d’enuie aux plus genereux, des modeles acheuez de magna",
            "nirmité &amp; de vaillace à ceux qui le deuoient ſuiure, des",
            "reproches",
            "ſes maieurs, &amp; des deffits à la poſterité. Quis talea fando tempere",
            "d lachrya, qui peut enoncer toutes ces choſes ſans reſpandre",
            "des larmes.",
            "La mot en ſoy- meſme &amp; détachée de tous les ſuiets qui",
            "luy payent tribut eſt l’horreur des horreurs, dans le dernier des",
            "hommes, elle’n’eſt pas ſupportable. Quels effets donc produira",
            "elle dans celuy aqui ſouueutesfois en a eſté nommé le premier;"
        ],
        [
            "que l’on ne s’eſtonne dene point ſi ieplurre &amp; regrette lans meſure",
            "l’oceident d’vn Aſtre dont la chute eſt la raiene, &amp; dont la fin tant",
            "regrettée eſt le prineipe deous nes aun ie ne la pleure pas touie",
            "ſeule, cous mes enfans en gemiſſearevons omeſme, MO N S E l.",
            "NE V R, oous intereſfnt auec luſtice plus que qui que ce ſoit",
            "dans le lo le malheu de ſon ttreſpis, tepreſentan à voſtre eſ",
            "prit la bonté du fien, ſa face maiefſueuſe, ſon coutage nnincble,",
            "ſa",
            "conuer ſarion agreable, ſes ineclinaionis ſi ben reglees, ſa cinilité li",
            "hnn eſte,ſaltberalié ſi roa gnifique ſaà nſance linbranlable, ſa",
            "complexion fi robuſte, ſon humeur fi affable, ſa for ce dans ſes h?",
            "angues miltairea ſa prudence dans ſes deliberatiohse ſe conſeils,",
            "ſa moderation dans es luscez, ſa pronpttude à executer, ſa har",
            "deſſe à combatre, en n ma, ous formant raoupcy de li",
            "comparable de Chaſtillon aparavnt l’oet de voſte affelin,",
            "mnaintenant celuy de voſtre douler, ce vous eſt vne glorieuſe i",
            "puiſſance de ne pouuoir resenit os lames que ie reços comhtvne",
            "iuſte apptobation de celles que ie verſe mantenant ſur ſon iom",
            "beau; tombeau fatal à ma’gloire, ou ie touue le plos rihe dépt",
            "que la nature aye iamais confié entre les mains des hoõmos, fsſleu",
            "ſe ſepulture qu termine ant de fameuſes oonqucſtes, ant de ail",
            "lans explots, tant de vitoires &amp; de ttophé́es, tant de Lautlers",
            "&amp;e",
            "de Palmes, leſquels apres auoir eſté conquiles &amp; mnoiſſonnées auec",
            "tant defeu, ſont maintenantreduites ecendres auec ce conqutant",
            "qui les a ſi glorieuſement butinées..",
            "’ Ces penſees &amp; ſes ſemtime, MON SEIGNE VR, nca",
            "ſées les vnes ſur les autres en mon eſprit, &amp; qui ſe",
            "repreſenteut e",
            "ffoule à mon imagination, font que le fleuue des larmes que voſtre",
            "Altefſe void couler de mes yeux deuientvn torreat dont la tapidité",
            "’augmente à meſure que ie conſidere, non pas l’âàge, ny le tempsny",
            "le lieu. ny le ſuiet; anais le’bras qui ’a poaſſe aas pneelpice, &amp; qui la",
            "opoſé ſi faoilemeat aunaufrage en vn âàgeſi for &amp;e vigoureux, en",
            "vn temps ſs inceommode, en vn lieu ſi fort au deſſous d ſa. aleu,",
            "pour vn ſuiet ſi minee, &amp; en vne guerte ou le fere combat eo",
            "e le frere, la mere contre le fils, où me; enfans pourroient 2",
            "plaidre &amp; dire au langage de l’Eſouſe, Filjy auas aee pgasrutt",
            "aos ae, C’eſtte voſtre, MONSEIGNE V R qui la co duit",
            "en ce danges, ce a’eſt ny le ſort ny l’inconſideraron, ny cette ambi",
            "tibns criminelle qui n’et que le partage des laſches &amp; des ames",
            "mal",
            "faites, nmais ſeulem ent l’amour fidel &amp; inuiolable duquel il",
            "s’eſtoit",
            "liéauae vous t la aené àſatuinie bà l oſtr, en’vriourava",
            "teiſte fureur na e ruſs oaetéea! aolsopis doû"
        ],
        [
            "s6",
            "auantageux pour deéchirer nies entrailles &amp; naſſaecrer mes enfans,",
            "penſoit s’aſſouuir dans leſang de voſtre mere, qui ſe trouue plus af",
            "g ée de la perte de céc vnique, que deuous les autr4s qus vous vous",
            "eſtiez deſia deſtinées commae des holocſtes &amp; des ctimes: l’ay",
            "plus perdu dans la mort de ce grand homae que ie n’euſſe fait dans",
            "celie detoute cette armée, laqueſle vous propoſant comme le ſuiet",
            "’vne deffaue vous affigeaſſes maiheoeuſement par Hepoſitio¬!",
            "facile du plus grand de cous es hommes.",
            "Eſtce ainſi, MONSEI GNE VR, que vous maénagez le ſang",
            "&amp; la vie des Heros, et-cde ainſi que vous confiderez les Alexandtes",
            "e les Ceſars, eſt-ce ainſi que vous eſpargnez ceux qui n’eſpargnene",
            "peur vous, ny leut cœur ny leur courage. Sçacae, MONS E.",
            "G N E V R, que la vie dece gxand perſonnage, l’honneus de aaa",
            "cher geniturs, l’admication de mon peuple eſtoit trop precieuſe,",
            "pour en pouuoir reparer la porte par quelque choſe qui l’eſgalle, &amp;",
            "elle eſtoit ſi fort au deſſus de toute etime que i’aurois raiſon de par",
            "ler icy comme vn Empereur reſpendant à ſa mere, qul y deman.",
            "doit la perte d’vn fauory, onsi boanis vita da pateſt pmercede compen",
            "r, nearmoins vous auez prodigué cette belle vie, vous auce ſa",
            "rifié au auuais ele qui vous bruſte pour vnnfame Miniſtre, la",
            "plus belle vie dumonde, vous auez ſacrifié vn hbomme auquel vous",
            "meſme vous euſfiez preſenté les ſacrifices, ous auez faict viétime",
            "celuy pour laquelle vous l’euſſiez eſté vous meſme, vous auez expo.",
            "ſé au dernier malheur, dont on n’eſchape iamais que par le btas de",
            "Dreu le pluſs beau teeton de la iace &amp; de la tige des Chaſtillons.",
            "c’eſt le principal fuiet dée mes ſouſpirts; c’eſt ce qui me fai redoublet",
            "mes ſanglotsiquoy, MONSEIGN E V R, apres l’auoir donné à",
            "Die,fousle prttexte d’vneallianeevetnable, ne le deuiez vous pas",
            "encote conſerueraux hõmes, apres l’auoir iré de l’erreur, ne deuie",
            "vous pa le dilpeaſer de la ore ,apres l’auoir couuerty, ne deuie",
            "vous pas lecõſeeus, aœdeuiez vous pas’auoir eſgard à ſa vie, apres.",
            "ooir i fort rauaillé à ſon ſalutN’eſt-ce pas, dit Seneque, vne cruelle",
            "-mifericorde que celle qui eſpar gne pour prodigner, qui reueſt pout",
            "dépoüiller, qui viuifie pour tuër, qui tire du neãr &amp; du chaos pour se",
            "lancer par apees dans le monument &amp; le ſepulcte. Ie ſçay bien que",
            "voſtre Ateſſe n’auoit pas defſein de ly’ereuſer vn tombeau, mais",
            "eunod de ius eſt une n Trnre edle anr orenondai nu deleſeie",
            "auër, mais de le faire vaincre, elle luy preparoit moins des funerail",
            "les qu’vn triomphe, vne pompe funebr qu’vne autre glorieuſe e",
            "tcioaphantes&amp; c’eſt ce qui me rtend incooſolable an-ma douleur!",
            "ea iuableaiau pa-lamors vaort auſée par vna Prince,"
        ],
        [
            "1",
            "Prince qui perd ce qu’il ayme le voulant conſeruer, c’eſt ce qui ac",
            "eroiſt mes iuſtes reſſeumens, &amp; diminuë̈ en meſme temps les",
            "myens de les pouuoir addoucir. Crainte neantmoins de trop irri",
            "ter les voſtres, ſi ie ſuis vne Rachel en ma douleur, ie ne la veux",
            "pas",
            "eâtre en mon opiniaſtreté́, comme ie luy ſuis ſuperieur en ma diſ",
            "grace, ie la veux ſurmonter en ma conſtance; elle a perdu ſes",
            "enfans,",
            "&amp; elle pleure, parce qu ’ils ne ſont plus: s molais coſadar quia o",
            "as, Elle a raiſon, des enfans ne ſont point capables de grandes cho",
            "ſes, moutrant sout meurt auec eux,tout s’eſteint, &amp; n’ayant",
            "q’ne",
            "vle, ils perdent tout en la per dant, il n’en va pas aiſi des grands",
            "hommes, leſquels animez de deux vies differentes, dont la premie.",
            "re eſt la plus oble la ciuile, &amp; la narurelle,) celle ey qui",
            "les lie a des",
            "cotps, celle là qui les aache à des eſpnits, cellecy qui les abbaiſſeà",
            "la miſere, celle là qui les eſleue au bon-heur : cellecy qui les fait vi",
            "ure purement dans le lieu ou ils ſont, celle là qui les fait viure",
            "&amp; agirt",
            "meſme ou ils ne ſont pas, cellecy qui les fait eſclaues, &amp; celle là qui",
            "les fat libres; ils ne pet dent rien ou trop peu de choſe, quand ils ont",
            "iſqué la ſeconde puis qu’il leur teſte encore la psemiere &amp; la princi",
            "pale par laquelle ils viuent plus nobl ment dans la memoire des",
            "hommes; le poſſe de donc plus que ie n’ay perdu en la mort de cés",
            "inuincible, puis qu’il me relte encore la plus belle de ces deux ames,",
            "qui le fait eſtre plus noblement que la ſeconde qui ne le faiſoit viure",
            "que dans vne condition mortelle, ou cellecy le detachant de la",
            "maſſe, l’eſtablit dans vue a ſſeurance de ne pouuoir iamais mourit,",
            "Les monuments de ſa valeur ſeront d ’vne auſſi longue durée que le",
            "monde, ils ſubſiſteront apres l’Hiſtoute, on en parlera apres les",
            "temps.",
            "Voila,MONSEIGNEVR, ce qui tarit mes latmes, &amp; non",
            "pas ce qui continue le ſujet de ma conſolaron. Ie le tire d’ailleu1s,",
            "c’eſtde cete exhortation puiſlante qu’il fit à voſtre Alteſſe au li",
            "de la mort, ou voulant me conſoler &amp; vous iſttuire par des paroles",
            "de pieté &amp;e des ſenimens verables &amp; ſincetes, opres auoir teſmoi",
            "gné le genereux meſpris qu’il faiſoit de cete vie caduque &amp;",
            "peri ſſa",
            "ble, il vous diſt auec des pa oles pleines de cœur &amp; d’affe",
            "ction, ani",
            "mées de l’eſpit de Dieu qui parloit par ſa bouche.; Que, C’ſois n",
            "iaſftement que vous aaieZ eſfouſé le party dan lequl ie e trouae i",
            "ereſée, qa’il falois vous en deſſfer, qae l’enrepriſe eſoit",
            "iniauſfe,",
            "qu’il ous faloit maurir Il vous a dir peumais beaucoup, ſa foible ſſe",
            "e voſtre gandeur n’exigeoient pas vn plus long diſcouis; il vous en",
            "dit aſſez pour vous faire rentrer en vous meſme, &amp; vous obliger à",
            "me traiter en meie, &amp; à ne plus ſouſtenir à mon ps eiudice vn hom¬"
        ],
        [
            "me qui vous a tant de fois expoſé aux perils &amp; au dangers; il fu en",
            "cette occaſion vn fauorable Predicateur, lequel eſtant venu pren",
            "dre ſon heme &amp; la maiere de ſa harangue aux portes d’vn Bourg",
            "ou l’hbereie eſt comme dans ſon fort, ou l’etreur eſt en fation, o",
            "preseſtre conueriy il auoit iuré dene retourner iamais; il vous par",
            "la auec plus de libetté qu’aucun autre n’euſt û faire; on vous anoit",
            "aſſez parlé, mais c’eſtoit par lettre, car de bouche, vous n’auez que",
            "des flateus ou des timides; mais uy eſtant eſtimé de vous : vous",
            "eſtant res cher, eſtan redui à l’extremité́ à voſlre ſut, eſtant à̀ l’a",
            "gonie à voſtre oecaſion, il n’auoit lieu ny de flarer, y de",
            "craindre,",
            "il pouut de viue voix vous dire auſſi ouuetement les penſées, que",
            "le Religieux qui vous a eſcrit, que le Gentilhomme Bour ggnon.",
            "que le Cheualier Georges, qui vous en ont enuoyé des miſſiues, &amp;",
            "que nmoy meſme qi y ptis la liberté de vous porter m:s plaintes!",
            "de la part de mes enſans; la gtandeur de voſte affecion &amp; l’excez",
            "de ſa maladie luy pouuoient faire eſperer de voſtre Alieſſe vne a",
            "dience fauorable; vous la luy auez donńe,MONSEIGNEVR.",
            "mais ce n’eſt pas aſl:z, ua conſola:ion ne peur eſtre parfaite &amp; ache¬.",
            "uée que par la fidehté auec laquelle vous execurerez à mon adu aha",
            "tage &amp; au voſtre, auec autant de prompitude les genereux conſeils",
            "qu’il vous a donnez pour le ſalut, que ceu qu’il vous a autt efois don",
            "nez pour la milice; La gloire &amp; l’vtilité du Laboureur n’eſt",
            "pas das",
            "la ſemence mais dans la recolre, les fîeurs ne ſeruent de rien ſans le",
            "fruict, &amp; les bons auis ſont entierement inutiles ſans vne prompte",
            "&amp; vne fidelle execuion: ie ſç̧ay bien qu’il y a des plantes qui ne",
            "prennent pas i roſt racine, qu’il y a des climars plus rardifſs à pro",
            "duire, qu’il y a des terres dont les fruits commencent à paroiſtre",
            "dans l’arriere ſaiſon &amp; quand oa ne les eſpere plus: Ainſi. MON.",
            "S E I GN E VR, fi iuſques a preſent nous n’auons point veu enco",
            "re le fruict que nous attendons des paroles de ce oribond, c’eſt.",
            "qu’il eſt de la nature de celuy dont parle l Euangile, frudtfs afferase",
            "aa patienei, &amp; le faut attendre, il n’eu ſera pas moins excellent, puis",
            "que le climat eſt fecond &amp; le champ tres fertile, c’eſt l’eſperance",
            "dont ie me ſers pour donner quelque temperament à ma douleur,.",
            "vne entiere conſolation à mes enfans.",
            "FIN."
        ]
    ]
}