{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Innocent X (1574-1655 ; pape)",
            "Venise (République)"
        ],
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-17",
            "@who": "AB"
        },
        "titre": "Récit véritable de ce qui s'est fait et passé à Rome et à\n          Venise par Sa Sainteté et par la république contre Jules Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3032_MAZ.xml",
        "path": "Corpus\\Mazarinades\\3001-3100\\Moreau3032_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3001-3100\\Moreau3032_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7857142857142857,
            0,
            0.6650485436893204,
            0.7534883720930232,
            0.7079207920792079,
            0.8186274509803921,
            0.8695652173913043
        ],
        "lexicalite": 0.7418630751964085,
        "ecarts": [
            -0.7857142857142857,
            0.6650485436893204,
            0.08843982840370279,
            -0.045567580013815334,
            0.11070665890118425,
            0.05093776641091219
        ],
        "ecart": 0.29106911052220347
    },
    "texte": [
        [
            "RECITS",
            "VERITABLES",
            "De ce qui s'eſt fait &",
            "paſſé à Rome & à",
            "Veniſe par ſa Sainte",
            "té, & par la Republi",
            "que contre Iulle",
            "Mazarin.",
            "A PARIS,",
            "Chez Robert Feugé, proche le Puits-Certain.",
            "M. DC. XLIX."
        ],
        [
            "4",
            "qu’il croyoit, & de brauer la fortune, & de don",
            "ner des loix à toute la terre, voit enfin ſa puiſſan",
            "ce diminuée, ſon authorité anneantie, ſes fourbe",
            "ries & ſes mefchancetez reconnuës, & n’attend",
            "qu’vn reuers entier de la roüe, pourſe voir abyſ",
            "mé dans les precipices où l’a ietté ſon inſolence.",
            "La Franee a enſinſecopé ſon ioug &uy df",
            "connoiſtre qu’eſtant trop facile à endurer, elleſe",
            "laſſe à la fin de la tyrannie, lors que teutesſes for",
            "ces ſont eſpuiſ́es; & ceſouuerain Chef tgliſe",
            "prenant Intereſt de Dieu comme ſon promier",
            "Vicare, faiſant éclater ſa bonté́, voulu mon",
            "ſtrer qu’il ſçauoit chaſtier les vices de ceux qui",
            "dependoient deſa Sainteté, coAine il en ſç̧auoit",
            "recompenſer lesmerites: Ie veux vous faire part",
            "de ſa bonté dane roit, & comrme dle protege",
            "la France auec toute la ſincerité poſſible.",
            "Comme par les ſollicita tions du Roy deffunt",
            "d’heureuſle memoite, le Pape Vrbain hurreſtne",
            "auſſi d’heureufe menoire octroya t ce Chen",
            "digne vn Chapeau de Catdnal, troyut iqu’il",
            "n’en abuſeroit pont. comme aprés hroift d",
            "Roy cet arogant par ſes reſes & par ſes ubrſi",
            "tez auoit ſi bien fait, qu’il s’eſtoit attribue le ma.",
            "niomentde voutes lesffaltes de Frarte, aynt",
            "peſché"
        ],
        [
            "5",
            "peſché en’ eau trõuble, & vuidé les coffres du",
            "Roy pour enuoyer le tout a Rome, & y baſtir",
            "des ſomptueux Palais, ſa Saincteté deſ-ja l’em",
            "peſcha de baſtir,ce qui l’obligea d’acheter vn Pa",
            "lais tout baſti, qu’il a fait embelir de toutes ſortes",
            "de magnificences, & qu’il a rempli de temps en",
            "temps de nos depouilles & de noſtre argent, ce",
            "qu’il ne ſe laſſoit point de faire, ſi à la fin on y euſt",
            "mis ordre, & ſi on ne ſe fut oppoſé à ſes violen",
            "ces & à ſes exactions.",
            "Enfin ſa Saincteté voyant toute la France en",
            "deſordre & en diuiſion àcauſe de meſchant,;",
            "comme il depend d’elle, ſoit pour le ſpirituel, ſoit",
            "por le temporeb, ayant égard aux plaintes de",
            "tout le peuple Franç̧ois, & craignant de plus",
            "grands deſordres, voyant toutes les villes en ba",
            "lance pour ſe ſouleuer, le declare perturbateur",
            "du repos public, a fait atreſter Pierre Ma’zarin",
            "ſon pere priſonnier, a fait ſaiſir ſon P’alais & tou",
            "tes les richeſſes qui eſtoient dedans ou ailleurs,",
            "depen dantes de luy, & l’a fait ſommerpar ſon",
            "Nonce, qui eſt en France, a domparoiſte dans!",
            "rois ſepmaines à Rome, deuant le ſacré Con",
            "ſiſtoire.",
            "1",
            "22",
            "Voila comme ce bon Paſteur à ſoin de ſon",
            "B"
        ],
        [
            "troupeau, & comme il veille tendrement au",
            "bien de ſes fidelles, en effect il ſç̧ait qu’il n’en a",
            "point deplus affectibnnez pour le ſainct Siege,",
            "puiſque nos Roys ont eſté de tout temps les fils",
            "ainez de ſonEgliſe, & qu’ils ont embraſſé ſes inte",
            "reſts auec tant de ſincterite, de courage& de zele.",
            "Recit veritable de ce qui c’eſt fait & paſéà Veniſe",
            "par la Republique contre Iule Maarin.",
            "Sa Saincteté toute ſeule n’apas embraſſé les",
            "intereſts de la France, puiſque tant d’autres ſont",
            "portez pour ſa conſerution. Cer auguſte Senat",
            "de la Republique de Veniſe, qui a conſerué de",
            "tout temps vne allienceſi eſtroite auec la Fran",
            "ce, ayant ſçeu des deſordres qu’auoit cauſé l’inſo",
            "lence de ce iniſtre, auquel (pour teſmoigner le",
            "reſpect qu’elle portoit au Roy elle auoit aupa",
            "rauant octroye la qualié de Noble Venitien,",
            "no pas qu’elle l’en iugea digne, mais croyant",
            "d’obliger le Roy & toute la France en cetce ren",
            "contre, a reuoqué & caſſ tout ce qu’elle auoit",
            "fait auparauant eſa faueur, l’a declare perturba",
            "teur ennemy du repos public de France, indi",
            "gne de poſſeder iamais ny lvy ny ſon pere, (au",
            "quel o aiuoit auſsictroye -cotre grace j ny"
        ],
        [
            "toute ſa poſteritéſ, le glorieux tiltre de Noble",
            "Venitien;a fait ſaiſir tous ces biens, ſommes, ou",
            "meubles qu’il auoit retireé à̀ Veniſe pour apres en",
            "rendre compte au Roy, quand elle le ſcauroit en",
            "repos auec ſon peuple.",
            "C’eſt ainſi que tout le monde prend part a nos",
            "deſplaiſirs, comme ils eſperent de prendre part",
            "à noſtre ioye, quand nous ſerons deliurez de ſa",
            "tyrannie; & nous ne deuons point doter que",
            "cela n’arriue bien-toſt, puiſque nous auons la lu",
            "ſtice pour nous, que tant de genereux P’rinces",
            "prennent noſtre party, tant d’auguſtes Senateurs",
            "veillent pour noſtre bien & pour noſtre defence,",
            "tant de Prouinces ſe ioignent auec nous, pour",
            "s’eſtre veues encore plus mal-traittees que nous",
            "par ſes voleries; & qu’enfin toute la terre de",
            "mandenoſtre repos, voire meſme nos ennemis,",
            "qui ces iours paſſez nous ont offerts leurs forces",
            "pour nous deffendre, & ont voulu ſaire la paix",
            "auec nous, voulant gouſter de ſes douceurs,",
            "apres s’en eſtre veu priuez depuis tant d’annces:",
            "Dieu nous vueille la donner, puis qu’il eſt le ſeul",
            "qui la diſpenſe comme ſa fille bien-aimée, & que",
            "eſt de ſa main ſeule que nous la deuons atten",
            "dre. Ce ſera quand nous nous ſerons entiere"
        ],
        [
            "8",
            "ment reconnus, & que le vice n'empietera plus",
            "ſur nous auec tant d'empire, comme il a fait aux",
            "ſiecles paſſez."
        ]
    ]
}