{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-03-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-28",
            "@who": "AB"
        },
        "titre": "Récit véritable de tout ce qui s'est fait et passé à\n          l'entrée du roi en la ville d'Auxerre, avec les harangues faites à Leurs Majestés par\n          messieurs du clergé de ladite ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3018_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RECIT",
            "VERITABLE",
            "De tout ce qui s’eſt fait &",
            "paſſe à l’Entrée du Roy en",
            "la Ville d’Auxerre.",
            "AVEC LES HARANGVES",
            "faites à Leurs Majeſtez pa Meßieurs",
            "du Clergé de ladite Ville.",
            "A LYON,",
            "Chez IEAN-AYMÉ CANDY, Imprimeur Ordinaire",
            "du Roy, ruë du Puy-pelu, au Dauphin.",
            "M. DC. L."
        ],
        [
            "3",
            "RECIT VERITABLE",
            "DE TOVT CE QVI SEST",
            "rr",
            "fait & paſſé à l’entrée du Roy",
            "en la ville d’Auxerre.",
            "A raiſon pour laquelle i’auois differé",
            "à mettre en lumiere les Memoires",
            "qu’on m’a fournis de l’heureuſe arri",
            "uee du Roy à Auerre, eſtoi la craie",
            "errets & ſelo. .",
            "qi",
            "l’expreſſion de ceux qui auoientporté",
            "des paroles publiques: mais ce peuple, lequel depuis",
            "long temps gemiſſoit ſous le fardeau, ayant reſmoigné",
            "vne ſi grade affectlon & veneration pour leurs Maje",
            "ſtez m’a mis la main à la plume, & i’ay cren eſtre obligé",
            "’de faire connoiſtre à la France les acclamations partico",
            "ieres & publiques, dont vous ſerez informez de ce qui",
            "nſlt.",
            "loy arisa à Auxere Vendredy vnzieſme d",
            "mois de Mſars fur les quatre heores du ſoir accompagné",
            "de a jeunéſſedeé la ville, laquelle eſtoit ſortie dans ſon",
            "adteil magaqne aideuatde faMaieſte.",
            "i 2",
            "9"
        ],
        [
            "0",
            "4",
            "Il deſcendit à l’Eueſché auec la reyne & Monſieur.",
            "Tous les Corps de la ville l’attendoient dans la ſalle de",
            "Eueſché. Leurs Majeſtez paſſerent par le milieu, &",
            "entra le Roy dans la chambre de la Reyne pour ſe chauf",
            "fer. Vn peu de temps apres Monſieur Sainctot maiſtre",
            "des ceremonies ſortit de la chambte de la Reyn, & ap",
            "pella tout haut Meſſieurs du Clerge: Le Chapitre entra.",
            "La Reyne eſtant au milieu du Roy & de Moſieut, le",
            "Roy ſe deſcouurit à lentrée, & ſe jecouuri Moſieur",
            "eſtoit deſcouuert, ſon Eminence & toute la Coit de",
            "meſme. Celuy qui porta la parole pour les lergé di",
            "en ces termes.",
            "IRE,",
            "aD Nous venons aux pieds de voſtre Majeſté́ pour",
            "rendre les deuaits de noſtre. obeiſſance & fidelité!",
            "Nous eſperons que nous ſerans, d’autant plus volou",
            "tiers ouys, que c’eſt l’Egliſe laquelle enſeigne à tous vo;",
            "ſubiets la meſme fidelité & obeiſſance enuers V.",
            "C’eſt la Religion Chreſtienne qui enſeigae de rendre",
            "Cœſar, c’eſt à dire à̀ V. M. ce qui luy apattieqainſi",
            "qu’elle enſeigne de rendre à Die ce qut luy ſp,deu.",
            "Vos armes & vos canons, ſur leſquels, pn 4 graué, aio",
            "plima Regm, teſmpignent bjen qu’ils ne ſone paſ",
            "puiſſans que la Religion, d’autant que V. M. n’a, pe",
            "recours à ſes armes quià, l’extronité, & capgesrbel",
            "les: Mais la Religion ſeule & en tout temps, & enuers",
            "rous, diſpoſe & gaigne les cœurs de vos ſupjets & leurs",
            "affections enuers V. M. C’eſt pourqupy epuis quece",
            "Royaume eſt Chreſtien, les Rois vos preeceſſeurs ont",
            "tous"
        ],
        [
            "ousjours chery, aymé, embraſſé́ & protegé la Religion",
            "Chreſtienne, & ont amplfié l’Egliſe de graces, faueurs;",
            "priuileges, & de pluſieurs autres bien-faits, ont tou",
            "ſiours eu aupres de Leurs Majeſtez ſacrées des perſonnes",
            "Eccleſiaſtiques de grande eminente pieté & condi",
            "ion auſquelles ils ont baillé la plus grande part en",
            "leurs Conſeils: & afin de faine connoiſtre aux peuples",
            "qu’ils deſiroient les gouuerner plus par la ſainctete de la",
            "Religion, que par les maximes de l’Eſtar, & pour ce ons",
            "merité le nom de Rois Lres-Chreſtiens, & de Fils aiſnés",
            "de l’Egliſe. H sn y I V. voſtre tres- grand & magna",
            "nime Ayeul, SR E, n’a iamais peu ioüir de ſon Royan",
            "me paiſiblement qu’apres auoir fait profeſſion de la Re",
            "ligion Catbolique entre les moins de l’Egliſe, & le Roy",
            "d’Angleterre le dernier a perdu ſon Sceptre & ſa Cou",
            "onne. aec ſaai-par vn orfiſerricide, pour auoir",
            "nourry en ſon ſoin & dãs les cœurs de ſes ſubiets l’Here",
            "ſie, laquelle a foulé aux pieds cette Maxime tant Chre",
            "ſtienne ſi connuë, reddite queſant Cſaris Ceſari, &c.",
            "Mais ſur tout a bien eu aucur cette belle Maxime le",
            "Roy deffunt voſtre tres. honoré Pere, qui a touſiours",
            "retenu aupres deS. M. le grand & religieux Cardinal de",
            "Richelieu.: Ce Grand Roy commança en ſon Royaome",
            "àdeſaniaer l’Hereſiede ſesforces & deſa paiſfſance, & s’il",
            "auſſent veſcu l’vn ’aurre, eauroit eſté heureuſemét,",
            "enſeelie : C’at paitquoy ieua amplifié ſes Eſtats de",
            "pluofieurs Royaumes, Prouicea, illes-& Fortereſfes de",
            "fes enani vassl Ma uqes, quand vous aez",
            "eeéaMoaſtigueur li Caûdiadſaai dans le Con",
            "B",
            "A"
        ],
        [
            "ſeil du Roy & aupres de Sa Majeſté́, vous n’auez ries",
            "fait qua ſuiure les pas & les veſtiges du Roy deffunct",
            "uoſtre tres honoré Eſpoux; auſſi Dieu a-il deſpoüillé",
            "lnanemis de cet Eſtat de pluſiaurs Prouinoes, Villes &",
            "Portereſſes pendant voſtre Regenee, pour en reueſtir le",
            "Roy voſtre tre-char & honoré Fils: pendane ſa mino",
            "ité. Trois choſss, Ma Me, fout qu V. M. eft",
            "n grande venoration dans l’Egliſe & dans les cœurs de",
            "ous les bons François: La premlere eſt voſtre pieteé &",
            "faincteté de vie, qui a commencé des voſtre bas aage,",
            "qai continüé, & qui perſeuerera iuſqu’à la fin par la gra",
            "ce de Dieu: La deuxieſme eſt la naiſſance du Roy & de",
            "Monſeigneur le Duc d’Anjou, Dieu a differé aà̀ vous les",
            "donner pour faire connoiſtre à cout le monude que c’eſt",
            "plutoſt vn ouurage de fa main & de voſtre pieté, quae de",
            "la Nature: La troiſiéme eſt voſtte Regence heureuſe &",
            "ſage conduite; c’eſt icy vne autre raiſon pour laquelle",
            "Dieu a differe la naiſſance du Roy voſtre tres cher Fils,",
            "ſçanoir pour bailler ſa Regence & le gouueenement du",
            "Roy & de ſon Eſtat à V. M. qui ne pouuoit eſtre entra",
            "des mains plus ſainctes & innocentes que lesvoſtres, &",
            "qui n’y pouuoit venlr autromen. Voſtre Majeſté, M",
            "D m, ne s’eſtonnara poi ſr l’Eſtat a eſté esbranlé",
            "pendaot voſtre Regnce, c’aeſté pour voſtre, gboie,afin",
            "de donner le moyen de donner deuit ûoisau oy voſts",
            "Eils ſon Royaume, vnfois par ſa Naifſance, & l’autre",
            "par voſte Regence, en’lp conſeraant dans les mouue",
            "aens &s troubles artiues poudanû ſa inocité, Dieu a fais",
            "paſſir par voſtre Rageno das phs-gagdes. difficulte"
        ],
        [
            "d’vn Eſtat agité́, que voſtre Conſeil anroit eu grande",
            "peine de reſoudre s’il n’euſt ſcou que V. M. eſt forti",
            "fiée de la vertu & ſotce de ſon eſprit. Voila, Md as,",
            "de granda ſuiers de veneration, qui nous font eſpere",
            "pour Voſtre Majeſté, SIR E, pendant voſtre majo",
            "rité vn Royaume heuteux, & pour vos peuples vu",
            "gouuernement le plus doux & le plus bening qu’ils",
            "ayent iamais experimenaté, que leu aàmplifiara voſtr",
            "Royaume des Eftats, Pnouinces, Villes, & autres Pla",
            "ces de ſes eanemis, s’ils ne depoſens bien-toſt leurs",
            "armes: Et vous, Ma da ME, que voſtre Majeſteé",
            "croiftrs de iour en iour pendant a maiorité du Roy",
            "en credis, en anthorité & puiſſance. Ce ſont S I R. E,",
            "les vœux & ſouhaits de l’Egliſe d’Auxerre, que nou4",
            "aceompennonsde po Prete ue la ſane poſpes",
            "cité & coaeio de Vos ee",
            "Apres quoy le Chapitre fit ſon preſent ordinaire,",
            "pain & vin: & la Reyne dit, que le Roy emeroio l’E",
            "gliſe,qui ſle retinn &appells’on Meſſieus du Preſida",
            "puis les autesCops chacon ea ſoni rdrei",
            "A la nuict ltonſieus ſe totira én ſon hotel on vnae",
            "aaiſona du Chapitre pou receuolt le Harangues de",
            "neſaes CotpeLe Chapluce npeodutt pour ere oiy,",
            "12",
            "dis 1",
            "E",
            "O NS EGE V",
            "I aoo coales iey pou eadte nos deuoirs",
            "Vou ila ya, ilaRojos er honoié"
        ],
        [
            "Frere & Seigneur, & la Reyne voſtre tres chere Mere.",
            "toute la France meſme vous conſiderant comme d’au",
            "tre eſperance de l’Eſtat; & de meſme qu’on aſſeue les",
            "grands vaiſſeaux ſur mer chargez de precieuſes mar",
            "chandiſes, ainſi Voſtre Alteſſe eſt comme la ſeconde",
            "& heureuſe ancre qui aſſeure la felcité & tout le bon",
            "haeur d cet Eſtat. C’eſt pourquoy nous ſomrmaes venus",
            "poui vous aſſurer queI nous prions & prierons Dieu",
            "esi partilierehent pour la ſanté,. proſperité & con",
            "ſeruation de Voſtre Alteſſe.",
            "A1",
            "Le preſenpt faitdu pain & du vin, il remercdia le",
            "Chapitre,; & prit vn pain duquel il voulut bien man",
            "ger.",
            "Pareillement ſe retira en ſon hoſtel Monſeignour le",
            "Cardinal, où̀ tous les Corps l’allerent ſalü̈er, & le Cha:",
            "pitre luy parla en ces termes..",
            "ONSEIGNEVR",
            "Nous ſommes. icy pour. renlre nos de",
            "uoirs aà̀ voſtre Eminene, qui eſt: œſmoin. de ce qu",
            "nous auons dit au Roy & âà la Reyne; en quoy s’il",
            "aous eſt. eſchappeé de dire quolque chſe qui na ſoi",
            "àſſoz appuré, npus ſupplions oſtreEanence d’eſtse",
            "noſtre Protecteur, d’autant que nous l’auons al",
            "pour l’honneur & la gloire de l’Egliſe. Nous ne",
            "ſommes pas du nombe le ceux qi poalrôief quë",
            "les Eecleſaique, prapheſfeopaide. Luds",
            "Majeſtz ,ous, ſtgltelgglteai Amoe",
            "de"
        ],
        [
            "de la Religion & de l’Eſtar Nous ne ſommes pas",
            "non plus du nombre de ceux qui parlent de VE,",
            "comme d’vn eſtranger, noſtre vie & noſtre ſang",
            "nous ſoat eſtrangers en comparaiſon de la Reli",
            "gion, dont vous compoſez la plus noble & emi",
            "nente partie. Que les malveillans en diſent tout",
            "ce qu’il leur plaira, voſtre Eminence a des teſ",
            "muages publics de ſa ſuffiſance, grand ſens &",
            "experience dans les affaires d’Eſtat, par le choix",
            "qu’en a fait le Roy d’effunct, le Cardinal de Ri",
            "chelieu & la Reine Regente, & vos ennemisont",
            "ſeruy à ſa gloire: plus ils ont voulu opprimer vo",
            "ſtre Eminence, plus elle s’eſt releuée, ainſi que fait",
            "la palme lors qu’elle eſt foulée aux pieds. Deux",
            "choſes manquent à V. E. que le temps ſeul luy",
            "peut apporter:la premiere eſt la bien veillance du",
            "Roy pendaeſa-maiorttê",
            "e aſſeurée:",
            "l’autre eſt le ſommet & le faiſte de la dignité",
            "Apoſtolique, afin de luy bailler moyen de faire",
            "connoiſtre à toute la France par ſa protection, &",
            "ſes benedictions Apoſtoliques, que V. E. a tou",
            "ſiouars eu le cœur Francois. Ce ſont, Mo s s",
            "atn v, les deſirs de l’Egliſe d’Auxerte, qu’olle",
            "accompagnerade ſes preres pour la ſanteé & proſ",
            "perité de voſtre Eminece.",
            "Son Eminencé remercia lacompagnie de ſon",
            "afeiõ, & de ce qu’elle auoi dit & pasléau Roy",
            "our la gloire & l’honneur de lEgliſe, pour la"
        ],
        [
            "qu’elle il s’inereſſoit forts’offrit de ſémir la com",
            "pagnieen toutes les oocaſions, acceptabien vo",
            "ontiers lepain & de via qui luy fux offort,quisõ̃t",
            "les prelens dõt l’Eglieſe ſert enuers Dieu meſme:",
            "il dit que c’eſtoit Gregoire douze qui auoit efta",
            "bly cette louable couſtume de faite offrir pain &",
            "vin aux Eccleſiaſtiques.",
            "Le lendemain Samedy ſur les vnze heures le",
            "Roy, accompagné de la Reyne & de Monſieur.",
            "fit ſon entrée dans l’Egliſe par l’Eueſché. Tous",
            "les Chanoines eſtoict en ordre reueſtus de cap",
            "pes monſieur Amiot Doyen qui fut autant con",
            "ſideré pour ſa rare vertu & ſon merite particulier",
            "que parce qu’il portoit la parole pour le Clergé &",
            "le Chapitre, tenant vne petite Croix en ſa mai,",
            "deux Chanoines à ſes ooſtez, qui ietterent a",
            "pieds de Leurs Majeſtez deux careaux qu’ilste",
            "noient, & s’eſtant le Roy & la Reyne agenoüillez,",
            "ledit ſieur Doyen leur preſenta l’Eau beniſte &",
            "apres la CHoix, que Leurs ajeſtez baiſeent; &",
            "cependantdeur fut dit, que Leus Majeſtez auoiẽt",
            "plus grãde-obligation d’adoer lesvs-Cmrisr",
            "que tous leurs ſubjets, pour autant que cetteM",
            "jeſté́ Diuine s’eſtoit humiliéeuſques à lamort de",
            "la Croix, pour enſeigner par ſonexemple à to",
            "leurs ſubjets à s’aſſuiettir & obeir à Leurs Maje",
            "ſtez;que l’Egliſe eſtoit depoſitaite de cette veiités",
            "qu’elle le preſchoit tous les ioars, que Leurs Ma",
            "jeſtez pouuoientlenter ſques au Sanctuaue"
        ],
        [
            "s’il leur plaiſoit,pour autant qu’il n’y auoit lieu au",
            "monde où̀ elles fuſſent enplus grande veneration,",
            "que tous les iours e vne maniere toute particu",
            "diere pendant les diuins Myſteres l’on y faiſoit",
            "des prieres pour Leurs Majeſtez.",
            "A",
            "Lequel diſcours eſtant acheué les Chanoines",
            "conduiſir̃t Leurs Majeſtezon ordre ds le chur",
            "par’la grande pore-auec da Croix d’Egliſe eſtoit",
            "remplie de peuple, qui ne ceſſa de crier iae le Roy.",
            "Le Roy entré au chœur l’on chantaen muſique",
            "pendant vne Meſſe baſſe leTe Daqaa, & pres l’ele",
            "uation vne Antienne prepre pour le Roy. La",
            "Meſſedite la Croix retourna par le meſne chemin",
            "ſuiuie de tous les Chanoines reueſtus comme au",
            "parauant, & reconduiſirent Leurs Majeſtez iuſ",
            "ques à la porte de l’",
            "L’apreſmidy le Roy deliura tous les priſon",
            "niers des priſons, & vid apres quelques ieux &",
            "excercices: & le ſoir apres la collation deuant ſa",
            "chambre ſur la riuiere l’on fir iouer quelques feux",
            "d’artifice qui y avoient eſte preparez, avec vnex",
            "cellent Trompette Bourgeois de la ville, qui a re",
            "putation d’eſtre l’vn des meilleurs de la France,",
            "qui s’y eſt eſtudié & exetcé pour ſon plaiſir, & y",
            "reuſſit parfaitement. Leurs Majeſtez y prirent",
            "grand plaiſir, & toute la Cour.",
            "Le lendemain Dimanche le Roy retouma en la",
            "Cathedralle à la Meſſe, la Reyne alla aux Benedi",
            "cCtins en l’Abbaye de S. lulian hons la ville, elle y"
        ],
        [
            "communia, puis y desieuna, & retourna deuant",
            "la grande place de la Cathedralle,ou le Roy vint",
            "à pied, & là monta dans le carroſſe de la Reyne.",
            "Apres que les compagnies ſe furent preſenteecs aà",
            "Leurs Majeſtez, pour leur deſirer vn heureux",
            "voyage, elles partirẽt de la ville ſur les vnze heures",
            "pour Noyers, arriuerent à Mombert le Lundy, à̀",
            "ſaincte Scene le Mardi, & le Mercredy à Dijon",
            "Lon ne ſç̧autoit aſſez dire en quelle veneration",
            "ſont leurs Majeſtez dans le cœurs des peuples,",
            "qui ont eſmoigné vne ſi grande affection qu’on",
            "ne pet doubterque ce ne ſoit Dieu qui y a tra",
            "uaillé́ peur le repos & tranquillité du Royaume.",
            "& pour le ſalut des peuples.",
            "I N.",
            "ln"
        ]
    ]
}