{
    "entête": {
        "form": "prose",
        "genre": [
            "lamentation",
            "regrets"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-06-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-05",
            "@who": "AB"
        },
        "titre": "Les regrets du cardinal Mazarin sur le lèvement du siège\n          de Cambray, avec la description des arcs de triomphe qu'il prétendoit faire ériger\n          lorsqu'il feroit sa première entrée dans la place.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3085_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "REGRETS",
            "DV",
            "CARDINAL",
            "MAZARIN",
            "SVR LE",
            "LEVEMENT DV SIEGE",
            "DE CAMBRAY.",
            "Auec la deſcription des Arcs de Triomphe qu'il pretendoit",
            "faire eriger lors qu'il feroit ſa première entrée",
            "dans cette Place.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LES REGRETS DV CARDINAL",
            "MaZarin ſr le leuememt das Siege de Camsbray, auec",
            "deſcription des Arcs de Triaaphe qus’ il pretedoie",
            "faire eriger lors qs’il feroit ſe premiere etrée das",
            "cette Plae.",
            "Qp un le cnunil uenenu ndene",
            "pes lemandes pour les obliger à ſeruir en Flan",
            "dres auec affection. Pourtant lors qu’il a eſté",
            "emps de faire paſſer l’armée au delà de la iuiere",
            "de Somme, pour entreprendre quelque choſe",
            "glorieoſe & vtile à la France; tout le monde ſç̧ait",
            "quelle peine les Princes du ſang on eu pour",
            "ger ces enragés picoreurs à aller à leur de",
            "Voir. Et quoy que les coffres du Roy n’ayent iai",
            "uais eſté́ eépuiſez comme ils ſont à peſent, pour",
            "tant l’on a veu auec quelle obſtination ces trou",
            "pes Eftrangeres ont demandé de l’arget &",
            "qoelles menaces pleines d’inſolence ils ont oſé",
            "faire; tellement que nonobſtant qu’ils fuſſent",
            "ous riches & qu’il n’y eut pas le moindre Reitre",
            "qui n’eut rempli ſa bource en rançonnant & ſac",
            "ageant les paures rançois, ila falu pourtant",
            "A j"
        ],
        [
            "4",
            "eurdonner des ſommes immences: Et apres tout",
            "cela comme l’armée a eſté iointe, & qu’elle a",
            "elté campée deuant Cambray la laſchetré de cette",
            "nation a paru à ſa honte, & au grand regret de",
            "ceux qui s’en ſeruent au meſpris de la noſtre; Car",
            "es ennemis eſtanms venus pour faire entrer trois",
            "mille hommes dans la place aſſiegé́e; Comme",
            "on combattoir vaillamment du coſteé des Fran",
            "çois; les Alle mans dnt fait iour, & laſché́ le pied à",
            "endroit qu’ils auolent on garde: En ſorte que le",
            "Comte de Harcourt a eſté contraint de leuër le",
            "Siege, puis que la place eſtoit deſormais rop",
            "munie de gens, & qu’il n’y auoit rien qui en eut",
            "fait eſpeser la priſe que le peude ſoldats.",
            "Le Cardinal Mazarin qui faifoit mille deſſeins",
            "chimeriques ſur la croyance qu’il auoit de ſe voi",
            "en. toſt Gouuerneur de cette forte & inmpoir",
            "tante place;(Celles de Peronne & d’Amiens luy",
            "yans eſté genereuſement refuſées) eſtoit dans ſa",
            "chambre au chaſteau de Compiegne auec Bau",
            "u le Cheualier de lars, Ondedei & Torelly poun",
            "refoudre & innehtor les magnifiques Tableaux",
            "es glorieux croph́es qu’il eſtoit reſolu de fair",
            "ppendre aux Arcs Triomphaux ’qu’il vouloit",
            "qu’on prepa â̂t à ſon honneurjlors qu’il feroit ſa",
            "premiere entréé en cet plaeel’ancainfe &e illua",
            "tre"
        ],
        [
            "tre Genealogie de ſes glorieux Anceſtres y de.",
            "uoit eſtre dépeinte auec leurs portraits, leurs",
            "noms & leurs qualitez.",
            "Le Triomphe de Venus Paphienne & celuy de",
            "Cupidon Gomorreen y deuoient auſſi eſtre re",
            "preſentés, auec toutes les friponneries, inuen",
            "1ions & fineſſes dont ſe ſeruent ceux qui reuerent",
            "ces deux Diuinitez & qui mettent en pratique",
            "mour naturel & ſon contraire.",
            "Au troiſieéme Arc de Triomphe ſon Eminence",
            "eſtoit reſoluë de ſe faire peindre au naturel au",
            "haut bout d’vne grande table ioüant aux cartes",
            "& aux dez auec pluſieurs Seigneurs Francois &",
            "taliens, & leur donnant ſes premieres leçons du",
            "jeu du Hoc qu’il a inuenté & qui porte ſon nom:",
            "La Fortune, le hazard & la tromperie y deuoient",
            "eſtre figurées ſelon la fiction des ſötes, metans",
            "vne couronne de Laurier ſur la teſte de ſon Eml.",
            "nence comme eſtant le Princec’eſt à̀ dire le plus",
            "grand des joücurs & le plus ſubtil pipeur qui fut",
            "mais.",
            "Au quatrieéme Arc triomphall’on deſtinoit de",
            "mettre les victoires qu’ont obtenu par teures les",
            "rouinces de Franre, lesl ntendans de luſtice, les",
            "xaleurs des ailles, & les Fuzeliets dutant le",
            "Miniſtere de ce grand Cardinal.",
            "Le cinquieſme deuoit cſtre decoré des por",
            "rits au naturel de ces vaillans Argonautes qui"
        ],
        [
            "6",
            "ont rauy ou pluſtoſt eſeorché la Toiſon d’or de",
            "France, pour en hurer entre les mains de ſon",
            "Eminence la plus grande parrie; les ſix princi",
            "paux, & qui deuoient paroiſtre d’auantage e",
            "ſtoient, Emery, Tubeuf, Catelan, Tabourer, lé",
            "Feévre, & le Chancelier, lequel approuuoit & con.",
            "firmoit par les Sceaux du Royaume toutes leurs",
            "diaboliques inuentions.",
            "Le Siege d Orbitello, & le tranſport des me",
            "dailles d’or des Roys Louys XI1l. & Louys XIV.",
            "& de grandes quantité de riches pierreries de",
            "uoient orner le ſixielme Arc, Monfieur le Car di",
            "nal ayant ſur tout ordoné a Torelly de faire pein",
            "dre le pere de ſon Eminence riant & ſautant de",
            "oye comme vn pantalon de Comedie, rauy d’ai.",
            "e de voir tant de richeſſes aborder chez luy.",
            "La Promotion du Cardinal de fainte Cecile,",
            "frere de ſon Emnence, eſtoit deſtineée pour deco",
            "rer le ſixieſme Arc, & l’on ſi propoſoit d’y repre",
            "ſenrer le pape lnnocent regnant preſenr, qui la",
            "refuſoit & qui ne l’eut iamais accordée ſans les",
            "nſolentes menaces dont on l’intimida; le voyage",
            "que ce Cardinal fie en Catalogne en qualré de",
            "Viceroy deuoit paroſtre au lointain du tableau,",
            "uec len m de I riuelino fato Pricipe que nos",
            "Courtilans & les filles de la Reyne luy donnerent",
            "pres qu’elles ſe furent mille fois mocquées de",
            "toutes ces extrauagances."
        ],
        [
            "7",
            "Au ſeptieſme, ſon Eminence vouloit qu’on",
            "repreſentaſt les exploirs genereux du Baron de",
            "Paluau comme eſtant ſon Heros, & celuy de ious",
            "es François qu’il cherir le plus & pour cét effet",
            "on deuoit repreſenter ce grand Capitaine aà la",
            "eſte de deux mille hommes dont il auoit deſgar",
            "ny Courtray, amenant ce renfort à Monſieur le",
            "Prince qu’au Siege d’pre, ſans qu’il en fut be",
            "ſoin que pout donner ſelon l’intenion du Cardi",
            "nal, moyen aux ennemis d’emporter comme ils",
            "firent cette place de viue force Es quoy que tous",
            "ces habiles hommes qui aydoient à ſon minéce",
            "à inuenter ces glorieux tableaux ne iugeaſſentpas",
            "à propos qu’on y d’eut eſleuer ny fare patoiſtre",
            "cela, le royant honteux au Cardinal, il fut de",
            "contraire ſentiment & leur rephqua qu’il eſtoit,",
            "en aſſeureé́ que les plus ruſez Politi ques admire.",
            "roiẽ̃t ſa prudence & ſa coduite en ceſte occaſion;",
            "car donnant par ce moyen quelque glorieux ad",
            "uanrtage aux Eſpagnols, il eſloignoit la Paix qu’ils",
            "eſtoiens ſur le poinct de demander ſi c ee p lace",
            "qui eſt dans l cœur de la fFlandre nous fut de",
            "meuré́e: t cemme ſon pouuoir ne ſubſiſte & ne",
            "e maintient que par le trouble & par la conti",
            "nuarion de la guerre, il eut eſté bien faſcheé qu’el",
            "le fimt &que le prerexte d’exger des l euples des:",
            "ommes immenſes luy fuſt oſteé.",
            "Le ſiege de Lerda opiniaſtré deux anneées de"
        ],
        [
            "uite, par les deux plus vaillas Princes de l’Europe,",
            "uſquels rien n’auoit paru impoſſible iuſques l,",
            "& qui ſe trouuerent courts en cette occaſion par",
            "es promeſſes mal executées du Cardinal, & par la",
            "faute d’argent, & des renforts qu il leur auoit pro",
            "mis, Eſtoit reſerué pour le huictiéme Arc Triom",
            "phal. Pour faire connoiſtre aà oute l’Europe le",
            "pouuoir qu’il auoit de faire perir nos Armées",
            "quand la volonté luy en venoit, pour remperer",
            "nos trop frequentesvicoires, & pour rabaiſſer vn",
            "peu la gloire de ces deux Heros qui auoient touſ",
            "jours eſté vict orieux.",
            "Le ſiege de Cremonne ſi inutille à̀ la France",
            "deuoir eſtre deſſinné ſur le neufieſme Tableau,",
            "uec les miſeres de Cazal, & la gueuſerie des Sol.",
            "dats qui y ſont en garniſon, qui ont commis mil",
            "le meſchancetés dans le Monerrat; Et pour",
            "enrichir cetre peinture d’vne plus agreable va",
            "riet́; l’on demeura d’accord d’y repreſenter nos",
            "Arḿes Naualles allas & reuenans de Naples où",
            "clles ont. conduit des ſecours ſi conſiderables,",
            "qu’on ne regrerte que fort peu les vaillans hom",
            "mes que nous y auons perdu, & la priſe de Mon",
            "ſieur de Guiſe n’a paſſé que pour vne bagarolle.",
            "Au dixieſme, l’on eſtoit reſolu de repreſen",
            "rer les commencemens de la guerre de Paris, la",
            "Reyne auec vne Majeſté́ éclatante, & toute rem",
            "plie de gloire pour les heroiques actions qu’elle"
        ],
        [
            "9",
            "faitepar le Conſeil de ſon Miniſtre, deuoit pa",
            "roiſtre ſur vn Troſne eſleué, menaſſant auec le",
            "out de ſon Sceptre tout le Parlement qui luy",
            "eſtoir venu faire des Remonſtrances; Ms le Car .!",
            "dinal y deuoit eſtre auſſi figureé́, tenant les glans",
            "du colet d’vn des plus hardis Conſeillers de ce ce",
            "lebre Parlement, ſe faiſant admirer par les belles",
            "comparaſons & les ſçauantes Moralites, dont il",
            "choit de perſuader tous ces Senareurs; La priſe",
            "de Monſieur de Blanc meſnil, & de Monſieur",
            "de Brouſſel y deuoient paroiſtre dans le lointain,",
            "uec les barricades de Paris & le retour de cos",
            "deux Senateurs, qui obligea le Peuple à quitter",
            "es armes.",
            "Le nocturne enleuement du Roy, ou pour",
            "mieux dire, la ſage fuitre de ce grand Cardinal,",
            "enant ſa Majeſté́ ſur ſes genoux pour éuicr les",
            "ceidens dont les mauuaiſes Propheties le me",
            "aſſoient, eſtoit le ſuiet qu’on deſtinoit au vnzié",
            "me Tableau.",
            "Lo fameux ſiege ou blocus de la ville de Paris,",
            "priſe de Charenton, la mort de Monſieur de",
            "Chaſtillon, la ſage conduitte du Parlement, des",
            "eneraux & du Peuple de cete grande Ville, le",
            "ele & la chaleur auec quelle toure la ourgeoi",
            "ſie ſortit pour aller ſecourir Monſieur de Beau",
            "ot, les gtands Conuois que ce vaillant Prince,",
            "s aures Seneuus fens cnre dueſe",
            "s, pour nourritvn ſi grand Peuple en deſpit du ſ"
        ],
        [
            "Mareſchal de Guiche & de ſa valeur: Le Camp de",
            "uuiſy, la Conference de Ruel, & le retour du pain",
            "de Goneſſe, deuoient remplit le grand Tableau",
            "qu’on premeditoit de faire pour le douziſme",
            "Arc de Triomphe.",
            "Et quant aà celuy qu’on auoit reſolu de mettre",
            "u deuant du logis de ſon eminence deuoit ve",
            "nir deſcendre; La priſe de la Ville & des trois Ci",
            "tadelles de Cambray y eſtoit reſerué́e auee la",
            "umiſſion des principaux Magiſtrats & Officiers",
            "de la Ville, conduits par le Comte de Harcourt.",
            "eſquels preſentoient aà Monſieur le Cardinal les",
            "elefs de la ville dans vn grand baſfin de verneil",
            "doreé́ tout remply de fleurs.",
            "Mais helas, comme ce grand & redoutable",
            "Miniſtre ſe réioü̈iſſoit auec ſes ſeruiteuts, dans",
            "eſperance certaine qu’il auoit conceuë de la",
            "prile de cette place, laquelle il deſtinoit deuoir",
            "eſtre ſon plus ferme rempart & ſa retraitte plus",
            "euré́e; Vn Courrier arriua qui luy apporta la",
            "nouuelle que le ſiege eſtoit leué, le ſecours y",
            "eſtant entreé par le quartier des Allemans, ce fut",
            "ors que la ioye fut changée en triſteſſe, & que",
            "eurs viſages abbatus & conſternés firent paroi",
            "ſtre leur Conſuſion, & leur erainte par leurpa",
            "eur & par leur interdiction;, Le Cardihal faifhià",
            "enrager, & quoy que tous ſes plus particuliers",
            "mis fiſſent tout leur poſfible pour le conſoler,",
            "ne failht iamiais à ſe remettre, il ſe promenoit"
        ],
        [
            "en colere, il battoit des pieds & des mains, il dé",
            "chira & mangea toutes les lettres & tous les deſ",
            "ſeins de ces Tableaux que Torelly luy auoit faits",
            "pout cette magnifique entrée. Brefil vomit tanc",
            "d’iniures & tant de reproches contre les Alle",
            "mans, & generalement concre tous les Officiers",
            ".",
            "de l’Armée, qu’il ſeroit impoſſible de les racon",
            "1er. Quoy, dit il, faul que ie ſois ſi maeureux",
            "que la Nation en laquelle ie mettois toure ma",
            "confiance & ma ſeureté ſoir celle qui m’ait aban",
            "donné au beſoin, que ces Allemans par leſquels",
            "e pretendois me vanger des Pariſiens, & des au",
            "rres François rebelles, n’ayant pû̂ ſouſtenir l’efa",
            "fort des ttois mille honmes, Eſt ce ainſi,raiſtres",
            "& chaelmes, que vous m’auez ſeruy pour tant de",
            "ens que ie vous ayfaitefHatque ie vois bié pour",
            "ant que vous n’eſtes bons qu’à picorer, & que les",
            "Francçois one rmllle fois plus de eœur & plus de",
            "vigueur que voas autres. Ie vois par voſtre laſ",
            "cheté́ous mes deſſeins aeduits en fume, ie pen.",
            "ois d’eſtre l Maiſte abſolu de Cambray com",
            "me ie ſuis de Dumcarque, mais à preſent i’ay peur",
            "que l’ennem deuenu ogueilleux de ce bon ſuc.",
            "ce, ne tounn outes ſesforees pour m’oſterauſſ",
            "hies la pramier conme i’a émpeſcheé de",
            "prondre l’are; Quoy ie ne feray point cette",
            "pompeuſe & magaifique enrée oùd ie nm’eſtois",
            "maginé́ paroiſtre auec tant d’eſclat; Quoy! mes",
            "Niepces accompagnees de des Princes & Grands"
        ],
        [
            "2",
            "Seigneursqui leur font l’amour ne ioü̈iront point",
            "des honneurs de mon Triomphe? quoy les be",
            "les & riches caſaques que i’ay fait faire ſecrette",
            "ment à Lvon pour mes Gardes, & que iuſque’icy",
            "n’ont e ſté que de la couleur de Monſieur de Ven",
            "doſme, ne paroiſtront point à la reſte de toute",
            "Armée, & leur broderie ne fera point admirer",
            "ux Nations conquſes l’eſplendeur de ma gloi",
            "re?Ha: mort hieu i’enrage; mais ce qui me met",
            "encore en plus grand deſeſpoir, c’eſt que ie ne",
            "vois point de remede, n’y de reſource pour me",
            "releuer de ceét accident inopiné qui me rend ſi",
            "confus & ſi eſtourdy que ie ne ſç̧ay de quelcoſl6",
            "me tourner, pour empeſhea cheutte, & eui",
            "er les iuſtes reproches que chacun me pourra",
            "faire en ſe mocquant de mon ambition & de",
            "mon orgueil: Et pour acheuer ma confuſion &",
            "mon mal, hr, i’apprehende ue ſi la Reyne ne",
            "fait tous ſes effoits pour me maintenir, que mon",
            "dole qui chancelle depuis ſi lonemps ne ſoit",
            "entierement renuerſeée, & que les Alliances, que",
            "eſtois ſu le poinct de fare, ne’paſſent deſormans.",
            "que pour des nariages de Iean des Vignes, &",
            "qu’au bout du cnre ie ae ſfois contraint de me",
            "confiner auec més Niepces dans quelque lien; où",
            "ie puiſſe faire penioence des maux que i’ay ’faits.",
            "à la France durant mon Mniſtere,",
            "FIN"
        ]
    ]
}