{
    "entête": {
        "form": "prose",
        "genre": "texte officiel",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-10-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Réglement du conseil d'Éstat du roy pour la subsistance\n          des troupes de Sa Majesté en Guyenne et provinces circonvoisines, avec l'ordre pour la\n          fourniture des estappes et autres ustancilles .",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3076_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3001-3100/Moreau3076_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3001-3100/Moreau3076_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6323529411764706,
            0.5971563981042654,
            0.59375,
            0.642570281124498,
            0.5896414342629482,
            0.6115702479338843,
            0.5824175824175825
        ],
        "lexicalite": 0.6038291605301914,
        "ecarts": [
            -0.03519654307220521,
            -0.0034063981042653513,
            0.04882028112449799,
            -0.05292884686154975,
            0.02192881367093602,
            -0.0291526655163018
        ],
        "ecart": 0.03190559139162602
    },
    "texte": [
        [
            "REGLEMENT",
            "D vV",
            "CONSEILDESAT",
            "DV ROY,",
            "Pour la ſubſiſtance des trouppes de",
            "ſa Majeſté en Guyenne & Pro.",
            "uinces circonuoiſines, auec l’or",
            "dre pour la fourniture des Eſtap",
            "pes, & autres vſtanclles.",
            "E",
            "o",
            "A",
            "a9",
            "V",
            "ea",
            "A PARIS.",
            "n O!eESTl e l lN, pene",
            "Imprimeur & Libraire ordinaire du Roy,",
            "uues legoes aocdoileee noas deouure uiſes leoo",
            "Auec Priuilege de ſa Majeſté́."
        ],
        [
            "AêAâéâaâeââââôeit",
            "REGLEENT D CONSEIL",
            "d’Eſtat diu Roy, por la ſuſiftance des trou",
            "pes de ſa Majeé en Guyennme g Praaaes",
            "rconmuoifnes, auas l’ordrs pour la fournits",
            "des Eftappes.",
            "I ERoy voyant auec vn exrems deſplaiſir, que",
            "lLl’on ne peut pouruoir à la conſeruation del’Eſtat",
            "& au maintien du repos des Prouincs du Royaurme, i",
            "ce n’eſt en s’oppoſant aux armnemens & preparatifs",
            "de uerre & aux pratiques que l’on fait en diuers",
            "lieux, pour débaucher les ſubjets de ſa Majeſteé de l’o",
            "beïſſance qu’ils luy doiuent; Et que pour preueuir les.",
            "maux qui en pourroient arriuer, il eſt neceſſaire no",
            "ſoolemét de détacher desarmées qui sõt preſenee",
            "dans le pais ennemy, vne partie des troupes dont elle",
            "ſont coõpoſées,mais pourne les pas tropaffoiblirde fai",
            "re de nounelles leuées de Gés degerre, dont les frais",
            "conſommeront ce qui deuroit ſeruir pour les deſpen",
            "les les plus vrgentes de l’Eſtat: Et que pour fauir vi",
            "ure les antiennes & nouuelles trouppes auec ordre",
            "dans les Proainces, & ſans qu’elles foolene ayaoppa",
            "meat les ſubjets de ſaMajeté,ileſt beſoinde pouraoe",
            "à lenrs ſubſiſtances, en ſortce que l’homne de gaeme",
            "ſphantce qu’il deura auoir,&c ee peupla ce qu’ill,",
            "deuna foumir, & comme quoyilla enlera eaueaai.",
            "e, la’aiue à ce ſujetaucuue canfaſaa ay dſaa"
        ],
        [
            "l",
            ".",
            "dre: Et voulant pouur ette fin regler la forme de viure",
            "des trouppes. ſoit lors de leur paſſage dans les Prouin",
            "ces, ſoit pendant leſejour qu’elles y feront, S a Ma",
            "rst eſtant en ſon Conſeil, a’ordonné & ordonne,",
            "Que les viures ſeront fournis par Eſtappes aux preſens",
            "&z efſectifs des trouppes de ſa Majeſté, & en la quan",
            "tité portée par ſes reglemens des Eſtappes, lors de",
            "leur marche & paſſage dans routes les Prouinees, ſui",
            "ant les routes figneées de ſaMajeſté́ & contreſignées",
            "e ſes Secretaires d’Eſtat, ou en conſequence des or",
            "dies ou routtes de ſes Lieutenans Generaux enſes ar",
            "ées ou Prouinces, ou Mareſchaux de Canp, ayanm",
            "coinmãdement ſurles cotps des trouppes:Que pareil.?",
            "lementles viures ſeront fournis par Eſtapes au gens",
            "de pied, que ſa Majeſté fera aſſembler dans ſes Pro",
            "inces dans les lieux qu’elle leur ordonnera pour cét",
            "eeét, en conſeqſence de ſes comaaiſſions en",
            "vertu deſdits ordres & departemens auee attache",
            "des Gouuerneurs, ou ſes Lieutenans Generaux au",
            "Gouuernement de fes Prouinces: Qu’à l’eſgard de",
            "eelles qui y ſejournieront, ſoit en corps d’armee, ou en",
            "garniſon, il leur ſera fourny ſuiuant les ordres des",
            "ieutenans Generaux pour ſa Majeſté en ſes armées,",
            "-quiles commanderont en chef, viſées des Intendans",
            "es Flnances oidonnez pour ſeruir eſdits armé́es, la",
            "ſubſiſtance en derniers, Sc a v o ir pour l’Ilnfanterie",
            "u Cagitaine de chacune Compagnie ſoixante ſols, au",
            "Lteuenaat trente-ſols , à l’Enſeigne vingi-ſols, à cha",
            "euix lesdeusx Sergjens dix-ſols, à chann des trois Ca"
        ],
        [
            "poraux ou Appointez ſix ſols, à chaque Soldats quare",
            "ſols, & outre le pain de munition à raiſon d’vne ration",
            "de vingt-quatre orces euit & raſſis entre bis & blanc;",
            "à chaque Sergent, Caporal, Appointé ou Soldat; Et",
            "pour l’eſtat Major, au Maiſtre de Camp, ou Collonel",
            "come à deux Capitaines, au Sergent Major ſix liures",
            "Jcompris la paye par compagnie,à̀ l’AydeMajor com",
            "meà vn Lieutenant, à l’Aumonier au Chirurgier",
            "comme à vn Sergent; au Mareſchal des logis & auPres",
            "uot aux Regimens où il y a luſtice, comime à vn En",
            "ſeigne, au Greffier duditPreuoſt comme à vnSergenà",
            "chacu des ſix Archers & executeux de luſtice cõme",
            "à vn ſimple Soldat. Et pour la Caualerie à chaque",
            "Cheuau-leger vingt-ſols à chacun des deux petitsOf",
            "ficiers dont l’on fait eſtat ſeulement en chaque com",
            "pagnie & à chacun Carabin quinze ſols, au Capitaine",
            "pour ſx, au Lieutenant pour quatre, au Cornette pous",
            "trois, au Mareſchal des logis pour deux, au Maiſtre",
            "de Camp François où Collonel Eſtranger comme à.",
            "deux Capiraines, au Lieutenaat Colonelpour les",
            "Eſtrangers & au Sergent Major tant Pranç̧ois qu’E",
            "ſtranger comme à vn Capitaine. Et dautant quiil n’y2",
            "point d’Ayde major, ny d’Aumoſnier, de Preuoſt ny",
            "de Chirurgien, ny aucun peit Officier dans lI’aſtar",
            "Major des Regimens de Cauallerie Françoiſe, il n’en",
            "eſt cy-fait mention; Et pourceux de Caualerie Eſtran",
            "gere au quartier Maiſtre ou Mareſchal des logis,",
            "Auditeur & Preuoſt, pour deux Cheuaux legers, au",
            "Lieurenant du Preuoſt, Aumofaiers & Chirurgiene"
        ],
        [
            "1",
            "!",
            "pourvr Chieiau- eger & demy, à chacun des Gref.",
            "fiers, quatre Archers, & execueur de luſtice pour",
            "vn Cheuau leger, & à chaeun des deux petits Of",
            "ficies de l’eſtar Major eſtranger quine ſols, à",
            "chaque Gendarme trente ſols, au Capitaine pou",
            "ſ, au Lieutenant pour quatre, au Sous- Iieutenant",
            "aux Compagnies où̀ il y en a comme à v Lieutenant,",
            "à l’Enſeigne & auGuidon chacun pour trois, aa Ma",
            "reſchal des Logispbur deux, à chaeun desdeuxpetis",
            "Officies reſeruez dans chaque compagnie vingr ſuls,",
            "à chacun Commiſſaire à la conduite d’vn ou pluſieur",
            "corps de Caualerie & lnfanterie, ſix liures par ionur,",
            "mpyennat quoy lefdits Officiers, ſédarmes, Cheuaux",
            "legers & ſoldats, n’aurot aucunes vſtãcilles chesleurn",
            "hoſtes, qui ſeront ſeulement obligez de leur don",
            "mer le ſimple couuert auee le lict, por, eſcuelle, place,",
            "du feu& la chandelle ſelon la ommoditeé des hoſtes,",
            "ſans qu’ils ſoient tenus à aucune fourniture de bois,",
            "chandelle, ouautre denrée quelconque. V e veT auſſi",
            "ſaMajeſtéqué ladite ſubſiſtance ſoit fournie aux pe",
            "ſeas & effefs ſenlemen, ſans que les abſens puil",
            "ont auoinaucune clhoſe pour leurs valets & Cheuaux,",
            "ſous pretexte de lœur eéquipage ou autrement, ladite",
            "ſubſuſtancen’eſtant. ordonnée que pour dorner",
            "moyen à ceux qui ſont actuellement dansle ſeruice,",
            "-de ſe maintenir & pour les faire viure auec ordre.",
            "V cVt auſſi ſa Majeſté́, qu’il ſoit fait roueuë à chaque",
            "trouppe par les Commiſſalres & Controolleurs des",
            "Guerres à ce departis, ou à leut deffaut, par les Maires"
        ],
        [
            "7",
            "Eſcheujis des villes & lieux qui fnurniront ladite",
            "ſubſiſtance, leſquels meſme aſſiſteront aux reueuës",
            "qui ſeront faites par leſdis Commiſfaires, pour leur",
            "ayder à reconaoiſtre les paſſe-volants dans les com",
            "pagnies, leſquels ſeron punis ſelon la rigueur dés",
            "ardonnances. Qu’en lieux ou il ſera iugeé à propos de",
            "ae poinc faire dereueuë, les compagnies d’Infahsefie",
            "ne puifsét eſtrs paſſeées plus fortes que de trente hon",
            "mes, d&ecelles de Caualerie que de quarante Ma?",
            "ſtres, & que quelque reueü que l’on faſſe, ce",
            "nombre ne pourra eſtre excedé en chaque compa",
            "gnie,ou du moins pour tout vn Regiment, en faiſant",
            "ompenſation des compagnies, qui ſeront an deſſous",
            "auecelles qui ſerot au deſſus: Et pour faire que cette",
            "ſubſiſtance ne ſoit point à charge au peuple, Sa Ma",
            "jeſté ordonne, qu’elle ſera leuée ſur les Parroiſſes du",
            "reſſert des Eſlections où les trroupes ſeront logeées, à",
            "deſduire ſur ce qu’elles deuront de la Taille & ſubſi",
            "ſtance de la preſente année & des ſuiuantes, ſuiuanti",
            "les Ordonnances des Lieutenans generaux pour ſa",
            "Majeſté, qui commanderont les armées en chefviſées",
            "des Intendants des Finances en icelles, ou en l’abſence",
            "deſdits Lieutenants generaux, ſuiuant les Ordonnan",
            "ces deſdits Inrendans ſeuls: Rapportant leſquelles,",
            "auec les quitances des chefs ou Officiers comman",
            "dans les trouppes, pardeuant leſdits lIntendans pour",
            "les verifier, icelle verification faite, les Receueurs",
            "des Tailles ſeront tenus de prendre leſdits acquits des",
            "Communautez pour argent comptane, & en les rap"
        ],
        [
            "11",
            "1",
            "3",
            "portans par eux verifiéeseomme dit eſt, ſur lems",
            "eſtats & comptes, les parties ainſi payeées par les Com",
            "munautés ſeront paſſeées & alloiées auſdits Rece. l",
            "ueurs ſans diffieulté nonobſtat toutes Ordonnamces",
            "& Reglements à cecontraires, attendu l’vrgente ne",
            "ceſſité de pouruoir à la ſubſiſtance deſdices trouppe",
            "DoN n’à Fontaine-bleau le deuxieémeiour d’Oébs.",
            "bre, mil ſiz cens cinquante-vn, le Roy ſeant enſos",
            "Conſeil.. Signé́, DE Gvenecavd.",
            "Collationné ̀ l’Original par moy Conſeillr",
            "Secretaire dus Roy & de ſes Finances."
        ]
    ]
}