{
    "entête": {
        "form": "prose",
        "subject": "Retz, Cardinal de, 1613-1679",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "creation": "1652-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-30",
            "@who": "AB"
        },
        "titre": "Réfutation du libelle intitulé: Excommunication politique\n          lancée contre le clergé, contre les sentiments de monseigneur le cardinal de Retz, où l'on\n          verra: 1. Que le maniement des affaires d'Ètat n'est pas contraire à la profession des\n          évêques et des cardinaux, mais qu'il est particulièrement affecté à l'une et à l'autre de\n          ces deux charges; 2. Que les prélats qui s'ingèrent dans les affaires d'Ètat, font ce à\n          quoi Dieu les a destinés de toute éternité, et que s'ils ne le faisoient pas, ils se\n          mettroient au nombre des membres pourris et des âmes réprouvées; 3. Que les prélats ne\n          doivent jamais entrer dans les palais des grands que pour s'offrir à décider des causes\n          d'Ètat et à résoudre les différents de grande importance; 4. Que si les prélats sont gens\n          de bien, ils doivent exposer leurs biens et leurs vies pour le bien de l'Ètat et pour le\n          salut des peuples.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3071_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REFVTATION",
            "DV LIBELLE INTITVLE",
            "EXCOMMVNICATION",
            "POLITIQVE,",
            "LANCEE SVR LE CLERGE!.",
            "Contre les ſentimens de Monſeineur le Cardinalde Rets.",
            "Ou l’on verra,",
            "I. Que le maniment des affaires d’Eſtat n’eſt pas contraire",
            "à la profeſſion des Eueſques &amp; des Cardinaux: mais qu’il",
            "eſt particulierement affecte &amp; à l’vne &amp; à l’autre de ces",
            "deux charges.",
            "II. Que les Prelats quis’ingerent dans les affaires d’Eſtat ne",
            "font que ce à quoy Dieu les a deſtinez de toute é́ternité,",
            "&amp; que s’ils ne le faiſoient pas ils ſe mettroient au nombre",
            "des membres pourris, &amp; des ames reprouuées.",
            "III. Que les Prelats ne doiuent iamais entrer dans les Pa",
            "lais des Grands, que pour s’offrir à decider les cauſes d’E",
            "ſtat, &amp; à reſoudre les differends de grandeimportance.",
            "IV. Queſi les Prelats ſont gens de bien, ils doiuent expo",
            "ſer leurs biens &amp; leurs vies pour le bien de l’Eſtat, &amp;",
            "pour",
            "le ſalut des peuples.",
            "M. DC. LII."
        ],
        [
            "3",
            "REFVTAATION DV LIBELLE",
            "ititulé́ Eacommumication politique, lan",
            "cée ſur le Clergeé: contre les ſentimens de",
            "Monſigneur le Cardiaal de Rets.",
            "rEvr qui ſe veulent malicieuſement op",
            "poſer aux volontez de Dieu: ceux qui",
            "blaſphement publiquement contre l’au",
            "thorité des Roys: ceux quiſouhaitent d’empeſ",
            "cher qu’vn homme choſi de touteéternite, pour",
            "iuger les cauſes&amp; les differens de grandeimpor",
            "tance; ne face pas ſacharge: ceux quis’attachent.",
            "directement à noitcir la reputation d’vn Prince",
            "de l’Eſtat Sacerdotal ceux qui ne trauaillent qu’aà",
            "rroubler le repos public: &amp; ceux qui ne cherchent",
            "continuellement qu’aà peruertir les eſprits, afin",
            "de plongerl’ame dans vn abſme infinyd’herefie,",
            "ne pincent pas malla corde qu’ils doiuenupincer,",
            "our ſe mettre dans vne reprobaion eternelle",
            "de Dieu &amp; des hommes. Et quoy que ces Baltha",
            "ars ou Balſaſars de Babylonne veü̈illent dire, ie",
            "ttouue qu’ils ſont bien aueuglez dans leur iniqui",
            "te de ne voir pas qu’il y a vne main qui eſcrit leur",
            "ondemnation lur lamuraille de leur logis, qul",
            "A ij"
        ],
        [
            ",",
            "4",
            "aſt dans le iamais de leur habitati6 infinie,. eepen",
            "dant qu’ils efcriuent leurs impietez ſur quelques",
            "feü̈illes de papier: &amp; qu’ils s’amuſent à prophaner",
            "iniuſtement les vaiſſeaux d’vn temple auſſi ſacré,",
            "que pas vn de tous ceux que la nature ſçauroit",
            "auoir conſtruits, ſur toute l’eſtenduë de ſon Em",
            "pire. Ce ſera durant le temps de cette deſolation",
            "effroyable, que leur prodigieuſe diſſonance ne",
            "ſonnera que trop mal aux oreilles d’vn nombre",
            "infiny d’adorables legions, &amp; qu’ils tafcheont",
            "de flater toutes ces merueilleuſes Hierarchies ee",
            "leſtes du Clergeé, afin de les obliger à prier Dieu",
            "pour euix: mais envain, par ce que, in inferno, nella",
            "eſtredemptio: &amp; parce qu’il n’y aura larmais de re",
            "pe,i miſſion pour ceux qui pechent de gayeté de",
            "Mare. . cœur contre le Saint Eſprit, au rapport de cette",
            "meſmeverité, deuant la face de laquelle tous les",
            "Anges fremiront de crainte. Et finalemene, en",
            "core vn coup, ceſera durant le commencemene",
            "de leur abomination incomprehenſible, qu’ils",
            "ſçauront au vray que le maniment des affares d’Eſta,",
            "n’eſt pas contraire à̀ l profeſßion des Eueſques &amp; des",
            "Cardinsoux que ſa diuie boté voulu eſleuer ſur vn",
            "-hbrone Pontificat, par des myleres ò nous ne ſomes",
            "par dignes de penetmer ; s is qu’il eſt encore particulie",
            "-rement affſte &amp; l’one &amp;à l’aurre deres ceux char",
            "ger: &amp; voicy pourcela des authoritez contre leſ¬",
            "quelles iln’y a point de ceuſanionà faire."
        ],
        [
            "E",
            "’ Si lfScil &amp;-aobiguo aphd te aadiriumi eſſe pere",
            "ſpexeris imterſadguidnmo, &amp; ſaguiancaaſ &amp;r cauſaaa",
            "&amp; iudiciudrm ntrt prias raoas’vidsris erla haariare ſur- Deut.13",
            "e, &amp; aſeendes ad loeuma, quem elegarbDPanénae auo S 0",
            "11.",
            "unVenieſque ad fardoes leaoiegeaisl, ad ’’¬.,",
            "e qui furit il empore : yarſque abetsqul",
            "iadicabuns ibi iadicij haeiiaatel Etfaaiesrqda",
            "dicniaa quii praſun looo, qeud egeir Eominr; a",
            "docuerins te. Iaxta legem eimoſeqadoniſul eaeuei!",
            "coa, ir dcladbis d deoitehandſ noqunad ſutbdm.",
            "l1.",
            "Ervoicy encoe ppur couacinus",
            "L.",
            "DixbaooiNahab al Duduqaierrua eae,R",
            "pſs bedlumDoinuefaeeiealuin in bopauaas9.",
            "bas pibfinrvoyons enure lereſtp niu",
            "Tdle ſbeié duun-n qui tai corapelbaq",
            "Sacerdote, &amp; omni multitudne. Et dabis ei prhepi",
            "cufdsi’raidebd,&amp; pula uorils aa, n liat nomb a,",
            "eo-nmis Sylagogd filoraiuſſtell Po e;ſû qui a",
            "dnad erit leaar ſaderdor’coderDomuua",
            "vebq iegbdietur ip &amp;i oaaej ad c?",
            "pueeaouleiudi2 2b r cL H a ir",
            "Voila des erenples êf ela psbs lpafle d?",
            "Dieupoûr faire voie u uous ee i qulé ſont pas",
            "bien verſez enla, ſeience d́s lhoſos dpuides; de r",
            "laiaaniaetde afairesl ’Eſtan; iecſt lpailcoraie",
            "la prjeſſoi dEeſquéibes Cardlaa: aiusqpil--e qe",
            "eſt particaliereae fſ ié &amp;; be ’aabe e",
            "calaaduPes-Et imaldaSste iaâdes",
            "B"
        ],
        [
            "pris des hiſtoirosde France, d’Eſpagne, d’Ahgle",
            "terre, &amp; d’Iraliepour prouuer la meſme choſe.",
            "Pierrdas Roches Angeuin, &amp; de plus Eueſ",
            "que denceſte , ne gouuerna il pas long",
            "Angleeet- emps l’ngletarce ſous Henry Il durant que",
            "Louys lll., Royde Eranee luy faifoit la guerte",
            ".",
            "Italie.",
            "prd’aqcutiade l’Arreſt dela ccnfiſcation d’v",
            "e grade pa olGuyenno, donné contr",
            "lfeu ey epfan pere?.",
            "i",
            "LesColomnos les Vitelleſques,&amp; les Caraffes;",
            "n’ont ils pas heutuſeen gouerne tous les.",
            "afaies d’calis en qualité de ſinitees d’Eſtat,",
            "auec yne delié dmaiolable,en faueur des ſou",
            "uerains qui les auoient eſleuen enne dignité de",
            "lAquelleeude petſones ſçauroient eſtre capa",
            "blos?",
            "ue Cardinal. Grauellas n’- ril pas glarieuſe¬.",
            "ee nu neneo oen ue on u ſi de pia prpern e n",
            "’’ ſtriche, ſurnnnôle grand, parle moyen duquel",
            "e gradEapoerou iegra4 ôans ſes Eſtats les pre",
            "miers fondemens de cette grande puiſſance,",
            "q’on peuedice auoireſté ſans égale?!",
            "e Le Cnrdiaal Ximenet, ue fut il-pas Miniſtre",
            "Eſpagne abſolu ſus f’erdinand Rd’ſpagne?",
            "Le Cardinl Albonas&amp; le CagdinalCauagal",
            "Eſpagne. ioatils pasalſolumon dſoſe etouaslesaffai",
            "rs de cette grande pari de l’Europa?....",
            ". Le andiual Romaiua,ſuraomme Baauanu¬"
        ],
        [
            "5",
            "ee, ne fut-il pas le ſeul dont Blanche femne de",
            "Louys VIlſl. &amp; mere de Saint Louvs, ſe ſeruit ranee.",
            "pour adminiſtrer rous les affaires de ſa Regence,",
            "pendant la Minorité de ce grand Prince?",
            "cLe Oardinahde Pellegrué, le Cardinal de la",
            "Roche, le Cardial d’A mboiſe, le Cardinal d’Oſ ance.",
            "ſat, &amp; le Cardinal de Rets, n’ont ils pas fait éga",
            "lementtous deux des imerueilles pour le bien de",
            "cette Couronne?",
            "Et le Cardinal Duc de Richelieu, pendant le",
            "Regne de ſon Miniſteriat, ne deffit il pas mira",
            "euleuſement l’armée des Anglois dans l’lſle de",
            "Ré, venuë au ſecouirs de la Rochelle? ne forca",
            "t’il pas les habitans de cette place quoy qu’impre",
            "nable à ſe ſoubmettre à l’obeiſſance du Roy, de",
            "laquelle ils s’eſtoient ſouſtraits? Ne ſecourut il",
            "pas Canal malgré́ toutes les forces du Roy d’Eſ-rance.",
            "pagne &amp; du Duc de Sauoye? Ne remit il pas par",
            "la merueilleuſe vertu de ſa politique, tous ceux",
            "de la Religion preendue &amp; reformeée dans leur",
            "deuoi, ce que perſonne du monde auant luy",
            "n’auoit iamais oſé entreprendre? Ne declara-t’il",
            "pasla guerre aux deux plus grandes puiſſances de",
            "l’Europe? uone porta- t’il pas les armes de France",
            "ſi auans dans le cœurde l’Empire &amp; de l’Eſpagne",
            "que les Franç̧oisyooc touſiours fait du depuis des",
            "pngrez incroyables.",
            ",De graooioù ſont ceux qui oniàmais ſçeu ren¬"
        ],
        [
            "drede ſi grands ſeruices à cette Couronne? L",
            "dignité des exemples &amp; des teſmoignages queie",
            "citeà la confuſion des excommunications polfiti",
            "ques lancces ſur le Clergé, authoriſe larefutatian",
            "que’i’en fais: &amp; la dignté des perſonnes en faueur",
            "de qui ie plaide la cauſe, mettra touſiours leurs",
            "ennemys du coſte du vent, &amp; rendr touſtours",
            "ces llluſtres Miniſtres de Dieu, inacceſſible à tou",
            "tes leurs calonnies.",
            "Quels grands ſeruices auoit rendus Anne de",
            "Monmorency a l’Eſtat, pour en auoir ſté̂recom",
            "penſé de la charge de Mateſchal &amp; de Conneſta",
            "ble de France’de Grand Maiſtre, de gandChã̃.",
            "bellan &amp; de Gouuerneur du Languedot De Ma",
            "reſchal &amp; de Gouuerneur de l’lſle de France poun",
            "ſon fiſs aiſné? De Maneſchal, de Gouuerneur da",
            "Lnguedoc en ſuruiinance, &amp; dte Colenel del",
            "Caualerie legere, pr ſon ſeclnd fils’ Et de Co",
            "lonelſGreneral des Suiſſes pour ſon troiſieſme?ſans.",
            "conter qu’ilauoit fait vn de ſes nepueuox Cardinal,",
            "l’autre Colonelde l lnfanrie; &amp; l’aupre Admirab",
            "de France., Etſipour le retiree des maasidesen",
            "ne mys lors qu’il fut pris priſonrlier en la batille",
            "deSaint Quentin, ibfalur donner rout ’iemont",
            "&amp; plus de deux cens places aſſaz imprtantes.",
            "Quels grands ſeruices auoient tondos Mase",
            "ſieurs de Guiſe à l’Eſtat pour auoir en e leumper¬;",
            "ſae, ou en la perſonne de leurs alhox, toutes"
        ],
        [
            "9",
            "les charges du Royaume?",
            "Et quels grands ſeruices auoienrrendusalE",
            "ſtat pluſieursautres perſonnes dont l’hiſtoire fait",
            "tant de mention, &amp; dont le recit ſeroit trop en",
            "nuyeux dans vn ſi petit ouurage, pour auoir re",
            "gorge de biens, de charges &amp; d’honneurs au deſ",
            "pens des affaires du Roy, de l’Eſtat, &amp; du peuple?",
            "Vn deces Cardinaux que ie viens de dire, a plus",
            "fait luy ſeul pour les François, que tous ceux qui",
            "ſe ſont continuellement voulu meſter de ſeruir",
            "aos Roys n’en ont iamais ſçeu faire en leur vie:",
            "Ceux qui ne ſont pas de leur profeſſion, à cauſe",
            "de leurs femmes, de leurs enfans, de leurs alliez;",
            "&amp; du grand nombre des Domeſtiques qu’ils di",
            "uent auoir pour le ſeruice des vns &amp; des autres,",
            "ſont obligezà plus de deſpenſe. Ee plus ils ſonr",
            "obligez à plus de deſpenſe, &amp; plus ils ſont cupi",
            "des d’auoir, &amp; plus ils ſont cupides d’auoir, &amp; plus",
            "ils ſont corrupeibles; au contraire des autresqui",
            "ont de grands benefices, &amp; par conſequent de",
            "grands biens, &amp; point de charge ny’ de ſuitte qui",
            "les puiſſe incommoder en aucune ſorte. Outre",
            "qu’ils ſont d’vne condition qui les obhige d’auqit",
            "beaucoupplus de charité́ pour leur prochairi, &amp;",
            "beaucoup plus d’amour pour leur patrie. ’Dieun",
            "les a pas appellez dans vn Miniſteriat de fi haute",
            "iportanceque le leunſans que ſa diuine Maieft.",
            "e lesait pomlerement iagé dignes d’vné grace",
            "ſi partieuliere."
        ],
        [
            "1",
            "10",
            "La volonté de celuy qui peut toutes choſes, à",
            "laquelle les Souuorains de la terre doiuent con",
            "former toutes les leurs, s’ils veulent faire proſpe",
            "rer leur regne ſe communique bien plus amou",
            "reuſemét à ceux qui conferent tous les ioursauec",
            "luy, que non pas a ceux qui ne le recoiuent qu’vne",
            "fſois tous les ans de la main des autres. Comme",
            "l’homme contient en ſoy toutes les autres çreatu",
            "Jesen qualité d vn petit abregé du monde, ie dis",
            "pareillement auſſi que le Miniſtere de Dieu dans",
            "lequel tpus les autres doiuent eſtre compris, s’il;",
            "ne veulent eſtre ſepares du nombre des iaſtes,",
            "doit contenir tout le reſte des autresMiniſteres en",
            "qualité́ d’intendant yniuerſel de rous les affaires",
            "des homimes, puis que l’homme ne ſçauroit ia",
            "majyrien faire de bie qu’en conſcience. La puiſ",
            "lance d’abſoudre &amp; de iuger n’a eſte donnée aus",
            "Preſtres que pour cela, &amp; qui n’adiouſtera pas",
            "foy aux diuines jnſtieutions, &amp; aux decrers d’vne",
            "puiſſance trs bſolu, cout grand riſque d’eſtre",
            "fort mal ieceu au tribunal de ſon adorable Iluſti",
            "ce Le Conſeil qui yienr de la part d’vne perſon",
            "e que, iqu vient de choiſi5 pur adminiſtrerle",
            "ſalu deſes crearps, afin qu’elles ne facent rien",
            "gantrerfa volonté, ’eſt pas mins neceſſaire au",
            "ouuerainque le conſeil de celuy qui ne ſçaurois",
            "onir que de lapars deshommes p fuct ſrlo",
            "oy e cndiſient lurs, oia elo la",
            "J"
        ],
        [
            "1",
            "olonté de cet adorable Seigneur, leurs deſſeins",
            "ne ſçauroient iamais proſperer, &amp; les pretenſions",
            "qu’ils doiuent auoir en là vie éternelle courroient",
            "grand riſque. Etcomment les ſçauroieént ils par",
            "faitement bjen conduire ſelo-Dieu s’ils n’auoiét",
            "continuellement des Prelats aupres deux, quien",
            "qualité de djrecteurs de leur conſcience leur fiſ",
            "ſent connoiſtre ce qu’ils doiuent faire ou ne faire",
            "pas, pour ne rieni faire ou leur ame ſoit intereſfée.",
            "C’eſt pourquay ie rouue que le manmiment des affai",
            "res d’Eſtat ne ſç̧auroit iamais eſtue conraire à laro.",
            "feßion des ueſques, &amp; des Candinaux, quoyque",
            "noſtre nouueau politique en puiſſe dire:- Car qui",
            "ſç̧ait iuger &amp; gouuernerles affaires ſelon Dieu, les",
            "ſçait bien iuger&amp; biet gouuerner ſelon les honm",
            "mes, ſi noſtre aduerſe partie neveut qu’on lesiu",
            "e &amp; qu’on les, gopueirne ſelon les preçeptes de",
            "Machiauel, oufelon les abomjnables documens",
            "du Prince des’tenebres Etvoiy encore vncou.",
            "én faueur de ceuix qui neſont pas i bienverſeze",
            "la langue Lajineque vous, de quelle facon eſt ce",
            "que ceDiuinl-eglareurcé admirable-rophete,:",
            "&amp; ce digne Hiſtoriographe Moyſe, aureur dela",
            "loy ludaiquevous parleu nom deceluy quivou",
            "faira rendre conte vn iour de tous vos blaſphemes",
            "afin de vous fire voir à tous ceux de voſti e ſecte,",
            "que le mniment dés affaire d’eſtat n’eſt pas.",
            "contraire à la profeſſon des Eueſques &amp; des Car¬"
        ],
        [
            "12",
            "¬-¬- ¬",
            "dinaux, comme vous voulez que céla ſoit: ais",
            "qu’il eſt encore particulierement affecté &amp; à l’vne",
            "&amp; à l’autre de ees deux charges.",
            "Quamd la ch ſe e ſera rrop doueuſe &amp; trop diſficile",
            "decider entreſang &amp; ſang, entre caouſe &amp; cauſe, dit",
            "cet Adorable Sauueur dà nosames, parlant auſfi",
            "bien à tous les Roys de l’vniuers, qu’au reſte des",
            "hommes, &amp; que tu verras que les paroles des iuges de",
            "la terre ſeroient diuerſes, leue toy &amp;t’en viens aux Pre",
            "ſtres &amp; aux luges qui ſeronode ton temps. afi de ſcauei",
            "Deut.y. de ces Oracles de la meſme verité, ce que tauras à faire,.",
            "&amp; tu feras abſolument tout ce qu’ils te dironmt, ſans te e",
            "ourmer ny dextre ny à ſeneſte. Et qui par arrogance ns",
            "voudra pas obeyr au commandement du Preſtre ſer misrà",
            "more par Sentenee de luge. Voila deſ ja voſtre procez",
            "bien fait, Monſreui le nouueau Politique. Er par",
            ". qui par celuy qui doit iuger tout les hommes,",
            "d’vn iugement irreuocable Mais paſſons outre",
            "Deut. 17.",
            "e voyons le reſte. Ee quand le Ry ſera aſs ſur l.",
            "hoſne de ſon Royaume, ileſcrira pour ſ y le Deurers",
            "Deutero",
            "nome ome de crre loy, en vnm liure, ſuinans enm cela ſ’eremple",
            "e de Prſtes, qu’il auta aueec ſey, &amp; q’il ſra ſus ls",
            "Greccõ",
            "pi d ous de à vi, ain u’ilapprenmne àcraimre le Seigneu",
            "Quron ſon Deu, &amp; qu il ooſerue les conmnmamdemens qui luy ſe",
            "one ſermt fains Et Naban, tres aeléMinie du p",
            "qui veu!",
            "rereate e de armées, dit ̀ Oauid, Pourquoy eſt ce que nu",
            "onde ds meſptiſelaparole dueSleigneut, pourfaire malen fa pre.",
            "loy.",
            ".. A",
            "ſence",
            "1"
        ],
        [
            "la",
            "11",
            "fnce ec Et paulr qué tu s fdait cefa l’eſpee ne laiſſerd",
            "2. Roysi",
            "pas de fraporu nmaiſon, &amp; Die elâreraenre les mains",
            "e tes aderfaires: &amp;r quoy quet l’ayes ſecreteneme o",
            "nſé, il ne laiſſer pas de te ponmir e plein mily-de",
            "at tous le moande Et pour cela iI fietroutir ſon flls",
            "&amp;ſi Dauid n’eut prie, ieuſné́, &amp; fait penitence;",
            "Dieu ne luy auroit pas t emisſon pecaé́en aacune",
            "façon, &amp; il lauroit fait mourir luy meſrmesE?",
            "pour quoy tout cela ?pour auoir meſpriſé la parol",
            "le du Seigneur, &amp; pour ne s’eſtre pas voulu ſerui",
            "des maximes de Dieu, pour eorriger celles-de",
            "homraes: Voila qui falt bin aſfezſenſiblefhien?",
            "voinque les Prinesde l’gliſoſe doiuent’neſleét",
            "es affaires d’Eſtat, ipuis que les affaites d’eſtae",
            "fonaboninmables̀ Die,s ne ſon pas codult",
            "S",
            "loheſepecepues:",
            "eEtoe Sauueio CreateldoCſbldeß eh9",
            "uerdqjes ilpas à Moyfe los u’ilas poüuoſf as",
            "recaaaiſto defes peupes Penſoſt ſ Nu,",
            "de la Trnibau d’Ephraim, qui eft vn homue a tcai",
            "arfaiemaabieiifſelidl’eſpd Dib, qul n",
            "porebœlas dl-u Elaadr8oural Poiie déoel",
            "ſdudyque, &amp;i lay lbaitle roudeechmhalldmel",
            "qhldaiaun &amp;-vne partiede ta globe ebſpreſené",
            "deilaaei l Cangregaioudes Pres, afſhlqle’ſlr lpde",
            "le de aul Pſtr, il iſſepl llbenal’g beb",
            "u aeuope tarey lae oduil layj ſtr mſſſuatd",
            "qie dd lojJlaalqueglleſPeheha",
            "D",
            "¬"
        ],
        [
            "eide",
            "14",
            "oaeme des afaires de l’Eſtart qae ie luy meat ens -main,",
            "deaande conſeil à monSacrificateur, &amp; mon Sacrifina",
            "-r ̀ moy: afſin qu’il me faſſent rien. contre ma volomé2",
            "&amp;iaalement afn que ie beaiſe ſes intentianss , &amp; que ie",
            "ne nanque pas de l aßiſter an toutes ſes entrepriſes: car",
            "à moins de cela, il ne faue pas qu’il eſpere depou",
            "ttairede tout ce qui eſt iaſeré dans l’excommu",
            "ication vnuerſellerment. laacé́eſurtout leCler",
            "ge de la, erre. Et quoy apres cela, Monſieur le",
            "puuea, politique, rous voudsiez encore ſouſte",
            "pir à la arbe de tout. l’Vniuers, que le manimene",
            "des afajres d’Eſtat eſt couraire à la profeſſon ades Pre¬",
            "e des Cardiaue, &amp;queeux qai s’ing dn",
            "les affaires d’Etat Apoſtazienmt Scacle que l’Eſ.",
            "çgare Sinte, eſt yné otrine quevous deurie",
            "en eu mieu xpliquer que ous nefaitespa,",
            "epqur voſtre falut, &amp; our le bien de toute vo",
            "Rre pacri",
            ", Ie paſſeray ſaus lence los peties contes qua",
            "ou aportez du feu Due d Eſpernon. &amp; du Pere.",
            "oſeph, &amp; la-cicauio que vous faires de S. Bor.",
            "ard, qui n’a iaraaisſoagé à de la choſe dubiais",
            "quevous la luy, fairs dire lleonſeilloſr biemſss",
            "ligieu, de ne pas: recharehet las hoaneua",
            "dadminiſtre les afſaires,des Prinees ; paroe quo",
            "erit ruaer ludus alai u",
            ":"
        ],
        [
            "13",
            "eſrcontraire u vœu qu’il out fait de qaitarle",
            "monde: mais il ne leur defendoit pas de ſe mé",
            "ler du gouuernement de l’Eſtat, lors que lane",
            "caeſſité de l’Eſtat exigeroit ce ſeruice de eur pie",
            "té, poar lbien eommun de toute vne, Monae",
            "chie. Et ſs ce gaad Sainteut fait autement, ie",
            "auroit fait tout ee qu’venneémymontel de la plus",
            "haute &amp; plusimportante cltarité́ Creſbinnea",
            "roit peu fairocontre cette Epoſe d Sauuserd",
            "nos ames, quieſt’ vn pecheé́ dontce grand Saini",
            "naefuriamais tache deſavie, non plus quedsaia",
            "res.",
            "L’exemple que vous allegue eûore, de Lo",
            "leucus, Legiſlatenrddla VſllldeocaesenLale",
            "hre, Prouince d’1talie, eſton exemple delimaen",
            "tion d’n autheur qui m’auoiz iamaisu aucue",
            "umaiore de la doûtri abgoliqu. Cequi ſ",
            "vne ruatiened ecſaion ves aſbs &amp;res équiiſ",
            "ble, en fauounde laoloyqureie cited que i’aypriſd",
            "dei la pure pafalé da Diad Con uiomleulhs",
            "ſtiind dentonmaimgçûrnielhedas leshbaas",
            "aa, ſçaaanlienaqiilgyearde Priaéadehi",
            "ydoſaiqu, qui a’ayent dnlaloauPaioa",
            "qûuiiuoient ſous lanaeſme loy paiqélaby",
            "daudaoûthienvenſaigdaopaeu puiiqaa létéa. Re",
            "Royspdle l’aacûenpeoymtdaoicrneas loid",
            "eme7.",
            "puis que les eaoſesleaiffctoadrdeigranideial e,.",
            "potance pſtoiet ienhdpaldauadacbaeamaa",
            "9L."
        ],
        [
            "ble ietifieaurs de ſa tonre- puiſfance, ainſt",
            "quenousvenaoqnmatonpeſontement de le verifiens",
            "erenrenuerenre lonenen eunueine",
            "ſoubmiſts. Etpuis quevous confeſſez que leſus",
            "Clariſtla tansfos ut fo pmuuoir adx Preſtres..",
            "dinſi que vus venez de le dire dans la ſeptieſme",
            "page de vôſtne beau libelle, il fao auffi que vou",
            "Goiafeſfie apres cela que les Preſtreson vn pou!",
            "aoir tos abſolu ſur les afſaires d’Eſtar, puis que",
            "hfux-Chrit eſtoiteœn ce tempsl lei chefdetoue",
            "Priaeipaute, &amp; qu’il triomphoit de toutes lesPin",
            "cipautez, &amp; de toutes les puiſſances du monde,",
            "ainſi qlaeStPaol aouslàpprendfort bien, en éri",
            "usht àrcan delColoſſe uille! de Phrygie.C’eſt",
            "oumqulm Die veut qu’il ayen vn grard ſoin",
            "des Efſtatscmme d’mé clofe quieſtplusà luay.",
            "quràtpux les EPrindede laremet oaſt pourquoyl",
            "Eiruveuqu lsclangex, lesgoéraemensles",
            "hbimeurs, los ecompeaſes, lesſins de à̀ guerte",
            "&amp; des lai polhiee ,pladiſiburionl des him- fairs, les",
            "ledes alſiadtceslaaniûouderrinnela, lh",
            "idutadnres &amp;tps dex uupaerploys et",
            "naumſfnient ſobais ita prudencn&amp; à la! do¬!",
            "ddoſoohiitrslipa à laprudenoeiy",
            "2o àld ooduie npduaioBffa, ny dolaableſſ",
            "¬, efan dagacsode farruevpuiface,qim",
            "..s ſçaohistiatraiseſtrparfhaitemiem epiſti",
            "ad;ſedo lasddabda Dieo;dqoolla doi",
            "eſtre"
        ],
        [
            "17",
            "eſtre prefereée à toute autre volonté, ſi elles",
            "n’eſtoient diſtribué́es par ceux qui en ont vne",
            "plus particuliere connoiſſance, &amp; qu’il a choiſis",
            "de toute é́ternité pour eſtre les équitables diſpen;",
            "lateurs de ſes liberalitez infinies, veu qu’il n’y a",
            "rien icy bas quine doiue releuer deſa prouidenc4",
            "infinie.",
            "lugez apres cela, Monſieur le nouueau Politi¬",
            "que, ſic’eſt ſçauoir aneantir de bonne grace tou",
            "tesvos maximes. Venons maintenant au ſecond",
            "point qui eſt de ſçauoir ſi les Prelats quis’inge",
            "rent dans les affaires d’Eſtat ſontdes apoſtats.,",
            "2. Si le maniment des affaires d’Eſtat n’eſt pas",
            "conteaire à la profeſſion des Prelats, ie puis fort",
            "facilement prouuer que les Prelats quis’ingerent",
            "dans le maniment des affaires d’Eſtat, neſont pas",
            "des apoſtats, pour me ſeruir de voſtre propre fa",
            "çon d’argumenrer, quoy qu’elle ne ſoit pas des",
            "plus raiſonnables du mondeOr ie viens de prou",
            "uer par l’Eſcriture ſainte, par l’vſage de tous les",
            "Eſtats les mieux policez, &amp; par des raiſons tres",
            "pertinentes, que le maniment des affaires d’Eſtat",
            "n’eſt pas contraire àla profeſſion des Prelats:donc",
            "les Prelats qui s ’ingerent dans le maniment des",
            "affaires d’Eſtat ne ſont pas des apoſtats. Voila",
            "eout d’vn coup toute la Philoſophie de noſtre",
            "nouueau polirique renuerſé par le renuerſemens",
            "de ſon Syllogiſme.",
            "E"
        ],
        [
            "18",
            "Ie deurmieure d’accord auec vos qu’un homi",
            "me qui s’eſt rebellé́ ou qui s’eſt reuolté contre",
            "ſon party, u bienr vn homme qui r tourné caſa",
            "queà la veritable Religion, pour embraſſer quel",
            "que ereancecontraire à l’Orthodoxe, &amp; dans cet",
            "reſirgnification ie ne trouue pas que les Eceleſia",
            "ſtiques qui ſeſont ingerez dans le maniment des",
            "affalres d’Eſtat ſoient des apoſtats, puis qu’enſer",
            "uant le Roy &amp; le public ils ne ſe ſçauroienc eſtre",
            "ny rebellez, ny reuoltez contre leur party, ny",
            "auoir pour cela embraſſé quelque creance con",
            "eraire à l’Orthodoxe:’quand bien meſme ils au",
            "roient tenté toutes les voyes ouù̀ tous les moyens",
            "qui ſe peuuent tenter ſelon Dieu pour ſe frayer",
            "quelque chemin dans le gouuernemét de l’Eſtat.",
            "C’eſt ſçauoir mal argumenter, que d’argumenter",
            "de la ſorte. Leur party c’eſt d’aymer Dieu de tout",
            "leureœur, &amp; leur prochain comme eux-meſnes.",
            "Ille n’ont eſte créez que pour cela, ny appellez à la",
            "lgnité où ils ſont que pour la meſme choſe, &amp;",
            "cela eſtant, ils ſont obligez de ſeruir le Roy &amp; le",
            "publie, &amp; de ſacrifier pour leur patcaie. Ou ſi vous",
            "voulez que leur party ſoit le ſeruice de Dieu &amp; de",
            "ſon Egliſe, vous trouuerez encore que ce ſeroit",
            "mal embraſſer le party de tous les deux, &amp; ſeruir",
            "tres mal l’époux &amp; l’é́pouſe, que d’abandonnet",
            "les creatures de l’vn, &amp; les enfans de l’autre aut",
            "mal-heurs dont ils ſont preſentemeat aſſaillis, sils"
        ],
        [
            "¬¬¬...",
            "5",
            "ſont en eſtat de faire leur ſalut par ler bon &amp;on",
            "¬¬-",
            "ſeil ou par leur bonne conduite. Il n’y a ny voile,",
            "ny charge, ny eondition qui puiſſe erempcer",
            "l’homme de bion faire: au contraire, il ny a ny",
            "moine, ny Prelat, ny Roy, ny Prince, ny noble,",
            "ny rorurier, qui ne ſoit obligé de ſe ſacrifier pour",
            "ſa patrie, quand la neceſſiteé́ des affaires y obhige",
            "rontou les vns oules autres. Lacomparaiſon de",
            "ce ieune -haomme qui s’eſtoit attacheé à la ſuite de",
            "leſus-Chriſt, cloche : celuy-là quittoit le Crea",
            "teur pour la Creature: mais los Prelats qui ſe meſ",
            "dent des affaires d’vn Souuerain pour le bien de",
            "ſon Eſtat, quirtent vne vie qui n’eſt vtile que",
            "pour eux, pour ſeruir le Createur en la perſonne",
            "de ſes Creatures",
            "le ne vous dé́chifreray pas icy pour vous faire",
            "connoiſtre, à Dieu ne plaiſe: mais quand vous",
            "clabaudez tantcontre ces Religieux qui ont à ce",
            "que vous dites retracté le ſerment qu’ils ont fait",
            "de leur vie monaſtque, que ne prenez vous le",
            "ſoin de conſiderer en voſtre perſonne, ce que",
            "vous blaſmez ſifort en la perſonne d’autruy, afin",
            "d’excuſer ce qu’ils font, par le reſſouuenir de ce",
            "que vous auez fairt, ou bien afin de vous condem",
            "ner auſſi hardiment que condemnez ces illuſtres",
            "objets de voſtre colere. Ne ſçauezvous pas bien",
            "Dieu meſure ces eſtranges Cenſures, de la me",
            "me-meſure qu’ils meſurent les autres. Pouuez"
        ],
        [
            "¬¬¬.¬",
            ".¬.",
            "20",
            "ous ceccuſer eês gens là̀ d’Apoſtaſie ſans vous",
            "mettre au nombre des Apoſtats, &amp; ſans pronon",
            "cervoſtre condemnaton, auſſi hardiment que",
            "vous prononcez celle de la meſme innocence.",
            "L’air, lafaçon, la chaleur, &amp; l’empreſſement,",
            "aen ne e eune ſeneſene enoene",
            "qu’vne partie tres interreſſé́e en la cauſe que",
            "vous plaidez auectant derage. N’eſtes vous pas",
            "comme Theodore de Beze, qui aprez s’eſtre",
            "deoclaré ennemi iué de l’ glſe; eſcriuit des cho",
            "fes impudiques contre elle? N’eſtes vous pas",
            "commeCaluin, qui preuenu d’vn grand crime",
            "s’enfuir en ltalie &amp; puis à̀ Gené́ue, ou il ne ſe co",
            "tenta pas de ſaire imprimer pluſieurs impietez",
            "cortre les Ecclefiaſtiques : Mais encore contre",
            "Dieu meſmes Oou fnalement n’eſtes vous pas",
            "comme Luter, qui offencé de ce que le Pape ne",
            "luy auoit pas commis la promulgation, ou pour",
            "parler François la publication des indulgences,",
            "e mit au rang des Apoſtats:, en ſe rendant trop",
            "indulgent au deplaifir qu’il auoit, de ne ſe voir",
            "pas aſſez conderé dans l’Eſtat Eccleſiaſtique",
            "ouDieu l’auoit appellé, &amp; en commencant d’eſ",
            "crire &amp; de clabauder comme vous faites contre",
            "lEghſe &amp; les Eccleſiaſtiques, il ſe maria auec",
            "Catherine de Bore Religieuſe, rauie au Mona",
            "ſterede Nymique. ous aucz eſte autrefuis où",
            "peu"
        ],
        [
            "E",
            "2",
            "peu s’enfaut du nombre des peuples ſacrez, auſ",
            "ſibien que ces gens la, &amp; vous eſles n intenant",
            "vn de ceux qui cherchent à les per ec uter auec",
            "plus de rage que pasvn autre.",
            ". C’eſt vn grand mal-heur à vn homme, de ne",
            "pas bien croire en l’Fgliſe, dont l’Authorité fut?",
            "commencée par des grands miracles, nourrie",
            "par la grande eſperance des veritables croyans,",
            "augmenté́e par la grande charité de ſes bien-fa",
            "teurs, &amp; confirmee parl’antiquité́ de ſa prfmiti¬?",
            "ue. C’eſt encore vn grand aueuglement de ne",
            "pasbiencroire à l’Euangile, la verite duqueleſt",
            "ſoytie de la propre bouche du fils de Dieu, ſi",
            "gńe par le lang des Apoſtres &amp; des Martyrs, &amp;",
            "verifiée par les ſcrits de tant de grands hom",
            "mes: Mais-certes c’eſt bien encorevn plus grand",
            "mal-heur &amp; vn plus grand aueuglement, que",
            "d’auoir eſté eſleue &amp; nourri dans l’Egliſe, &amp; auoir",
            "ſucce le laict de ſon ſaine Euangile, pour puis",
            "aprez eſcrie &amp; clabauler contre elle &amp; contre",
            "les plus principaue &amp; plus fidelles Miniſtres auec",
            "vne impudence ſi outrageuſe &amp; ſi erininelle que,",
            "la voſtre. N’eſt-c pas auſſià cauſequ’oh’ne vous",
            "y a-pas vouu donner, non pas vn Chappeau de",
            "Cardinal: car c’eſt vn morceau tropexcellent",
            "paur vous, &amp; duquel vous ne ſerez iamais digne,",
            "qu qeyvous puſſie faire nais vne tharge’de",
            "pories car pour Lecteur, vous eſtes rrop imp",
            "E",
            "e"
        ],
        [
            "¬ .¬¬¬e¬",
            "22",
            "tient: pour exorciſte, &amp; vous n’eſtes pas aſſezh6",
            "me de bien: Pour Acolyte, il faut eſtre vn peu",
            "plus humilié que vous n’eſtes pas: Pour Soudia",
            "cre, c’eſt où iamais ’prohane n’ariua: pour Dia",
            "cre, c’eſt vn peu tropreleué pour vous: &amp; pour",
            "Preſtre, c’eſt de quoy vous ne fuſtes iamais di",
            "gne unn plus que d’vn borBenefice. Parez ce coup",
            "ſ vous pouue Monſieu lenoaueau Pobitique.",
            "3. Mais quoy eſt-il poſible que vous ne nous!",
            "donniez iamais que des õinelles redites dans",
            "toutes les ſections de voſtre libelle. Il eſt vray",
            "que vous, ſemblez aſtre en quel que facon excu",
            "ſable en cela; que routes vos autres propoſi",
            "tions ſont compriſes dans la pemiere: Car fi le",
            "manimeut des affatres d’ Eſtateſtoit contrqire ala profefßion",
            "des. Prelaes des Cardmaax, il ’enſuluroit de làqae",
            "s’ingerant dans les affaires d’Eſtrt ſeoia des Apoſtas,",
            "que’ils ne deuroient iamais entrer dans les Palais des Roys",
            "que pour y porter les parolles de l’eternité, &amp; que s’ols",
            "eſtpient gens de biens, le ne fongeroient iamais alesentre",
            "prendre. C’eéſt vne propoſition qu’on ne ſç̧auroit ’",
            "aduoüer, ny deſaduoïer, qu’en aduoü̈ant ou de",
            "ſaduoü̈ant tout lereſte. C’eſt pourquoy ie me ſuis",
            "ſi fort eſtendu ſur la premiere:ca &amp;n deſtruiſant",
            "celle-la, toutres les autres ſont deſtuets. PNeant.",
            "moins ie ne laiſſeray pas dedire que puisque i’ay",
            "deſ,ja fait voir que leaaiemenr des aſfores d’Fſtae",
            "n’eſtot pas contraieè la prfeia,, d dueſqueae?",
            ".lu"
        ],
        [
            "23",
            "des Cardinaux; de dire pareille ment auſſi, e",
            "conſe quence de ce que i’ay dit, que les. Eueſ",
            "ques&amp; les Cardinaux peuuent, enrer chez les",
            "grands à deſſein des’ingerer dans les affaires dE",
            "ſtat, auſſi bien qu’à̀ deſſein d’y porter les parol",
            "les de l’eternité ſans paſſer pour Apoſtats &amp; ſans",
            "paſſer pour meſchants hommes. La concluſion",
            "en eſtinfaillible, &amp; voicy comme ie le prouue.",
            "Tout homme quieſt dans vne profeßion à qui le man",
            "ment des affaires d’Eſtar n’eſt pas cantraire, ſe peut fon",
            "faclement ingerer dans la maiſon ds grands pour en auoir.",
            "l’employ ſans paſſer pour poſat. Les Eueſques &amp; les,",
            "Cardinaux, ſont d’vne profeßion, ̀ qui le maniement des",
            "afjfaires d’Eſtat n’eſt pas contraire ſelon que nous l’auons",
            "deſa fait uvoir en reſpo dant à la premiert propoſitionde.,",
            "l’excommunication publique..",
            "Doac les Eueſques &amp; les Cardinaux, ſe peuuent fore",
            "facilementingerer dans la mauſoa des grads pour en auoir",
            "d’employ, auſßi bien que por y porter les parplles de l’eer",
            "nié, ſans paſſer pour Apoſtas, &amp; ſans faire ort à leur",
            "bhonne vie.",
            "Apres cela; ces exemples que vous alleguez",
            "de S Ildephonſe grand defenſeur de la Vierge,",
            "de Pierre de Mncade Eueſque de Pampelune,",
            "de S. Fulgence Eueſque de Ruſpe, de. Am",
            "broiſe Eueſque de Milan, de ertrand de Guille",
            "raques, &amp; des Dictateurs de Rome, ne font rien",
            "qu’amuſer le tapis, &amp; qu’allonger voſtémaie¬"
        ],
        [
            "24",
            "re. Quoy par ce que lldephonſe n’entroit iamais",
            "dans la Cour de Dom Sanchez Roy d’Eſpage,",
            "que deux fois l’ann e’Quoy parce que Pierr: de",
            "Moncade, ne viſitoit pas ſouuent le Roy de Na",
            "uarre? Quoy parce S. Fulgence n’alloit chez",
            "Theodoric Roy des Gots, que pour corrigerſes.",
            "brutahtez? Quoy parce que S. Ambroiſe nevo",
            "y oit iamais Theodoſe qu’à deſſein de luy remet",
            "tre le carnage de Thefſalonque deuant les yeux?",
            "&amp; que les Souuerains Pontifes &amp; les Preſtres de",
            "Mars, à voſtre conte n’entroient iamais dans les",
            "maiſons des Conſuls, &amp; des Dictareurs de Ro",
            "me, que par miracle:tous les ueſques, tous les",
            "Cardinaux, &amp; tous les Eceleſiaſtiques du monde",
            "e doiuent faire de meſme? c’eſt ſçauoir mal ar",
            "gumenter s’il me ſemble. Ce ſont des propoſi",
            "tions demy alrterées, que vous enchaſſez aà force",
            "dans voſtre ouurage, pour les accommoder ou",
            "appropriet à̀ voſtre ſujet: maisie ne voy pas que",
            "vous en puiſſie rirer vne concluſion qui ne ſoit",
            "plus à vollre confuſion, qu’à voſtre aduantage.",
            "Voyez vn’peu ſi i’aurois bonne grace à aiſonner.",
            "de la ſorte.",
            "Les Anglois hont point de Roy, les Suiſſes",
            "ont coupé la gorge à toute la Nobleſſe de leur",
            "pays, les Turcs perſecutent les Chreſtiens, &amp; ne",
            "veulent pas croire en leſus Chriſt, c’eſt pour",
            "quoy tous les’Ftangois doiuent faire de meſmes.",
            "Auſſi"
        ],
        [
            "25",
            "Auſſi ldephonſe, Moncade, Fulgence, Am",
            "broiſe, Guilleraques, &amp; les Pretses de Mars,",
            "n’alloient que rarement chez les Grands: donc",
            "tous les Eueſques &amp; les Cardnaux en doiuent fai",
            "e d meſmes: ’eſt-ce pas là ſe ſeruir de l’arx",
            "de perſuader, &amp; le faire marcher comme ceux",
            "qui liſent l’Hebreu, ou comme les creuiſſes. Et",
            "quand i’entends que les Eccleſiſtiques aillend",
            "chez les grands, ie n’entends pas qu’il y aillen",
            "aycomme flateurs ny comme inteteſſez, nycô",
            "me mercenaites pour y groſlir vn party my pour",
            "y faire monopoles: maius ’entends qu’ilsy aillent",
            "de la part de Dieu, pour preoſcher la paix auSou",
            "uerain, ou ſila guerre eſt iuſte, pour ſe meſler",
            "des affaires d’ſtat, &amp; pour nſtruuirte’le Prnce",
            "des moyens qil doit cen pour ſutmoater ſes",
            "aduerſaires. L’aprobatlon des peuples n’eſt. naul",
            "lement neceſſire à cela; paece-que lespeuples",
            "ne ſont que des ignorans; &amp; danscéte igno",
            "ance, ils ſe porteot plus librement à leunperte,",
            "qu’au bien de leus’ affaires. Il ny a quetropde",
            "emples- de cela meſm dans le temp où nous",
            "ſommes..",
            "4. Ceſt pourquoy, ainſi cohduitsde l’eſphi",
            "de Dieu commes les noſtres,-il y peuuent aller à",
            "quelque- heure que ce ſoit, ſans’craidre ny les",
            "broüillons, ny les meſdiſans; nyles factionairs",
            "t s’ils-ſont gens de-blee grandemênt eele",
            "G"
        ],
        [
            ".",
            "6",
            "pour la gloire de Dieu, &amp; pourlebien del’ntas,",
            "ils ſodnt tres-capables de gouuerner les affaires",
            "d’vne Monarchie: carau moins en certe quali",
            "té, ils auront touſiours l’eſprir de Dieu auoc eue",
            "qui ne manquera pas; puis que ce Souuerain Sei",
            "gneur leur promet d’eſtre touſiours au milieu de",
            "eurs congregations quand ils ſeront trois aſſem",
            "blez en fon nom, c’eſt pourquoy ils ſont plus",
            "capables de gouuerner les affaires du Roy, que",
            "toute autre ſorte de perſonnes, &amp; pour la gloire",
            "de Dieu, &amp; pour le bien du ſouuerain, &amp; pours",
            "l’vtilité publique. e ne croy pas qu’il y puiſſe",
            "auoir vn eſprit plus intelligent ay plus conſommé́",
            "au maniment des affaires d’Eſtat que l’eſprit de",
            "oeluy qui leur promet de les inſtruire &amp; de les eſ",
            "clairer iuſques à la fin des ſiecles. Et puis outre",
            "cela pourquoy ne voulez vous pas qu’ils ayent",
            "autant de capacité, &amp; autant d’experience que",
            "les autres? Ceux qu’on. reçoit tous les iours dans",
            "es gouuernements des Eſtats, où eſt ce qu’ils ont",
            "fait leur apprentiſſage. Ceux que Dieu a choſis",
            "luy meſme au milieu d’vn nombre infiy des crea",
            "rures pour les eſleuer au Miniſtere du plus coſide",
            "rable de tous les Eſtars, ſontbien plus capables de",
            "gouuerner vn Eſtat moins iaportant que ceux",
            "quil n’a pas iamais choiſis pour cela, &amp; qu’il ne",
            "choiſira iamais de leurvie Qui eſt dapable duplus,",
            "etbjen eapabledu oins li lesaiomes de toute",
            ",",
            "E"
        ],
        [
            "e7",
            "la Philoſophie &amp; diuine &amp; humaine ne ſont res",
            "aux, ce qui neſç̧auroit iamais eſtre.",
            ". Ceux qui comme vous demandent caut on,",
            "pourne pas douter d’vne vertu qui ſe ſeroit con",
            "ſerué́e dans l exercice d’vne longue politique, ſans",
            "alterer en aucune façon leur pureté, ſont donc en",
            "doute de la vertu de loſias, de Zorobabel, de tous",
            "les Machabées, de losüeé, de Dauid, de Moyſe &amp;",
            "de pluſieurs autres. Sachez que la vraye pureté,",
            "principalement celle qui eſt en la perſonne de",
            "ceux que Dieu n’abandonne ijamais, eſt incorru",
            "ptible, &amp; ie vous prie de croire que s’il ne faloit",
            "pas finir ce petit diſcours que ie vous en donné",
            "rois cent exemples: ſans les aller chercherailleurs",
            "que dans leshiſtoires du téps &amp; queie vous ferois",
            "bien voair que ce n’eſt pas vn ſigrand miracle que",
            "eeluy que losü̈é́ fit deuant Gabaon, ville de la",
            "Paleſtine. Toures les conſciencs des hommes",
            "ne ſont pas comme voſte eſpri ſe les figure; à",
            "Dieu ne plaiſe, &amp; certes s’il ny aquoit des gens de",
            "bien, bien plus gens de bien dans le monde que",
            "vous. &amp; qui font par ature ceque vous ne feez",
            "iamais par grace, tout le monde enſemble cour",
            "roit grandriſque.",
            "Vous voyez bien par la qu’vn bon Prelat peut",
            "auoir les vertus d’vn Miniſtre d’Eſtar, pus que",
            "des hommes qui n eſt oient pas Prelats les ont",
            "euës au plus éminent degré de la perfeCton, &amp;",
            "¬"
        ],
        [
            "8",
            "qu’il eſt dé ineſme poſſible qu’vn bon Miniſtre",
            "d’Eſtat puiſſe viure en veritable Prelat puis que",
            "de ſi grands politiques qu n’eſtoient pas Prelats",
            "ont veſcu ſi digniement dans la meſme vertu que",
            "ſçauroit auoirle plus illuſtre de tous les Eccleſia",
            "ſtiques. Ouy certes ces gens la ont eſté chaſtes",
            "au beau milieu du debordement: Ouy certes ces",
            "gens là n’ont pas eſté vindicaufs, pendant que",
            "l honneur du monde les obligeoir aà prendre feu à",
            "toute apparence d’affront: &amp; ouy certes ces gens",
            "la ont veſcu dans la ſimplicite Chreſtienne, pen",
            "dant qu’ils eſtoient forces par la neceſſité́ deleur",
            "condition, de faire ioü̈er toutes les ruſes de la po",
            "litique mondainre.",
            "Concluez done auec moy de grace, que les",
            "Pre lats qui ſont gens de bien commne ceux de qui",
            "ie plaide la eauſe doiuent pluſtoſt gouuerner les",
            "affairés d’Lſtat, que qui que ce ſoir, &amp; que les",
            "affaires des Roys, &amp; des peuples ne ſçauroient",
            "iamais eſtre bien conduires,s’ils ne ſont coduites",
            "par ceux qui ſçauent parfaitement bien conferer",
            "auec Dieu, pour les bien faire.",
            "FIN."
        ]
    ]
}