{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Emprisonnement des\n            princes",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)"
        ],
        "creation": "1650-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-17",
            "@who": "AB"
        },
        "titre": "Récit véritable de ce qui s'est passé à l'emprisonnement\n          des princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3004_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Réct vérte de ce qu sest pssé à emprsonnement des prnces Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 mrs 2022 Rect verte de ce qu sest pssé à emprsonnement des Prnces Sns LeuSns Nom650 dernère semne de jnver 650 Prs Bothèque MzrneM377TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs Stre contre e prnce de Condé en forme de dogue entre u et e rorene e prement etve de Prs Texte prudernère semne de jnver 650 dprès Huert Crrer (Bothèque Mzrne Ms 468 f 2v) 3004 Réct vérte de ce qu sest pssé à emprson nement des prnces (S650) 6 pges Pèce ssez psnte ms qu nest ps un réct Cest une s tre contre e prnce de Condéprose réctEmprsonnement des prnces Condé Lous de Bouron (686prnce de) Arrestton des prnces 65"
        ],
        [
            "RECT VERTABLE de ce qu set psé ̀ empronnement des Prnces M DC L"
        ],
        [
            "3 RECT ERTABLS DECE qu set pßeé ̀ empronnement des Prnces Le Prnce Acré ffmeu qu donne e our pendntnuct à cete Cour pour en découurr es nfdetez vous ç̧uez qufueur de vos fmmes y porté e feu pr tout votre Em pre & y excté vne tee ncende dns toutes vos ves qu ny rete pus de eur emre ment que es funetes mrques de mon nu te ndgnton & mntennt pour reconno nce dvnon eruce Nuc dmtts vous mndonnez pourquoy ce? Le oy Qu vderunt ocn me quod prt Cet dutnt que e feu que tu s excté & uque tu s mntennt e or de te chufer rur eu et voge & que pourguerrrfut que u tennechmre Le Prnce Et vous e Atre que y uuy pr tout 9"
        ],
        [
            "e çy que vous uez qutre qutez nepr es de votre peronne à̀ ç̧uorumere e mouuement esnfuences & ecpe Et ce pour nuor ps uuy vos umeres que e us tomé Ah e es y teement emrez que e es y preque ft mourr? Et ce pour uor mté́ vos mouuemens Ah e es y te ement precpté que e es y rendu njutes Et ce pour uor communquez ̀ vos nfuen ces h y teement uez de eur onté́ que e men us rendundgne en es vount fre per pour mgnes Et ce pour uor vouu dmnuer votre umere pr oppo ton de queque nore mdnce h e y vouu fre ecper comme fer e Soe àfn du monde pour ne ms reuure pres tnt de gnés eruces mntenntvous me ez Nunc dmtts Pourquoy ce? L R eyne Qu vderunt ocu me quod prt cet dutnt que t tete et trop pette pour e onnet que tu vouos uy procurer Lrnce Et vous utre Gene à̀ qu y fsre ns ror pour vous ccommoder e po pus doucementvous uez euféure en m compgne ce n eté que de peurmede qu vous guery dvnfcheux trem ement m frppé e cœurfortement que"
        ],
        [
            "econerue encoreen memofe de vous o pour recompene de tnt dffecton vous m ndonnez Nunc dmts Pourquoy ce? Le Crdn Q vderunt ocu me quod prt Cet dutnt que tu s ft per cete mede ur es fronteres pour erur de Reques ux trngers u rejudce dereputron de nos uets Le Prne Et vous Ange tutere deFrnce ̀ qu y donnezche pour ne rer ttrper que des coupsde pume vous çuez comme y netroyez vos ogs ns ets comme e vous y ez votre corps ns Chef & comme e uscue que vos coffres ont ns rgent ny ynt ren ̀ ggner uec moy qu pue ren dre votre pourpre pus utre Prement ce ont ̀ es eruces que e ty rendu & pour me reconnotre mntennt de tnt de fueur Nunc dmtts tu me dees pourquoy ce? Le Pr ment Qu vderunt ocu me quod prt cet du tnt que t s touu pder ns Aduoct & qu nypont de pr pour toy Le Prnce Vepus fortunée de vnuers pour vor dns tes prons e pus nfdee de tes Prnces & e pus mheureux de tes Courtns e ne"
        ],
        [
            "ty ps ouée dnsdtruton de mesf ueurset vry que tu es trop rche pour deue nr gueue nentmons uos trouué́ moyen de te fre porter cette quté Eungequeeue empecheé t mere de te donner du pn pre Deu que e remonte ur m ete & tu verrs comme ee peter ms mntennt que ccomps mes vœux tu mndonue nunc dmetts pourquoy ce? Prs Quj vderunt oeu me Quod prt & qu fut reputer vn enfnt trd qu ftguer re àmere Le Prnce Quoy? tout e monde me qutte e ne qu tery ps e monde h funete otude où̀ y eté forgé tu ne pouuos mechpper cet cy ou pour fre pentece des meurtres & des necetez que y commsfut que e rme es rmes que y verez en mon enfnce fn que eur nnocence rendent mes ouprs pus gree à̀ D Go ccunmn terr Ctr tegunt trctoque tent n crcere Duces FN"
        ]
    ]
}