{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "subject": [
            "Beaufort, François de Bourbon-Vendôme, duc de, 1616-1669",
            "Orléans, Gaston, duc d', 1608-1660",
            "Parlement de Paris"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-28",
            "@who": "AB"
        },
        "titre": "Récit véritable de tout ce qui s'est fait et passé au\n          Parlement, le jeudi 26 septembre 1652, en présence de Son Altesse Royale , avec les arrêts\n          portant cassation des procédures faites contre M. le duc de Beaufort et défenses à toutes\n          personnes de s'assembler ni attrouper au Palai-Royal ni autres lieux à peine de la vue, et\n          la députatio de M. Talon, avocat général, pour être envoyé à Sa Majesté par messieurs du\n          Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3020_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "RECIT",
            "VERITABLE",
            "De tout ce qui seſt faict & paſſé",
            "en Parlement le Ieudy xxvi.",
            "Septembre 1652.",
            "En preſence de ſon Alteſe Royale.",
            "AVEC LES ARRESTS PORTANT",
            "Caſſation des pocedures faictes centre Mon",
            "ſieur le Duc de Beaufort:",
            "Et deffences a toutes perſonnes de s’aſſembler n’y at",
            "troupper au Palais Royal n’y autres lieux,",
            "à peine de la Vie.",
            "Et la Deputation de Maoſeur Talon Aduocat Ceneral,",
            "our eftre enuoyé ſa Majeſté par Meſſieurs du",
            "Parlement.",
            "A. PARIS,",
            "Che LAVRENT LAVREAV",
            "M. DC. LII."
        ],
        [
            "3",
            "RECIT VERITABLE",
            "DE TOVTCEQVI S’EST PAS.",
            "lé en Parlement le Ieudy 6. Sept. 1652.",
            "En prefente deſon Alteſſe Royale.",
            "AVEC LES ARRESTS poRTNT",
            "caſſation desprotedures faictes contre .",
            "le Duc de Beaufort: Et deffenices à toutes",
            "perſonnes de s’aſſembler n’y attroupper au",
            "Palais Royal ny autres lieux, à peine des",
            "la Vie.",
            "Et le puaeion de Monſeur Talon daoca",
            "Cenera,pour eſtre enuoyé à ſa Majeſté par",
            "Meſſieurs dn Parleient.",
            "ESSIEVRS de la Cchainore des",
            "V Vacations eſtans aſſemblez comme",
            "aà l’ordnaire, ils auroient eſté aduertis, que",
            "Monſeigneur le Due d’Orleans deuoit ſe ren",
            "dre au Palais ſur les neuf heures du matin: ce.",
            "ui auroit obligé Monſieur le Preſident de",
            "Neſmond de faire commandement aux Beu",
            "uetiers de chacune Chambre des Enqueſtes,"
        ],
        [
            "64",
            "de faire ſç̧aûoit à Meſieurs qu’ils euſſent à",
            "s’y rendre: Lequel commandemeut auroit",
            "eſté executé, & à ladite heure de neuf du",
            "matin, ſon Alteſſe Royale ſeroié venuë à̀ la",
            "Saincte Chappelle du Palais aſſiſteé de Mon",
            "ſieur le Due de Beaufort, & autres Seigneurs,",
            "où Meſſieurs les Preſidents de Longueil &",
            "de Bailleul, auec quatte de Meſſieurs de la",
            "Graud’ Chambre les auroient eſté quorir.",
            "Son Alteſſe Royale auroit paſſeé par la gran",
            "de Salle, & ledit ſieur de Beaufort par l",
            "grande Gallerie des Priſonniers, & de là dans",
            "le Grefſe Ciuil.",
            "Son Alteſſe Royale auroit repreſenté à la",
            "Compagnie, qu’il auoit baillé des Paſſe-ports",
            "aux ſix Corps des marchands pour allertrou",
            "uer le Roy: Que Monſieur de Beaufort e",
            "ſtoit dans le Greffe Ciuil, pour repreſenter",
            "à la Cour; Comme eſtant Due & Pair, qu’il.",
            "ldu ſa,",
            "n’appartenoit qu’à elle de le iuſtifier du Dueil,",
            "auquel il auoit eſté ſi mal-heureux de ſe por",
            "ter, qu’il eſtoit au’pouuoir de la Cour de caſ",
            "ſer les Informations faites, ſoit parle Procu",
            "reur General de laConneſtablie de France,",
            "ou par celuy les Eauës & Foreſts: Telle",
            "ment que la Coura donneé Arreſt, par lequel",
            "elle a caſſe, comme attentat, toutes les Infor¬"
        ],
        [
            "2",
            "mations & procedures faites contre ledit",
            "ſieur Duec de Beaufort, qu’il ſeroit informé d",
            "nouueau à la requeſte du Procureur General.",
            "du Roy, de tout ce qui s’eſtoit faict & paſſé au",
            "Dueil dont eſtoit queſtion. Et pour ceét effet,",
            "Meſieurs Baron, & Doujat Conſeillers en la",
            "Grand’Chambre ont eſtez cammis pout fai",
            "re ladite inſtrution.",
            "Apres quoy ſon Alteſſe Royale auroitre",
            "preſenté & fait ſçauoir ce qui s’eſtoit paſſé",
            "au Palais Royal Mardy dernier vint- qua",
            "trieſme de ce mois que c’eſtoit vne ffair",
            "de perilleuſe conſequance à laquelle il eſtoit",
            "tres- neceſſaire d’y pouruoir ſans delay, dau",
            "ant que c’eſtoit vn chemin ouuért pour fai",
            "re eſtablir vn, Qoi vie, & en ſuitte vne eſ",
            "motion populaire, le vol au meſme temps,",
            "s’entrebattre quartier contre quartier, que",
            "Monſieur Beſchefert Scndic des Subſti",
            "uds de onſieur le Proeureur General",
            "ayant eſfté mande & luy ayant fait ſçauoir ce",
            "que deſſus auroit dit ſes concluſionms à laCour",
            "de laquelle s’eſtant reciré il auroit eſté ouuert",
            "deux aduis:L’v, que Monfieur Preuoſt Con",
            "feiller au Parlement, & enla Grand’Cham",
            "bre, Chef de cette Aſſembleée du Palais",
            "Royal, ſeroit mandé de venir preſente",
            "ment en Parlement pour dire les notifs qui"
        ],
        [
            ".",
            "!",
            "6",
            "l’ont porteé à eſtre l’autheur de ladite aſſen. lgla llſee",
            "blee pour en ſuitte eſtre ordonné ce que ihulte rl",
            "de raiſon. Et le ſecond, qu’il ſeroit infor Jblr q",
            "mé tant comre luy que contre ceux qu lsldn",
            "l’auroient aſiſte: De ſorte, qu’il auroit eſt́ qa l",
            "rendu Arreſt par lequel Meſtieurs le feuſ¬ daein?",
            "aier & Leſné Conſeillers en la grande Cham¬ h laln",
            "bre ont eſté commis pour informer de e eſie r",
            "qui c’eſtoit paſſé ledit iout de nardy a pa uuei.",
            "lais Royal, & cependant defences de fai¬ aldullunu",
            "Fes veles &s ſemblablos aſemoĺes nr le, n",
            "roupper à l’aduenir a peine dela vie.",
            "Jeetts ul",
            "l Cot deſon chest auroa rere eonea lnui",
            "ſon Alteſſe Royale que puirs qu’il luy 1¬ iuuom.",
            "au ple l donmer des paſde ponu u e",
            "ſu Ceops des lureamds quis anoi hon u",
            "la meſime bone de leo n domer vn pout ee",
            "leut Compagmie, laquale auroile pne on¬ h.",
            "ſieur Talon premier A duoeat General du",
            "apou",
            "Roy de l’accepter pour aller de leur part",
            "ae",
            "rouuet ſa aiefue pout le pier de nou",
            "ueau de donner la pa ̀ es peles &re u",
            "eir euſi lone ule de ss anſe e i",
            "quis ainſi ordome qu ſat que ſun cequ",
            "le Roy s’aduance pour venir en ſorr Cha",
            "ſteau de ſainct Germain ous deuons ’A",
            "plaiſt à Dieu eſpefer vne prompte bonne",
            "& durée paix.",
            "e ,.",
            "d"
        ],
        [
            "Apres que ſon Alteſſe Royale a eſté hors",
            "de la orande Chambre ſur l’aduis qui a eſté",
            "rapporté au Parlement que quine ou dix",
            "huict Cleres du Pallais s’en eſtoient allé́s à",
            "Pontoiſe depuis huict iours en ç̧à & qu’ils",
            "auroient eſtez receües Procureurs poſtulans",
            "du pretendu Parlement transfereé audit Pon",
            "toiſe, cette affaire auroit eſté miſe ſur le Bu",
            "reau en laquelle pluſieurs de Meſſieurs au",
            "roient d’abord donné leurs aduis à ce que les",
            "pretendeuës receptions fuſſent declarée nul",
            "les deffences ’auſd. clers de plus à l’aduenir",
            "entrer au Pallais pour y faire aucuncs fon",
            "ctions; mais comme il y auoit pluſieurs de",
            "0",
            "eſſieurs à oppiner & que l’heure d’vne",
            "eſtoit ſonnée, le tout a eſté remis au pre",
            "mier iour enſemble pour deliberer ſur la le¬.",
            "tre des Habitas d’Orleans eſcripte au Par",
            "lement pour leur donner aduis de la tranſſa",
            "n que le Reoy veut faire du Parlement de",
            "Pontoiſe en leur ville, & encores pour deli¬.",
            "berer ſur tvne autre Lettre de pluſieurs eſ",
            "ſeurs dndit Parlement de Pontoiſe enuoyée",
            "au Parlement, à ce que pour donaer quel¬,",
            "que obeiſſance au Roy ils doiuent venir ſe",
            "joindre auec eux & ſortir de Paris.",
            "FIN."
        ]
    ]
}