{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit",
            "prosopopée"
        ],
        "subject": [
            "Louis , roi de France, XIII, 1601-1643",
            "Louis, roi de France, XIV, 1638-1715",
            "Anne d'Autriche, 1601-1666",
            "Parlement de Paris",
            "Paris (France), Pont au Change"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-28",
            "@who": "AB"
        },
        "titre": "Recit veritable des discours tenus entre les trois\n          figures qui sont sur le Pont au Change, sur les affaires de ce temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3030_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RECIT",
            "VERITABLE",
            "DES DISCOVRS",
            "tenus entre les trois Figures qui",
            "ſont ſur le Pont au Change, ſur les",
            "affaires de ce temps.",
            "YVanr ſouppé chez vn de mes amis le ioar du Mardy Gras,",
            "ie partis ſur lesvnze heures du ſoir pourretourner en mon logis,",
            "ſ ſans peur aucune des filoux, dont l’abſence de la Cour nous ga",
            "rantit. Iorencontré fore peu de monde par les ruës Le Blocus",
            "e cete ville & la Conjocture des affaires preſentes, asyant in",
            "erdit les rejoiiiſſanes que l’on a couſtume de prendre en ces",
            "iours, nom",
            "mément ſur le Pont au Change où ie paſſé, ie ne vs qui que ce",
            "fuſt. Ce qui",
            "me fit arreſter tout court le lacquais qui portoit va flamboeau deuant moy,",
            "ayant entendu cracher pluſieurs fſois comme vne perſonne qui s’appreſte",
            "à diſcourir: Ayant regardeé de tous coſtez ſans voir perſonne, ie leué les",
            "yeux en hault, & reconneus que c’eſtoit la Figure du feu Roy, qui par vn",
            "prodige tout nouueau auot l’vſage de la parole. Cela m’euſt eſtonné da",
            "uanage en vn eutre temps que celuy-cy ouù̀ nous ne voyons que",
            "uerueil",
            "les, & choſes tout à fait eſſoignées de l’ordinaire, ma",
            "curtoſité me fit arre",
            "ſter tout court, & i’entendis mot pour mot les diſeours",
            "ſuiuans. que i’ay",
            "rouuez trop conſiderables pour n’eſtrepas reue leaa public, ayant pour",
            "teſmoings irroprochables deux lacquais qui me ſuiuoient, & toues les En",
            "ſeigaes qui ſont deſſus le Pont. La Figure du feu Roy dans la meſme",
            "po",
            "ſture qu’elle eſt, ayant ſeulement incliné la teſte, parla ainſi",
            "qu’l ſuir, à la",
            "Reyne.",
            "Madan, l’eſperance que i’ay coujors euë, que vous feriez ceſſes",
            "les deſordres de l’Eſtat, m’a fait long-temps demeurer dans le ſilnee. mais",
            "voyant les choſes dans l’extremité, tout lelRoyaume du Roy voſtre fils & du",
            "mien, dans vne guerre oſpauuentable & en proye aux ennemis: Ie n’ay pû",
            "reſter dauantage,ſans vous dire que vous eftes obligée en conſeience, de",
            "faire eeſſer tous aes treables, puiſqu vous le pouaez, en quitrant les mau¬"
        ],
        [
            "uais conſeils de eeux qui vous ont conduit impereeptibslemeat dana les pre",
            "aapices & dangers dans leſquels tout l’Eſtat va tomber, ſi l’on",
            "ne luy donne",
            "ſecours’pour le releuer au pluſtoſt. Lors que i’eus recogneu les defauts du",
            "ſeu Carinal de Rchelieu trop tard pour mes ſujets, puiſque c’eſtot apres",
            "ſa mort & apres les auor faie long-tempe ſouffrir, ie taſché d’y remeder,",
            "rmais ieu me voulans retrer hors u ondeour me faire. rendre cpte.",
            "d, on gouuernement, l’eſperé que la Pieté que vous m’autez toujours",
            "fait aroiſtre pendant le ninſtere du Cardinal de Richeheu, & que toute",
            "la France admroit, ne ſeroit point diminuée par l’authorité que is rous",
            "laiſſois entre les mains; E ie penſé que vous ferieztout voſtre poſſible",
            "pour recirer le pauurePeuple dont e vous lſſois la Regence, des miſeres",
            "&e des neceſſitez ouù̀ mon Indulgence les auoit laſſé tomber, cognoiſſant",
            "les deſordres que cauſent l’ambition, & l’auarice d’vn Miniſtre qui gou",
            "uerne ſeul ſoubs le nom de l’authorit é Royale. Ie vous laiſſé cinq",
            "Conſeil",
            "lers, par l’aduis deſquels ie vous prié de conduire cette grande",
            "Monarcbie",
            "afin que les vns & les autres fuſſent teuperez enſemblement pour le bien",
            "de cét Eſtat. Mais vn ſeul, tres pernicieux, preuallut ſur beaucoup d’au",
            "tres. E le Gouuernement demeura entre les mains du Cardinaal",
            "Mazarin,",
            "homue que ie n’auois jamais recogneu ſi meſchant, que toutes ſes a ftions",
            "faites depuis, me l’ot fait cognoiſtre. Et comme ſi vous euſſiez eſté preue",
            "nuëé ou obſedée par quelque charme, vous luy laiſſaſtes le",
            "Gouucrnement",
            "à l’aciuſion des autres qu ie vous auois nommé par ma derniere volonté.",
            "L’eopriſonnement de mon Couſin dBeaufort, l’cxil des Eueſques de",
            "Beauuais & de Liſieux, ne ponuoient-ils pas vous donner des marques aſ",
            "ſurées, que cét ambitieax vouloit ſeé rendre maiſtre abſolu de vos",
            "volontez",
            "auſſi bien que de l’Eftat ? Toutes les autres ations qu’il a faites depuis en",
            "aſſez bon nombre, pour meriter vn ſupplice & vn chaſtimen exerplaire,",
            "La necefſié mſe par toutes les Prouinces, l’indigence dans les coffres du",
            "Roy, l’atentat meſme eommis en ſa perſonne depms vn mois & dcmy, ne",
            "peuuet alles rompre ce bandeau qui vous enpeſche de voir ouuertemene",
            "ſa malice? Ie ne puis croire qu’on ne vous cache ce qui ſepaſſe, & que tou",
            "te la France a les armes à la main, que tous vos ſujetsſe vont",
            "couper le",
            "gotge les vns les autres, fi vous ne les deſarmez en leur âonnant la pai,",
            "qu’ils deſirent depuis ſi long-temps, & dont ils ont tans de beſoin. Ianas",
            "n Conſeil ſeblable à celuy qu’il vous a donné, de vouloir affamer ne",
            "ville loriſſante & peuplée oamme Paris, dont les neceſſitez du Roy ſone",
            "luas ſoualagées que de tout lereſte du Royaume, n’auroit peu m’esbleüit",
            "à ce point, que pour ſatisſaire à ma colere conere quelque particulier, ie",
            "m’en puſſe & vouluſſe ſeruit, c’eſt auoir entieremaente quitté les volontes",
            "que les Souuerains ſont obligez d’auoir pour la eouſeruation de leurs pe",
            "ples, que de les apprimer, de genaectre les voleries, les",
            "brigandages, les.",
            "incendies, les aſſacres, les violents meſme des Religieſes, c’eſt auoi",
            "mais bas les ſentimeas du Chriſtianifme. Ie ocuis pas icy fort ſur ms der",
            "aiere voloné, donpous aez faifi pu de onae: Ie ne m’arrete point à",
            "heaucoup de pariculaia paar lfqualls vous ſere os-ruâeaaas te;",
            ",..-,"
        ],
        [
            "pſe duant le Tribunal de la liuine luſtice où vous trouuerez que l’on ne",
            "e luſſ pont &e oui la quane us fait nen que pour ren de es lue ylu",
            "peanre nane ple dece qu ſe comme auoura’uy, dont i ny qu",
            "ue ce iois qui vous paſſe detrendre de la peine de ces etimes, puiſqe ee.",
            "uy qus permet le cee, n eſt pas plos norent que celuy qui le colnme.",
            "lpe y le de oun ceu quie ore colere ſe laenfie, dont le lane re",
            "panodu cre vengeance deuant Dieu. le parle des emb-aſements e de ou",
            "ves les plleries qui ſe font ſoubs voſtre authorite auee grande",
            "ofene E",
            "lV a ue que e foinaqui puiſe dire que vou ſoyet eempte de reſiuuer",
            "P oule voll vo ſuiei peine de dmuauonetermele Songe",
            "ue vous faiees, voyez clairement & ſans paſa on ce qui ſe fat. Inne,",
            "vous rous neſme des volon:ez des vns & des autres, ſans",
            "ſouffrir la lae.",
            "e de eceu qui vous obſedent, qu ſont pires nille fous que des denon",
            "Que lnnoeente du oy, vore pus &e ſe oure, ne ſoix point punme pou",
            "olre ſauns s & eaeram’enfindedans vous meſne, ende au y e qu",
            "uampateien; qui ſont toutes les aeelamations & ous le ſenuiee que n",
            "pvple luy deſire; Rendez , rendez à vos Suijets ce que vous leur deue,",
            "qui eſt la paix, a juſbee & la conſeruation de leurs biens; Rende von",
            "ou meſme ce que vous vous deuer,en aequitant voſtre conſeience,",
            "ant -ouuert de ane de ermes, deſquels vous rendrez compe res",
            "exat &tres-rigoureux deuant Dieu.",
            "es ernieres paroles furent prononces d’vne voix vn peu plus aigre &",
            "nlus rude que le commencemeat Ee eua Fpue ay aut qute la ptoie",
            "celle de la Reyae netarada gueres à luy reſpõndre , à̀ peu prés comme i",
            "vais le reciter.",
            "IR E, I’aduoüe que c’eſt vne grande extremité ou eſt reduirt tout",
            "-ét eſtar, puiſque pour faire regaet la luſtiee; Et maintenur l’autho ire",
            "oyaleie ſuois obluée de permetre& de faire agirt les ſupplicees pour punir",
            "desRebelles,& desRefractaires aux commã demeas duRoy, pour leur mom",
            "ſtrer qu’lsont rort de meſcognoiſtre Ieur Souuerain, & eette",
            "authori",
            "abſolue de leurs Monarques Mas lors que les Sceptres ſont dans Ies main",
            "des Boy, s one auſn bien Eſpee poar punir le Couipables, eomme le,",
            "bien faits, & les graces pour recompeſer les Vertueux; & puis qu’anſ",
            "eſt,que vous auez Iemnle me blaſmer de ca que i’ay fait, e eux vous e",
            "rendre eonte, & vous faire voir qu’il n’eſt pas di fiele de m’e",
            "x-uſer. Apre",
            "qe i’eux rendu, & fait rendre les derniers debuoirs à voſtre memoire, e",
            "mis tout mon pouuor à taire eſtendre les bornes de ce Royaume, & De",
            "ſecondant mes vœux, me dona en pea de temps des aduahages ttes Con",
            "derable; leſquels tant obuge apres Pieu, de eſerer ì lapru denee",
            "du",
            "SCnal Marn, & la valeut du brnee de Condé d’auiourd’hay, ſ’eus",
            "raiſon ce meſemble, de preferer ce Mmiftre, àtous les autre, que vous m’",
            "uie laiſſez, n envoyant pas vn qui priſt tant de peine ̀ ue",
            "complaire que",
            "luy, & àſuiure mas voloncez: Voſſre exemple ’eſRtois couſfiour deult",
            "lea yen& ayant veu que vous uuiés laiſé lé Gouuenement entier , pen",
            "dan votre yiuaat, au Cardina de Richelieu, ie n’eſtimay pas maui",
            "fare de"
        ],
        [
            "laſſer auſſi vn ſemblable Carli al, qui regit le tirmon de l’Eſtat, puiſqe",
            "vous-meſmesvous ne m’auez pas rouné capable de le faire oute ſeule",
            "penſot à ma conſeruation,& uoy ie rauaille à la ſienne, voyant",
            "aſſez que",
            "1’auois beſon de lay. Le Duc de Beaufort entraen jalouſie de voir",
            "que ie",
            "ſtmois ce Cardinal, & ayant conſpiré ſa ruine,ie fus obligée",
            "de le faite ar",
            "reſter, pour garentir celuy que j’aimois : & de faire retirer",
            "ceus qui eſtoiens",
            "de ſon iatrigue. Qui peut dire qu’ily ait jamais eu Miniſtre d’Eſtae qui aie",
            "trouué plus de moyens de leuet de l’argent dans la Fraace, que luy ? A-t’l",
            "Ioſſé quelque inuencion dont il ne ſe ſoit pas feruy pour trouuer dequey",
            "maintenir l’authorité du Roy ? Où voiton que les reusnus d Roy de",
            "France, d’vne ſeule année ſe ſoienc moncez à cent & trente millioas, comme",
            "il a fait aonter? apres quoy, ie croy n’auoir pas beaucoup dequoy",
            "me iu",
            "ſtfier de ce que quelques petits e ne ſç̧ay qui du",
            "Parlemene,s’eſtant oppo",
            "e dir ectement à l’auchorité abſoluë du Roy, one taſché par toutes",
            "ſortes",
            "de moyens, de rauerſer les bons deſſeins du Candinal Mazarin, qui ſans leus",
            "entrepnſe auroit encor leué cette année plus de dix millions par de",
            "moyeas, tous nouueaux. Ie fus obligée pour mainenir. cette au horité i",
            "dependhuue, dueoy d’en faireardt quelques ns Et le Peupleapn",
            "eſté aſſez inſolene pour prendre les armes à caaſe de deuax que l’oa auois",
            "faic arreſter, le leur rends, voyant bien que ie a’eſtois pas la plus forte,",
            "auec reſolution de n’en pas demeurer là quelque temps apres i’emmené le",
            "Roy hors Paris. pour leur fare pear,lefis approcher les roupes. Enfin à la",
            "ſolſicitation de ſ lr-ſſe Royale ie leus laiſſé faire vne Declaration tel le",
            "qu’ls voulurent, ayane bien deſein de n en iu fai eeoue mais fs tot",
            "que la paix ſeroit faite en Allemagne, de faire venr toues cesBelles gens",
            "la à la raiion. C’eſt ce que i’ay fait du conſeil & de l’ads de",
            "mon frere le",
            "Duc d’Orleans, & d mon Couſin le BPnnce de Condé, lequela entrepris",
            "luy- aeſme par les trauaux continuels qu’il prent, de les faire venir la cor",
            "de au col demã̃der pardon:ce que ie ae tarderay plus guere à faire",
            "executer.",
            "A peme auoit elle acheué ces derniees parolles, que la fgure du feu",
            "Roy reprit en ces termes.",
            "En fin, Madame, vous eſtes extremenmaent zelée pour l’authorité́ Roya",
            "le, mais pluſtoſt pour la tyrannie, que vous honorez de ce beau",
            "nom.",
            "Sçauez vous que c’eſt defiguer l’Ima gede la diuinité, que de ternir amſi",
            "ceſte belle authorité du Roy, quet ſa viue mage? L’oa voit icy que les",
            "Eftats Monarchiques ſont plas recomaandables que les autres, paree",
            "qu’ils a pproehene le plus de la duiné, qui eſtant le pincipe e vouue",
            "Choſe, ien eſt auſi la fin; Les Roys auſſi à l’irmitaion, & exemple de leur",
            "ACreateur, doiuent eſître le princpe de toutes les bonaes actons, qui ſe",
            "doiuent, & peuueat, faire, en doiuens auſſ eſtre lafin, puiſque le tout re",
            "tombe à lear gloire & à leur honneur, qui ſera d’autant plus",
            "rauleipé",
            "qu’ils aurone pris de peine àfaice leur deuoir, & à ſatisfaire à ce, à quoy ils",
            "ſoat obligez par la toute pſſante main de Dieu. L’Auchorié des Roy",
            "n’eſt pas enerable, en ant qu’elle conſiſte dans vne independance telle",
            "que les latreurs qui vous enuironaent, vous la fon conceuoir:elletite cous",
            "ſon"
        ],
        [
            "ſon luſtre, & ſon plus bel ornemant de dependre, mais de la raior, Ce l’e",
            "quité & de la luſtce, & dés lors qu’elle e diſpene, le ne",
            "an la t y",
            "tannie qui eſt au:ant deteſtable, que l’aure eſt à rcnrer. di es",
            "que",
            "oſtre Cardnal Mazarin, ſt exiremenent amateur de cete au. hoé que",
            "vous voulez garder inuiolable, & par ce que ’ay det vous pouuez voir",
            "qu’l affeéte la ty ramie vous reuues bon qu’ilave treuueesmens",
            "inouyes, pout leuec des nombres mmenes de mllions, & u onidere2",
            "pas qu’il a ruyné́ voſtre Elta, puis qu’il a runé tout voſlre peule. Que",
            "fcra le Roy, lors qu’eſtant Majeur il voudra entreprendre quelque choie?",
            "Les domaines ſont engaez, toutes les foreſts vendues, le viilages aba.",
            "donnez, les terres detrtes, les villes n’ont que peu d’habtans qeai",
            "por",
            "rent tous la viu image de la mort. Sera-ce pour lors le",
            "CarinalMAarir.",
            "qui ſuſcitera de nouueaux moyes de l’aider, come le pourrt tae ce",
            "Peuple qu’l a pillé auec tant d’cffronterie PLes biens des peuples ne ion",
            "pas en la poſſeſſion des Roys, cemme on vous le fait roire, les loys leur",
            "ont donnez deDicu pour nanrenir tous leurs Sujcts en pax, & n la pol",
            "ſeſlſion legitime de leurs biens. Ge qu ſe voit plus clair que le",
            "oor, par",
            "cette maxmne, que les Roys ne ſont que pour les peuples, mas il ne ſe peut.",
            "pas dire que les peuples loient pour les Roys. Et ce dont vous eſtes le pls",
            "à blaſimer, c’eft de meſpriſer vn de vos Parlemens, le plus ce lebre & le p lus",
            "auguſte Corps des Officiers de France, duquel vous auez oleé en iaie e",
            "priſonner quelques vns des plus gens de b:cn que vous appelle z de",
            "Be lles",
            "gens. Vous voulez dire que vous maintenez l’authorié́ Royale, &",
            "rous la rauallez au plas basen la meſpriſant dans ceux qui la rehauſent, &",
            "que vous opprnez. Vous les appellez Rebelles, en ce qu’ils ſont fideles",
            "à leur Roy; & deſobeiſſans, parce qu’ils veulent maintenr ſon ben & ſon",
            "plus bel apennage, qui eſt la luſtice; Vous anmez conte eux, & les forces",
            "que vous deurie tourner contre l’Ennemy commun de l’Eſat, vous les",
            "tourez contre vous-meſue en les tournant contre le ſeruice du Roy, en",
            "donnant toutes nos Conqueſts & toutes les Fronteres en proye aux En",
            "nemis, comme ſi l’on aſtoit auec eux d’ntelligence. Dauantage,",
            "quand bien",
            "cela ne ſeroit pas, que quelques- vns du Pariement auroient c hoqué",
            "l’a",
            "thorité Royale. Pourquoy faut-il que deux cens milleinnocens, voire",
            "tou",
            "te la France ſouffre pour des particuliersEt vous dtes que vous",
            "auez es",
            "conſentemens de mon frere le Duc d’Orleans, ou pluſtoſt ccluy de ſon va",
            "let, celuy de mon Couſin le Prince de Condeé, mais ſongez, c’eſt vn",
            "jeune",
            "homme que le fen de ſon courage emporte ſans le laiſſer conſderer aſſez",
            "ttentiuement l’importance de ce qu’il entreprend. Anſi veus voyz que",
            "tout ce que vous pouuez dire, eſt inutile. Pour moy, ie vous demanderay",
            "cone deuant le Tribunal de la Iuſtce de Dieu, de tous les Sujets dont ie",
            "vous ay laiſſé la Regence. Et peut-eſtre que le Roy voſtre Fls, & le mmen,",
            "ors qu’il ſera en majorité,ous fera rendre compte de ce que vous faite au",
            "jourd’huy à nos deſpens & à noſtre confuſion. Ne flattez donc",
            "pas ce deſ",
            "ſein que vous auez, de vous vanger, de l’eſperance que vous auez",
            "que le",
            "Prince de Condé readuira bien- toſt tous les habitans de cette graade ville."
        ],
        [
            "6",
            "à venir la corde au col demander pardon, puis qu’ils n’ont point offencé,",
            "& ſoyez tres-aſſurée que ſi le reſpeft ne les retenoit, & qu’ils ne vous conſi",
            "deraſſent comme la Mere de leur Roy, ayant beaucoup plus de forces",
            "que",
            "vous, ils pourtoient vous faire iepentcir tout à loiſir de ce que vous auez",
            "entrepns auec trop de temerité, de promptitude, & d’inconſtderatior. Et",
            "craignez enfin que ieu ne ſe ſerue de tou ces troubles pour vous punit",
            "dés icy bas, des crimes & des offences qui ſe ſont comamiſes contre luy fous",
            "votre authorité. La Reyne parut fort ſurpriſe de voir que tout ce qu’elle.",
            "auoit dit, auoit eſté reué ſi juſtement, mas elle le fuſt encore dauantage",
            "lors que la Fgure du Roy luy dit,",
            "M a DAME, tout ce que vous auiez mis en auant,ayant eſté mis a neant",
            "pat des raiſonsſi viues & ſi prellaates, vous ne de uez point tarder à vous",
            "recognoiſtre ny à taire ceſer ous les eroubles qui cauſenat vne conſterna",
            "tion ſi generale par toute la Hirance. le croyois vous auoir",
            "obligarion, des",
            "ſoings que vous vouliez prendre, de conſeruer mon authorité, que vous me",
            "perſuadez faclement eſtre lezé́e par les aſlemblées du Parlement & de s",
            "autres Cours ſouuernes pour s’oppoſer aux mauuaiſes volontez du Car",
            "dinal Mazarn. Mis au contraire, e voy que vous m’auez voulu",
            "tres-ſen",
            "ſiblement deſobligoer en m’eſleuant dans la penſce, que les Roys",
            "doiuent",
            "eſtre eyrans, & non pas raiſonnables, & me faiſant conceuir vne haiae",
            "contre tous mes Sujets, que ie n’ay iamais pû croite auoir de mauuaiſes vo",
            "lontez pour moy. Combien de fo;s vous ay- je dit depuis que nous",
            "ſommes",
            "hors Paris, que ’y voulois retourner, & que i’eſtois bien aſſuré, quoy que",
            "vous me diſfiez, que l’on vouloit attenter à ma perſonne, que par tou l’on",
            "crieroit viue le Roy. Vous auez refuſé d’entendre les Gens du Roy de mon",
            "Parlement le Pars, lors qu’ils ſoat venus vous faire leurs tres-humbles",
            "Remonſtrances; Et vous n’auez pas voulu ſeulement permettre que ie les",
            "iſſe. Lors que l Archeueſque de Thoulouze eſt venu ley vous dire, qu’en",
            "conſeieace vous eſtiez obligée à enten dre à vn aecommodement: vous luy",
            "euez reſpondu que vous eſtiez toute preſte d’y entendre, mais que vous",
            "ouliez maintenir l’authorité Royale; Mais il ſe trouue que cette authorité",
            "que vousvoulez m’attribuer, n’eſt autre qu’vne tyranmie tres-injuſte; &",
            "qu’au lieu du nom de Roy.vous voulez me qualifier du nom de Tyran.",
            "I’ay ſuje de ſuiure les mouuemens que i’ay receus du diſcours du Roy,",
            "mon rres honoré Seigneur & Pere, & vous aſſeurer que lors que ie ſeray",
            "hors de la minorié, i’eſpcre que le bon Diou me donnera du monde au",
            "prs de moy, qui me fera voir clairement la verité, ie vous feray",
            "rendre",
            "compte en plein Parlemen:, de voſtre Regenece, & de l’adminſtration de",
            "mon Royaume, & ſera tres juſte que ceux qu vous ont receuë pour Re",
            "gente,examinent de quellefaçon vouS vous eſtes comportée dans leG",
            "ou",
            "uernement de l’Eſtat. l’ay touj urs remarqué toutes les fois que",
            "i’ay tenu",
            "ſeance en mon Par lement, que chacun me portoit fort grand reſpecà, &",
            "que fi quelques vns teiimoignoient du me ſcontent ement, ce n’eſtit pas de",
            "me vor, mais à cauſe du ſu;jet pou le quel i’y allomis, qui a touſiours eſté",
            "pour augmenter les ſubſides, & les impoſte., & ſurcharger mes Sujet;."
        ],
        [
            "de quelque nouaelle meſchanceté; vous faictes que ce Cardinal que vous",
            "ſupportez, vienne iey me catreſſer, m’apprendre de petits ieux, me donner",
            "des Bioux & autres badineries: & penſe-vous que ie ſois toujours En.",
            "fant ? & quoy que vous faſſiez tout voſtre poſſible, pour m’oſter le deſſein",
            "que i’ay, de cognoiſtre Ie pluſtoſt que ie pourray, ce qui ſe paſſe dans moa",
            "Royaume, Ie vous aſſure que ie voy que toutes ſes actions ne ſont que.",
            "fourberies, ce que ie renarque meſme dans le ieu; & ſelon ce que ’en",
            "tends de toue le monde, qu’il ne fait auſſi que vous ron. per.",
            "Puiſque tous",
            "les deſordres qui ſont dans cét Eſtat, ne ſont pas encor hors",
            "d’accomm",
            "dement, entendez-y le pluſtoſt qu’il ſe pourra. Ie vous en prie,",
            "Madame pt",
            "les plus tendres ſentimens d’affetioa que vous m’ayez iamais teſmoig é.",
            "Ie vous en coniure par tous les actes de pieté, que vous reiterez fi ſouuent::",
            "Faites; Madame, que ie retourne au pluſtoſt à Paris, d’ou ie ne puis eſtre",
            "long-temps abſent, ſans m’ennuyer rres fort, tous les diuertiſſemens que",
            "vous me pouuez ſaire prendre icy, eſtant trop fobles, pour m’oſter la pen",
            "ſée que i’ay, que l’on me daſire à Paris auec impatience.",
            "Ie vis bien que la Reyne auoit eſté extremement eſtonné́e d’entendre",
            "ces deux deruiers dſeours; Car ſur la fin du precedant ayant rmms la main",
            "ſur ſoa eſtomac pour ſe iuftifier, lors qu’elle vit que le Roy commençoit",
            "auſſi à parler, elle demeura comme toute interdicte, e reſta dans cette po",
            "ſture, ayant atendu quelque temps, & veu que bout eſtoit",
            "cxtremement",
            "paiſible, & dans vne grande tranquillité comme auparauant, i’aduance",
            "pour gaigner mon logis, & i’entendis d’vne voix confuſe, les vrais moyens",
            "d’accommodement ſont, de faire reuenir icy le Roy au pluſtoſt, de conuo",
            "quer les Eſtats Generaux du Royaume, auec toute la Iiberté des",
            "ſuffrages,",
            "& des deputations: Et faire cependant executer de poine en",
            "poiat, la De",
            "claration du mois d’Octobre dernier. Ie fis tout mon poſſible pour",
            "ſçauoir",
            "d’oveoit cette voix, mais ie n’en peus rien apprendre: ie m’en reuins",
            "auſi toſt c hez moy, ou ie mis la main à la plume, afin que tour ce que i’a",
            "uois entendu, ne m’eſchappat de la memoire: i’en fis le éture",
            "deuant mes",
            "Lacquais, qui m’aſſurerent le tout contenir verié. Et auiourd’huy ie les ay",
            "donnez pour les faire voir au public. Voyez, Amy Lecteur, quelle eſperan",
            "ce nous deuons auor de l’iſſueé de ces affaires, puiſque les choſes",
            "inanimées",
            "s’intereſſene pour noſtre ſalut & proſperit́. Et que la Bronze a l’vſage de",
            "la parolle, pour apprendre à nos ennemis, ce qu’ils ſont oblgez de faire.",
            "Que ſera-ce encore quandMonfieur leDuc de Longueuille auec vingt trois,",
            "ou vingr quarre mille mains, plus que Briarée viendra ſecourir nos demy",
            "Dieux. Que cette eſperance ſeule nous coaſole, de ce que le pain eſt vn peu",
            "chair, & cependant n’eſpargnons ny nos Bourſes, ny nos perſonnes pour",
            "concourir auec ceux qui trauail lent à l’eſtabſſement de noſtre liberté,",
            "A PARIS,",
            "Chez PIERRE TARGA, ruë Sainct Victor au Soleil d’Or,",
            "M. DC. XLIX."
        ]
    ]
}