{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Harcourt, Henri de Lorraine (1601-1666 ; comte d')",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Esparbès de Lussan, Marie (16.. - 16.. ; Comtesse de Jonzac)",
            "Jonzac (Charente-Maritime)"
        ],
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-17",
            "@who": "AB"
        },
        "titre": "Récit véritable de tout ce qui s'est fait et passé à\n          l'arrivée du cardinal Mazarin vers Sa Majesté, avec la réception qui lui a été\n          faite.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3017_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RECIT",
            "VERITABLE",
            "DE TOVT CE QVI S'EST FAIT",
            "& paſſé à l'arrivée du Cardinal",
            "Mazarin, vers ſa Majeſté.",
            "Auec la Reception qui luy a eſté faite.",
            "A PARIS,",
            "Chez IACOB CHEVALIIER, proche Sainct",
            "Iean de Latran.",
            "M. DC. L11"
        ],
        [
            "pgepgypi: ’gsgtgs",
            "Recit veritable de tout ce qui s’eſt",
            "fait & paſſé à l’arriuée- du Cardinah",
            "Mazarin vers leurs Majeſtez.",
            "Auec la reception qui luy a eſté faite..",
            "As doute que l’arriuée de Mon",
            "ſieur le Cardinal Mazarin en Cour",
            "& le bon accueil qu’il a receu de",
            "leurs Majeſtez, à cauſé diuers mou",
            "ſ uemens dans les eſprits de pluſieursu",
            "bons François qui one touſiours eu auerſion de la",
            "conduite de ce Minitre bſtanger: & de joye.",
            "pour ceux qui ſont attachezà ſes intereſts. ’ay cn",
            "que les Curieux ſeroient bien aiſes d’apprendre",
            "quelques circonſtancesvda ſon ariué",
            "Le sdu courant le Cardinal Mamrin ptiſtſon.",
            "ehemin vers le Roy, pour taſcher d’arriue au o",
            "ce qu’il fit, accompagnédo quinze cens Caualiers",
            "armez de nmouſquts, & de deux mil Fantaſſinsl",
            "rantfuneliers que mouſquoraires-& piquioyLe",
            "quel etane ariueéves ſa Maieſté, luy auroineſté:",
            "endreſes deuours, & luy teſmoigner auecſes dou",
            "ces paroles acoouſtuḿes, qu’il ne deſioit rien",
            "rant qu’va’paix, eant paole oyaume que par les,",
            "atres contrairesà la FEranot & qu’l ne ſauffiroir",
            "A ij"
        ],
        [
            "4",
            "amas vne laſcheté preiudiciable tant au bien de",
            "Maieſté que de ſon Eſtat. Lequel apres auoir receu",
            "de ſa Maieſté auec toutes les courtoiſies d’vn Priu",
            "de auſfi ienné que fuſt iamais aucun, des rmqr",
            "cimens des bons deſſeins que le Cardinal Mazarin",
            "auoit pour le bien de ſon Royaume, il ſe ſepara de",
            "ſa Maieſté auec vn contenrement & vne ſatisfa",
            "ction toute extraordinaire, non ſeulement à cauſe",
            "deſon heurrmle arriuées mais à oauſe le reee",
            "ption queſa Maleſté luy auoit faice, Ehitcl all",
            "dans ledepartement de la Reyde, laquelle le reé",
            "ceut non pas leulement auec toutes’ſortes de re",
            "iouiſſances & ſatufaction, mais auec beaucoupds",
            "bien voillance, qu’elle luy a touſiours teſmoigné",
            "non ſeulement à cauſe de ſes merites, mais encore,",
            "de l’auoir, malgré toutes les impetuoſitez de la",
            "guerre, r’appellé & fait reuenir Ce qui n’empeſche,",
            "toutefois que le Cardinal Mazarin n’aye touſiours,",
            "dans l’eſprirt vne ctainte quil obligede prendre ſoi",
            "gneuſement garde à ſa perſonnue, d’autant que",
            "l’Arreſt qui a eſte donné contre luy, ne luy elt pas,",
            "beaucoup fauorable, & voyantſa teſte à vn prix ſi",
            "grand qu il eraintmeſme que les domeſtiques ne,",
            "raſchent d’attentarà ſaierſonne pour taſcher d’a,",
            "uair larœcompence que peat eſtre apres beaucou",
            "detrauaux. & ſeruices ils a pouroient eſpere¬,",
            "Matspour reuenir auſubiet qe iepretodsyqus",
            "dire de lon arruee: Apres eſtce rciueé nſon de.",
            "2",
            "partement"
        ],
        [
            "partement, eſtant fatigué́ & laſſé des trauaux de la",
            "longueur du chemin pour taſcher d’euiter la ren",
            "contre de tous les Meſſieurs de la Cour, leſquels",
            "taſchoient de toutes façons d’aller rendre les hom",
            "mages au Cardinal, leſquels ne pouuoient aà̀ cauſe",
            "des difficultez que i’ay déia dites, les pria de l’exem",
            "pter pour ce iour, ce qui fut auſſi- toſt executé,",
            "mais apres que la nuict euſt retiré les tenebres de",
            "deſſus la terre, le Soleil n’ayant pas le temps d’atti",
            "rer le reſte de l’humidité de la nuict, que voicy arni",
            "uer auſſi-toſt vne ſi grande abondance de perſon",
            "nes de condition qui auec vn ſouhait tout parti",
            "culier de parler au Cardinal Mazarin franchirent",
            "les anti- chambres, & auſsi-roſt arriuerent où le",
            "Cardinal Mazarin auoit repoſé cette nuict, où e",
            "ſtants tous aſſemblez, les receut aue toutes ſortes",
            "de ciuilitez & courtoiſies, leur teſmoignant qu’il",
            "deſiroit ablolument leur rendre des ſeruices &",
            "laiens-faits, pour recompence de tant de trauaux",
            "qu’ils auoient receus à fſa conſideration, & que",
            "pour cet effet qu’ils luy demandaſſent ce qu’ils",
            "voudroient, pourueu qu’il fuſt en ſa puiſſance, &",
            "qu’il taſcheroit de leur dõner ſatisfaction, dequoy",
            "ils le rouercierent auec autant de eiuilité qu’il leu",
            "eſtoit offert. Cependantchaeun ne eeſſa de le venis",
            "aſſeurer de leur perſonne, & de luy teſmoigner la",
            "teiouiſſance qu’ils auoient euë de l’action de la Ba",
            "onne de laneae, qui eſt,",
            "B"
        ],
        [
            "Que Monſeigneur le Prince de Condé́ volan",
            "ſe retirer dans vn poſte plus auantageux que ce",
            "luy où il eſtoit, auroit fait defiler ſon armée vers",
            "le Chaſteau de Iouzac, ou il auroit eſté receu par",
            "la Baronne, auec toures ſortes de ſatisfactions,",
            "d’autant que le fils de la Baronne s’eſtoit iette",
            "depuis quelques temps dans les trouppes de",
            "Monſeigneur le Prince de Condé malgré la vo",
            "lonté de ſa mere, laquelle ayant l’ame genereu.",
            "ſe & perſiſtant dans l’opinion qu’elle auoit ton",
            "ſiours eue, mais voyant que le Prince de Condé",
            "auoit mis cinq cens hommes de Caualerie",
            "cinq cens d’lnfanterie dans ſon Chaſteau pou",
            "s’en aſſeurer, la Barõne apres le depart de Mon",
            "ſeigneur le Prinoe de Condé, fie faire ſi bonn?",
            "ehere au ſoldats, qu’ils eſtoient ous enyvre",
            "de boiſs̃, ce qui fut cauſe que les payſas, crain",
            "te de pillage, comme ils auoienteu autrefois,",
            "ſeſeuoiene ſaiſis de leurs perſonnes, les auroiead",
            "touas is à maort dans le Chaſteau, pendame qup",
            "Monſeigneur le Prince faiſoit filler tant la Ca",
            "ualerie que l’infanterie. Mais Monſieur le Con",
            "te d’Harcourt ayant eſtéaduerty pan perſonne",
            "expertes auxarmes, que l’armeée de Monſe",
            "geur le Ptince marcoit, auroit auſitſt fait",
            "detamper la ſienne, lequel apres auoirfaitloe",
            "ner la tompette & le tambour dans ſoncamp",
            "auroit mis ſon armée an bacaille, &aurdit eé"
        ],
        [
            "pourſuiure Monſeigneur le Prince, lequel ilau",
            "roit attrapé le lendemain à la pointe du iour, &",
            "Monſeigneur le Prince voyant l’armée de Mon",
            "ſieur leComte d’Harcourt ſi proche de luy, lau",
            "roit auſſi toſt taſché de r’aſſembler ſes trouppes",
            "pour taſcher de donner bataille, mais apres s’e",
            "ſtre vne longue eſpace de temps deffendu cou",
            "rageuſement de meſme comme il auoit eſté́ at",
            "taqué, ſe retirerent enfin tous les deux paris,",
            "auec autant de perte ſd’vn coſté que de l’autre,",
            "dequoy Monſeigneur le ’rince auroit eu beau",
            "coup plus d’auantage, ſinon que la moitié́ de ſes",
            "troupes eſtoient allez d’vn autre coſteé à la petite",
            "guetre. Voilà ce que i’ay peu apprendre par les",
            "derniers qui m’ont eſte eſcrirtes, & ſi toſt que",
            "i’auray d’autres nouuelles, ie vous en feray pae",
            "ticipans."
        ]
    ]
}