{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Emprisonnement des\n            princes",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)"
        ],
        "creation": "1650-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-17",
            "@who": "AB"
        },
        "titre": "Récit véritable de ce qui s'est passé à l'emprisonnement\n          des princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3004_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RECIT VERITABLE",
            "de ce qui s’eſt paſsé à",
            "l'empriſonnement",
            "des Princes.",
            "M. DC. L."
        ],
        [
            "3",
            "RECIT ERITABLS DECE",
            "qui s’eſt paßeé à l’empriſonnement",
            "des Princes.",
            "Le Prince.",
            "Acré ffambeau qui donne le iour pendant",
            "la nuict à ceſte Cour, pour en découurir les",
            "infidelitez, vous ſç̧auez qu’a la faueur de vos",
            "flammes, i’ay porté le feu par tout voſtre Em",
            "pire, &amp; ay excité vne telle incendie dans toutes",
            "vos villes, qu’il n’y reſte plus de leur embraſe",
            "ment que les funeſtes marques de mon iniu",
            "ſte indignation; &amp; maintenant pour reconnoiſ",
            "ſance d’vn ſi bon ſeruice: Nuc dimittis, vous",
            "m’abandonnez, pourquoy cela?",
            "Le oy.",
            "Quia viderunt ocnli mei quod paraſti; C’eſt",
            "dautant que le feu que tu as excité, &amp; auquel",
            "tu as maintenant le loiſir de te chaufer rur ſeul",
            "eſt volage, &amp; que pour la guerrir, il faut que",
            "u tienne la chambre.",
            "Le Prince",
            "Et vous bel Aſtre que i’ay ſuiuy par tout,",
            "9"
        ],
        [
            "ie ſçay que vous auez quatre qualitez inſepara",
            "bles de voſtre perſonne; aà̀ ſç̧auoir la lumiere,",
            "le mouuement, les i nfluences &amp; l’eclipſe: Eſt",
            "ce pour n’auoir pas ſuiuy vos lumieres que ie",
            "ſuis tombé, Ah ie les ay tellement embraſſez",
            "que ie les ay preſque fait mourir? Eſt ce pour",
            "auoir imité́ vos mouuemens. Ah! ie les ay tel",
            "lement precipité que ie les ay rendu injuſtes:",
            "Eſt ce pour auoir communiquez à vos influen",
            "ces; ah! i’ay tellement abuſez de leur bonté́",
            "que ie m’en ſuis renduindigne en les voulant",
            "faire paſſer pour malignes Eſt ce pour auoir",
            "voulu diminuer voſtre lumiere par l’oppoſi",
            "tion de quelque noire madiſance, ah! ie l’ay",
            "voulu faire eclipſer comme fera le Soleil à la",
            "fin du monde, pour ne iamais reuiure, apres",
            "tant de ſignalés ſeruices,! maintenantvous me",
            "laiſſez: Nunc dimittis, Pourquoy cela?",
            "La R eyne.",
            "Quia viderunt oculi mei quod paraſti, c’eſt",
            "d’autant que ta teſte eſt trop petite pour le",
            "bonnet que tu voulois luy procurer.",
            "Le-Prince.",
            "Et vous illluſtre Genie, à̀ qui i’ay fais la",
            "barbe ſans raſoir pour vous accommoder le",
            "poil plus doucement; ſi vous auez eu la fiéure",
            "en ma compagnie, ce n’a eſté que de peur, la",
            "medaille qui vous a’guery d’vn ſi faſcheux trem",
            "blement ma frappé le cœur ſi fortement que"
        ],
        [
            "ie la conſerue encoreen memoife de vous, o",
            "pour recompenſe de tant d’affection vous m’a",
            "bandonnez, Nunc dimitis, Pourquoy cela?",
            "Le Cardinal.",
            "Qia viderunt, oculi mei quod paraſti: C’eſt",
            "d’autant que tu as fait paſſer ceſte medaille",
            "ſur les frontieres pour ſeruir de Reliques aux",
            "ſtrangers, au, rejudice de la reputarion de",
            "nos ſuiets.",
            "Le Prine.",
            "Et vous Ange tutelaire de la France, à qui",
            "i’ay donnez la chaſſe pour ne rier attraper que",
            "des coupsde plume; vous ſçauez comme i’ay",
            "netroyez vos logis ſans balets, comme ie vous",
            "ay laiſſez voſtre corps ſans Chef, &amp; comme ie",
            "ſuis la cauſe que vos coffres ſont ſans argent n’y",
            "ayant rien à gaigner auec moy qui puiſſe ren",
            "dre voſtre pourpre plus illuſtre; Parlement ce",
            "ſont là les ſeruſces que ie t’ay rendu, &amp; pour",
            "me reconnoiſtre maintenant de tant de faueur,",
            "Nunc dimittis, tu me delaiſſes, pourquoy cela?",
            "Le Parl ment.",
            "Quia viderunt oculi mei quod paraſti, c’eſt dau",
            "tant que ta as toulu plaider ſans Aduocat, &amp;",
            "qu’il n’y a point de plaiſir pour toy.",
            "Le Prince.",
            "Ville la plus fortunée de l’vniuers pour voir",
            "dans tes priſons le plus infidele de tes Princes,",
            "&amp; le plus malheureux de tes Courtiſans, ie ne"
        ],
        [
            "t’ay pas oubliée dans la diſtribution de mesſfa",
            "ueurs, il eſt vray que tu es trop riche pour deue",
            "nir gueuſe, neantmoins i’auois trouué́ moyen",
            "de te faire porter cette qualité, Euangelique, ſi",
            "i’euſſe empeſcheé ta mere de te donner du pain,",
            "prie Dieu que ie remonte ſur ma beſte, &amp; tu",
            "verras comme elle petera, mais maintenant que",
            "i’accomplis mes vœux tu m’abandonue, nunc",
            "dimietts, pourquoy cela?",
            "Paris.",
            "Qujia viderunt oeuli mei, Quod paraſti, &amp; qui",
            "faut reputer vn enfant baſtard qui fait la guer",
            "re à ſa mere.",
            "Le Prince.",
            "Quoy? tout le monde me quitte, ie ne qui",
            "teray pas le monde, ah funeſte ſolitude, où̀",
            "i’ay eſté forgé, tu ne pouuois m’eſchapper;",
            "c’eſt icy ou pour faire peniteace des meurtres",
            "&amp; des neceſſitez que i’ay commis, il faut que",
            "ie ramaſſe les larmes, que i’ay verſez en mon",
            "enfance, afin que leur innocence rendent mes",
            "ſouſpirs plus agreable à̀ D.",
            "Gibboſa cacunmin terra",
            "Caſtra tegunt, ſtrictoque latent in carcere Duces.",
            "FIN."
        ]
    ]
}