{
    "entête": {
        "form": "prose",
        "genre": "réfutation",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Réfutation ou censure des libelles intitulés : Requête\n          civile et la Vérité reconnue.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3072_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3001-3100/Moreau3072_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3001-3100/Moreau3072_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.6428571428571429,
            0.7093596059113301,
            0.6312849162011173,
            0.6229050279329609,
            0.6475409836065574,
            0.6825396825396826
        ],
        "lexicalite": 0.6448863636363636,
        "ecarts": [
            0.06650246305418717,
            -0.07807468971021281,
            -0.008379888268156388,
            0.024635955673596555,
            0.03499869893312513
        ],
        "ecart": 0.04251833912785561
    },
    "texte": [
        [
            "REF VTATIONS",
            "CcENSvVRES",
            "euvesrs eviui",
            "VERITE",
            "RECONNVE.",
            "M. DC XLI X"
        ],
        [
            "’",
            "3",
            "REFVTATION OV",
            "Cenſure Des libelles intitu",
            "lés, Requeſte Ciui le, ſur",
            "la concluſion de la",
            "Paix.",
            "Et de la Verité Recogë",
            "Vi que tu ſois quias osé attaquer non ſeu",
            "emen les particoiers & les perſonnes les",
            "plus rele uées du Royaume, mais la France",
            "meſme dont tu as terny la reputation par",
            "es paroles ſcandaleuſes, & qui ſons yn fau",
            "tiltre deRequete Ciuille, as prodigné l’h6.",
            "neur de ta parrie, ſcçathe que c’eſt à toy à qui ie parle",
            "maintenant quoyque tu ne merite plusque le fer ou le fe",
            "voir les plus rigoureux tourmens qui furent iamais inuen",
            "tez par la malice des Tyrans. Ie ne doute point que tu",
            "n’aye eſté engendré pe quelq’autre creatare que lho",
            "me, & que quelque demon ne t’aye donné l’eſtre pour en",
            "ſuite metrre au iour vn crime qui faict horrteur à toute",
            "la nature, &e qui donne de l’eſtonnement à ceux qui",
            "auoient plus d’a duerſion pour les perſonnes que tu as",
            "diffamés, ne t’imagine point qu’on qualifie ta piece du",
            "tilrre de hardieſſe, elle ne peut porter d’autre ronm",
            "que celuy de l’impieté & de l’abomination, ne me dis",
            "A ii"
        ],
        [
            "4",
            "poin ue ie pale comme y eſtant iterreſſ. arie",
            "ne crois pas que tu ne voie blen que tu es dig de",
            "tout ce, que ’lemonde à de cruel pur panirtes ſorfaits",
            "autretois on a falt desj Satyres, mais ce neſtoit ,laaas",
            "que contre dos perſonnes de peu de metite, ooà",
            "fait des inuetues. mais cça eſté́ bien ſonuent cntre",
            "les uices pluſtot queconmtre les bomes, & ianads",
            "on a entreprls de parler’contre toute-vne natio n",
            "tre vn Royauime entier-, & conre fa parie, tu s dbuc",
            "Ie ſeul qui as ose, ce que n’a poirt entrepris le plus",
            "hardy des hommes dans la plus grande diſſolurtlon des",
            "nœurs, tu as ds-ie ose difamer par ta plume enue",
            "nihee, ra -Patrie, & la Natio dont tu deois pluſtoſt",
            "conſeruer l’honneur au peride ta vie pour te conſer",
            "uer le nom de bon compatriotte. C’eſt vne leçon que",
            "nous apprend la Loy de nature, ce qui ne fuit cro",
            "re qe tu ésblen deſhasuré,-puis qu’elle ne te l’a pa;",
            "enſelgnee, pour moy i’eſtime que tu n’as iamais eu",
            "d autres Maiſtres qe desMarmites,& que etnaom",
            "n’eſt aurre que le Cuiſtre par excellence ou le loüilln",
            "de Cuiſae cela me porſuade que tu penſbs. parlerà",
            "de choux„ on parlant aux plus Eminentes teſtesdu",
            "Ry aumeMais pour ne poiatbatrre iey l’lniuti",
            "emet &. faire voir aux ieuy de tout le monde la laſ",
            "chete de t piece, ie dis qu’i n'y a aueune partie d’i",
            "e!le qui e prouue aſſez la ſoibleſſe de ton eſpiie & da",
            "dbiliré de ton ceruea Les perſones que tû’atta",
            "ques ſout, la Reyue, le Cardinal, le Prinee ’de",
            "Oondé & le Parlement tant en genera qu’er particu",
            "Jier; Pour ce qui tegarde le Cardialie he preterids",
            "pSm eſtende icy bien au longpou dreſſar ve’Apo",
            "logi enſà f nueut, car il y en à’tant qui ont paeſe eon",
            "rre luv; q’l eſt preſque ipoibleé d’eatnepréndreſa",
            "deence ’moins que de voaloir: quaſiruerſeilaeér",
            "uelle à tour le monde; qu eſt aſſez peoſuadé du ed.",
            "traire de ce que ie voudrois dire. J qaſfé dene a’la",
            "parrie"
        ],
        [
            "parie qui parle- de la Reyne. Certes ie n’ay iàmais",
            "efté-plui eſfonne que quand i’ay faict la leture des mots",
            "abominables que tu as vonis contae ſa-laieſte, & de",
            "vray qul ne voit que tu diffame en meſmetemps non leu",
            "lement la Reine, mais le oy naeſme & tout le loyaume,",
            "ie le ferois touchaer au doigtplus ſenſiblenment ſi l’oſois",
            "faire recit de tes iniures, mais l’horreur que l’en conçois",
            "m’en donne de l’aduerſion, ſuffit de dire que ſ la Reine",
            "eſtoittelle que ru la depeint, il reſulteroit de ſon infamie",
            "vn grand affront & vne tache trop viſible ſur la perſonne",
            "du Roy qui a tiré ſon origine de cette’Prmceſſe, x de",
            "vray l’o dit communemét qu’vn bon arbre fait les bons",
            "fruite, & que les mauuais neporent ien qui vaille,",
            "conſiderez cecy vous autres meſſieurs qui auez veu les",
            "impoſtures dont il a chargé voſtre Regente, & faites vn",
            "pe refſexion ſuir les paroles que i’auauce, car i’aduoué",
            "que ie n’oſe pas m’arreſter longtemps ſur cette matiere",
            "que ie econnois ere auſſi dangereuſe quelle porteduſçi",
            "dal, vousremarquerezſans doute cometoute la France",
            "s’en doit teſentir puis qu’en oſtant l’honneur a celle qui",
            "ient les reſnes de l’Eſtat, on oſte par conſequent la gloire",
            "de coute la Monarcbie. Lesnarions eſtrangeres no esac",
            "cuférois de laſcheté ou pluſto d’impieté d ſoufr ir vne",
            "teſte chancreuſe & pourrie, & nousdos pouartions pas eui",
            "er le blaſme de la poſterite, or cela me ſe pouuant faire",
            "à cauſe de laReine qui gouuerme a preſent, ie nay rie",
            "utre choſe à conclure ſinou que la Reueſte Ciuilſe eſt",
            "nciuille, par ce quele et menſongero& trompeuſe..",
            "Ces meſimes raifſons fone.auſfi contre ce qui eſt dit du",
            "Prince de Condéque tu publieauoir vne aduerſion mani",
            "fefte contre la Prineeſſe ſa femme à raiſon de quoy la Rei",
            "ae uyapromis (à trraduis3 de pourſuure ſon alliance",
            "auet Madeaoiſelle, & de rompreauecſa premiere fem",
            "me, maisles preuues ſont trop foibles paur le perſuder",
            "& lesarres que Mad. la Princ effea deſia donné de ſafecõ",
            "dite, oot tropde poids pour ne pas preſcher hantement",
            "B",
            "1",
            "."
        ],
        [
            "Iimpoſſioilit́ de ta prppoſſiion: Car ie croisque tu pas",
            "le icy a des Cacholiques & non aux Huguenots, d’Aa.",
            "gleterre, queneſe ſoueient guere de rompes vn aciage",
            "our en fairo van aurequand il en nt la puiſſance. Nous",
            "ſommes icy dans vnpays fidel, & celuy doat tu parle et",
            "ſls det’Egliſe, & partant tu es ridicule en ce que tuas ad",
            "uancé. Celau’et que trop palpable...",
            "Il ceſte a refuterles faucetaz que contient ladite Re,",
            "queſte contre-le Parlerment. C’et a vray dire va paiut ou",
            "ie ne trauailleray pas beaucoup, puis qu’il ny a perſonne",
            "qui ne ſçach aſſez les ſoins qu’ont apportez Meſſieurs d",
            "ee corpoaà l’acconmmodement des affairos, ioſçay bi qu9",
            "quelques brouillons y ont trouué aà̀ redire & ontre auges",
            "lIautheur de la ſufdite pjece, naais ie ſçay auſſi qu’ils ſe",
            "ſont abuſez, & qu’en calomniant les trauaux du Parle",
            "ment tant en general qu’en particulier, il ont aſſez mon",
            "ſtre que leurs deſſeins eſtoient de profiter des troubles &",
            "non pas de proeurer la ſeureteé & le repos vniuerſel du.",
            "peuple, & defait, il ny a eu que des crocheteurs & des,",
            "marmitons qui ont controlez les aions duparlmentſur",
            "la concluſion de la paix, tous les ſages ont reconnu que",
            "c’e ſtoit vne choſe neceſſaire tant pour vn party que pour",
            "l’autre; & partant on ne pouuois en differer l’executisa",
            "ſans ſe rendr ennemy du bien de la France. Ie pourſuiue",
            "rois volontiers dans vn ſi beau chemin, & ne trancherois",
            "pas ſi court, n’eſtoit que chacun eſt de mon opinion &",
            "qu’il n’eſt pas beſoin de raiſons pour ſe renger a mon ſen",
            "timent. Ie n’ay propoſeé le ſuiet que pour y faire penſer",
            "ceux qui ont eſté deceus par les erreurs de la Re queſte, &",
            "pour dire à l’autheus d’icelle que quand bien il n’auroit",
            "pas menti, il deuroit pourtant s’eſtre teu, au refte ſi quel",
            "qu’vn s’eſtoit laiſſéaller aux tromperies de ce Charlaran,",
            "ie le prie ſeulement de penſer attentiuement à cha que are",
            "ricle de la pijece & il en decouurira les fourbes l’auois re",
            "ſolu de les deduire bi en amplement mais ma charge o"
        ],
        [
            "2",
            "t",
            "1",
            "1",
            "1",
            "7",
            "bligeanta partir plutoſt queie n’eſperois, ie nay peu venir",
            "a bout de ce deſſein, c’eſt pourquoy ne vous eſtonnez pas",
            "ſi ie vous donne quelque choſe mal digere, mais gouſtz",
            "le a loiſir & ſcachez que les Caualiers ne parlent bien ſoa",
            "uent que lors qu’ils ſont a cheual, & principalement qui",
            "les affaires pour leſquels on a couſume de les emp’o",
            "yer, lesforcent de marcher, ie luis toutefois bien",
            "marri de cette rencontre inopinee qui me cotraint de",
            "finir céentretien, & n’en ay pas d’gure conſolation que",
            "celle que i’eſpere des lecteurs, qui auront la patience",
            "comme ie meperſuade, de faire vne emple refſexion ſur",
            "cette cenſure, pour ſupplier a ce qu’on pourroit deſirer",
            "de moy."
        ]
    ]
}