{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-30",
            "@who": "AB"
        },
        "titre": "Réfutation de la Pièce de Pontoise intitulée : les\n          Sentiments divers sur l'arrêt du Parlement du 20ᵉ juillet et le discours séditieux qu'on\n          prétend faussement avoir été fait par M. Bignon sur la lieutenance du royaume.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3067_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3001-3100/Moreau3067_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3001-3100/Moreau3067_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9210526315789473,
            0.5529411764705883,
            0.5956521739130435,
            0.4607329842931937,
            0.708171206225681,
            0.6784140969162996,
            0.5656108597285068,
            0.7254098360655737,
            0.7642585551330798,
            0.5506607929515418,
            0.7203065134099617,
            0.6752136752136753,
            0.7560975609756098,
            0.7440944881889764,
            0.7595419847328244,
            0.5601851851851852,
            0.7023809523809523,
            0.8148148148148148,
            0.8065843621399177,
            0.7609561752988048,
            0.8111111111111111,
            0.763265306122449,
            0.7430830039525692,
            0.7537878787878788,
            0.7718631178707225,
            0.7786259541984732,
            0.7633587786259542,
            0.7868217054263565,
            0.7804878048780488,
            0.8108108108108109
        ],
        "lexicalite": 0.7175189800888125,
        "ecarts": [
            -0.3681114551083591,
            0.04271099744245521,
            -0.13491918961984978,
            0.24743822193248727,
            -0.029757109309381358,
            -0.11280323718779284,
            0.15979897633706697,
            0.03884871906750609,
            -0.21359776218153803,
            0.16964572045841986,
            -0.0450928381962864,
            0.0808838857619345,
            -0.012003072786633373,
            0.015447496543848027,
            -0.19935679954763919,
            0.1421957671957671,
            0.11243386243386244,
            -0.008230452674897082,
            -0.04562818684111292,
            0.050154935812306345,
            -0.04784580498866209,
            -0.020182302169879818,
            0.010704874835309575,
            0.018075239082843697,
            0.006762836327750765,
            -0.015267175572518998,
            0.023462926800402295,
            -0.006333900548307736,
            0.030323005932762048
        ],
        "ecart": 0.08303506043784761
    },
    "texte": [
        [
            "REFVTATION",
            "DE LA PIECE DE PONTOISE",
            "INTITVLEE",
            "LES",
            "SENTIMENS",
            "DIVERS",
            "DV PARLEMENT",
            "DV VINGTIESME IVILLET.",
            "ET LE DISCOVRS SIDETIEVX QV'ON",
            "pretend fauſſement avoir eſté fait par Monſieur",
            "Bignon, le 26. ſur la Lieutenance du Royaume."
        ],
        [
            "a",
            "onſA",
            "e e e e t t mt&pt te",
            "étee",
            "eETToN pE LA tecE",
            "de Ponnoiſe, jiprule lis Semjmois dinrns",
            "ſur Arreſt du Parlement diu vingiieſme",
            "Iuiles..",
            "i le diſeaurs Jdiniaux qat on pmrad ſeelſmr e anoir ſeſeis",
            "ype uaſfan pinie ſe ſas inn’d",
            "t ojaamé.!",
            ",E S ſentimens qe vouas auez t eher am5",
            "’aommun de yofre, gnhon roueha",
            "lLſlAeſt que, le Parle maptldonpa lle",
            "iour de luillet, contre le Crdinal Mazat",
            "i, ſpntrllement diuers, ſelon le tire quievous",
            "Ieurauez donneé, qu’il n’y a preſque pas vrquin",
            "oit e quelque façon bien ifter endesl autre, &",
            "ſi ce dicours, que is donne ulpublio poun farre",
            "voir leurperiuiçuſe diuerſite n’auont non plus d",
            "yeneratioppou laegloire du, R pyidpourle falut",
            "du pubhe, e. ppu, lihneunds aiueus de a",
            "patrie que le yoſte,-e na prendrpis lpasſeul.",
            "ment le ſoin de le ſuppriner majsilans le mo",
            "rerà aes. plus chers, coafdens ie ’l ttairdris",
            "commepu, tage psieeequimeri",
            "A ij"
        ],
        [
            "ene deſtre bnlex poux le pumir doſes antonta,",
            "& pour luaytren dre itiee.",
            "Il efteoitcemps, ouycertes Monſieur,. leſtoé?",
            "temps que uſtre Agu’te arleraene triona hâe",
            "des ennémis de lEſtait. & q l fat honoré dûi",
            "con n m lement qu’il deuoit àu ir, apres le geã d",
            "meſpris quon e fuit de la ſoû n qu’il",
            "ne deuoit pas faire. L’iniuſte refs de la ſeule gra",
            "ce qu’il demandoit, ne pouuoit pas eſtre rep reé",
            "que par le po iu ie de cofererles premieres hn",
            "neurs de la ouronne, çome et nt le veritable",
            "depoſitaire le ns loix, le Deu tutelaire de l’E",
            "tat. do ſoa aer ua oppde Conſoates, ſa ns Iſ",
            "quels nos Rysi neſçurodient iantis’rlenfire y",
            "deioſte nyde perta bnt pout le bieéni lelahr",
            "Modrcluie Let defſ-in et it dgne de ce ſuc",
            "cés, & leur peine e mrieoit pas vne moindre re",
            "compnſe",
            "Il ya iane ans qu’ils trau tillene eldairet la",
            "Frace dvne aladie quie le tytan les Frarçois",
            "ſemble auoit ren luaë incueable & quoy qu’ls yét",
            "fairvaeou ybiea l ly, d’ oit v iluentreprea",
            "dre la gueorſoa en aIlg ſil n’bus p’ro?ſſit ſans",
            "reinede, ils n’onepqurlatſt p laiſſeé́ pe la grace",
            "de Dieu. quelque deſeſperé gà’il fat de remettre",
            "l’Eſtat dans les voyes deſbn ſalue, & de nous faire",
            "conaceuirvneboae ſẽ de ſadelufahcé.",
            "Ce"
        ],
        [
            "degnſndlomrage leu arcſté beaucoupde:",
            "ſih & à nous beaudoupde fang&e des larmes: &",
            "pur eladsont efté́ containts d’adonnen",
            "lesdebats des partievpour decider de la auſe d",
            "ouri; & ilas ont nieux aimé ſe conſacre au bien",
            "dell’Eſtat qu’hux finſtes deſirs de cud quirle",
            "piller&qui le perdent Sit bien que pdurreſiſteF",
            "aux legiaſs dé cdnouueau Marquigd’Anér, ils",
            "omnoeſtéonraincsi defaireles oldas& lasBolip",
            "ues, lhd nplayer he fer &le fieu, laforc & la",
            "courage le ſçauoi l’axperieuce, l bieds& la",
            "vid l’eſpacde dequate rans pur le ſahit de la pau",
            "i.l",
            "lVoyahpne cela. ſir cbu qui aacuſenc lens",
            "intenyiopad’impradone & d’imnterot, aſoat fart",
            "raiſoadablen Hpyaſnaux qit difodt qu’aupre",
            "mier bruit d’vneraie ſur lurs chatges; ils olta",
            "lamtot bBoyaume vqu’ils ant afonibl l’au",
            "thoridu Rypourſe fortifior ds l’impauaé d",
            "leuxonimes & qu’llsot meinaene l redellion",
            "du’Prince pouraboir la pcotection dy puiſſant",
            "campicçe, he ſantpas des eſptitsde verité de des",
            "mes ans prohe. ſldiſcura poeſacl",
            "démnainqand & ſoys &la parole dlddps",
            "ſant; aqu lg nature deſa eoſcieſe.",
            "l e vous demande, Mbnliur le aonudau Poli.",
            "lqu ſupoſeque vnolayeztanplſt peu quel",
            "que çholds equiditigos l’pne dluecles",
            "lB.!",
            ". 9"
        ],
        [
            "8",
            "autresanimaux, ſi cen ſont pas ces illuſtnes Se.",
            "nateurs qui ſe ſont em oarez le l’autorité́ Royale:",
            "qui ont ſurcharge tous les puures peuples de:.",
            "Talles & de Subſides: qui ont taxé les aiſez: q i",
            "ont eſtably les lntcndans, & les fuſeliers: qui ont",
            "empeſcheé la pix: qui ont volez & ſortis tous les",
            "Threſors de l’Eſtat. qui ont enleué́ le Roy, & i",
            "ueſty Paris: qui ont voulu perdre les Princes: &e",
            "qu expoſent encore tous les iours nos biens &",
            "osvies à lafureur d’vn nonbre infiny de legions",
            "teabominables; quiſodnt oume tout l’vni.",
            "uers ne ſcç̧ait que trop bien, les veritables cauſes",
            "qui ont allarmé tout :affoibly l’authorireé du Roys",
            "aaitenu les Prices dane lei équitable rebel.",
            "liads &c contramt ces generoux Areopages,",
            "faire les Soldats & ls Politiques pour le laluveni?",
            "uerſel de tous les peuples de France.",
            "De grace, quel droia t il ſur ce qui eſt. à nous",
            "de pore enfils, ou par vne legcime& peaible ads",
            "quiſition que nos en auons faites’imagme- t’il",
            "pour s’eſtre tyranniquemenc empré d’vne Au",
            "thorir é Souueraine que tou luy ſoit deu, & croit",
            "il eſtre deuenu noſtre Roy en dſpoſaar du ſing",
            "de ſa Maieté & du. Seau, de l Couronne ? ll a",
            "beau faire le reſſouuenir de ce qu’il a eſté́ nous",
            "empeſchera toufiours de le tenir pour ce qu’il",
            "veut eſtre: & ſçachez, hors de l’honneur que la",
            "Reyne luy fair qu a le oiene noins que le",
            "reſte dehommes."
        ],
        [
            "Etſannous-arreſter dauatage à faire vn long",
            "ecidos cniues de ce maudt Scelerat , dont les",
            "deportemens de ſa vis fourniront eternellement",
            "deternelles matieres a ceux qui ſe voudront do",
            "aer a peine de les decrire, diſons e peu de mots",
            "que ſi parvn aueuglement égal à la freur de ſes",
            "eruéls vindicatfs, qui vont percer leurs enne",
            "nis à trauers le ſn de leurs peres, ce prodigieux",
            "nanſtre de tyrannie ’euſt pas voulu perdre l’E.",
            "ſe, les-Princes, & le peuple nous n’aurions pas",
            "appelle eſtrahnger à̀ noſtre ſecours, pour deliurer",
            "l vn l’autre de abonminables attentas de cet",
            "eſtrange parricide.",
            ", Quan- layeagnjo-qeccupe eetts ſouueraine",
            "puiſſançe qui neſt deuéë q’au legitimeſucceſſeur",
            "de la Couro, le ie & la terce ont droit de",
            "’ynir pour de liurer l’mpiré de l’inusaſion de ſon",
            "Tyran, &e pour la coaſacres à la fureur des peuples",
            "qu’ul oppceſſe.-Qüiy, il ny a pas vn homme dans",
            "ut-la narureeré, qul n’ait droit de courre ſur",
            "vne ſang ſueë publique, qui pour ſatisfaire à ſo",
            "auidité, a tellement deſcharné́ lEſtat, qui luy eſt",
            "peſqo, paſſible de pouuoir ſouffir l app’ica",
            "tion du remee qu’on luy doc neceſſairement",
            "donner, tans il ſe trouue abatu ſous l’effont de ſes",
            "vniuerſelles cyrannies. Per tri mouetur terra,",
            "quartun no potet ſuſnere, dit la meſme ſageſſe,",
            "qui ſoe quand le ſeruiteur rege rquand le fol"
        ],
        [
            "8",
            "ſeſaoule des biens d’auay, quand l fermmie ſe",
            "ren d ’inſuppottable, &t quand le valet veut eſtr",
            "Praur.",
            "heririer de ſon maiſtre. Ce ſone des miſerable",
            "reprouuez, dit elle en continuant qui ne ſongen",
            "amais qu’a mangér les pauutes de la terre&d les",
            ".19",
            "néceſſiteux d’entre leshohmes.",
            "Mais qui le peſt conuaincre des crimes doo",
            "on l’accuſe? Les meſmes fuſeliers qu’il auoit é́ftaa",
            "blis: les aiſez qu’il a volez: les homet qu’il",
            "employe à l’enleéefnient des ſotfnés imgaenſe",
            "qu’il a enuoýes en lalie les Ofiereds llCous",
            "roône qu’il n’a iamais payeznos arnaées dleſquelles",
            "il a pris toutes les monres: les miſeres publiques,",
            "qui ſonit dans toates lePreînes de Fhanc: les",
            "Plenipottatiaires ide Minſter :toute ’Buropé",
            "pout l’enleuemhent ui Roy, pour le blocus d",
            "l’atis, pout les attontas qu’il a commis oſtt",
            "Meſſieuts les Prinees & finlemené toat l’nii",
            "uers enſmble, pource erhbte falfiy de plaudre?",
            "innoeens qu’il a falt piller, bruſter, vîle l&",
            "maſſacrer, à deſſein d’aſſouuir l’inſatiabl abi",
            "rion qui le poſſede.",
            "oyez apres tela funeſte Paralet de ce lete",
            "ſtable Paraclyre, ſivous pourtez ttouuer des eu",
            "ſes de recuſadtion ontre toute la terre habitable,",
            "pour le iuſtifier de tous ſes crimes. Et oyez apres",
            "cela encorovn coup ſi le Ciêl h’a pa bien éelair.",
            "I1TAHret",
            "lcy ſes calonnies."
        ],
        [
            "93",
            "L’Arreſt dernier que le Parlement a donné eon",
            "tre luy, fait bien voir que ces Auguſtes Senateurs",
            "n’ont pdint d’intereſt qui leur ſoit plus à eœur, que",
            "la gloire du ’rince, quoy que vous en puiſſiez dire:",
            "& certainement ſi leur conicience ne les mettoit",
            "pas à couur de toute ſorte d’apprehenſions, ils",
            "netrauailleroient pasà la liberteé de leur luge. Et",
            "bien loin de vous imiter en cela, ils ne veillent",
            "qu’au ſalut de celuy que Dieu leur a donné́, ce",
            "pendant que vous ne ſongeqqu’à la perte des vo.",
            "ſtres. Vous nous faites bien voir par vos diuers",
            "ſentimens miſerable Aduotaet de cauſes perduës",
            "iuſques ou va l’impudence d’vn homme qui pour",
            "ſe rendre complaiſant à̀ vn miſerable valet, ne",
            "s’occupe qu’à perdrele reſpect qu’il doitauxA,",
            "bitres Souuerains- de ſes biens & de ſa vie.!",
            "Ouy certes, Monſieur, s’ils eſtoient ambitieux",
            "& qu’il n’y euſt pas vn Oncle du Roy, à qui les",
            "premieres hoſneurs, du Royaume doiuent eſtreé",
            "conferées-ilspourroienterecer la charg qu’ll6",
            "luy on donneée. Ce ne ſeroit pas lapremore fois",
            "qu’ils l’ont exercée dans la Minorité́ des Roys. &",
            "meſme dans la Maiorité , quand la trop grande",
            "idulgnce de ſa Maieſté. ſe, poroit à ſoufſri?",
            "qu’v eyran fiſt ſa charge au prciudiee de ſon",
            "honneur, de ſon authorité, de ſon bien, & de ſa",
            "Couronne, n’y ayant point des perſonnes aſſez",
            "conſideaables dans l’Eſtat pour la faire, le voy"
        ],
        [
            "10",
            "blen que vous lgnorez, ou que vousvlez igho2",
            "rer l’hiſtoire, en volaae ignorer ſi cela ſe peut,",
            "ou ſi cela ſe doit faire. lIl ny a point de loy ni de",
            "raiſonaement, qui puiſſe ny qui doiue mettre des",
            "bornes à la neceſſité des afares d’vn Eſtat, que",
            "uoſtre Maiſtre mis ſur le peachan de ſa eae.",
            "Si le Parleenc a eu le puoit de mettre la C",
            "ronne ur la teſte de quelques vns de ns Roys,",
            "quand la netceſſiteé́ des affites le requeroit, com",
            "he il fit à̀ ’epin & meſne comme il a fait auRoy!",
            "en le dectarant Meur, qui ſaas cela n’euſt pas",
            "eu la hiloérté de fie les fonctions d’vn veritable",
            "Monarque: s il a eu le pouuoir de donner autre",
            "fois la Regence à la Reyne, & s’ls ont le pouuoir",
            "de donner la vie & l mort aux Princes du Sang,",
            "lors qu il s’ag de les purluiure ou &de les iuſti",
            "fier dircrime de le e Maieſté́. 1doit bien auoir le",
            "pouuoir dedeclarer Monſieur le Dac d Orleans",
            "Leutenant general du Royaume de France. Oui",
            "à le pouuor de faire le plus à̀ ben- le’pouuoir de",
            "faire le moins, ſi vous ſçauez l art de raiſonerſe:",
            "lonles regles",
            "Eſt-il mons iuſte que Monſier le Duc d’Or.",
            "leans poſſede la charge de Lieutenant general du",
            "Roy dans toutel’eſtenduë de les Eſtats, el qua",
            "lite d Oncle del Mieſte, corme n’y ayant per",
            "ſonne qui la puſſe pretendre aù deſſus de luy, &",
            "comel’aya ouſjoursiexeecee endant la Mi"
        ],
        [
            "11",
            "noé, q’il etuſte que voſtne arin poſele",
            "lcbaege dſniandant general de tous les affaires",
            "deßaCouronne, eu qualité deTyran, d’Eſtranger",
            "e de file d’vnmiſerable Cha pelier de Sicile? Si",
            "olte diulenae ſe fut pas deſia empare du com",
            "mlaement de celle-là ( quoy qu’il n’en eut pas",
            "lnoj comme il s’eſt emaré du pouuoir de",
            "onxes :bes auttes, Monſieur le Duc d Orleans",
            "auooitianaais ſongé́ à la repren dre tt il ſe ſouſ",
            "fie peudesatfaimes deshommos Les penſées qu’il",
            "aiatemt pour leCie3 ne luy permettent",
            "plas uebion rarement, de courner les yeux fur",
            "des chiaſesſi baſſes&:s il n’euſt veuqu’ily allojt du",
            "aluoued etat, certe digteé́ n’eu ſt pas eſté́capa",
            "ble de le diurtiode la moindre choſe de ce qu il",
            "doit à l’acquiſition d vne aurtre dignité bien plus",
            "glorieule.",
            "Ainſi e ffienydu Prlemeont en le rapelent à",
            "odigaaté, fars ſo reſeruer que la glolre de luy",
            "euolr apele pour le bie del’Eſtat n’ont fair que",
            "ece-qu’ils eftoioe oblgez de faire, en quahteé de",
            "ſei ailnieniſinen de uaoue leu apguien die li eee",
            "Courone. Aſſero nulapridcipi jniauas fieri, fi ad de rranes.",
            "gffns copadllann, vbi uullus anapis ratlonidloc",
            "fepar vleriat aoam uduerſas eum f t pfog’eſſas, dit",
            "vcresſçananr Politique deoſtre ſieëe, dans fſon",
            "traiueé De ne bMagftraou i ſabdto, de ſorte que bp.3",
            "ilaet pai deſujes qdi’aie doe defairetout ce"
        ],
        [
            "qui ſe pour pour le bien de l’Eſtat, ſans pou",
            "uoir iamals aſtre aiccuſe de rebelion, à̀ plus?",
            "forte raiſon, que ne doiuent pas faire ceux qui",
            "n’ont eſté créez que pour eſtre les legitimes tu",
            "teurs de hos Roys, les protteura de l’Eſtae& les",
            "peres despeuples? nfin, quoy que vous eu puiſ",
            "ſiez dire, penſionnaire Mazarinique, ilsſonoe ſe",
            "ront eternellement les Miniſtres & les intérpretes",
            "des loix, auſquelles les Roys, les Princes, & les",
            "peuples doiuent obeir s’il ne veulent eſltereſclas",
            "ues de la meſme tyranhie. Les Par lements ſos les",
            "el in me diateurs entre les affaires des Princes & des",
            "areſc peuples, ſcruant comme de barriere à l’authoris",
            "a-a ind pe ndante, & à l extŕme foibleſſe àce que",
            "fu iſenis les plus epern ecnl’art de aiſonneri ſur le",
            "rae s,",
            ". a ar matieresde cette nature..",
            "lads Voyez donc apres cela Panegyriſte Maarin, &",
            ", ftauteur de ſa tyranmie, auee quelle impudence",
            "le l vous oſezblaſpheſmer contre les aétions dune",
            "oire ds",
            "u, pars de Dieux qu’il y auoit de Preſidens & de Conſeilr",
            "6 s.",
            "i lers en l’Arreſt qu’ils prononcerent comre Maza",
            "rin, le vingrieſme luillet de la prefſente ahnéeé.",
            "e ſcay bien que tout le monde ne regarder",
            "pas d’vn meſme œil la force ds raiſons que ie",
            "vous donne ny la nature des authoritez que ie",
            "vous cite: ny la teneur des Arreſt de cet Auguſte",
            "Senay ny erare ouurage de prudence ordinaire",
            "ait ſages Aritres de nos fortunes, ny le ſcandale",
            "des"
        ],
        [
            "13",
            "des Mazarins: que ceux-cy diront que la furieuſe",
            "iourné́e de l’Hoſtel de Ville fut comme ces der",
            "niers coups de tonnerre qui finiſſent l’orageauec",
            "le bruit, & qui commencent la tranqulité auec",
            "vn meſlange d’ombre & d’éclat:Que la paille qui",
            "paroiſſoirt le thearre de Paris, elloit cu la muëtte",
            "ſemonce à quelque funeſte ſpectacle, ou à la",
            "plaiſante decoration de quel que aduenture comi",
            "que: qu’on n’euſt iamais creu qu’vn ſi mlerable",
            "preperarif eut pû ſeruir à la deliulance d’vn graad",
            "Roy, ny a la diſtriburion des premieres charges",
            "de la Couronne: que le Roy ne ſçautoit eſtre en",
            "tre les mains de ſes ennemis; puis qu’il a la lberté",
            "d’aller partout où il luy plaiſt: qu’il fait la guerre:",
            "qu’il donne les ordres: qu’il re çoit les Ambaſſa",
            "deurs: qu’il fait toutes ſes affaires: qu’on luy ſub",
            "ſtituëvn Lieutenant general qui n’agit que hois le",
            "Royaume auec ſes ennemis: qu’on élit vn Lieu",
            "renant general des armé́es: & finalement,",
            "qu’on eſtblir quantité d’Officiers, qui reuien",
            "dront bien toſt en leur premiere forme.",
            "Ne voilà̀ pas des objections bien choiſies &",
            "bien iudicieuſes pour l’Aduocat d vne affaire de i",
            "haute lmportance.",
            "Si la furieuſe iourneée de lHoſtel de Ville fuſt",
            "comme ces dleniers coups de tonnerre qui finiſ",
            "ſent l’orage auec le bruit, & qui commence nt la",
            "rranquilité publique auec vn meſlange dombre",
            "D"
        ],
        [
            "& d’eclat, elle eſtoit donc neceſſaire pour mettre",
            "tous les peuples de l’aris dans quel que eſpece de",
            "repos, & pout punir les Mazarins qui leur cau",
            "ſoient tous ces deſordres. Si la pai’le qui paroſſoit",
            "eſtre le theatre de l’aris, eſtoit ou la muët re ſe",
            "monce aà quelque funeſte ſpectacle, ou la plai",
            "ſante decoration de quelque aduenture comique,",
            "n’a pas ſçeu deliurer le Roy de l eſclauage où l elt,",
            "elle n’a pas laiſſé́ pourtant de deliurer la vlle &",
            "rous les peuples de Paris de la faction Mazarini",
            "que, & de faire en ſuitte la diſtribution des pre",
            "mieres charges, qui n’eſt pas vn petir achemine",
            "ment à la deliurance du oy, au baniſſement de",
            "Mazarin, au lalut de l’Eſtat, & aà la felicité publi.",
            "lere ee",
            "que.",
            "Vous dites que le Roy a la hiberteé d’aller par",
            "arinique: car ſi cela eſtoit. il y a long-temps qu il",
            "ſerit aà̀ Paris. Vous dtes encore que ſa Maieſté́",
            "donne les ordres neceſſaires, qu ’elle reçoit les",
            "Ambaſſadeurs de ſes alliez, & qu’elle fait tous les!",
            "affares de la Couronne, & moy ie vous dis enco",
            "que cela eſt faux, comeie vous ay déja dit, car",
            "cela eſtoit, il y a long temps que Mazarn & tous",
            "ces complices ſeroient au Diable: que le Roy ſe",
            "roit à̀ Paris, que nous aurions la paix: que le com",
            "merce iroir par tout: & que les voleurs ne leroient"
        ],
        [
            "15",
            "plus en regne: & ſi nous n’eſtions bien aſſeurez",
            "de la bonn nteniõ que le Roy aà pour nous, vous",
            "verriez bien ce que les François ſçauent faire. Si",
            "on luva ſubſtitué vn Lieutenant general, qui ne",
            "s’eſt chargé de cet employ que pour ſauuerl’Eſtat",
            "à ſon Nepueu, preuoyant bien ce quien pouuoit",
            "areiuer: ſion a eſleu vn L’ieutenant general de ſles",
            "armées, qui n’a pas fait moins de miracles que d’a",
            "étos heroiques, & ſi on luy a fait tous les O ffieiers",
            "qui ſont neceſſaires à l’Eſtat; c’eſt parce que Ma",
            "zarin luy a oſté tous ceux qui pouuoient fidele",
            "ment ſeruir ſa Maieſté, pour ne Iuy donner que",
            "des Miniſtrés & des ſeruiteus à ſa mode, afin de",
            "ſe pouuoir maintenir dans l’authorité Royale",
            "qil luy à tyranniquement vſurpée.",
            "4",
            "Si ie vous traité auec trop de douceur & auec",
            "trop de modeſtie, vous en deuez pluſtoſt remer",
            "qepr mon bon naturél, que la conſideration de vo",
            "Itre merite. Ceſt eſtre bientraiſtre à ſa patrie & aà̀",
            "ſon deuoir, queé de prendre le pary du tyran de",
            "l’Eſtat contre les Prinices du Sang, & contre les",
            "ſeuls legitimes ſuccefſeurs de la Couronne. Quel",
            "ſort q peu redoire de ſi ſagés Magiſtrats, à̀ la cen",
            "ſure du plus criminél de tous les hommes Au",
            "commiencement lés ſoins qu’ils prenoient du pu",
            "pillé, ne pouuoient pas eſtre aurhoriſez de leurs",
            "preteniogns ſur la l egepce, eela eſt faur mai",
            "bien dé ’honneûrqu’ſs prerencoiét acquerir en"
        ],
        [
            "remet tant leRy dans le throne d’où la mauuaiſe",
            "conduitte de Mazaii l’auoit fait defſcendre. La",
            "Maiorité deuoit termiier le different des ruté́uürs",
            "& les reuuoy er à l’exercice de leurs charges c’eſt",
            "ce qui vous trompe: la Maiorite deuoit chaſſer",
            "Mazarin de l’Eſtat, ſelon la’Declaratiõ̃ que le Roy",
            "en auoit fait en plein Parlement , ſeant en ſon lict",
            "de luſtice: mais comme la tyrannie s’eſt renduë",
            "Maiſtreſſe de l’eſprit du Roy, & du gouuernemét",
            "des affaires, & qu’elle a veu que cela ne ſe pounuoit",
            "pas, ſans la faire choir du throſne qu’elle auoit",
            "vſurpê, elle a ſi bien fait qu’elle a comme anean",
            "tie cette belle & authentique Deelaraion de la",
            "memoire de ſa Maieſté́, en meſpriſant la luſtice,",
            "les Loir, l honneur & l’authornté du Roy, & ce",
            "qu’l y a de plusſainct & de plus venerable dans",
            "la ſocieté des hommes. Nous voyons bien pai là,",
            "que le deſir de gouuerner eſt flateux; puis q’il en",
            "gage les hommes à de ſi eſtranges perfidies. C’ep",
            "ce monſtre d’ambition qui la conduit a cet hortil",
            "ble attentar, & qui ne luy laiſſe qué l’énuie de re,",
            "gner au preiudice du bien & de l’honnieur’ de ſon",
            "Prince Sa paſſion ne va que dans l’abus & dans le",
            "male fice, afin de trouuer les moyens de ſubſiſtei",
            "dans ſa tyrannie. Et puis cét oracle d’abominailoh",
            "auec ſes effects des contraires, ſouſtiendràenco",
            "re que le Roy n’eſt pas eſclaue des vôlonez de ſon",
            "Miniſtre? La priſon de cet llluftre Capif, c’eſt",
            "1.",
            "ſ’induſtrie"
        ],
        [
            "7",
            "IP’induſtris don ils ſe ſeruent pour ãſſubiertir tou",
            "eeſe oolonren, au volouuen decea ſangſueepu",
            "uuiqu cCeſt laſeendaas qulons prus ſur e",
            "pourle nireenedinet aour ce quls deſurene",
            "t lunpur de qurueiuleaa ſi deuenuiou lee",
            "ounqu nſenmameus ce ueſoa lneſuimlle,",
            "un de oelen queuonaqe ees uhaurde",
            "ue ſentimens nous fait, pour vn homme quia",
            "euurepriu de diue de ſi belei ehoſea en faneur du",
            "pu imindlde ous le homne Qn .",
            "prendpis de leſrir , maison epreprndde le",
            "Eire eonnaiire la veriué du fait, & dele deſabuſfr",
            "die oue le mauuaiſes mprenionsquo l,?",
            "domnnmes C’eſtcee que l’on craint de pat le Diable,",
            "plos que vou aure cbaſe , puin que ceue ſos",
            "d’eſlargſſement ferois l’eſelauage des aures,",
            "ss piſon de ſa ldaieſe eſloit imuoinnire, le",
            "Iieuenanee de Monſieur le Duc d’Or leans ſeroit",
            "inutile ie vous le confee, auſi ne l’a jil receue",
            "que pour labandonnes auioos de ſa de luanee",
            "pourvaos dire que le Palement ne laluyapa",
            "olu donmet, mais qu’lla pié de la pendre, l",
            "ae fupau fuire ſi ors l’igorant, apre auoi",
            "e ſ helle choſoe, Si yous n’entendie pas le",
            "FEancau uous aueiez bonne gace a dermander",
            "ainerprece Vos diuers ſentimens ſont bien plu",
            "amigus que cela, & ſinous ne laiſſons pas de les",
            "eenlſfſuos &de penetrr pasleur moyen iuſques"
        ],
        [
            "18",
            "dansvos intentions les plus myſterieuſes",
            "Nevore- vous pas qu’e cere action ily a deure",
            "choſesa conſiderer, quiſont la liberee de donne",
            "& la ſupplicarion de prendre C’eſt pourquoy l",
            "Gour de Parenent, quia ſeule & de tout remp",
            "otee ce la",
            "re r le droi de coderte, &e on pas de donnet le pus",
            "unr. haures dignitez de a couronne, ainſi que nou,",
            "auons deſia dit, regardant Monſieur le uec d’or.",
            "ie m’expl,",
            "que. leans comme la premiere & la plus conſiderasble",
            "perſonne de Franee, veu qu’ileſt onele du Roy",
            "& legitime lucceſſeur de la Couronne, le prie de",
            "prendre la harge de Lieutenant general du",
            "oyaume, iuſques ̀ ce qu’on eut deſuréle Ro",
            "& l’eſtat de la tyrannie Mazarinique. Notez",
            "necorr cette reperition, ie vous enſupplie. lLeprie",
            "de la prendre, parce que cette Cour de Parle",
            "ment, contre qui vous clabaudez auec tant d’in",
            "iuſtice, n’a pas à vray dire la liberteé de la donner,",
            "attendu que cette liberté de donner ſuppoſe vn",
            "pouuoir abſolu, & la ſupplication de prendre,",
            "ſuppoſe vne neceſſite d’agir pour le bien vniuer",
            "ſel du Prince & du peuple. Et c’eſt ce que la Cour",
            "n’a iamais igoré comme, vous quelque meſpris",
            "que vous en puiſſiez faire en la donnantelle auroit",
            "fait, ce qu’homme du moade ne ſç̧auroit equita",
            "blement faire, s’il n’eſt souuerain, & en le ſup",
            "plianr de la prendre, elle ne faiſoit que ce qu’elle",
            "eſt en coſcience obligé́e de faire, pout remettre le"
        ],
        [
            "36",
            "Roy dans la plenitude de ſon Authorie Royale.",
            "Vila les raiſons en vertu deſquelles le Parlement",
            "ya procedé de la ſorte. Monſieur, ie ne ſçay ſi ie",
            "m’explique aſſez bien pour vous, & s’il ne vous",
            "faudra pas encore vn nouueaas interprete.",
            "Ainſi la Lieutenance de l’Oncle ne ſçauroit",
            "oſtre vn larcin fait anu eueu, en quel ſens que",
            "vous le puiſſiez prendre. Ainſi la collation de cette",
            "charge neſçauroit eſtre ſuietrte apas vne reprehen",
            "ſion ny miſe au deſſus de leur pouuoir:ainſiMſieur",
            "le D. d’Orleans neſçauroit eſtre criminel, quelque",
            "indentiteé́ de moyen qu’il y puiſſe auoir entre- don",
            "ner & receuoir. Et ainſi le Parlement ne peut eſtre",
            "legitimement aceuſeé d’iniuſtice de luy auoir offert",
            "vne choſe qui luy deuoit eſtre neceſſairement",
            "offerte. Ce qui fait bien voir que le Parlement",
            "n’auoit pas oublié d’agir en cela, auec ſa pruden",
            "ce ordinaire. quoy que vous ne l’ayez pas ſceu",
            "remarquer dans les eſcrits de Monſieur Biguon,",
            "qui eſt tellement l’homme du Roy qui aimeroit",
            "mieux n’auoir iamais eſteé, que de le trahir, ny",
            "que de verſor le poiſoa de la felon ie auec le vaiſ",
            "ſeau public du deuoir & de l’obeyſſance.",
            "Il eſt vray que la Cour en donnant la charge",
            "de Lieutenant general aà̀ Monſieur le Due d’Or",
            "leans, a’a pas entendu luy donner vne qualité",
            "nouuelle & extraordinaire, l’hiſtoire en fait men",
            "tion e quelques endroits, & particulieremens"
        ],
        [
            "ào",
            "aux ſanglares guetres des Chapperoas ny-partis,",
            "& du temps que la ligue fit tant de deſordres en",
            "France, ainſi que vous l’auez fort bien remarque",
            "dans voſtre beau libelle. Er quoy que voſtre plu",
            "me tremble au ſeul recir de ces exemples d’ho",
            "reur, ſi faut il pourtant que voſtre tyran ſoit chaſſé́",
            "de l’Eſtat, & que le Roy ſoit maiſtre abſolu & de",
            "ſon Royaume & de ſa perſonné.",
            "Enfin pour nous faire voir que ce qui ſe fait à",
            "preſent s’eſt fait autrefois, vous nous raportez",
            "deux pages toutes entieres de l’Hiſtoire, qui ne",
            "font que faire voir aux peuples l’eéquité de leur",
            "cauſe; par ce qu’en ce temps là c’elloit vne prodi",
            "gieuſe ambition de tous les plus grands duRoyau",
            "me, quis’eſtant renduë maiſtreſſe abſoluë de leurs",
            "paſſions, auoit miſe vne generale diuiſion dans",
            "tous les eſprits de France.",
            "C’eltoient des ſubjets qui ſe rebelloient contre",
            "leurs l’rinces, des Princes qui prenoient lesarmes",
            "contre leurs Roys & des Roys quivouloieat met",
            "tre des l’rinces & des peuples dans leur obeiſſan",
            "ce Enfin c’eſtoient des François contre des Fran",
            "cois, & vne partie du Royaume contte l’autre par:",
            "tie: Mais à preſent il n’en eſt pas de meſme, ce ſont",
            "rous les ’rinces & tous les peuples de France qui",
            "ſont armez contre vn miſerable valet: c’eſt touts",
            "vne Monarchie qui ſe ſouſleue contre ſon eyran",
            "ce ſont toures les puiſſaaces de l’Europe qui ſe",
            "bandent"
        ],
        [
            "31",
            "bandent contre vn pertur bateur du repos public",
            "& finalement c’eſt le Ciel & la rterre, qui font que",
            "tout ſe ligue contre luy pour le perdre.",
            "ll me ſemble, pour l honneur & pour le bien",
            "du party que vous taſchez de de ffendre auec tane",
            "d’empreſſement & tant de chaleur, que vous de",
            "uiez celer des cxemples qui vous doiuent fair",
            "trembler de peur, & qui marquent infailliblemen.",
            "voſtre perte. Si les François n’ont pas voulu ſouf",
            "frir quelques legeres oppreſſions de leurs legiti",
            "mes Souuerains, ny de lems propres Princes, &",
            "qu’ils ayent expoſe leurs biens & leurs vies pour",
            "cla, à plus forte raiſon que ne feront-ils pas, pout",
            "ſe tirer de l’inſupportable tyrannie d’vn mileable",
            "ſtranger, iſſu de la lie du peuple? Si en ce temps",
            "laà, où l’aris n’eſtoi rien e n comparaiſon de ce",
            "qu’il eſt, & où les peuples n’eſtoient que des igno",
            "rans au meſtier de la guerre, les François ont ſlceu",
            "contraindre les plus grands de lEſtat à̀ viure en",
            "paix auec eux, que ne feront-ils pas a preſent,",
            "qu’ils ſont lans comparaiſon & bien plus forts, &",
            "bien plus aguerris, contre vn Miniltre qui ne ſe",
            "peut, ny ue ſe ſçauroit mointenir que par les gra",
            "ces de la Reyne.",
            "Qu’il arme tant qu’il voudra contre nous: qu’l",
            "épuile tous les threlors de la Couronne pourleuer",
            "des armeées parmy les nations les plus redoutable",
            "aà deſſein de nous perdre, il ne fera que ruine"
        ],
        [
            "22",
            "l’Eſtat, & mettre toute la Cour à la beſace. Paris",
            "plus de millions de liures, qu’elle n’a pas de Louys,",
            "& plus de Regimens qu’elle ne ſç̧auroit auoir de",
            "Compagnies. C’eſt vne mouche co tre vn ele",
            "phant, ou vne petite cabale de Mazarins contre",
            "tout vn monde. Si la Reyne voyoit clair dans ſes",
            "affaires, elle y procederoit par vne autre voye.",
            "Nous aymons le Roy auec vne paſſion inuiola",
            "ble, c’eſt tout dire. Leurs Maieſtex n’ont qu’à ve",
            "nir à Paris por reme tre l’Eſtar en ſa premiere",
            "ſplendeur, & les peuples dans vne parfaite obe’il",
            "ſance. Sont-elles mieux entre les mains d vn",
            "Eſtranger qui épuiſe cous les threſors del Eſtat,",
            "& qui fait ſouleuer toute l Europe contre elles,",
            "que non pas entre les mains de ceux qui les font",
            "e qu’elles ſont, & ſans l’humilité de qui elles ne",
            "ſçauroient elre miſes au rang des plus illuſtres",
            "puiſſances de la terre. Grand Roy, & vous grande",
            "Reyne, il eſt remps que vous deſſilliez les yeux",
            "au ſalut de cét Eſtat, & que vos Maieſtez ſe ſoû",
            "mettent aux inuiolables decrets d’vn Souuerain,",
            "qui vous fera rendre compre vn iour de la moin",
            "dre de vos penſées. Ces ſang ſuës publiques vous",
            "font voir le Ciel tout ouuert dans vne condtion",
            "où il y en a bien peu qui puiſſent fire le falut de",
            "leur ame. De grace, prenez-y garde, il n’y va pas",
            "moins que de la perte de toure vne é́terniteé, qu",
            "ne ſçauroit iamais eſtre compriſe ny des hommes",
            "ny des Anges."
        ],
        [
            "Dans cette nuict de confuſion où la France vit",
            "preſentement, nous y voyons reluire encore la",
            "vertu de ces anciens Peres du Senat quiaimerent",
            "mleux s’expoſer à la violence du tyran, en reſi",
            "tant à ſes volontez, que de conſentir à ſes ryran",
            "nies. La plus ſaine partie du Parlement eſt de",
            "rmeuré́e dans ſon deuoir, & quelques membres",
            "infectez, ou pour mieux dire quelques laſches",
            "penſionnaires de cét infame Mazarin, ſe ſont re",
            "tirez auprés de luy, pour auoir la liberté́ de pou",
            "uoir mieux conſpirer contre leur patrie.",
            "Ce que vous trouuerez à re dire ſur la Magiſtra",
            "ture de Henry l . marque pluſtoſt voſlre impu",
            "dence que voſtre ſageſſe. Prouuez nous que Ma",
            "arin eſt né́ lntendant de toutes les affaires de la",
            "Courone au preiudice des Princes & du Parle",
            "ment: monſtrez nous ſon exercice legitime ſans",
            "la volonté de ces genereux Proreéteurs de l’Eſtat,",
            "& de ces lluſtres Senateurs, & vous parlerez plus",
            "eaiſonnablement vous meſme ſur la cauſe des",
            "troubles. Rex vel Prmceps ,prove aetas ſque, prout ,",
            "facundia eſt audiuntur authoritase ſaadendi m agis queams man e. .",
            "ubendi poeſtae, dit Tacite, parlant en faueur des",
            "Princes. Et Seyſſel Eueſque de Marſeille, & Am",
            "baſſadeur de deux oys, par’ant pour Meſſieurs",
            "du Parlement dit, dans lona traité de la grande",
            "Monarchie de France que les Parlemens n’ont",
            "efté lnûtisuez quepoaur refrons la puiſſance ab",
            "cbap.1."
        ],
        [
            "4",
            "foluë que les Roys pretendent auoir ſur les peu.",
            "ples. le vous dirois bien quelques peroles d",
            "grand Hensy bien plus vriles que les voſtres, fi ie",
            "ne craignois de faire voir à voſtre Mazarin vne des",
            "plus lourdes fautes qu’il ait iamais faites, quoy que",
            "cela lu, ſoit aſſe ordinaire. Ce grand Monarque",
            "reſpondit à̀ Monſieur de Villeroy(qui a eſte au",
            "refois l’eſpace de quatoze ans le veritableC hry",
            "ſoſtome de la Cour, & vn des plus grands Mini",
            "ſtres d’Eſtat qui ait iamais gouuerné les affaires",
            "de France; cmme il luy parloit des differends",
            "que l Duc d ſpernon auoit auec la Prouence,",
            "d’où il eſtoit ouuerneur: Si i’appuye, dit-il, le",
            "Duc d’Eſpernon contre les Prouençaux, ie m’en",
            "attireray cent mille ſur les bras, pour vn que ie fa",
            "uoriſeay, & ie fignaleray vn coup de puiſſance",
            "abſoluë. parvn coup d’iniuſtice; ce qui fit quil",
            "le r’appella, & leur renuoya vn homme qui leui",
            "ut agreable, pour calmer cette gran de Prouince,",
            "qui s’alloit ie tter, s’il n’y euſt nis ordre par ce",
            "moyen là dans vne rebelhon tres-dangereuſe.",
            "Portez la veriteé́ de cette iſtoire à voſtre Mazarin",
            "de la part d vn veritable Frondeur, plus charge de",
            "paille que de piſtoles, afin qu’il en taſſe ſon profit",
            "& adjouſtez y que les maux qu’il fait ſouffrir à̀ tous",
            "les peuples derrance, refleſchiront ſur ſon cur",
            "auec vſure; qu’l plaint l’aueuglement des meſ.",
            "chans, & la leruiude des hons; & que ſi la Franca"
        ],
        [
            "15",
            "ne luy eſt pas bien toſt redeuabledu calme & du",
            "repos que ſon maudit Miniſtere luy a oſté, qu’il",
            "s’aſſeure d’en eſlre puny ſelon la gradeur du",
            "trouble & de la tempeſte qu’il luy cauſe.",
            "La tyrannie eſt percée de ſes propees traits, &",
            "vous vous confondez vous-meſmes. Ouy, ie vous",
            "le ſoſtiens encore, la Charge de Monſieur le Duc",
            "d’Orleans n’eſt que la continuation de celle que",
            "le Roy meſme luy auoit donnée. Elle auoit bie",
            "receu quelque ſurſeance à la venuë de ſa Maiori",
            "eé: parce qu’on croyoit qu’vn Roy Maieur deuoir",
            "calmer rous les deſordres. Mais depuis que le",
            "yran de l’Eſt at eſt reuenu s’emparer encoretour",
            "de nouueau de l’eſprit du Roy, pour faire reui",
            "are fa tyrannie, il eſt necçe ſſare pareillement auſſi",
            "de la remetera en l’eſtat qu’elle eſtoit pour nous",
            "deliuer d’vn homme ſi funeſte à rous les peuples",
            "de France. C’eſt vne Charge qui ſe donne à la ne",
            "ceſſité, & non pas à la perlonne à̀ qui on la don",
            "ne: c’eſt pourquoy elle ſe doir donner en tout",
            "emys & en. toute laiſon, à la Maiorité des Roya,",
            "auſſi bien qu’a la Minoriteé, quand la neceſſité́ le",
            "requiert, & quand le bien de l’t ſtat le demand.",
            "Le ſalut du peuple doit eſtre permanent, & ſes",
            "loix ne ſe ſç̧auroient boruer ſans luy faire vne eter",
            "nelle iniaſtice. C’eſt vne charge qui ſe donne au",
            "merite, & non pas à la qualiteé ny à la naiſſance,",
            "uoy que ces rois choſes là ſe srouuent aminem"
        ],
        [
            "à8",
            "mee én la perſonne de celuy qû la poſſede; &é",
            "e eſt vne digniteé qu’il pourra prendre de luy meſ",
            "me toures les fois que le gouuernement de l Eſtat",
            "ſemblera eſtre en anarchie par le peu de connoiſ",
            "ance que l’on donne au Roy de ſes affaires. ou",
            "bien en tetrarchie, par l vſurpation que les Ma",
            "zariniſtes ont faite enſemble de l’Authorité́ Roya",
            "e. I e bien de la Couronne, où̀ Monfieur le Duc",
            "rleans a de fi legitimes pretentions luy donne",
            "terte liberteé, ſans que iamais la ſurſeance ny la",
            "fuppreſſion de lacharge y puiſſent mettre aucun",
            "obſtacle La neceſſité n’a point de loy, princip",
            "lement quand il y va du ſalut de tout vn peuple.",
            "t quoy que la Regence ſoit entierement eſffeini",
            "te par la Maiorité́ du Roy, la Reyne ne laiſſe pas",
            "de l’exereer preſentement auſſi bien & encore",
            "mieux qu’elle ne l’exerç̧oit pas lors qu’elle y eſtoit",
            "obligee;, & ſi tout cela ſe fait ſans que perlonne",
            "du mode y rouue à redire. Si ces deux charges",
            "ont vne melme naſſance & vn meſme tombeau,",
            "pour quoy louffrir l’vne & non pas l’autre. Cette",
            "fiile du commun malheur des hommes. ne s’amu",
            "ſe pas à conſideter ſi la charge eſt ſupprimée, ou",
            "ſi elle eſt ſurciſe. L’vn &l autre luy ſont indffe",
            "rens, quand on la pouſſe a tout entreprendre.",
            "C eſt vne chicane de termes, & non pas de raiſons,",
            "quoy que l’vn marque aneantiſſement, & l’autre",
            "continuation d’effect. Ce ſoat ds diftinctions"
        ],
        [
            "27",
            "ſans pouuoir, o la neceſſiteſe rend abſolue. C’eê",
            "elle qui a creé les Roys pour le bien des Eſtats, &",
            "c’eſt élle qui cré́e leurs Lieutenans, pour la meſ",
            "me choſe fi elle fait l’vn, elle peut bien faire",
            "l’autre.",
            "Le démentir n’eſt pas moins ordinaire aux im",
            "poſteurs qu’aux cal mniaires. Vous diriez, dit-il.,",
            "que le Cardinal apres les longs & continuels ſer",
            "uices d’vn zele deſintereſſe, & les glorieuſes qua",
            "litez de Miniſtre de deux de nos Roys, & Parrain",
            "de celuy cy, ſoit quelque Turc ou quelque Sau",
            "uage. Ie vous laiſfe à penſer apres cela, ſi la Fran",
            "ce ne luy a pas bien de l’oblgation, de luy auoir",
            "volé tous ſes treſors, de l’auoir accablée de guer",
            "res ciuilles, de luy auoir fait perdre toutes les pla",
            "ces que nous aulons conquiſes ſur les ennemis de",
            "puis qu’il gouuerne les affaires? Ne voila pas vn",
            "Mniſtre bien glorieux d’auoir ſceu rendre de i",
            "beaux ſeruices cette Couaaae? Ou il faut que",
            "vous paſſiez pour inſenſé en parlant commoe cela,",
            "ôu il faut que vous ayoz pris à taſche de vous rail",
            "ler de cé́t infame: Si nos Princes ſeruoient la Fran",
            "e comme il laſert, il y a long-temps que l’Eſpa",
            "gnol feroit oſtre Maiftre. Demandez aux pea",
            "ples qui les faoule & qui lés maintlent? Deman",
            "dez à la frontiere qui l’attaque & qui la defemd?",
            "Demandez à la Catalogne qui la ſecourt & qui",
            "l’abandonne Demandez à l Eſpagne qui la ſert"
        ],
        [
            "8",
            "& qui la combat! Et ſur ces teſtaoignages publics",
            "faires le procezaà qui le merite.",
            "Deman dez oncore vn coup aux peuples quiles.",
            "pille: qui enleue tous les treſors de l’Eſtat: qui",
            "les accable de Tailles de & Subſides: quiſempeſ",
            "che la paix & qui cauſe la guerre: qui a voulu per",
            "d e bourdeaux & laiſſe rauager la Picardie & la",
            "Champagne: qui a fai arreſter les Princes du",
            "Sng, & qui les a voulu perdre: qui a enleueé le.",
            "Rov & bloqué́ Paris: & finalement qu s’eſt em",
            "pare de l’Authorite Royale, & qui fait rous les",
            "affai. es de France? Et ſur les teé́moignages publics",
            "e toute l’Europe en rendra comme nous auons,",
            "dt, vous ſçaurez veritablement ſi c’eſt Mazari",
            "ou ſic’eſt Meſſieurs les Princes.",
            "Quand ie ſouhaite qu’il ſeroit à deſirer qu’il ne",
            "fe trairaſt rien dans noſtre party, ny contre la pes",
            "fonne du Roy, ny contre la Monarchie, c’eſt par",
            "ce qu’il eſt bieu difficile de viſer droit aà celuy qui",
            "abuſant de l’Authorité du Roy, la met au deuant.",
            "de ſoy, pour ſe mettre à couuert des coups qu’ou",
            "n’adneſſe qu’aſa perſonne, ſans bleſſer en quelque",
            "faç̧on ce qui le cuuure. Sil n’eſtoit pas impu",
            "dent que de mertre cette Authorité & les forces",
            "du Royaume entre luy & nous, & que nous ne",
            "f ſſions pas zellez pour le ſeruice de l’vn, &tres",
            "paſſionnez pour le bien de l’autre, nous ne ferions",
            "pas les vœux que nous faiſons pour le lalut de tous.",
            "les"
        ],
        [
            "293",
            "les deux enſemble. Mais au contraire bien loin de",
            "me deffier des bonnes intentions de noſtre party,",
            "ie crains qu’en voulant reſoudre quelque choſe",
            "contre ſon tyran, que cette meſme reſolution que",
            "nous prendrons ne ſe puiſſe pas ſi bien adreſſer,",
            "qu’elle e rencontre en chemin faſant quelque",
            "choſe dont cet illuſtre tyran ſe pare, ce qui fait",
            "tout leſuiet de ma crainte.",
            "Enfin ſi ie louë̈ Monſieur le Duc d’Orleans, ie",
            "le louë parce qu’il eſt digne d’eſtre loü̈e ſur la bon",
            "teé de ſon naturel; parce que le monde n’a rien de",
            "de bon dont la bonté ne loit au deſſous de la ſien",
            "ue, &cela ſe peut dire ſans flarerie: ie le louë ſur",
            "le zelle qu’il a pour le bien public; parce qu’il n’y a",
            "point d’homme ſous le Ciel, qui expoſe ſi ibre",
            "ment& genereuſement ſon bien & ſa vie que",
            "luy pour le ſalut de ſa patrie: Et finalement ie le",
            "louë ſurſa conduite & preſente & paſſe, parce",
            "qu’il n’a iamais rien fat qu’auec vne prudence tou",
            "te extraordinaire. Et ſi en cherchant rouſiours les",
            "moiés de ſe bien gouuerner,il a eſte ſi malheureux",
            "que de faire quelque mauuais rencontre, ce n’a",
            "iamais eſté que par la fourberie & par l impuden",
            "ce d’vn cerraia Fauory come le voſtre, à qui il auoit",
            "laiſſe prendre par vne bonte qui n’en eut iamais de",
            "parelle, plus d authoriteé́ qu’il ne luy deuoit pas",
            "laiſſer prendre.",
            "Eſetoute la gloire que ie luy donne, & que ſa ver:"
        ],
        [
            "30",
            "tu fait cclater par tout où elle eſt dignement re",
            "connuë, n’eſt pas inſeŕe dans les e gſtres du",
            "Par lement, c’elt prce que la ryrannie de ce Mini",
            "ſtre s’eſtoit emparce durant ce temps la du troô̂ne",
            "de l’cquiré, & par ce moyen la iuſtice ne pouuoit",
            "pas eitre renuë à qui elle eſtoit raaiſonnable",
            "ment deuë̈.",
            "En vn mot, choſe tres hornble. c’e ſt parce que",
            "le tyran qui regnoit alos, ayant le meſme deſſein",
            "que le voſtre a de s ’emparer de la Couronne, ne",
            "le pouuoit pas faire aec quelque apparence de",
            "iultice, de laquelle l s’eſloit rendu tyrannique",
            "ment le ſouuerain, qu’en faiſant declarer ſon ve",
            "rirable & legitime ſucceſſeur, incapable d’y ſuc",
            "ceder, par vne declaration qu’il auoit fait faire au",
            "Roy deffunt, & verifier à Meſſieurs du Parlement",
            "le poignard à la gorge. Il y a des temps où il faut",
            "neceſſairement que ceux quiſe ſont vne fois laiſ",
            "ſez ſuppediter, par vne tropgrande indulgence, à",
            "la meſme tyrannie qui les oppreſſe, cedent quel",
            "que choſe à la violence du tyran, quand ils ne ſone",
            "pas en eſtat de reſiſter à ſes tyrannies. C’eſt vn",
            "effect de la plus raiſonnable & de la plus ſublime",
            "prudence des hommes. Etcertes ſi ceux qui ſont",
            "contraints de faire quelque choſe au gré de ces",
            "ſuperbes Tyrans eſtoient criminels, toutela Fran",
            "ce ſeroit criminelle de s’eſtre deſpoüillée elle meſ",
            "mes de tous ſes threſors, pourenreueſtirces ſang"
        ],
        [
            "31i",
            "ſuës publiques. C’eſt pourquoy ie trouue que ces",
            "illaſtres Senateurs iugeant bien de ce qu’ils auoiẽt",
            "ſouffert par la criminelle violence de l’Argonaure",
            "qui les y auoit contrains, ont bien fait de donner",
            "l’Arreſt qu’ils ont donne le vingtieſme du mois de",
            "luillet, de l’année mil ſix cens cinquante deux,",
            "contre ce pernicieux Tyran de l’Eſtat, & contre",
            "cet vſurpatéur de l’authorité́ Royale, pour ſauuer",
            "toue cette pauure Monarchie des prodigieuſes",
            "tyrannies de cét execrable Achab, & pour s’em",
            "peſcher de reromber encore v coup dans le me",
            "me precipice.",
            "Voila cher amy commun de ſon cher Agathon,",
            "le veritable déchiffrement de vos diuers ſentimés,",
            "ſur la Lieutenance generale duRoyaume de Fran",
            "ce. On diſpute tous les iours de la nature du So..",
            "ſeil, qui eſt la plus viſible de toutes les creatures",
            "de l’vniuers, vous auez raiſon, & ie croy qu’à la",
            "fin vous diſpurerez à Monſieur le Duc d’Orleans",
            "la qualité́ de Prince du Sang & d’oncle du Roy &",
            "au Parlement l’Authorité de iuger ces tyrans de",
            "l’Eſtat & ces abominables ſang-ſuës publiques.",
            "FIN"
        ]
    ]
}