{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "subject": [
            "Blocus de Paris",
            "Approvisionnement"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-28",
            "@who": "AB"
        },
        "titre": "Récit véritable de la fin malheureuse d'un usurier,\n          arrivée en la province de France, le 18 mars 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "RECIT",
            "VERITABLE",
            "DE LA FIN",
            "MALHEVREVSE",
            "D’VN",
            "VSVRIER",
            "Arriuee en la Prouince de France. Le Ieudy",
            "dix-huitieſme Mars 1649.",
            "A PARIS,",
            "Chez IEREMIE BOVILLEROT, ruë de la Calandre,",
            "pres le Palais.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "RECIT VERTABLE DE LA",
            "Fin mal beureuſe d’vn Vſurier, arriuee en la",
            "Prouisce de France. Le Ieudy dix-huitieſme",
            "Mars i6̃49.",
            "Ien-heureux eſt celuy qui ſe preuaux",
            "de la perte d’autruy, &amp; qui tire profit",
            "de la diſgrace des mal-heureux. Le",
            "Véndredy douzieſme Mars nouuelle",
            "arriuerent à Paris qui furent fort bien",
            "receuë, cõme elle le deuoienr eſtre, puis que par icel",
            "le on nous aſſeuroit que la Paix eſtoit faite, meſme le",
            "Samedy les Crieurs de Gazette ne s’oublierent point",
            "à en ſaire leur profit, criant tout haut, Nouuelle aſ",
            "ſeuree de la Paix. Moy entendant ces nonuelles ſi",
            "agreables, eſperant que les paſſages fuſſent ouuerts",
            "par tout, ie me mis en chemin pour alier à̀ vn petit",
            "Village dont ie tais le nom maintenant pour le mal",
            "heur qui y eſt arriué: C’eſt aſſez que chacun ſç̧ache",
            "qu’il et ſitué à vne petite lieuë de Danmartin. Com",
            "me donc ie faiſois aller le cheual ſurquoy i’eſtois",
            "monté vn perit plus viſte que le pas, voicy vn hom",
            "me d’aſſez bonne façon qu m’acoſte, me demandant",
            "de que coſté ie deſirois aller, luy ayant nommé le",
            "lioeu, me dit qu’il y alloit auſſi, &amp; que ſi ſa compagnie"
        ],
        [
            "4",
            "ne m’eſtoit deſagreable que nous itrions enſemble;",
            "luy ayant dit que non, &amp; qu’au contraire ce me ſeroit",
            "honneur &amp; faueur d’eſtre accompagné de ſa perſon",
            "ne, marchant don cenſemble, il me tint ce diſcours.",
            "Scçachez Monſieur, que depuis deux iours i’ay fail.",
            "ly à gagner doune cens liures &amp; plus, ſur quarànte ſep",
            "tiers de bled que i’auois, leſquels ne me reuenois qu’aà",
            "huit liures le ſepter, &amp; ayant entendu comme Me",
            "ſieurs les Bourgeois de Paris y faiſoient la preſſe, i’ay",
            "fait en ſorte que ie les ay faitpaſſer &amp; conduire à Paris",
            "ou l’on m’en a voulu donner quarante liures du ſep",
            "tiér de la iournee d’hier: croyant le vendre d’a¬.",
            "uantage ie ne l’ay point voulu deliuter. Mais a cela",
            "iay eſté bien trompé, aar à ce maitin pyont expoſé",
            "mon bled en vente l’on ae m’en a voulu donner qu",
            "vingt-cinq liures: c’eſt pourquoy i’ay laiſſé moabled",
            "aà vn mien amy pour le vendre lors que la veate ſera",
            "vn petit meilleure qu’elle n’eſt pas maintenaat, &amp;",
            "i’eſpere que ce ſera bien-toſt: careuncore que l’onpue:",
            "blie la Paix à Paris, il y a vn mien amy qui m’a aſſeuré",
            "que cela ne tiendra pas, d’autant que Meſsieurs les",
            "Deputez ont ſigné des Articles qui ſont rop aduan",
            "rageux pour le party contraire, &amp; non an gré de plù",
            "ſieurs honneſtes Bourgeois de Paris: cependant ie",
            "m’en retourne à ma maiſon, en attendant que ce",
            "mien amy me mande comme tout ce paſſera à̀ Paris.",
            "Pendant ce diſcours nous auançaſmes chemin &amp;ar",
            "riuaſmes ’au lieu que aous deſfirions: Queſtans arti..",
            "uez, comme ie youlois prendre conge &amp; diroadieu à",
            "cét"
        ],
        [
            "aét honneſte homme, il me dis que ceux auee qui il",
            "cheminoit ne s’en alloient pas d’auec luy ſans boire",
            "du vin de ſa caue: moy croyant l’obliger, ie luy dis",
            "que ie luy obeyrois en toutes choſes, il me conduit",
            "donc en ſa maiſon où nous miſmes pied aà̀ terre, &amp;",
            "mon cheual fut mis en l’eſcurye auec le ſien, où il",
            "dõ̃na de l’auoiſne &amp; du foin tout ſon ſoul, cependant",
            "que l’on dreſſa la collation qui fut aſſezſplendide &amp;",
            "honneſte, n’y ayant manqué de bon vin, ny de con",
            "fiture ſeiche &amp; liquide. La Colation eſtant faite, ie",
            "pris congé de luy, comme auſſi de ſa femme qui eſt",
            "tres-honneſte, courtoiſe &amp; ciuile, laquelle me dt que",
            "ie luy fis l’honneur à elle &amp; à ſon mary de les venir",
            "voir, puis que i’auois aà faire en ce pays: Ie leur pros",
            "de le faire ainſi, &amp; leur ayant dit adieu pour ce iour, ie",
            "pris mon cheual par la bride, ne voulant emonter",
            "deſſus, d’auant que i’eſtois proche du lieu où i’auo:s",
            "affaire: Tous les iours ie me tranſportois chez ceét h̃",
            "neſte homme, où nous deuiſions des affaires preſen",
            "tes ou pluſieurs perſonnes ne voyet goute, lors qu’vn",
            "iour, qui fuſt Mercredy derier, vn homme luy apor",
            "tavne Lettre où ces mots eſtoient eſcrits. onfieur, ie",
            "ay poinr manqé tous les ours à expoſer voſtfre blede ven",
            "te, ais as lies de neachevir il manade ſoas les iours, d’au",
            "ane qu’il en viet vnme elle qaité que ’eſt meraeille, la",
            "H’alle &amp; la Greve e eſt toue remplie, le plas beaa ̀ choiſir",
            "t deliuré à vgt-dex liares le ſepier, &amp; ie croy quo’il ra",
            "manderaacor pluftaſt qa de ryncheir. C’eſt pourqaoy apres",
            "Aa preſente veuë, il ous plaira me mamder que i’en dois fai",
            "B"
        ],
        [
            "* en attendat, Monſieur, ie demeureray ce que iay efté",
            "vert vous &amp; ſuis. Voſtre ſeruiteurA. D. P.",
            "Cetre Lettre ne fuſt point leueë ſans grimaſſe, &amp;",
            "moy ne ſç̧achant pas ce qu’elle contenoit, ie fus bien",
            "eſtonneé de luy voir fare la mine qu’il faiſoit, &amp; recõ̃",
            "noiſſant qu’il n’eſtoit pas content, i’ay pris conge de",
            "luy, le remerciant tres-humblement du bon traite",
            "ment que i’auois receu de ſa perſonne. Et le lende",
            "main qu fuſt le Ieudy ie me traſportay audit lieu, où",
            "ie fus bien eſtonné de voir ſa femme pleurer aà chaude",
            "larmes &amp; deux enfans faire des cris eſpouuentables. Ie",
            "de manday à vn ſeruireur d’où procedoit ces pleurs,",
            "ces cris &amp; lamentations: il me dit que c’eſtoit que ſon",
            "Maiſtre ſe venoit de precipiter dans leur puits. Moy",
            "entendant cecy,e demeuray encore plus eſtonné",
            "qu’auparauant, pourtant ie rm’aprochay de cette fem",
            "me affligee, laquelle ie reconfortay au mieux qu’il",
            "ne fut poſſible, luy demandant comment ce la eſtoit",
            "arriué. Elle toute é́ploré́e, ne pouuant quaſi ouurir la",
            "bouche, me fit ce diſcours, qui fut interrõpu de plu",
            "ſieurs ſanglots pitoyables Mon cher Monſieur, dt",
            "elle, il faut que vous ſç̧achiez que mon mary ayat en",
            "tendu dire comme le bled eſtoit cher à Pis, il en",
            "fiſt charger quarante ou quarante-deux ſeptiers, eſ",
            "perant y faire vn grand profit, comme il euſt fait, s’il",
            "n’euſt point refuſé ſa premiere offre, d’autant que",
            "l’on luy en fit offre de quarante liures du ſeptier, mais",
            "il né le voulut pas donner, eſperant de le vendre da..",
            "uantage, d’autant que l’on luy auoit dit qu’il ny auoit",
            "5"
        ],
        [
            "y",
            "pas long temps que l’on en auoit vendu, à raiſon de",
            "cinquante liures le ſeptier, &amp; luy ne voulant eſtre ſi",
            "long-temps à Paris, a laſſé ſon bled à vn ſien amy à",
            "qui il a donné́ charge de le vendre. Her comme vous",
            "eſtiez icy, mon cher Monſieur, on luy apporta vne",
            "Lettre, par laquelle il eſtoit dit que le bled ne valoit",
            "plus aà Paris que vingt-deux liures: choſe qui l’a tant",
            "faſch́ voyant le gain qu’il auoit refuſeé, qu’vne fre",
            "nezie l’a ſurpris, telle qu’il s’eſt precipité́ &amp; ietté dans",
            "noſtre puits, il y a du moins vne heure, encore ne ſçau",
            "rions-nous pas où il ſeroit ſi noſtre ſeruante ae l’euſt",
            "entendu tomber comme elle alloit couper des herbes",
            "à mettre au Por. Cependant, mon cher Monſieur, ie",
            "ne ſçay comment nous le pourrons rerirer &amp; le faire",
            "enterrer ſans faire bruit. Moy entendant ce diſcours",
            "les cheueux me dreſſoient en la teſte dhorreur, &amp;",
            "i’euſſe voulu eſtre bien loin de là̀, pour n’eſtre point",
            "ſpectateur d’vne choſe ſi eſſoignée de raiſon, de voit",
            "vn homme ſe deſeſperer pour ſi peu de choſe, car il",
            "ne perdoit rien, au contraire y gagnoit beaucoup à",
            "vendre ſon bled vingt- deux lures, puis qu’il ne luy",
            "reuenoit qu’à huit france, ainſi qu’il me l’auoit dit",
            "lors que nous cheminions enséble. Cependant ie re",
            "confortay cette femme au mieux qu’il me fur poſſi",
            "ble; ie luy dis qu’il falloit enuoyer querir quelque",
            "perſonne fort &amp; ruſtique pour deſcendre dans ce",
            "puits, pour ayder à̀ retirer ce corps: on en fut che cher",
            "vn, lequel eſtant venu &amp; ayant beu deux coups, com",
            "mença à ſe gliſſer le long d’vn chaſble, mas il ne fus"
        ],
        [
            "3",
            "pas vne toiſe bas, qu’vne telle puanteur le ſuprit",
            "qu’il fallut le retirer au plus viſte, n’en pouuant plus,",
            "comme il en rendit bon teſmoignage quand il fuſt",
            "retiré, car il ſe laiſſa tormber du haut de la Mardelle en",
            "bas tout paſmé, où ie croy qu’il fuſt mort ſi on ne",
            "l’euſt ſecouru promptement. Bref, cette exhalaiſon",
            "puante &amp; peſtiferé́e monta du puits en haut auec tel",
            "le promptitude qu’il fallut au plus viſte combler le",
            "puits de pierre, terre &amp; grauoys, ce lieu ſeruant de ſe",
            "pulture à ce mal-heureux, qui pour certain eſtoit",
            "quelque vſurier hypocaite, car veritablement, il n’a",
            "uoit paru vers moy qu’honneſte &amp; ciuil.",
            "Apres auoir eſté à mon grand regret ſpectateur de",
            "choſe ſi effroyable, ie m’en retaurnay au lieu ou i’e",
            "ſtois logé, où i’expediay mes affaires plus prompte",
            "ment que ie n’euſſe pas fait, ſans ce ſiniſtre accidene,",
            "ayant ce lieu en telle horreur que i’en partis le plus",
            "promptement qu’il me fut poſſible, &amp; retournay à",
            "lParis ou ie deſcrit cette hiſtoire, autant remarquable",
            "que veritable, eſperant que quelque perſonne en ti",
            "reront profit. Dieu le vueille par ſa grace, &amp; que les",
            "paioles que i’ay entenduës auiourd’huy ſoiens veri",
            "tables."
        ]
    ]
}