{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-28",
            "@who": "AB"
        },
        "titre": "Relation contenant le secours jette dans la ville de\n          Gravelines par les soins du sieur d'Estrades, lieutenant général dans les armées du roi et\n          gouverneur de Dunkerque, avec l'état de cette première place et ce qui s'est passé en son\n          siége jusques au 29 (19 avril) de ce mois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-04-20",
            "#text": "20 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3098_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "CONTENANT LE SECOVRS IETTE",
            "DANS LA VILLE",
            "DE",
            "GRAVELINES.",
            "par les ſoins du ſieur d’Eſtrades",
            "Lieutenant General dans les",
            "Armées du Roy &amp; Gouuer",
            "neur de Dunkerque: auec",
            "l’eſtat de cette premiere",
            "place &amp; ce qui s’eſt paſſe",
            "en ſon ſiege.",
            "juſques au 29. de ce Mois.",
            "A PARIS,",
            "Chez IACQVES BELLAY, proche le Puis Certain.",
            "Auec permiſſion.",
            "M DC. L."
        ],
        [
            "2",
            "RELATIONCONTENANT",
            "le ſecours ietté dans la Ville de Grauelines, par les",
            "ſoins du Sieur d’Eſtrades Lieurenant General dans",
            "les Armees du Roy, &amp; Gouuerneur de Dunerque:",
            "Auec l’eſtat de cete premiere Place &amp; ce qui s’eſt",
            "paſſe en ſon ſege iuſqucs au9. de ce Mois.",
            "I ie vous ay aucrtis du mal, il eſt raiſonna",
            ", ble que ie vous ſaſſe ſçauoir le remede que",
            "l’on y a deſia apporté, afin que la joye ſucce",
            "de à voſtre triſteſſe, &amp; que vous ayez ſuiet de loücr",
            "nos braues Chefs en apprenant auec combien de",
            "igilance &amp; d’ardeur il trauaillnt à la conſerua",
            "ion des Conqueſtes de la ance, au mépris",
            "meſme des difficultez qui le rencontrent en ces",
            "noblecs entrep iſes: cſtans plus puiſſamment ani",
            "nez par la gloire de ſeruir leur Roy, queſtonnez",
            "par tous les perils, qu’ils ne conſiderent que com",
            "me les illuſtres routes de l’honneur.",
            "Le ſieur d’iEſtrades Gouuerneu de Dunerque,",
            "&amp; qui peut tenir rang entre les plus ardens &amp; plus",
            "affectionnez au ſeruice de S. M. voyant l’extreſme",
            "danger auquel eſtoit Grauelines, aſliegé, comme",
            "vous auez ſceu, par ooo. nnemis, lors que la pla",
            "ce n’auoit quefort peu d’Ofciers pou la deffen",
            "dre, ne pent fouffrir cettre diſgrace ſans ſſayer le",
            "1noyen de la reparer."
        ],
        [
            "Il entreprit donc de faire tous ſes efforts pour y",
            "ietter promptement vn ſecours: mais comme il ne",
            "le pouuoit irer que des forces de ſa place qu’il",
            "craignoit de dégarnir, ni l’introduire dans celle de",
            "Grauelines ſans tirer les Eſpagnols hors des po",
            "ſtes qu’ils oceupoyent à Pctite Sainte, Grand",
            "Sainte &amp; Spilre, qui lont ſur les paſſages par où il",
            "falloit neceſlairement le faire couler, il iugea qu’il",
            "ne pouuoit mieux reüſſir en l’vn &amp; en l’autre que",
            "par la dmolition du fort de Mardi afin d’en",
            "tranſporter la garniſon dans Dunherque, au leu",
            "des ſoldats &amp;Officiers qu’il eſtoit reſolu d’y choiſir",
            "pour en foimer ce ſecous &amp; obliger les ennemis",
            "à lortir de leurs poſtes, par la penſée qu’ils au",
            "royent qu il n’auoit autre deſſein que de ſe reſſer",
            "rer dans ſon gouueruement &amp; s’y tenir en eſtat de",
            "ſe deffendre en cas qu’ils l’y allaſſent ataquer.",
            "A cet effet, il partit de Dunerque le6. du cou",
            "rant ſur les g.heures du ſoir, auec huit cent hom",
            "mes de pied, deux petires pieces de canon &amp; tout",
            "l’attirail neeeſſaire à la ruine d’vne place, &amp; s’en",
            "alla en ee fort de Mardile: d’où ayant fait ſortir la",
            "garniſon &amp; tiner l’artillerie &amp; les munitions, il fit",
            "joüer des fourneaux qu’il auoit fait conſtruire au",
            "deſſous des baſtions, par le moyen deſquels il ſe",
            "fit vne eſplanade auſſi grande que l’on le l’eſtoit",
            "Jromiſe d’vn tel artifice &amp; de la nature du terrain",
            "fort ſablonneux: En ſuite de quoy, il fit metrre le",
            "feu dans les maiſons &amp; caſſines &amp; brûler juſqu’au"
        ],
        [
            "fort de bois: puis retourna dans ſon Gouu erne",
            "ent, pour faire eüſſir ſon entrepriſe ainſi qu’il",
            "l’auoit proicttée.",
            "Auſli les ennemis ne manquerent pas, ſuiuant",
            "l’attente dudit ſieur d’Eſtrades, de leuer le 7. leurs",
            "quartiers de ces lieux de Petite Sainte, Grand’",
            "Sainte &amp; Spihre, &amp; de ſe venir camper à Mardle",
            "auec huit eſcadrons de caualerie &amp; quatre cent",
            "hommes de pied: dont ils détacherent quarre eſ",
            "cadrons &amp; deux cent fantaſlins, leſquels allerent",
            "juſques à la portée du Canon des dehors de Dun",
            "herque",
            "Alors, le Gouuerneur de cette place continü̈ant",
            "ſon ſtratageme, teſmoigna les vouloir charger",
            "auec cinq cent hommes quil fit ſortir par le fort",
            "Leon ſur les Dunes, &amp; meſmes détacha quelques",
            "compagutes pour eſcarmoucher &amp; amuſer les en",
            "nemis: ce qui ayant obligé le gros de leur caua",
            "lerie à s’auancer de ce coſté là, il profita ſi bien de",
            "ce temps fauorable à ſon deſſein, qu’il fit partir",
            "trois cent hommes, dont ſix vingt auoient eſté",
            "choiſis dans les I. compagnies des Gardes qui",
            "ſont dans cette garniſon: &amp; le reſte pris des regi",
            "mens de Flandres, de la Tour &amp; de Molondin, le",
            "tout ſous le commandement du ſieur de Villiers",
            "Capitaine auregimeut des Gardes, auec 4 autres",
            "Capitaines, aurant de Lieutenans, deux Enſeignes",
            "&amp; 24 Sergens, conduits par de bons guides, auſ",
            "quels il auoit donné deux grandes eſchelles de 18.",
            "pieds"
        ],
        [
            "l",
            "pieds chacune, que l’on pouuoit ioindre enſem",
            "ble auec des harpons &amp; cheuiiles de fer, pour paſ",
            "ler trois riuieres de pareille largeur que la lon.",
            "geur de ces eſchelles, &amp; quantité de vatregans",
            "qui ſont ſur tout le chemin de Grauelines.",
            "Ce ſecours ainſi ſorti de Dunherque durant les",
            "eſcarmouches des ennemis auec ceux de la ville",
            "8.",
            "trouuant les paſſages libres alla par Spilrẽ droit à",
            "S. Georges, où les Eſpagnols faiſoyent vne garde",
            "ſeulement de cent cinquante hommes à vn pont",
            "rompu ſur vne riuiere: Ce que le ſieur d’Eſtrades",
            "auoit fait reconnoiſtre deux jours au parauant par",
            "de petites parties, &amp; qui luy auoit eſté confirmé",
            "par vn guide que le ſieur de Valibert Lieutenant",
            "du Roy dans Grauelines luy enuoya, &amp; lequel",
            "auoit paſſé la nuit de ce jour là 17au i8 dans les",
            "quartiers des ennemis en qualité d’vn des leurs:",
            "Tellement que ledit ſecours, apres vne marche de",
            "huit heuresà pied dans vn pais mareſcageux, eſtant",
            "heureuſement arriué ſans eſtre decouuert juſques",
            "en ce poſte deS. Georges, diltant de demie lieuë",
            "de la place où il deuoit entrer, le ſieur de Villiers",
            "pouſſa la garde du pont, &amp; l’ayant défaite entiére",
            "ment, paſſa forç̧ant ce qui s’oppoſoit à luy &amp;, jetta",
            "dans Gravelines ſur les cinq heures du mam18.",
            "les trois cent hommes &amp; leurs Officiers ſans en",
            "aneieone oſleloie e de r eunuoene oue ſlie"
        ],
        [
            "l",
            "loiſir de ſe mettre ſous les armes pour l’empeſ",
            "cher.",
            "Du quel bon ſuceez le dit ſieur de Valibert",
            "donna le ſignal à quatre heures du meſme ma",
            "tini8. au ſieur d’Eſtrades, par vn feu allumé ſut la",
            "tour &amp; trois vo’ées de canon tirées du baſtion qui",
            "regardela porte Dunerque, ſelon qu’ils ene",
            "ſtoient conuenus: Ce qui rejoüit d’autant plus ce",
            "Gouuerneur, qu’il eſtimoit ces troiscnt hommes",
            "p’us que ſix cent autres, &amp; qu il ne jugeoit pas",
            "qu’il ſe puſt trouuer de meilleurs Officiers que",
            "ceux quiles accompagnoyent.",
            "Auſſi les ennemis en furent ſi fort étonnez, que",
            "des lors ils abatirent grandement de l’eſperance",
            "qu’ls auoient conceuë de venir facilement à bout",
            "de cette place, dans la croyance qu’il ny auoit que",
            "cinq cent hommes: Bien que par la reueuë depuis",
            "faite par ledit ſieur de Villers il s’y ſoit trouué plus",
            "de ſeize cent ſoldats, y compris le ſecours, ſans",
            "compter les Officiers: outre quoy, il y a ſi",
            "bonne quantité de viures pour tout l’Eſté, qu’on",
            "donne parjour à cliaque ſoldat double ration de",
            "pain, vn grand pot de biere &amp; vne liure de chair:",
            "Et quant aux munitions de guerre, elles peuuent",
            "paſſer pour les plus beaux magazins de l’Europe &amp;",
            "ſuffire pour plus de ans Ce qu’à faute de bien ſç̧a",
            "doie lel eni urin eneore eſe e"
        ],
        [
            "bord, ils en furent ſi viuement repouſſez qu’ils y",
            "perdirent grand nombre des leurs: entre leſquels",
            "eſtoyẽt le ſieur de Verqueſt Gouuerneur de Bour",
            "bourg &amp; celuy de Courtray qui commandoyent",
            "là les regimens de leurs garniſons, dont cete armée",
            "eſt compoſée, qui eſt tout le fuit qu’ils ont tiré juſ",
            "qu’à preſendudit ſiége: où d’ail’eurs ils ſont empé",
            "chez de faire de notables pregrez tant para herté",
            "des vures tres-preſſante dans leur camp, que",
            "par l’incommodité des caux qu’on leur a ll",
            "chées des écluſes &amp; des grandes pluyes, qui",
            "leur oſtent le moyen de huter leurs troupes: en",
            "ſorte que ſi le mauuais temps continuë, elles",
            "ſont menacées d’y patir beaucoup ſans rien",
            "auancer, bi n que les Oſtendois y ayent quatre",
            "fregates dont ils ocup nt les auenuës de la Mer.",
            "C’eſt ce qu’en portent nos memoires, qui finiſſent par les",
            "loüanges équitablement duës an zele &amp; à la conduite du",
            "ſieur d’Eſtrades dans l’entrepriſe de ce ſecours, par le quel",
            "il a non ſeulement fortifieé́ Grauelines, &amp; rendu inurile",
            "au ennemis le poſte de Mardle, mais encor mis la place",
            "de ſon Gouuernement à couuert de tous les projets: à la",
            "valeur du ſieur de Vlliers dans lexecution de cet exploit.",
            "&amp; à la hardieſſe des ſieurs de Pont &amp; de S. Iean capitaine",
            "&amp; Lieutenant au regiment de la Tour, de Belaudot&amp; S.",
            "Amour auſſi Capitaine &amp; Lieutenant en celuy de Flan.",
            "dres, de Paſſy &amp; de Granciére Lieutenant &amp; Enſeigne",
            "dans le régiment des Gardes, &amp; ima Lieutenant en celui",
            "de Molondin: leſquels, en ſuite d’vne longue &amp; péni",
            "ble marche, paſſerent trois riuieres entre trois quartiers",
            "des ennemis &amp; forcerent leurs gardes."
        ],
        [
            "3",
            "Les ſieurs de Grainuille Sergent de la Meſtre de camp",
            "desGardes, de Barro pareillement Sergent deVitermont,",
            "&amp; tous leuts autres compagnons, comme ceux du regi",
            "ment de Flandres, les Suijſſes de Molondin, &amp; générale",
            "mens les trois cent ſoldats marcherent auſſi auec vne telle",
            "gayeté pour le ſecours auquel ils eſtoient deſtinez, &amp; for",
            "cerent auec tant de reſolution les ennemis qui vouloyent",
            "s’oppoſer à leur paſſage, qu’on ne pouuoit rien ſouhaiter",
            "dauantage de gens courageux &amp; affectionez au ſeruice de",
            "leur ſouuerain.",
            "Cette bonne nouuelle a ſi fort ſatisfait Son Alreſſe",
            "Royale, qu’ontre les ordres deſia enuoyez par le Duc de",
            "Beaufort, en l’abſence du Duc de Vendoſme ſon pere, deA",
            "faire partir deux grandes nauires pour le meſme ſecours,",
            "Elle à encor donné les ſiens, afin qu’ils ſoient executez en",
            "diligence :s’intereſſant en la conſeruation de cette place,",
            "comme celle dont la conqueſte eſt particulierement",
            "deuë à ſes glorieux trauaux.",
            "Ce qui donne encor plus de ſujet d’eſperer que les enne",
            "mis n’y feront qu’vne vaine tentatiue &amp; ſerent contrains",
            "de rerirer leurs fregates qui ſont deuant, auec laſeul honte",
            "que leur laiſſent dordnaire leurs entrepriſes auſſi mal",
            "conſerteez que celle cy.",
            "FIN."
        ]
    ]
}