{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "articles"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-28",
            "@who": "AB"
        },
        "titre": "La reduction de la ville et chasteau d'Angers en\n          l'obeissance du Roy, avec les articles de sa Capitulation, fait le 26. Fév. 1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3057_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "REDVCTION",
            "DE LA VILLE",
            "ET CHASTEAV",
            "D'ANGERS",
            "EN L'OBEISSANCE",
            "DV ROY.",
            "AVEC LES ARTICLES",
            "de ſa Capitulation, fait le 26. Fév. 1652.",
            "A PARIS,",
            "Chez SALOMON DE LA FOSSE.",
            "M. DC. LII."
        ],
        [
            "3",
            "LA REDVCTON DE LA VILLE",
            "&amp; Chaſteau d’Aaeps en l’obeyſſance du Roy,",
            "auec les Articles de ſa Capitualation.",
            "’Eſt maintenant qu’il faut admirti",
            "ſli pnudenre conduiue amue laquele",
            "le Conſenl, de noſtre Roy agit dans",
            "&amp;P ſes deſſeins, il n’appartient qu’à̀ ces",
            "grands Genies, dont il eſt compoſeé de Iuges",
            "des intereſts de ’Eſtat,l&amp; non pas à ſts eſprits",
            "de bas alloy de diſcourir d’vne matiere qui paſ",
            "ſe leur connoiſſance, &amp; laquelle ils peuuent",
            "d’autant moins reſoudre qu’ils n’ont pas ſeule",
            "ment, la capacité figiréé pout ceteffet, n’eſtant",
            "pàs la dbctrine dû vulgaire qui puiſſe compren",
            "dre les maximes que l’on tient au Gouuerne",
            "ment, La douceur auec laquelle ces ſages P",
            "Ittiques gouuernant l’Eſtat, fait voir que c’eſt e",
            "ſeul ’amour de la patrie qui guide toutes leurs",
            "entrepriſes, &amp; ſans doubte ils ſeroient inſenſi",
            "bles s’ils n’eſtoient eſchauffez aupres de ce fet",
            "adrdedt qui embraſe noſtre jeune Monarque d’a",
            "mouir &amp; de charité pour le ſoulagement de ſes",
            "A ij"
        ],
        [
            "peuples, qui le rend infatigable dans ſes plus",
            "tendres anné́es, ou il a emouſſé toutes les diffi",
            "cultez qui s’eſtoient oppoſeées à ſes Royalles",
            "reſolutions, ſoit par les faſcheux chemins la core",
            "ſequence des voyages ou la rigueur des ſaiſons,",
            "Si bien que rien n’eſt capable de ralentir ſon",
            "courage inuincible à l’imitation des glorieur",
            "anceſtres de ſa Majeſté, qui n’a pour but de tous",
            "ſes trauaux qu’vne paix aſſeureée, à l’abry de la",
            "quelle elle puiſſe cuillir autant de Mirthes qu’ele",
            "a fait de Lauriers. Et comme ces deſſeins ſont",
            "non ſeulement eéquitables: mais encores dignes",
            "d’vn grand Roy, il ne faut pas s’eſtonner ſiles",
            "armes d’vn tel Monarque ſont par tout ſuiuies",
            "de ſuccez adauantageux à ſa gloire qui eſt vne)",
            "preuue certaine de la Iuſtice qui les accompa:",
            "gne, en ſorte que l’on peut dire auec verité, que",
            "tout ce qui eſt arreſté dans vn Conſeil ſi augu",
            "ſte procedde de la meſme équité, puiſque nous",
            "voyons reüſſir ſi heureuſement toutes ces ente",
            "priſes, d’où il paroiſt que Dieu protege viſi",
            "blement les intereſts de ce ils aiſné de ſon Egli",
            "ſe, &amp; quoy que le Demon de la diſcorde ait ſemé",
            "la diuiſion preſque dans toutes les parties)",
            "de l’Eſtat; Neantmoins il ſe trouue que ce qui",
            "embloir eſtre le plus difficile ſe trouue facil.",
            "&amp;"
        ],
        [
            "3",
            "&amp; il ſe reconnoiſt que par tout ou ce Monar",
            "que François communique ces rares qualitez",
            "dont la diuine prouidence aà doué ſa perſonne",
            "Sacrée, en meſme temps les peuples les plus eſ",
            "chauffez dans l’obſtination de leur mutinerie",
            "ſont contraints auſſi bien par la douceur de ces",
            "aymables attraits que par la force des armez vi",
            "cCto ieuſes de ſa Majeſté, de ſe renger dans leus",
            "deuoir en reconnoifſant la legitime authorité de",
            "leur Souuerain; C’eſt cette force touſiours ac",
            "compagnée de luſtice ſecondée de ceſte auguſte",
            "preſence de noftre Roy, qui a diſſippeé en vn mo",
            "ment les nuages qui co nmençoient d’obſcurcir",
            "ces rayons de l’authonteé́ Ro alle dans le Berry,",
            "où cet aſtre Royal neuſt pas pluſtoſt commen",
            "eć de pidre que cete Pouince s’eſt voue Calb",
            "anée, &amp; dans vn reps aſſeuré, cét llluſtie flam",
            "beau ayant pouſſé p’ne anant les traits de ſa lu",
            "miere, auroit non ſeulement ff’erv le Poi ctou",
            "dans vne obeyſfſance parfaite: mais à porteé. l’eſ",
            "pouuente dans les lieux les plus jeculez, ou la",
            "diuiſion eſtoit en vogue, par ce moyen empeſ",
            "che quelle ne ſe ſoit gliée plus auant, &amp; par",
            "de ſignallez eombatrs deſliuté ſes ſubjets de l’op",
            "preſſion qui leur eſtoit preparée, tellement que",
            "dé-ja out couuct de Lauiers fa lajeteé́ ayan"
        ],
        [
            "ne e e lo ene e lne e en ſerner",
            "loit ſur ſon authorité, auroit reſolu de quitter le",
            "ſejoui de Poitiers &amp; ſe rendre ſur les lmites de",
            "crte Prouince e la yille de Saumur, auec vne",
            "partieé de ſes trouppes, afin deranger ces peup’es",
            "à la raiſon, &amp; dans vne ſi belle o caſion moiſ",
            "ſonnée de nouuelles Palmes, ern jmmortaliſant",
            "la gloire de ſes Armes: Mais par vn prodige met",
            "ueilleux, les habitans de ladite Ville d’Angers",
            "voyant approcher ſe miracle de nos jours de",
            "l’enceinte des murailles de leurs ville dans vne",
            "Royalle reſolution de les pouſſer about à quel",
            "que prix que ce fuſt; ont fait paroiſtre qu’il eſt",
            "comme impoſſible aux Franç̧ois de meſurer leurs",
            "armes contre celles de leur Souuerain, quelque",
            "pretexre que l’on leur puiſſe auoir fait prendre,",
            "en ſe ſoubs-mettant entierement aux volonre2",
            "du Roy, &amp; luy liurant les clefs de ladite Ville",
            "&amp; Chaſteau d’Angers, aux conditions qu’il a",
            "pleu à ſa Majeſteé de leur accorder par ces arti",
            "cles ſuyuant.",
            "Er",
            "II",
            "ARTICLES ACCOR DEZ.",
            "I. Que le Duc de Rbhan Gouueraeur de la"
        ],
        [
            "1",
            "1",
            "place ſera continué dans ledit Gouuernement.",
            "1 l. Que pour témoigner par effect le zele",
            "des Habitans de ladite Ville d’Angers pour le",
            "ſeruice de ſa Majeſté, &amp; l’aduancement de ſes",
            "affaires, ils payeront preſentement la ſomme de",
            "cent mil liures, pour ayder à la ſubſiſtance des",
            "trouppes.",
            "III. Que le ſieur de Fourilles, Capitaine du",
            "Regiment des Gardes de ſa Majeſté, entrera",
            "dans la place auec quatre Compagnies des Gar",
            "des au nom du Roy, qui y demeureront huict",
            "iours, &amp; en ſortiront apres.",
            "II I. Que l’Vniuerſité́, enſemble tous leſ",
            "dits Habitans ſeront maintenus &amp; conſeruez",
            "dans leurs anciens priuileges.",
            "Faict au Camp deuant Angers le as. Febvrier 1652:",
            "Sgne, le Comte de Quiace: &amp; le Duc de Rohan."
        ]
    ]
}