{
    "entête": {
        "form": "prose",
        "genre": "recueil",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-17",
            "@who": "AB"
        },
        "titre": "Recueil des pièces secrètes de ce temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        }
    },
    "texte": [
        [
            "RECVEIL",
            "DES PIECES",
            "SECRETES",
            "DE CE TEMPS.",
            "M. DC. XLIX."
        ],
        [
            "TABLE DES PIECES",
            "contenues en ce preſent Recueil.",
            "Ettre de la petite Nichon dau Marai, à Mon",
            "page 5",
            "LL ſieur le Prince.",
            "Lettre du Cheualier Georges de Paris, à Monſieur",
            "le Prince de Condeé.",
            "Lettre d’vn Gentilhomme Romain à vn François.",
            "ettre d’vn Gentilhomme, à la Reyne.",
            "31",
            "Les veritables Reproches faits à Iule Mazarin, par",
            "37",
            "vn Miniſtre d’Eſtat.",
            "Echo de la France troublée par le déguisé Maarin,",
            "repreſenteé par la figure d’vn Ours. 44",
            "47",
            "Autre Echo de la France.",
            "Les Apparitions épouuentables de l’eſprit du Mar",
            "quis d’Ancre, venuës par Ambaſſades à Iule Ma",
            "arin.",
            "49",
            "Le Court-boüillon de Mazarin aſſaiſonné par toutes",
            "les bonnes villes de l France.",
            "53",
            "L’Iole renuersée, ou le Miniſtre d’Eſtat puny. 57"
        ],
        [
            "La Robbe ſanglante de Iule Mazrir, auee le ve,",
            "ritable recit de toutes ſes fourbes &amp;’impoſtures. 6",
            "L’dieu de Iule Mazarin à Monſieur le Prinee,",
            "&amp;’la responce qu’il luy a faite pour l’empeſcher de",
            "partir.",
            "69",
            "Leure d’vn veritable Francois, à Monſigneur le",
            "Duc d’Orleans.",
            "73",
            "econde Lettre du Cheualier Georges de Parit,",
            "Monſieur le Prince.",
            "79",
            "attre de Polichinelle, à fule cazanin. 3,"
        ],
        [
            "5",
            "ASA g t",
            "I e &amp;erſeeee oe ſdeS lelsee",
            "’om’ eia o’aSe aatae e e ’s adoe",
            "é",
            "e e ledee dl ete ’teere",
            "DE’TE",
            "T TTD E T F",
            "A 14l",
            "1 4",
            "8 1",
            "LIL I I IL I I TLAIA",
            "r",
            "NICHON DV MARAIS,",
            "A",
            "ſAſir l. lina de",
            "6",
            "A oneur e r rnce e one,",
            ". v-r",
            "a anet erain.",
            "ONSIEVR,",
            "i",
            "Le commerce familier que nous auons eu",
            "enſemble, &amp; l’affection que vous m’auez teſ",
            "moignée, me donnent la liberté de vous eſcrire mes ſe nri",
            "mens auec beaucoup de franchiſe, ſur le ſujet de toutes les",
            "actions heroiques, que vous auez miſes au iour, depuis que",
            "vous auez commencé la guerre contre ceux qui ont verir able",
            "ment le cœur François. Oſerois-ie vous demander, Monſieur,",
            "quel eſt le mot if qui vous a porté à vne eutrepriſe ſi temerai",
            "re &amp; ſi detelable? Croyez vous en tirer de la gloire, &amp; de",
            "l’honneur ? ſi vous en auez conceu la penſée, vous vous eſtes",
            "lourdement abuſeé. Mais ie m’imagine, qu’vne pluye d’or a",
            "esbloüiy vos yeux; que le preſent d’vne Croix de diamants a",
            "endurcy voſtre cœur, &amp; vous oblige à vouloir crucifier beau",
            "coup de perſonnes de vertu, pour leur ouurir les portes du",
            "Ciel, encores que vous n’en ſçachiez pas le chemin, puiſque",
            "vous ne croyez point qu’il y ayt vn Dieu. Et meſme le nme per",
            "ſuade, que les promeſſes de vous donner des villes, &amp; vre",
            "lE",
            "1",
            "1!",
            "1",
            "1",
            "1"
        ],
        [
            "ar",
            "econrée en Souueraineté, vous ont fait oublier ooſtre naiſſan",
            "ce, &amp; vous ont rendu le partiſan affectionné &amp; fidelle du plui",
            "vil, mais du plus grand ennemy de l’Eſtat, &amp; le plus infidelle.",
            "Car de dire que vous voulez vous vanger contre tout vn peu",
            "ple, qui au lieu de vous auoir deſeruy &amp; fait du mal, vous",
            "chery, a receu tant de joye de vos victoires, qui en a publié fi",
            "hautement vos louanges, a porté auec impatience vos diſgra",
            "ces, &amp; teſmoigné ſon reſſentiment contre ceux qui les cau",
            "ſoient. De quel que maniere que ce ſoit, Monſieur, c’eſt veri.",
            "tablement vne indigne recompenſe, &amp; monſtrer vne auerſion",
            "barbare. Quant à moy, que vous ayie fait en mon particu",
            "lier, pour vous forcer de me comprendre dans vne ruine ge",
            "nerale ? Eſt-ce le dernier payement des ſeruices agreables",
            "que ie vous ay rendus? Mais ce qui me donne quelque con",
            "ſolation, eſt qu’en deſtruiſant la ’rance, vous perdrez vos",
            "biens, voſtre honneur, &amp; vous-meſme, &amp; enſeuelirez le tout",
            "dans vn Tombeau de blaſme &amp; d’infamie, dont la poſterité",
            "conſeruera eternellement la memoire. C’eſt l’auantage que",
            "vous remporterez d’auoir eſté le General d’Armée, ou pour",
            "mieux dire, l’executeur de la haute injuſtice du Cardinal Ma",
            "Earin, qui vous tient comme vne perſonne indigne &amp; merce",
            "naire que l’on paye par auance. De cette ſorte vous auiliſſez",
            "la qualité de Prince, diminuez en vous le Sang illuſtre de",
            "Bourbon &amp; celuy de Montmoreney, &amp; perdez en peu. de",
            "temps toute la gloire que vous auiez acquiſe en pluſieurs an",
            "né́es par des armes qui auoient eſlé victorieuſes, mais qui ſer",
            "uiront maintenant à nos triomphes. Qui euſt creu, Monſieur,",
            "qu’apres tant de proteſtations d’amour, de ſeruices, &amp; de fi",
            "deliteé, vous en euſfiez eu ſi peu pour les François &amp; pour",
            "moy?",
            "Comment aſſieger vne ville où eſt la petite Nichon, la vouloir",
            "prendre de force ?Helas, vous ſçauez que ie ne vous ay i amais",
            "refuſé l’entrée; ie n’ay point fortifié la Place contre vos appro",
            "ches. Et ſi vous euſſiez eu des munitions pour faire ſeulement",
            "vne deſcharge, vous euſſiez pu braquer voſtre canon ſur vne",
            "eminence proche de la contreſcarpe du foſſé. Mais ſi peu que",
            "vous en auiez, vous les auez employées pour forcer des Con",
            "uens de Religieuſes. Ainſi ne me pouuant plus foudroyer,vous <pb",
            "n=\"15\"/>",
            "vouliezvenir plier la toillette, piller les meubles, la vaiſſelle",
            "d’argont, &amp; tous les plats, outre que vous pretendiez m’affa",
            "mer. Ie vous proteſte, Monſieur, qu’ayant reconnu voſtre hai",
            "ne, &amp; voſtre infidelité, ie me ſuis auſſi toſt miſe ſous la",
            "proe",
            "ction d’vne perſonne qui a grand train, laquelle m’a promis de",
            "bien enuitailler touſiours la Place, &amp; me deffendre contre",
            "vous. Iuſques à preſent elle ne m’a point manqué de parole.",
            "I’eſpere de ſa generoſité́ vne longue continuation, Ne vous",
            "imaginez donc pas venir à fin de ce grand ſiege, non plus que",
            "de celuy de Lerida: car vous ponuez croire que cela ne s’enfile",
            "pas comme Nichon; ce n’eſt pas vne choſe ſiaiſée: &amp; il eſt tres",
            "verit able, que les conſeils que vous prenez, &amp; que l’on reçoit",
            "de vous, ſont ridieules, &amp; partent d’vne teſte mal compoſeée,",
            "quien fera caſſer beaucoup d’autres. Les euenemens ne reſpon",
            "dent pas aux imaginations mal fondées &amp; legerement con",
            "ceuës;, vous en teconnoiſtrez la confuſion. Enfin, quoy que ie",
            "ſois folle, croyez moy, deſiſtez-vous d’vn deſſein qui ne vonus",
            "peut eſtre que funeſte, &amp; craignez que la vengeance du Ciel ne",
            "faſſe éclarter ſes foudres ſur voſtre perſonne, pour la punir des",
            "maux que vous auez deſia faits. Vous croirez peur-eſtre qu’v",
            "ne jalouſie extréme m’oblige de vous parler de la ſorte, ſça",
            "chant que vous faites traiſner touſiours &amp; ſucceſſiuement à",
            "voſtre ſuite ſix des plus belles Religieuſes, pour conjurer &amp;",
            "émouuoir voſtre deuotion, &amp; à qui vous auez donné l’employ",
            "de faire joiier voſtre artillerie. Mais vous deuez eſtre aſſeuré,",
            "que ie n’auray iamais l’ame atteinte de ce vice pour vous, à qui",
            "ie n’ay teſmoigné de l’amitié que par intereſt, n’ayant point eu",
            "d’inclination veritable pour vous, qui ne meritez pas que ie",
            "ſois,",
            "MONSIEVR,",
            "Voſtre tres humble,tres-obeïſſante, &amp; tres",
            "affectionnée Seruante &amp; Maiſtreſſe,",
            "LA PETITE NICHON.",
            "A Paris ce 6. Feévrier 1ié649.",
            "ll"
        ],
        [
            "8",
            "odolaololalootoldolo",
            "eô eoooo, oé éoeoo6 . E",
            "T TT TT 1",
            "1 I",
            "4 I",
            "-H",
            "1 1",
            "LLLL I LV TIL V ILI ILI",
            "D",
            "GEORGES DE I’ARIS,.",
            "à Monſeigneur le Prince",
            "ſirnmr l IP-",
            "de Condé.",
            "n onune",
            "Ie ne ſuis ny vaſſal, ny domeſtique de Voſlre",
            "ltete , ie ſais Franois, &amp; cetre qualiue nmi obli",
            "t",
            "ge de vous honorer, comme Prince du Sang de",
            "Franece, &amp; comme celuy dont les grandes actions ont rendu",
            "cer Eſta le plus floriſſant &amp; le plus glorieux des Royaumes. Ie",
            "roy que tous les aures ont eu pareil reſpect pour voſtre merl",
            "1e, &amp; qu’ils ont ereu la patrie dans vn comble de proſperité,",
            "quand ils l’ont veu triompher par vos armes. Il n’y a perſonne",
            "qui n’ait fait des vœux pour l’accroiſſement de voſtre hon",
            "neur, &amp; pour voftre conſeruation: &amp; fi vos victoires vous",
            "ont",
            "couſlé quelques gouttes de ſang, l’on en a pleuré la pee auec",
            "plus de tendreſſe, que l’on n’a teſmoigné de joye de l’aduan",
            "age qui nous en reuenoit.",
            "Tote la France craignoit pour vous &amp; pour elle la valeur",
            "..¬ LEE¬",
            "fatale des deux fameux Enguiens vos predeceſſenurs, qu’el le en",
            "ſeueliſt auec tant de larmes dans le priatemps de leurs années.",
            "Vous eſtiez ſes delices, &amp; l’eſperance de ſa protection: enfin",
            "alle ſe promettoit tout de vous, &amp; n’apprehendoit rien de ſes",
            "ennem is. Vous auez eſté la ſeule conſola ion quiluy ſoit reſté́e",
            "de la mort de Monſeigneur le Prince de Condé voſtre Pere; ou",
            "du moins auez-vous donné vne longue inter miſſion au regret",
            "eternel",
            "iil"
        ],
        [
            "oternel qu’elle en deuoit auoir;, parce que l’ou vous a long",
            "temps veu ſuiure ſes bons ſentimens &amp; ſes preceptes dans les",
            "1 onein",
            "Vous ne ceſfiez pas pour ce la d’eſtre le meſme Enguien dans",
            "la guerre, &amp; vous l’auez aduant ageuſement fait voir à cette fa¬ meuſe journé́e de",
            "Lens, où̀ vous ſuppléaſtes auec tant de bon",
            "heur a mauuais ſoin &amp; à l’imprudence de ceux que l’oappel",
            "IE",
            "loit nos Miniſtres Vous ſurmontaſtes les eſperances que l’on",
            "ouuoit auoir d’vne campagne, au ſuccez de laquelle ils auoient",
            "ſfi mal pourueu; que ce ne fut pas ſans ſujet, s’ils furent ſoup",
            "çonnez de trahiſon &amp; d’intelligence auec nos ennemis: Ie diray",
            "encor d’attentat à voſtre repuration &amp; à voſtre perſonne. L’on",
            "auoit eu meſme opinion du voyage de V. A en Catalogne, o",
            "J’on ſçait que vous fuſtes abandonneé, &amp; que l’on ne vous enuoya",
            "rien de tout ce qui eſtoit neceſſaire, meſmes pour y ſouſtenis",
            "leffort que fit l’Eſpagne, &amp; que la ſeule preſence du Prince de",
            "Cond́ y maintint nos affiaires, &amp; y oceupa les forces deſtinées",
            "pour oppoſer à la reuolte de Naples ſi mal meſnagée de noſtre",
            "coſté.",
            "C’eſt peut-eſtre la prineipale raiſon qui nous a émeu contre",
            "la domination tyrannique de Iule Mazarin. Apres qu’il eut",
            "épuiſé preſque tout le Royaume e ſes finances, l’on n’appre",
            "henda pas ſans raiſon, qu’il ne le priuaſt enfin de ce qu’l auoit",
            "de plus precieux, &amp; qu’il ne pré́cipitaſt V. A. dans vn dernier",
            "peril où voſt re valeur ſuccomboaſt ſous la force des ennemis,",
            "par les artifices parricides de ce traiſtre Sicilien.",
            "N’ayant pu vous perdre, &amp; cont iuuant ſes pernieieux deſ",
            "ſeins ſur cet Eſtat, il a vouluvous gaigner, de crainte que celuy",
            "qui auoit prodigué ſa vie pour la France, ne la vouluſt encor",
            "hazar der pour la deliurer de ſon oppreſſion. Ileſtoit aſſeuré de",
            "la faciliteé de M. le Duc d’Orleans par le moyen d’vn va let qui",
            "le gouuerne, &amp; qui eſtouffe dans le point de leur production",
            "tous les bons deſirs deS. A. R. &amp; vous eſtiez le dernier but de ſa",
            "politique. Toute l’Europe ne s’eſtonnera pas ſans ſujet, qu’vn",
            "acheteur ſi mercenaire &amp; ſi auare, ait pû̂ s’acquerir vne perſon",
            "ne ſi importante dans vne ſaiſon ſi contraire, &amp; ſur le point",
            "de",
            "ſa ruine.",
            "it",
            "l",
            "1"
        ],
        [
            ".",
            "Vous deuiez eſtre alors le plus offenſé, l venoit de liurer ax",
            "ennemis vne des principales conqueſtes de V. A. il marchan",
            "doit auec eux pour la derniere: il oſtoit cette recompenſe à vn",
            "Seigneur de marque, digne d’vn plus grand employ, &amp; mettoit",
            "dedans pre la meſme creature qui auoit perdu Courtray, &amp; à",
            "qui nos Loix deuoient faire perdre la teſte. Bref, commes’il ſe",
            "fuſt ouuertement declaré jaloux &amp; ennemy de voſtre gloire &amp;",
            "de voſtre reputation, il voulut troubler impudemment les be",
            "nedictions pubiiques que l’on vous donnoit, &amp; la reſiouyſſance",
            "qu’on teémoignoit du gain de voſtre derniere bataille, par l’em",
            "priſonnement de deux Magiſtrats, &amp; nous voulut faire connoi",
            "ſtre que vous n’auiez vaincu que la France, ny combattu que",
            "pour l’affermiſſement de ſa t yrannie.",
            "L’enormité d’vne ſi eſtrange action eſmeut les plus tiedes",
            "des Pariſiens. Ils ne croyoient pas qu’il fuſt poſſible d’en eſtre",
            "ſpectateur, ſans en eſtre complice, ſi l’on ne la vengeoit, &amp; l’on",
            "vous deſiroit pour chef d’vne reſolution priſe pour voſtre hon",
            "neur, &amp; pour celuy de la patrie. Vous vinſtes, MonNsEGnNBVR,",
            "vous ne vous en reſſentiſtes pas; mais quoy qu’il en ſoit, vous",
            "pacifiaſtes ce deſordre au gré de tous les intereſſez, auec vne",
            "legalité́ qui vous continua l’amour des peuples. L’on apporta",
            "vn temperament aux deſordſes de l’Eſtat, &amp; l’on publia cette",
            "belle Declaration qui doit eſtre doreſnauant le fonde ment",
            "inebranlable de la Monarchie. L’authorité d’vn bon Roy n’y",
            "eſt point lezée, les Princes quiſont les premiers objets de la",
            "perſecution des Fauoris, y trouuent leur ſeureté, le Roy y re",
            "couure ſes finances dérobées, &amp; le peuple y rencontre cette",
            "tranquilité depuis ſi long-temps troublée par l’inſolence des",
            "mauuais bMiniſtres, &amp; par les rapines ſanguinaires des",
            "Partiſans.",
            "Monſeigneur le Due d’Orleans &amp; votre Alteſſe l’ont ap",
            "prouuée, puis qu’elle s’eſt faite de voſtre conſentement &amp; par",
            "voſtre conſeil, à la ſupplication du Par lement, qui n’a point",
            "vſé d’autres forces que de celles de la raiſon. La Cour eſt re",
            "uenué à Paris, &amp; la Ville en a receu vne joye inexprimable",
            "L’on n’a parlé́ d’autre choſe depuis que de l’execution des ar",
            "ticles ordonnuez, non plus parde Parlement, mais par le Roy: <pb",
            "n=\"19\"/>",
            "&amp; parce qu’il eſtoit impoſſible que l’on ne deſcouuriſt ſles lar",
            "cins du Cardinal Mazarin, ſeul autheut de tous nos maux:",
            "Ce chef des voleurs de l’Eſtat, tout-puiſſant aupreés de la",
            "Reyne Regente, s’eſt ſeruy de tout ſon credit pour l’em",
            "peſcher.",
            "Le bruit eſt tout commun qu’il vous entretient de gran",
            "des eſperances pour eſtre proregé de Voſtre Alteſſe: Mis",
            "que peut il vous promettre verbalement pour vne action indi",
            "gne de Voſtre Sang &amp; de voſtre Vertu, que l’on ne vous accor",
            "de en effet, pour ce que vous auez deſia meriteé? &amp; n’eſt- ce",
            "pas",
            "vne extréme inſolence à ce perfide, de vous propoſer pour",
            "prix de ſon ſalut, de nouueaux Eſtats qui vous ſont deus pour",
            "vos ſeruices, &amp; que vous ne pouuez receuoir que de la main",
            "de ceux contre leſquels il vous arme. C’eſt faire peu de cas",
            "de ce que vous auez fait auec tant de gloire, &amp; c’eſt vne eſtran",
            "ge temerité, d’eſtimer plus que tant de Villes conquiſes &amp; de",
            "bat ailles gagnées, la deffenſe du plus cruel enaemy de l’Eſtat.",
            "Il n’y va point de voſtre honneur de le maintenir, au contraire,",
            "c’en eſt fait, &amp; vous perdez le fruit de toutes les obligations",
            "dont la France vous eſt redeuable, ſi vous vous ſeruez con",
            "tr’elle-meſme de la reputation que vous auez acquiſe pour",
            "elle.",
            "Si voſtre Alteſſe daignoit jetter les yeux ſut l’eſtat miſerable",
            "ouù̀ elle ſe voit reduite par l’oppreſſion de la guerre inteſtine que",
            "luy ont fait depuis la Regence tant de corbeaux épars dans les",
            "Prouinces, crearures &amp; emiſſaires de Mazarin, qui l’ont deuo",
            "rée iuſques aux inteſtins: il’eſt ſans doute que vous auriez hor",
            "reur de ſon miſerable cadavre ſi rongé en toutes ſes parties. Son",
            "gez que c’eſt le patrimoine de vos ayeux, &amp; qu’il pourra eſtre",
            "celuy de voſtre poſterité, &amp; conſiderez que la Reyne, Monſei",
            "gneur le Duc d’Orleans &amp; vous, joüez l’heritage de vos enfans",
            "contre vn infame filou, qui vous jouë luy-meſime, &amp; qui hazar",
            "de pour la plus abominable teſte du monde, vos perſonnes, vos",
            "biens &amp; voſtre honneur.",
            "Il a touſiours veſcu &amp; joü̈é aux deſpens d’autruy, comme",
            "celuy qui n’eſtoit neé que pour la perte du public. La fortune",
            "accoucha de ce monſtre adulterin pendant ſon diuorce auec la",
            "E"
        ],
        [
            "ſ",
            "12",
            "vertu, &amp; elle ne l’a promeneé vagabondant par tant d’Eſtats,",
            "que pour donner vn vain eſclat à la puiſſance. Ie connois ſon",
            "pays, &amp; la Sicile meſme qui ne l’aduouë que pour noſtre honte,",
            "m’a fait ſç̧auoir ſonorigine chez vn cabaretier de ſes parens en",
            "la ville de Palerme, à mon retour de Malte. I’y ſceus la ban",
            "queroute de ſon pere, qui eſtoit Chapelier &amp; Boutonnier de",
            "ſon meſtier, &amp; comme il ſe retira à Rome, où lep. Iulio Ma",
            "zarini Ieſuite ſon frere le mit en condition. Il y vola beaucoup",
            "pour amaſſer vn peu de bien: il y maria quelques fil les, &amp; mit",
            "ſon fils aupres du Conneſt able Colone. De là̀ il paſſa au ſerui",
            "ce du Cardinal Antonio Barberin, &amp; n’y eut pas le rang que",
            "l’on euſt donné à celuy que l’on euſt creu deuoir vn iour pre",
            "rtendre de s’allier auec cette maiſon. Il s’y ſignala par ſes dé",
            "bauches, &amp; fut l’int endant des plaiſirs deshonheſtes de la",
            "Cour",
            "Romaine.",
            "Ce fut luy qui donna conſeil au Cardinal Antonio de ſe dé",
            "faire d’vn neveu du Pape d’aujourd’huy qu’il auoit eſloigné",
            "de ſes bonnes graces. Il fut mal-traitteé à coups de baſtons, &amp;",
            "araignant iuſtement le dernier effet de la haine Iralienne, il",
            "ne put pas meſmes euiter la mort dans l’armée de l’Empereu:,",
            "ou il fut aſſaſſiné par le miniſtere de Mazarin: qui ſuiuant la",
            "bonne couſtume de ſon pays, ne pouuoit ſouffrir viuant au",
            "cun de tous ſes ennemis, particulierement celuy-cy, qui eſtoit",
            "autant braue qu’il eſtoit laſehe &amp; poltron. C’eſt le ſujert de ſon",
            "inimitié mortelle contre le Pape, &amp; de l’excluſion qu’il ſit don",
            "ner par l’Ambaſſadeur de France pour l’eſletion de ſa Sain",
            "cteté. Depuis il continua dans le libertinage, &amp; donna au jeu",
            "&amp; aux intrigues le reſte de ſon temps. C’eſt ce qui le fit con",
            "noiſtre, &amp; qui le fit rebuter du ſeruice d’Eſpagne par les Mini",
            "ſtres du Roy Catholique, qui ne trouuoient en luy ny vertu,",
            "ny ſinceriteé, ny eapaciteé́, pour ſeruir dans les employs qu’il",
            "briguoit.",
            "Il prit par deſpit le party de France, &amp; ceux qui ont eſcrit de",
            "la Paix de Caſal, l’ont aſſez mal à̀ propos loüé pour luy com",
            "plaire, de ce qu’il y eut du bonheur. La fortune qui le condui",
            "ſoit aueuglément dans le piege où il doirt perir, luy prepara cet",
            "te entrée en France, où il fut bien receu du Cardinal de Riche",
            "lieu;"
        ],
        [
            "1",
            "13",
            "lieu;, qui ne pû̂t mieux faire veoir qu’il s’eſtimoit au deſſus de",
            "la pourpre, que d’en reueſtir ſon valet. Ie l’appelle valet, car",
            "tou Paris ſçait comme il veſquit, &amp; que ceux de la Chambre",
            "du Cardinal de Richelieu luy faiſoient preſent de ſes vieilles",
            "hardes pour le r’habiller, iuſques à des ſouliers, &amp; des vieux",
            "gands. Il doit ecor ſon chapeau à l’auerſion, que le meſime",
            "Cardinal auoit contre ceux de nos Eueſques qui le pouuoient",
            "meriter: le ſieur de Chauigny Secretaire d’Eſtat dans l’employ",
            "des affaires eſtrangeres, qui l’auoit pris en affection, &amp; qui le",
            "receuoit tous les iours à ſa table, y apporta des ſoins extraor.",
            "diuaires, dont nous auons veu la recompenſe dans la Regence",
            "d’ajourd’huy, que l’on peut appeller l’interregne des Fran",
            "çois, &amp; l’Empire du Sicilien.",
            "L’Hiſtoire ne perdra rien de la plainte de tous les peuples",
            "qu’il a fait gemir dedans &amp; dehors le Royaume, par la guerre",
            "qu’il a continuée pour affermir ſon authorité, &amp; Voſtre Alteſſe",
            "en entendra parler toutes les Nations, qui ne pourront que",
            "vous blaſmer de l’auoir voulu arracher des mains de la Iuſtice,;",
            "&amp; de luy auoir voulu liurer la Iuſtice meſmes, pour eſteindre ce",
            "petit reſte de la ſplendeur de noſtre ancienne. Monarchie, que",
            "la tyranie n’a pû offuſquer.",
            "Seroit-il bien poſſible que vous euſſiez ignoré qu’il a fait ſes",
            "efforts pour entrer au ſeruice de M. lIe Dus d’Orleans, &amp; pou",
            "oſter aà la Royne &amp; à M. le Prince, pere de V. A. la part que le",
            "feu Roy leur auoit donné́e à la Regence du Royaume. Ce fut",
            "vn valet à loiier l’eſpace de quelque temps, tout le monde l’a",
            "uoit enhorreur, &amp; il n’yeut que Monſieur l’Eueſque de Beau.,",
            "uais, qui ſe laiſſa ſurprendre par ſes fourbes, qui l’ont eſloigneé́",
            "de la Gour &amp; du Conſeil de la Royne: ſa Majeſlé ayantpar mal",
            "heur pris plus de creance en vn homme de cette qualité, qu’en",
            "tout ce qu’elle auoit auprés d’elle de gens de bien &amp; d’honneur;",
            "deſquels on eſperoit que ſon gouuernement ſeroit auſſi plein de",
            "Iuſtice qu’elle auoit témoigné de zele &amp; de compafſion pour",
            "les miſeres publiques, dans vne vie priuée.",
            "Depuis que ſa Majeſté́ l’a appellé au Miniſtere, a-on veu au",
            "tre choſe que jeux, que balets, que comedies, que farceurs,",
            "que boutfons, &amp; que traiſtres dans la maiſon du Roy? &amp; ne",
            "i",
            "1",
            "2",
            "s"
        ],
        [
            "14",
            "peut-on pas dire que tout l’Eſtat a eſté mordu de la Tarantuls.",
            "C’eſt vne beſte de ſon pays, dont la morſure &amp; le chant excitent",
            "diuerſes paſſions: quelques-vns rient &amp; dancent ſans ſujet, &amp;",
            "les autres pleurent amerement, &amp; tous quelquesfois iuſques à",
            "la mort, ſi elle n’eſt preuenuë de celle de cet animal immonde.",
            "Il en a eſté de meſme ſous ſon adminiſtration, &amp; dans noſtre",
            "ſeruitude: pendant que toute la Cour eſtoit dans des delices",
            "imaginaires par ſes enchantemens, les Prouinees gemiſſoient",
            "ſous le joug &amp; ſous l’oppreſſion de ſes harpies, &amp; ces cruels co",
            "mites &amp; ces bourreaux de l’Eſtat les tenoiéẽt dans vne",
            "captiuité",
            "plus authoriſée que la puiſſance legitime que les Roys don",
            "nent aux grands qui les gouuernent. Ils n’ont point eſté trait",
            "tez en ſujets par ces Traittans &amp; Partiſans, mais comme des",
            "voleurs queſtionnez &amp; gehennez pour deſcouurir la cache de",
            "leurs larcins. Enfin, il ne leur reſtoit qu’vne ame affligée de la",
            "priſon d’vn eorps qui eſtoit encor ſouuent priſonnier, &amp; hors",
            "d’eſtat d’aller chercher vne vie moins miſerable hors du pays",
            "atal.",
            "Il a renlu le nom &amp; l’Empire des anciens peuples Franes ri",
            "dicules à tous leurs voiſins, &amp; meſpriſables à la poſterié,",
            "&amp;",
            "l’on ne parlera imais des Veſpres Siciliennes auec tant d’exa",
            "geration, que de la licence que nos Princes ont permiſe au",
            "derniet homme de la plus baſſe populace de Sicile. Toutes les",
            "Hiſtoires nous mettent ce pays en horreur, nos Roys l’ont eu",
            "en aboination, &amp; aueun d’eux n’a perdu le deſir d’ex pier ſur",
            "cette nation perfide, le ſang de ſes Sujets victimez dans cette",
            "terre de Leſtrigons. Ce ſang crie vengeance à ſa Patrie par la",
            "bouche de ſes enfans tourmentez par ce Phalaris Palermitain,",
            "&amp; vous demande l’exeeution de l’Arreſt de l’an 16 17. ſi vous ne",
            "voulez pluſtoſt luy permettre la ſarisfaction qu’obtinrent les",
            "et Coroi que les liſs aooien nisl ſen de l ſas ſous l enpie",
            "P’Al dé Trajan. Il fut defendu à̀ tout Iuif de mettre le pied dans leur",
            "duee r- ſſle, à peine de la vie, &amp; l’on n’exempt a pas de la rigueur de",
            "p. celte loy les exilez &amp; les amis des Romains, &amp; non pas meſmes",
            "aione çars",
            "r, eceux quiy aborderoient par la contrainte des vents, ou que la",
            ". tempele y auroi jettez",
            "l Ce Sieilien icy s’eſt voulu exempter du crime de ſa patrie"
        ],
        [
            "15",
            "par de plaiſantes atteſtations, qu’il eſtoit d’vne race de vieille il",
            "Faio Angeuine ou Francoiſe, &amp; il euſt bien mieux fai de la a..",
            "renier comme vne maraſtre qui ne luy auoit donné aucun bien, faci atre",
            "&amp; de ſe dire Bourgeois de l’Vniuers, &amp; fils de la terre",
            "comme",
            "de ceero l",
            "les Cyelopes ſes compatriotes, que d’attribuer à̀ ſes ayeux tout",
            "yiu &amp;",
            "ce qui s’eſt pi faire de notable par les habitans de Maarini en J.Z",
            "Sele, dont les Seigneurs &amp; Comtes que l’ay veus, &amp; qui ſe l pi i",
            "ſurnomment Branciforté le deſauouent de l’affinité qu’il a vou beur, f ve!",
            "lu faire auee eux, comme encor le defuuct Magalotti Mareſ-it e",
            "is, vel per",
            "chal de camp, tué deuant la Motte, qui a nie en ma preſence erroren i",
            "qu’il fuſt ſon parent, auec tant d’auerſion pour cette proximié, s",
            "? fuarit, ccu",
            "qu’il diſoit meſmes qu’il aimeroirt mieux n’eſtre pas ſon amy, ſ",
            "atas, ſta",
            "s’il falloit eſtre l’vn &amp; l’autre enſemble.",
            "tis orpe",
            "Si la generoſité Franç̧oiſe vous empeſche de conſentir qu’il p",
            "porte la peine de la barbarie de ſon pays par reprezailles, com",
            "me eſtant le premier que nous ayons trouué eu France, n’em",
            "peſchez pas qu’il ne ſoit puny de ſes crimes perſonnels, qui ſont",
            "la ruine de la meſme France, &amp; I’intelligence qu’il a auec no",
            "ſtre ancien ennemy,ſon Prince naurel: du moins vueillez eſlre",
            "ſon luge auec le Parlement, &amp; ne croyez pas qu’il ſoit plus ho",
            "norable à V.A. de l’auoir protegeé coutre la luſtice, &amp; contre",
            "le",
            "reſſentiment general de tout le Royaume. Aymez-vous mieux",
            "conſeruer ſa perſonne, que voſtre honneur &amp; l’amour des peu",
            "ples, &amp; voulez-vous qu’il échappe auec ce ſujet de vaniteé, que",
            "des Princes qui ont d’autant plus de ſujet de le hair, qu’ils ont",
            "part à l’Eſtat qu’il a pillé, ſe ſoient expoſez &amp; oppoſez pout",
            "ſa deffenſe.",
            "Serons- nous touſiouts fi malheureux que de voir Voſre Al",
            "teſſe dans des hazards continuels par ſes menées. Il ne vous a",
            "fait combattre que pour vous perdre, &amp; ce pernicieux deſſein",
            "n’aura-il eſté ſans effet que pour vous conſeruer pour luy meſ",
            "me, contre vn peuple qui ſeul a prié Dieu pour voſtre conſerua",
            "tion. Ietrez les yeux ſur la juſtice de ſa Requeſte, conſiderez",
            "voſtre condition, examinez celle de l’acecuſé, voyez de quelles",
            "armes il eſt pourſuiuy, &amp; ſi j’oſe dire dauantage, ſongez vne",
            "fois ſeulement que Monſeigneur le DUuc d’Orleans &amp; vous, eſtes",
            "inaueſtis par certaines gens de ſa cabale &amp; qui courent ſa fortu",
            "e",
            "1",
            "1",
            "1"
        ],
        [
            "16",
            "ne, qui vous obſeruent &amp; vous obſedent, pour empeſcher que",
            "la Iuſtice qui vous ſuitr, &amp; qui vous tend les bras, ne vous puiſſe",
            "approcher. Il y en a ſans doute auprés de vous qui ſont de ſa li.",
            "uré́e &amp; qui craignent d’eſtre liurez, qui ſont à ſes gages, &amp; qul",
            "me ſont ny à̀ voſtre Alteſſe ny à la patrie. Ils ſe veulent auec luy",
            "mettre à l’abry du ſacré Sang de nos Roys; mais c’eſt en vain,",
            "&amp; ie prie Dieu qu’il les choiſiſſe à vos coſtez ſans qu’il vous",
            "touche de ſon foudre.",
            "Voſtre Alteſſe ne peut les garentir de ſa valeur, ny de ſa qua",
            "lité, contre celuy qui vous les a données, &amp; qui peut bien vous",
            "empeſcher de rien entreprendre ſur les ſiens. Dieu oſte ſouuent",
            "le courage aux Princes, mais nous le prions de vous conſer",
            "uer le yoſtre, &amp; qu’il vous donne de meilleures inſpirations,",
            "afin que nous ne nous plaignions pas iuſtement de voſtre fu",
            "reur, &amp; que vs ennemis n’attribuent pas à vne ſeule impetuo",
            "ſité, ce que vous auez fait au delà des frontiéres, comme ce que",
            "vous taites injuſtement aux portes de Paris, ſans y auoir eſté",
            "prouoqué, que par de mauuais conſeillers. Vous eſtes le ſeul",
            "Prince qui l’ait iamais entrepris, &amp; Dieu vueil le que vous ne",
            "ſeruiez point d’exemple à ceux qui viendront apres vous. Il eſt",
            "vray, que voſtre Biſayeul paternel en eſt venu laà, &amp; qu’il y fut",
            "deffait par voſtre Biſayeul marernel qui mourut victorieux:",
            "mais ç’a eſté pout ſa querelle particuliere, pour ſa Religion, &amp;",
            "contre la meſme faction de la Cour que vous ſouſtenez: encor",
            "en vſa-il comme vn enfant qui porte reſpect à la maiſon de ſon",
            "pere, &amp; nos anceſtres nous ont appris qu’il ne fut fait aucun",
            "deſordre dans les villes &amp; dans les maiſons meſmes ecparſes à",
            "la campagne, qui appartenoient à ſes ennemis.",
            "Cependant nous entendons que voſtre armée n’a laiſſé́ à",
            "commettre aucan acte d’hoſtilité par tout ou elle a paſſé, &amp;",
            "qu’elle a fait dans S. Denys, ce que le Turc n’a point commis",
            "dans Hieruſalem. Cette ville eſt dedíe au Patron des Roys, de",
            "la maiſon Royale, &amp; du Royaume de France, c’eſt le ſanctuaire",
            "&amp; le ſacré depoſt de vos auguſtes Predeceſſeurs. Eſt-il poſſible",
            "que V. Alteſſe ait pu commander ou bien ſouffrir vn ſi ſenſible",
            "outrage contre leur glorieuſe memoire, &amp; que le reſpect des",
            "cendres du grand S. Louis, de qui vous deſcendez, &amp; dont vous",
            "portez"
        ],
        [
            "portez le n6 &amp; les armes, ne vous ait pû deſtourner d’vn ſi étran",
            "ge procedé, contre vne ville innoceute, &amp; de ſi long-temps pro",
            "4 teǵe &amp; poſſedée par les DBourbons? Elle appartient à Monſei",
            "gneur le Prince de Conty voſtre frere, &amp; cela feroit croire que",
            "vous eſtes deuenu l’ennemy de voſtre maiſon, comme de voſtr",
            "patrie, &amp; qu’vne paſſion eſtrangere auroit étouffé dans vn ſi",
            "grand Cœr &amp; l’amour François &amp; l’amour fraternel.",
            "Pardon, Monſeigneur, ſi i’oſe vous dire, que ſor Alteſſe a fair",
            "vn coup d’Eſtat qui vaut toutes vos grandes victoires, &amp; que ſi",
            "vous auez la force &amp; la vaillance des Bourbons, il eſt le principal",
            "heritier de la ſageſſe de ſon pere, &amp; de l’affectiõ̃ qu’il portoit à la",
            "I’rance &amp; aux Par lemens Il ſera eternellement loü̈é d’auoir pre",
            "feré le ſalut des Citoyens, à tous ſes biẽs &amp; au ſouſtien de la",
            "for.",
            "tune d’vn indigne eſtranger, &amp; voſtre Alteſſe réueillé́e quelque",
            "iour comme vn autre Philippe de Macedoine, s’accuſera d’auoit",
            "blaſmé ſa generoſité, &amp; la ſainte reſolution de Madame de Lon",
            "gueuille voſtre ſœur, &amp; de Monſeigneur le Duc ſon mary. Si le",
            "conſeil de ce ſage Prince digne ſucceſſeur de la brãche reſtaura",
            "trice de l’Eſtat, &amp; de la reputation de ces grands Comtes de Du",
            "nois, eut pûu r’appeller en vous les ſentimens d’vn vray pere de",
            "a patrie, comme vous en auez eſté le protecteur: vous atririez",
            "ſur vous toutes les benedictions que Dieu depart ordinaire",
            "ment aux prieres d’vn peuple iuſte: vous terraſſiez la fortune,",
            "vous renuerſiez le throſne qu’elle s’eſt eſleué ſur nos eſpaules, &amp;",
            "vous reſtabliſſiez le Royaume dans ce repos, que vous l’obligez",
            "de chercher par la voye des armes en ſe defendant contre vous",
            "meſme.",
            "Tout le monde eſt Soldat pour vne telle occaſion, qui eſt le",
            "pretexte le plus ſpecieux des armes du Roy dans l’Allemagne:",
            "Ainſi, Monſeigneur, Vous auez affaire contre tout ce qu’il y",
            "de François, contre vos plus affectionnez ſeruireurs, contre vos",
            "parens, &amp; contre ceux meſmes qui vous ont accompagné dans.",
            "vos conqueſtes, &amp; qui ont donné de leur ſang pour ſauuer celay",
            "de V. A. vous ne pouuez pas eſperer comme vn autre Pompée,",
            "de faire naiſtre des Legions d’vn coup de pied, la terre que vous",
            "foulez eſt voſtre ennemie, &amp; elle n’enfantera point de Soldaes",
            "que pour vous combattre, &amp; pour la defendre.",
            "Ces eſtudieurs de bons mots, ces laſches Paraſites, &amp; ces plai",
            "asimpies que l’ou ſoufieauec ant d’impatience ſur le thea.",
            "!e",
            "13",
            "-ee"
        ],
        [
            "¬e",
            "1",
            "Eig amas",
            "tre de la Cour, ont beau vous predire de grands progrez, &amp; vose",
            "promettre vne Scene Tragicomique de nos Magiſtrats, &amp; des",
            "principaux Bourgeois de Paris, traiſnans les chaiſnes de lenur vil",
            "le à la ſuite de voſtre triomphe.Ils font vne mauuaiſe applica",
            "tion du ſeul exemple qui ſoit dans nos Croniques, qui nous en",
            "donnent beaucoup d’autres du ſupplice de la corde, qu’ont ſubi",
            "leurs ſemblables, &amp; qu’ils ne peuuent éuiter que par le feu, qui",
            "doit eſtre la punition de quelques. vns.",
            "Ce n’eſt point icy le tumulte extrau agant d’vne inſolente po",
            "pulace, c’eſt vn armemẽt neceſſaire, authoriſé par ceux qui ſont",
            "les depoſitaires de l’authorité du Roy dans ſa minorité, contre",
            "l’ennemy de ſon Eſtat &amp; pour la liberté ancienne. C’eſt plutoſt",
            "vne inſpiration du Ciel qui demande la ruine des meſchans, &amp;",
            "qui les veut oſter de deſſus la face de la terre: &amp; la confiance que",
            "leés oses",
            "populi noſtr, nous auons en ſa miſericorde, &amp; la conſolation d’vne mort glo",
            "e e rieuſe, plus deſirable qu’vne vie languiſante, nous rendent",
            "plus",
            ", &amp; san aguerris que la plus vieille milice. Tout le Royaume eſt dãs vne",
            "i noftris. meſme vnion, &amp; dit comme les Machabées: Re leuons l’abaiſſe",
            "ment de oſtre peaple, &amp; combarons pour noſtre nation, &amp;",
            "pour noſre",
            "2e ee loy, &amp; pour nos Saincts. Nos Rois ſont nos Dieux, &amp; nos Parle",
            "e eru, &amp; mens, &amp; nos Paſteurs ſont nos Saints. Ils ont",
            "l’eſprit de Dieu, &amp;",
            "iur nous peuuent dire: Ne craignmez point la puiſſance ny le nombre de",
            "ne formidiris.",
            "oos ennemis, ſouſtenez courageuſement, Et ne tremblez point, lé Sei",
            "noſtri Dmi neur aura pitié de nos, il va defaire aujourd’huy cette",
            "armée en noſfye",
            "nes &amp; conse.",
            ". preſence &amp; les eſtrang rs apprendront que mous auons qui nous deffende",
            "eun iſa¬, &amp; qui nous deliure d’eſclauage. Il y a long-temps que tant deſaintes",
            "ſe ames implorent la luſtice Diuine contre cet ennenmy de la pait",
            "ie ſhiaa publique, &amp; contre ſes ſuppoſts, &amp; le Ciel ne reſonne à preſent",
            "’ d’autres Echos que de ſes paroles: Mon Dieu vanmgez-nous de cee",
            "qui eſt qui",
            ", ’’ homme &amp; de ſon armeée, faires-les tomber ſous le glaiue: Vueillez vous",
            "lire ſas reſſouuenir des blaſphémes de ſes gens, &amp; ne l’endurez pas plus long",
            "2",
            "achab.lib,.",
            "elooe temps ſur la terre.",
            "ioiae Vne ſeule conſideration retient noſtre courage, &amp; c’eſt pour",
            ". ant ce qui nous anime dauantage;, c’eſt que nous ayons cm",
            ", Jl, battre au nom du Roy contre nos freres, qui ont ſuiuy le Rey",
            "rlſ quand ce Rauiſſeur de tout ce que nous auons de plus cher &amp; de",
            "phemai e",
            "’ plus precieux nous l’a enleué, &amp; contre des Princes, que cee",
            "adeden i, impoſteur aueugle pour rendre ſa ruine plus celebre par leur pe:",
            "ii, il, ou pat eur perte Nous prios Dieu que cete guerre ſeuermine",
            "pera¬"
        ],
        [
            "e",
            "plus doucement, &amp; qu’il vous illumine de la meſme grace qu’il",
            "reſpandi ſur la Nobleſſe de Bretagne ſur le point de s’entretuër",
            "pour- Pierre Landais fils d’vn Chauſſetier, &amp; fauory de Fran cois",
            "II. Duc de Bretogne, &amp; que les deux armées s’vniſſent pour liurer",
            "ſon ſemblable à la potence.",
            "Noſtre ſiecle a beſoin de cet exemple pour eſperer vn neilleur",
            "gouuernement à l’auenir, &amp; pour la conſolation de ſes ſouffrances,",
            "&amp;V. A. n’a que ce moyen pour r’entrer dans l’amour &amp;dans l’ad",
            "miration des peuples. Apres cela, nous joindrons toutes nos for",
            "ces pour contrainudre les ennemis du dehors à nous offtir la paix,",
            "que ce traiſtre a refuſée à toute la Chreſtienté, &amp; nous tecouure",
            "rons vne nouuelle vie par voſtre faueur. Autrement nous nous ’",
            "&amp; nos vies: c’et la preuue de la plus parfaite ſageſſe que de ſe reſou- ſſirin",
            "pericesls p6",
            "dre à tous les dangers, &amp; de tout entreprendre pour le ſalut",
            "de la Re pu-i,",
            "blique: nous ſommes nez pour elle plus que pour noas, &amp; nons ne pouuons ’e ſecun lo",
            "jamais mieux employer vne vie que nious deuons außi bien au deſtin,",
            "l’i’,",
            "qu’en la ſacrifianr la parrie: C’eſt one debte de l’eternité, que tout l’âge iam aqu",
            "adè psoſr",
            "potis, atas",
            "Helas! en quels termes ſerons- nous reduits de defendre l’hon fun pai¬,",
            "neur de la Couronne, &amp; de la nation contre ceux qui y ont plus y’’a e ſa",
            "deberur, ſlusi",
            "de part. Les fauoris ont accouſtumeé de briguer l’amour du peu- p’ſi",
            "ple pour opprimer plus facilement les Princes. C’eſt quaſi la ſeu-mum ſluaiur",
            "le marque, &amp; le premier témoignage qu’ils doiuent donner de aia a qu.",
            "leur puiſſance, &amp; il y en a eu fort peu qui n’ayent eu quelque vi¬̀ nme ſai ei",
            "ctime de voſtre Royale maiſon. Les temoignages en ſont trop re-ſa pf",
            "cens de toutes parts, &amp; en la perſonne meſme de Monſeigneur le cie. ad herre.",
            "Prince de Condé pere de V. A. qui n’en eſt échappé que par",
            "bon- heur, &amp; par vne prudence ſinguliere. Nous n’auons iamais",
            "veu les Roys ſeuir contre leur ſang ſi frequemment, que lors qu’ils",
            "ont abandouné le gouuernail de l’Eſtat à quelque mignon. Si",
            "les grands du Royaume ne ſe ſouſmettent ſeruilement à des com",
            "mandemens deshonneſtes, il croit qu’ils luyenuient ſa fortune,",
            "&amp;",
            "les traitte en ennemis: mais comme cette adminiſtration, dont il",
            "abuſe, appartient naturelle ment aux enfans de France; quel mi",
            "lieu peut-on trouuer entre ces deux oppoſitions, &amp; que doit- on",
            "penſer d’vne alliance entr’eux, ſinon au deſaduantage de celuy",
            "qui a le droit &amp; l’authorité. Il eſt au pouuoirt de Monſeigne.r le",
            "Duc d’Oileans, &amp; de vous, Monſeigneur, d’ablir aojll 0",
            "lee",
            "tenons obligez à defendre noſtre liberté́, le repos de nos famil",
            "les uiee aſ",
            "d’vn homme peut acquitter.",
            "eeee",
            "1",
            "L"
        ],
        [
            "1",
            "0",
            "eë nom &amp; cé miniſtere omineux qui a trop duré́ pour noſtre bien,",
            "&amp; qui ne peut plus ſubſiſter apres tant d’exemples, qu’à̀ !’abbaiſſe",
            "ment, &amp; pour l’extinction de vos famil les.",
            "Les Parlemens y apportent l’authorité des Loix, tous les Fran",
            "çois conſpirent à ce deſſein: Il n’y a que vous qui retenez ſnr la",
            "maiſon Royalle vn joug infame, que le peuple ne peut ſouffrir, &amp;",
            "qu’il ſecouë ſi genereuſement. Nous ſommes en armes pour ce",
            "la, &amp; vous vous faites Capitaine des gardes d’vn homme indigne",
            "de la plus baſſe charge d’aupres de V. A. ſi bien qu’il faut vne ar",
            "mée pour amener vn criminel infame qui ne deuroit eſte traiſné",
            "que par des ſergens.",
            "Ne voulez-vous point vous ſouuenir que c’eſt vne corneille dé",
            "guiſée, &amp; que quand on a voulu commencer à la plumer, tout ce",
            "qu’elle auoit d’éclat eſtoit emprunté. Il n’a d’eſprit que pour",
            "tromper par de fauſſes apparences, &amp; pour corrompre de noſtre",
            "argent les femes de la Cour, &amp; quelques intereſſez: il ne ſçait",
            "rien de toutes les ſciences, quoy qu’il ait fait ramaſſer vne riche bi",
            "bliotheque, il n’a bien fait à aucun veritable docle, nous n’auons",
            "pour toutes pieces de ſa compoſition que des Commentaires ſur",
            "les brelans, &amp; la ſeule ſtatuë qui reſtera de luy en France ſera le",
            "valet de carreau dans le Hoc Mazarin. Il ne parle qu’indiſcrette",
            "ment, il eſcorche le François, &amp; ſes comparaiſons ne ſont que",
            "de",
            "mechaniques daus ſes harangues. Il n’a pour Conſeillers que des",
            "infames, pour domeſtiques que des criminels de France, ou des",
            "bandis d’Italie, pour intrigues que des garces &amp; des filoux, pour",
            "amis que des volleurs &amp; des blaſphemateurs, des joü̈eurs &amp; des",
            "bouffons, qui ne cognoiſſent rien, &amp; qui ſont indignes de prendre",
            "aucune part en nos affaires.",
            "Auec ces belles perfections il nus enleue noſtre Roy, noſtrs",
            "Reyne &amp; nos Princes. Nous ſçauons bien par quel artifice il a eu",
            "Monſeigneur le Duc d’Orleans, &amp; il eſt tout public qu’il s’eſt ſer",
            "uy pour le perſuader, d’vn nommé Barbier fils d’vn mouleur de",
            "bois, ſous promeſſe de faire de ce pedant vn Cardinal de la Riuie",
            "e: mais l’on ne peut s’imaginer par quel conſeil V. A. s’eſt vou",
            "luë jetter dans ce party, ny qui vous aura pû porter à dire dans",
            "voſtre lettre écrite à la ville, que le Parlement s’attendoit auec les",
            "ennemis de l’Eſtat, ny comment vous auez à meſme temps com",
            "mencé la guetre contre Paris. Eſt ce que cettre uille deuoit ad",
            "ouſter foy à cette calomnie doublemeut inſigne, par la qualité",
            "des"
        ],
        [
            "1",
            "des accuſateurs ſurpris &amp; trompez par la malce du Siclien, &amp;",
            "prt ceue des aeeuſea s ou buen li orores vousſi laſhne ue dee",
            "fet à la puion d’n enrage la ſele marue qui luy ſle ds ſa a",
            "e &amp; de ce qu’elle a d’auantageux ſat toutes les villes du mon",
            "de?",
            "Quoy ce Parlement qui s’eſt deooüe à̀ la proſperité de l’Eſlat",
            "ſe-oit iue V. A. refuſe d’abandonner l’ennemy du Royaume,",
            "&amp; mou ous cn aboandonmeon les proreeu ue deuieu",
            "ions. nous ? que deuiendroit Pars, que le theatre d’vne pro",
            "eriprion plus ſnglane &amp; plus ftequeie que Conſtantinoole?",
            "vous auez pouit preexte l’aurorité d’vn Roy mineut, en quor",
            "peut elle auoir eſe violee en la perſonne d’vn vſurpateur que le",
            "arlemen pourſuit pourt rendte compre des finances qu’il a vol",
            "ie,, &amp; au Prince pupille, &amp; a ſon Eſtat, &amp; qu’il a",
            "tranſporées",
            "hors du Royaume. ILe Par ſement qui a veifie la epgene de la",
            "Royne, l’a-il etiǵe en tyrannie pour Iule Maarin Sicilien, &amp;en",
            "nemy originaire de la France ? ’e-il abſobumene dmis de la",
            "connoiffance qu’il a droit de prendre des affaires publiques, &amp; om. c",
            "ceu queles Roys reconnoiſent pour luges de leurs cauſes Ciuiles",
            "it ſao iuſſu.",
            "&amp; des conſpirations des Princes du Sang; n’auront-ils point cs aemnn ll",
            "droit contre vn homme ſi inferiear à leur qualité. Peut- il eſtre",
            "une ri",
            "ſom iri. uod",
            "leur Iuge ſi cete auguſte Compagnie ’eſt iuſiciable que da ſoy fanu ne",
            "ſele, i vous ne le pouuez eſtre vous mefme qu’auec eux, &amp; ſi",
            "las eanuis ia",
            ", inſédiis peritu",
            "Roys ſoumettent leurs intereſts à leurs arbitres?",
            "eſſee in viola",
            "L’Empereur Nerua proteſta en plein Senat qu’il ne permettroit u",
            "eraauie,",
            "amais la mort d’aucun des Senateurs, &amp; il garda ſa parole enuers ’",
            "de ſaeo arbtria",
            "ceux meſme que l’on aceuſa d’auoir attenté aà ſa vie. Ce ſage Prin lli",
            "ce n’ordonna iamais rien de ſon mouent, &amp; prenoit l gon- Prineipes vi",
            "ei dos priueipaux. Enan Adrien, quoy que cruel, jura enoor",
            "qu’il ne ſouffriroir point qu’vn Senateur fut condamoé que par le adhileba¬.",
            "Senat. Ilen a eſté de meſmae de nos Roys: les plus anciens a",
            "uoient aceouſtumé de reſoudre toutes les affaites de l’Eſtat dans",
            "ærer Spar",
            "les champs de Mars, pnis de May, parce que dans oes mois,il ſe",
            "ianu. a",
            "faiſoit vne conuocation d’Eſtats poun adaiſer aux beſoins , &amp; à la",
            "qae e uſaij,",
            "reformation du Royaume.. Ils ont depuls tranſporté ce droict au a faa eras",
            "Parlement de Paris, aua meſmaauhorité́, pour oſtre lugeequi ’",
            "pas S",
            "abl entr’eux &amp; le peuple:, ils y ont gardé leur place, &amp; en ont ie ais",
            "aſigné d’autres aux Princes, &amp; aux plus grands de laur Cous ſ",
            "ſentemsia pas",
            "ouue.. l¬",
            "ninara¬.",
            "1",
            "1",
            "2",
            "1",
            "1",
            "!",
            "EE¬."
        ],
        [
            "1",
            "1",
            ". Voſtre Alreſſe eſt ńe Conſeiler de certe Cour Souuseraine,",
            "popasli Rorma",
            "papluru qui eſt la veritable ſmage du Senat Romain ſou2 les",
            "Empeeurt",
            ";s, C’eſt le vray lieu du throſne de nos Roys, &amp; le veritabls conſei",
            "e ene e de Pars s de oute la rrance, &amp; del uaulons maſus ſranoere",
            "e ui ’y ſont ſoumiſes. lL’on n’y rauaille que pour la gloire &amp; pa",
            "re er d nonnour: ees ſaines Areopages taſe hent pat leurs poines,",
            "&amp; pat",
            "ſo.",
            "lours veilles à̀ nous donner le repos, &amp; les plaiſits d’ne douee ies ls ſaent pout",
            "le bien du publie, ils epoſent courageuſe",
            "ſexia qi aa",
            "u a ent à̀ l’iimiie des meſehan, &amp; out quelquesſois conha. re",
            "contre les plos puiſſans. Ils ſe ſont conſeruez iuſqu’a main.",
            "e ſle enant auee vnie repurauionentiere; les oy les plus vieor leu,",
            "nmiaari p &amp; les plus puiſſans les ont honorez, &amp; y ont eux-meſes con",
            "le duits les Princes leuts voiſins, pour leu faire voirt ce",
            "racoure, de",
            "iu qparere,",
            "da, la grandeur &amp; de la dignité́ de leur Eſtat: &amp; les fauoris les veu",
            "’ta lent abbaiſſer iuſques à venir receuoir leurs commandements,",
            "&amp;",
            "non ſibi",
            "naldn. prendre leurs Arreſts par écrit dans leur garderobe.",
            "oi pu o- le prendray la liberté de vous dire, que c’eſt vn bon-heur à",
            "El,V. A. de u’eſtre iuſieiable que d’vne ſi eebre aſemblee",
            "conaodir,",
            "adeumd a. que c’eſt ce qui aſſeure voſtre condition: Toutesfois vous eſte",
            "ſe n armes pour exterminer ſon auhorité, &amp; pour changer cet.",
            "ead ſepe",
            "p pai., Monarchie en va Eſtat eſpotique. L’on dit plus, l’on dit qua",
            "t l’on demande les teſtes des plus gens de bien, &amp; que l’on a dé ja",
            "Cs neeleé",
            "uu diſpoſé de leurs biens, de la ville &amp; de la campagne Voyla le ſujee",
            "probis, non. de la guerre, dont nous ne pouuons parler plus verirablement",
            "’t t qu’auec Ciceron, diſcourant de celle de Marc- Antoine, &amp; dire",
            "entibur,",
            "diauieaaul. cõme luy, Cette guerre icy n’eſt point one diſcorde ciuile, elle n’eſt aſ",
            "luée que par l’eſperasce de quelques aeſchans qui ont adnoté nos",
            "biens,",
            "2 &amp;qai déja les partagens eatr eu ehacon ſelo ſa volouté. Apres vous",
            "oe bellam auoir exhorté à ’entrer dans vous-tneſmes, &amp; dans l’intereſt de la",
            "ſ Patrie: ſi vous periſtez aà la moleſtet, ie tourneray ma voix vere",
            "eione parsia,",
            "ſode aefan le Parlement, &amp; ie l’excitetay d’appuyer ſon authorité de toutes",
            "t pardiiſt les forces de la France.",
            "Ie me ſeruairay dea paroles du meſme Ciceron, doquel il a",
            "ibu ona executé le coanſoid, il s’eſt preparé à pourſuiuue l’Autheur de",
            "areorqee",
            "l, nos maux, deés le iour de ſa fuitte: Le peuple s’eſt declaré poor",
            "ſans, &amp; ia luy, &amp; l’on doit eſperter que ce mal naiſant, prendra bien toſt fiu",
            "ſ par la diligence de ces Magiſtrats. L’on n’a point erdu detemps,",
            "plioe",
            "imibua. les leuées ſons faitres, &amp; nous auons d’excellens Chefs, La Re",
            "uommée n’attend que de les voir partir pour publier auecla la¬ <pb",
            "n=\"31\"/>",
            "E",
            "23",
            "tice de noftre eauſe, la punition &amp; la vengeance de l’orgueil de",
            "e meſcehant gladiateur eſtranger.Il conoiſtra que ce n’eſl pointe",
            "a pars qu’il faie la guerre, &amp; qu’il a afaire à tout le eyaume rnde e",
            "i ſcauri que ceſ de la puiſſance &amp; de la foree d’vn pouples due el",
            "ont il ne eroyoie triompher que pat la diuiſion qu’il aten- lu ſi",
            "ie ile de pari ſeralouee ccernelement d’vne ſi geme laudi",
            "teuſe aion quele euit volontiers cee a Vonre Aleſe ee",
            "ra? vt pri",
            "aura le tiltre de protectrice de cet Eſtat, que vous deuriez auoir",
            "an p",
            "ambitionné pour couronner vne vie cy-deuant toute heroique, diſeſſum",
            "que vous expoſez contre voſtre terrte uatale, pour appuyer le laronis, v",
            "poius de",
            "plus deteſté de tous les hommes.",
            "ſpertam",
            "re Sena; baberi poteit, ſem per ſl.gitaai, vt conaocaremar...",
            "fugs lbe",
            ".. quiamobrem epafoum eentioser",
            "nullam cenſes ſaciendam, rem adminiſtr andam arbitror ſine vlla mor, &amp; confſti",
            "geren¬.",
            "dam cenſeo: umaltum decerni, iuſtit ium indci, ſaga ſmi, dico opportere, deleu haberi",
            "ſublans oacationibas in vrhe, &amp; in alis pr ererea Gallia tots. Que ſi erunt faſta,",
            "epinio ipſa",
            "&amp; fam veſtre ſeueritatis obruet ſcelerati gladi aors aantia. Sentiet fbi ellum eune",
            "RQepublca eſſe ſuſcepea, ex persetur conſentienris Senatus neros atqe vires; naonuac",
            "qui",
            "dem partiaus caateatiouem eſſe dlitat. Ccera Pbilpp. 3.",
            "Voſtre frere puiſné vous enleuera l’appanage qui vous de",
            "16i.",
            "uoit eſtre plus cher: Et ce jeune Scipion ſera plus eſtimé de la L..",
            "conſeruation d’vn Citoyen, que vous ne le pourrez eſtre du ſaompe pra",
            "carnage de tant d’ennemis: Et la France aura cette gloire de ’",
            "ſedst hie",
            "s’eſtre deliuré́e par ſes ſeules torces, &amp; malgré les voſtres,",
            "de e uius¬.",
            "ſon perſecuteur, &amp; du plus meſchant de tous les tyrans quiin coo¬",
            "ni, vrre.",
            "l’ayent opprimee. Ie n’ay que le temps de finir pour prende lu un",
            "les armes, &amp; il n’en reſte pas dauantage à Voſtre Alteſſe, pour ſe ſaaſque vi",
            "les quitter, &amp; pour changer cette reſolution deſeſperée contre",
            "’",
            "ddit, ſed op",
            "voſtre pays &amp; contre voſtre ſang, en celle de les ſeconder dans",
            "pſ .",
            "leut genereuſe entrepriſe, &amp; de rendre la paix à ce Royaume, à onio.",
            "qui l’on ne fait la guerre que ſur l’eſperance de voſtre courage",
            "&amp; de voſtre fortune.",
            "E",
            ". iepo durl",
            "mla nermſſr eſſer, belanm prſfefo nu lunm haberen s. Omne malam naſcens facilê oppri",
            "omaieur, ieueteran ét, pleramque robuftis..",
            "Ie prie Dieu &amp; les Patrons de cette ville qui ont chaſſeé les Huns",
            "&amp; les autres nations barbares de ſes murailles, qu’ils vous tou",
            "chent le Cœur, &amp; qu’ils vous faſſent deſiſter de voſtre entre",
            "priſe par vn ſage conſeil, pluſtoſt que de vous humilier par nos",
            "forces, &amp; qu’ils ne permetrent pas que la poſterité puiſſe dire",
            "1"
        ],
        [
            "1",
            "¬ .",
            "24",
            "que nous ayons trouué noſtre ſalut dans la perte de noſtee pre",
            "mier Prince du Sang. Agréez s’il vous plaiſt ce dernier ſenei",
            "et que ie ne pourrois pas vous exprimer de bouche ſans y",
            "meſler des larmes, &amp; me faites l’honneur de croire que ie vou¬.",
            "drois mourir pour voſtre ſeruice en toute aure occaſion que",
            "celle-cy, qui arme tous les bons Ftançois contre vous; pui",
            "que vous auez autrefois agreé que ie me donnaſſe l’houneue",
            "de me dire de V. A. r ¬ 7",
            "uONSEIGNER;",
            "Le tresbumble &amp; tréës-obeyſſans",
            "Seruiteur",
            "Ge oee ds P A 1 s."
        ],
        [
            "5",
            "tooooohpobolol",
            "olieſyoede ospoeſeqeer",
            "T",
            "-¬",
            "J",
            "L I .",
            "E",
            "DVN",
            "GENTILHOMME ROMAIN T’T 1",
            "A VN FRANCOIS.",
            "Contenant les diſcours que tiennent les IPolitiques",
            "eſtrangers du gouuernement de la FEance; &amp;",
            "comme ils connoiſſent que ſes afflilions nepro",
            "uiennent que des trahifons de ſes Miniſtres.",
            "Nouuellement &amp; fidellement traduite d’Ialie",
            "eu Francois..",
            "OSIEV",
            "Puis que vous de",
            "eA ſirez que io vous eſorius au vray ce qurſe die",
            "i",
            "l iey des affaires de par delà, ie vous et tendtay",
            "5’é onte auec ma liberté aocopnmée,&amp; aſ?",
            "exactement qu’il me ſera poſfble, vous vous eſtonatre,",
            "peut-eſtre, que nous en ſoyons ſi bien aueris; mals outre",
            "que cette Cour a eſté de tout temps le centre des nieſlee",
            "de toutes les autres, &amp;e que nos curieux ſemblent ao?",
            "quelque eſpece d’aymant pour attiter les plus ſeerets e",
            "aoires des lieux les plus éloignezVous pouaez croiré u’",
            "preſent, quo les Interefts des deux Couronues doneſt le",
            "branle à ceux de tous les Princes de l’Europe, &amp; qu’vn Sjl",
            "cilien tient le cimon de voftre Monarchie, cetté curioſit éeſ",
            "redoublée par l’Intercſt, l’Enuiooul’Affeti6 d’vn chaeu.Il!",
            "y a deſia quelque temp que les Polltiques de ce Payr, qui",
            "n’ont point d’agras oceupatiôs que de Philoſopherſur les!",
            "diuerſes orroqœs du vemps, diſent confidemmdent à leürs",
            "l",
            "1",
            "ll",
            "e",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "11",
            "1",
            "11",
            "26",
            "amis, que la France eſt non ſeulement à l’ordinaire, mais",
            "encore trahie par ceux qui la gouuernent, qu’ils prennent le",
            "contre-pied du miniſtere precedent, pour reuenir aux ma",
            "Ximes de la derniere Regence, rendce les Eſpagnols Arbi",
            "tres de leurs Conſeils. Et certes, ſi Marie de Medicis, qui",
            "n’eſtoit attachée à Philippes IlI. que d’vne parenté́ aſſez eſ",
            "loignée, ereut ne pouuoir point auoir de meilleur appuy",
            "que ce Prince, pour ſubſiſter auec le Marquis d’Ancre en vu",
            "pays ou ſon Miniſtere eſtoit Eſtranget auſſi bien que ſa per",
            "ſonne.Il n’eſt pas de merneille, qu’Anne d’Auſtriche Sœur,",
            "&amp; preſque heritiere preſomptiue de Philippes IV. ſe vueille",
            "maintenir par vn ſemblable moyen auec le Car dinal Ma",
            "2arin, qui eſt non ſeulement Eſtranger, comme le Marquis",
            "d’Ancre, mais encore originaire d’vn pays irreconciliable",
            "ment Ennemy des François, &amp; Sujet du Roy d’Eſpagne.",
            "La conduite qu’on remarque dans les affaires du Gouuert",
            "nement, perſuade facilement cette verité; Car il eſt certain",
            "que les ex actions eſtans plus exceſſiues, qu’elles n’ont ja",
            "mais eſté en ce grand Royaume, ſous pretex te d’entretenir",
            "des Gens de Guorre, neantmoins ceux cy ne recçoiuent pas",
            "vne ſeule monſtre;ce qui fait que toutes les Armées meſmes",
            "les plus leſtes,ſe diſſipent en vn moment faute de paye, que",
            "vos leuées ſeruent à groſſir les Troupes des Ennemis, que",
            "vos entrepriſes les pluas importantes &amp; les mieux digerées,",
            "uortent contre toute apparence, comme des produ",
            "tions mal conceuës, &amp; que les plus beaux commencemens",
            "ſont conſtamment ſuiuis d’vn triſte ou ridicuſé ſuccez. Ces",
            "deſordres ſont trop grands &amp; trop pernicieux à voſtre Eſtat",
            "pour partir de l’Eſprit d’vn François, auſſi ne doute-on pas",
            "en ce pays, que le Mazarin n’en ſoit l’Autheur. Car comme",
            "il entra au ſeruice du Cardinal Anthoine par vnetrahiſon,",
            "&amp; qu’eſtant nommé du Pape, Legat en France, il quitta le",
            "ſeruice de ſa Saincteté, pour s’attacher à celuy du Cardinal",
            "de Richelieu. Il y a grande apparence qu’il pratique les",
            "meſmes maximes d’Infidelité en faueur des Eſpagnols, aux",
            "vajnes promeſſes deſquels il ſe laiſſe esblouyr.",
            "Au commencement ils l’ont flatté de l’eſperance de faire"
        ],
        [
            "27",
            "ſon frere Pape, pourueu qu’il ne les deſeruiſt point en Ia",
            "lie, &amp; c’eſt la raiſon qui l’a obligé d’employer tant de mila",
            "ions pour achapter le Chapeau d’vne teſte folle, s’imagi",
            "nant que s’il pouuoit encore l’orner d’vne Thiare, ce frere",
            "le feroit Souuerain en Italie, &amp; luy donneroit la Duhé",
            "d’Vrbain de Ferrare, ou quelque autre fief conſiderable de",
            "IEgliſe.",
            "Depuis la mort du Prince d’Eſpagne, on luy promet bien",
            "d’aures aduantages fondez ſut le peu de ſanté du Roy Ca",
            "holique, &amp; de l’nfante ſa fille, leſquels venans à mourir,",
            "la Reine de France, comme Aiſné́e de la Maiſon, doit re",
            "cueillir la ſucceſion de cette grande Monarchie, larenon¬.",
            "ciation qu’elle en a faite par ſon Contract de Mariage, ne de",
            "uant auoir lieu que pendant qu’elle ſeroit ariée auec le fes",
            "Roy. Et ne regardant point du tout les enfans qu’elle pour",
            "roit auoir d’vn ſecond Mariage, veu qu’il y a clauſe expreſ",
            "ſe, par lquelle ſes droits ſout reſetuez audit cas. Et cela",
            "eſtant, que ne peut-on pas faire eſperer au Cardinal Maza",
            "rin, s’il ſe rend conſiderable aux Eſpagnols, comme il a fait",
            "depuis quelquetemps, par la conſeruation du Royaume de",
            "Naples qui eſtoit entierement perdu, &amp; par la paix d’Alle",
            "nagne, qui fait perdre à la France tous ſes Alliez, &amp; luy",
            "laiſſe tous ſes ennemis ? Et par les broüilleries &amp; diuiſions",
            "domeſtiques qu’il entreient auec addreſſe, tant entre les",
            "Princes, qu’entre le Conſeil &amp; le Patlement, afin de don",
            "ner moyen aux ennemis, de recouurer dans l’anneée prochai",
            "ne ou ſuiuante, tout ce qu’ils ont perdu en Flandre auec la",
            "Catalogne. Et voila le vray ſujet pour lequel on n’a pas vou",
            "lu faire la Paix d’Eſpagne à Munſtet. parce que la trahiſon",
            "euſt eſté́ trop viſible, ſi en preſence de vos Alliez on euſt re",
            "laſché des propoſitions qui auoient eſté deſia accordé́es par",
            "les Ennemis. Et il euſt auſſi eſté trop deſ-auantageux pour",
            "les Eſpagnols, de conclurre la Paix à ſes conditions. Mais",
            "parce qu’il y auoit à craindre de traiter auec vn Frauçois",
            "d’vne intrigue ſi miſerable à̀ l’Eſtar, il a fallu que le Secre",
            "taire de Pigneranda aye fait deux voyages en voſtre Cour,",
            "ur communiquer en ſecret auec le Cardinal Mazarin",
            "J",
            "1",
            "1",
            "2",
            "l!",
            "l1",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "11",
            "1",
            ".",
            "8",
            "des moyens qu’ils doiueit bbſeruet ponr paruenſt au reſt",
            "bliſſement des affaires d’Eſpagna, &amp; à la ruine de la Fuance.",
            "Ce n’eſt pas que les Eſpagnols ayent deſſein d’aocom",
            "plir ce qu’ils promettent au Cardinal, ny meſme ce qu’ils",
            "font poſſible eſperet à la Reine, mais ils en vſent enuers luy,",
            "comme il fait enuers Monſieur le Prince., &amp; l’Abbé de la",
            "Riniere, auſquels il promet tout ce qu’ils deſirent, ſans auoiæ",
            "deſſein de leur rien tenit.",
            "Si vous doutez de la verité de ces auis, vous n’auez qu’à",
            "conſiderer ce qui s’eſt paſſé cette année à Courtray, à Na",
            "ples, &amp; à Cremone: Pour l’n, on n’auroit eu garde de nee",
            "compenſer le Sieur Paluau d’vn Gouuernement, &amp; luy faire",
            "eſperer vn Baſton de Mareſchal, pour vne ation qui meriroit,",
            "’que Monſieur le Prince luy euſt fait trancher la teſte;Z &amp; ce",
            "dautant plus que le blaſme en a rélaly ſur la perſonne de ſn",
            "Alteſſe)s’il n’auoit ſuiuy les ordres de la Cour, lors qu’il aban",
            "onna Ia place aux Ennemis.",
            "Pour ce qui concerne Naples, on ſait de bonne part,",
            "que l’Armement de voſtre Armée Nauale fut long-temps",
            "retardé. Que de dix mil hommes qui eſtoient daus la Pre",
            "uince, &amp; qui n’ont ſeruy qu’à rulner le Pays, le Prince T’ho",
            "mas, quoy qu’il euſt bon deſſein pour vous ſaiuant l’or",
            "re de voſtre conſeil, que nous n’eſtirmons autre que de",
            "Mazarin, n’enl fit ’embarquer que deux mil cinq cens,",
            "qu’il perdit qulne iours à Thoulon,&amp; vn mois à Piom.",
            "bino, pendant leuel lemps il enuoya ſon Aumoſnuier",
            "au Comte d’Ognaro pour luy faire ſcauoir ſes deſſeins, &amp;",
            "patticulierement pour luy donuer auis de la conſpitation iu",
            "aillible, que les Napolitains auoient faite de s’emparer d",
            "Tourion des Carmes, &amp; le mettre entreles mains des Frau",
            "ois. Que s’eſtant rendu maſſtre de l’Iſlede Perfido, qulcom",
            "nande le Golphe de Naples: Il laiſſa pour defendrte le Cha",
            "fteau trois à quatre cens François, afin d’affoiblir dautant ſon",
            "Armée. Quoy que les Habitans de cette Iſle eſtans affection",
            "nez, il euſt ſuffy d’y en mettre cinquante ou ſoixate. Qu’ayãt",
            "fait deſcente auec deu mil hommes ſeulement au Port de Sa",
            "lerne, &amp; ayant chaſſé quatre cens Eſpagnols du poſte de Vie.",
            "ry,"
        ],
        [
            "fry, il leua le Siege deuant cette ville, ſur le point que les Ha",
            "bitans tenoient conſeil pour ſe rendre, ſaas qu’il y euſt aucu",
            "ne occaſion qui l’obligeaſt à faire cette retraire, que quatre",
            "vingts ou cent Cheuaux que Mazarin auoit donné ordre de",
            "faire paroiſtrce ſur ene eminence, pour faire accroire aux Trou",
            "pes du Prince Thomas qu’il arriuoit quatre mil hommes de",
            "Naples au ſecours de cette place. Et pour mieux couurir ſa",
            "trahiſon, ledit Prince eut ordre de faire ſemblant d’auoir eſté",
            "preſſé de partir, &amp; d’y laiſſer trois canons, &amp; quelque vingtai",
            "ne de ſoldats, bien qu’en ce temps tous les Habitans de Naples",
            "fuſſent en rumeur, criant iue France, &amp; que le Viceroy enſt",
            "beſoin de tous ſes gens pour retenir ce peuple, dont la ſeditionl",
            "eſtoit plus à craindre, que les Bandits de Bruſſe auoient à meſ",
            "me temps arreſté les eauës du Sebet, en ſorte que les moulins",
            "de Naples furent trois iours ſans moudre, ſans parler du Com",
            "te de Conuerſano, &amp; des autres Grands Seigneurs &amp; Bandits",
            "qui eſtoient en chemin pour ſe joindre au Prince Thomas, &amp;",
            "qui euſſene fait vn gros de vingt mil hommes. Mais comme ce",
            "n’eſtoit pas l’intention de Mazarin, il enuoya ordre à̀ ce Prin",
            "ce de ſe tenir ſur ſon bord, ſans rien faire à la veuë de Naples,",
            "&amp; attendre les rafraichiſſemens, &amp; l’argent caché ſous des",
            "fruicts, que Dom lIean d’Auſtriche enuoyoit à Mazarin, lequel",
            "au lieu de ſe ſeruir des auantages que la Fortune mettoit en la",
            "maiu de ce Prince pour la liberté de ces Peuples, &amp; la gloire",
            "de la France, en vſoit de la ſorte.",
            "En ſuitte de ce grand exploict de trahiſon, il y eut ordre de",
            "faire retirer ce que ce Prince auoit laiſſé de ſoldats dans l’Iſle",
            "de Porſido, au grand regret des Habitans qui pleuroient",
            "chaudes larmes de la retraite des François, apres laquelle ils",
            "n’ont pas laiſſé de ſe defendre contre les Eſpagnols non plus.",
            "que les Napolitains, de remuer de temps en temps, ce qui",
            "marque qu’il n’a tenu, &amp; ne tient encore qu’à la conduite de",
            "Vvos Miniſtres, que ce Royaume né ſoit derechef à la France, &amp;",
            "non pas à vos Princes &amp; Generaux d’Armée, leſquels s’ils ne",
            "font rien qui vaille, ce n’eſt qu’aà̀ cauſe qu’on les empeſche de",
            "ſuiure leurs ſentimens.",
            "Quant au troiſieſme point touchant Cremone, on n’y a en. ee¬¬",
            "i",
            "1"
        ],
        [
            "oyé du ſecours que lors qu’on a penſé qu’iſ y ſeroit inuile",
            "comme il eſt arriué. Le Prince Thomas ayant ordre de ne pas",
            "dõner pour ce ſiege vn ſoldat de ſon Armée à ſon retour triõ̃",
            "phant de Naples: quoy que le Duc de Modene &amp; le Cardi",
            "nal Grimaldi luy en euſſent fait inſtance: on a meſme depuis",
            "peu refusé de laiſſer rafraichir huict iours voſtreArmée Naua",
            "le dans la Catalogne, afin que le Mareſchal de Shombert ne",
            "priſt pas occaſion de ſe ſeruir de ſes forces, pour executer le",
            "deſſein qu’il auoit ſur la Tour des Alfax qui commande l’em",
            "bouchure de l’Ebre.",
            "Voila vne partie de ce qu’on ſcç̧ait en cete Cout touchane",
            "les affaires de la voſtre, &amp; ſi voſtre curioſité ſe trouue ſatisfai",
            "te d’auoir appris les infidelitez qui ſe practiquent contre le ſer.",
            "uice de voſtre Roy; ie taſcheray de vous enuoyer les moyens",
            "dont les Poliriques de ce Pays affectionnez à la France, diſent",
            "qu’il faudroit ſe ſeruit pour arreſter le cours de ces deſordres,",
            "&amp; profiter des faueuts, dont Dieu protege l’innocence de vo",
            "ſtre Monarque, malgré les mauuaiſes intentions de celuy par",
            "qui les Princes laiſſent gouuerner ſon Eſtar, ce qui eſt honteux",
            "pour eux, &amp; qui meſmes pousrroit tourner à leur ruine: car ſt",
            "le Cardinal venoit à executer le deſſein qu’on tient, qu’il a de",
            "ſortir le Roy de Patis, &amp; le mener ſur la Frontiere du Royau",
            "me, afin de le liurer plus facilement aux Ennemis; il ſeroit à",
            "craindre que cét eſprit vniuerſel de ſedition, qui commence",
            "d’agiter tous les Peuples de la terre contre leurs Souuerains une",
            "ſe gliſſaſt en France, &amp; quelque affection que voſtre Nation",
            "ait touſiours euë pour l’Eſtat Monarchique, elle ne changeaſt",
            "de Gouuernement, afin d’éuiter de tomber dauantage ſous la",
            "domination des Femmes pendant la Minorité des Rois, ou",
            "ſous celle des Miniſtres &amp; des Fauoris pendant leur Major ité.",
            "FIN."
        ],
        [
            "dls dodddateobudioit",
            "S̃ fiiojejojouquoqptuuoogp",
            "T T ¬ r",
            "4 I",
            "7 4",
            "l. -",
            "L L1L 1",
            "D’VN",
            "2",
            "GEN TILHOMME",
            "TJ.",
            "A L A",
            "T",
            "1 4",
            ". lL",
            "R JADAE,",
            "l",
            "L",
            "Voſtre Majeſté par vne ſerieuſe relexion ſur les malheurs",
            "que les deſordres &amp; la confafion cuſent quiourd’noyale",
            "lrance peut aiſement par vne ais digme de la veru d vne",
            "rande princeſe rendre ce Royaume anquile &amp;e renmete",
            "egenee das l’eſuime &amp; larepatation que les plus geans de",
            "e ſa deirent ll ’eſ pas queſnon adame, de vous relaſ.",
            "he de e qui eit deu a Voſre Auhorine, il ’aeiſt ſeueer",
            "’oſer a ſoet odieux au publie, &amp; d’eſloigne vn lonn",
            "aui n’a paus meriue lhonmeur de voe proion Coſideés",
            "dadnme, das queliles extremirez Vofreaijeſéeſt a lavil",
            "ie ’tret por le vouloir maimenir, &amp;e coabieon deblame",
            "ile ’atirena de preſerer vn paricalier que les loix baniſſe,",
            "&amp; contre lequeltout le mode eſt ſouleué,aux obligatios de",
            "¬",
            "2"
        ],
        [
            "aî",
            "la atre vers le Roy voſtre Fils, &amp; ̀ celles de voſtre deuoir,",
            "pariculierement en ce qui regar de voſtre coſeienee, quiſee",
            "reſponſable d’ne guere funeſe, qui reduita ecet Ea dun,",
            "ne coeale diſia o lors que Voſre ldjeſe ra choiſ poun",
            "l’eſtablit pemie diiſe, c a ele anee vne iuieni ſ punte",
            "qu’ele ne ſcauroit eſtre aceuſee de s’y eſre legerement eſ",
            "ee puiſqu’eſle anoit iuſde oeeaſou de ſe pomere deſ",
            "ſoulagée par ſes ſoine, &amp; fdelerret ſeruie dns a coduie de",
            "afaires mais comme il ’appartient qu’a Dieu de ne ſe mneſ",
            "prendre point &amp; auquel toutes choſes ſoiét preſentes, elle ne",
            "doit pas trouuer eſtrange, de n’auoir peu peetrer dans le, ſ",
            "res de l’aduenir,s’en eſat voulu reſeruer à loy ſeul vne pat¬.",
            "faite connoiſſance. Ce que la prudenee humaine peut deu.",
            "meſme, Madame, c’eſt de ne ſe point obſiner dans vne e",
            "duitte que l’erperiéce fait paroiſtre dagereuſe, ſi elle eſt plus",
            "lop emp enue capable de cauſer vn Eouleuerſemet pgene",
            "Ials qui ſera plus attribue a Voſre Majeſe qu’a tout aurte",
            "Drce qu’il depend abſolument de vous de l’euiter La Reyne",
            "Catherine deMedicis, qui auoit la meſme place que vous o",
            "SuPez dans cette Monarchie, en a conſerue la grandeur en",
            "aecommodat au temps, deſirat touſiours les choſes iuſes,",
            "ſns s ataeer à celles qu’elle preuoyoit impoioles, ou qe",
            "ne pouuoient s’eſtablir que par le ſang, &amp; les autres violens",
            "moyens pour leſquels il n’y a pas lieu de doutet que vous",
            "n’ayez vne extreéme repugnance. Examinez. Madame, com",
            "en de fois cete ſage pPrinceſe s’ei employee par les oye.",
            "de la douceur &amp; de la moderaion, ſi comuenabſea ſon ſexe,",
            "Pour appaiſer les troubles que l’ambitiõ des Princes, &amp; la le",
            "gereté des peuples auoient eſmeus contre ſon gouuernemere.",
            "Vous la deueu pluſtoſt imier, Madame, &amp; ſuiure l’eemple",
            "d’vne Reyne eſtrangere, comme l’eſt Voſre Majeſté, domt la",
            "prudence s’eſt demeſlée auec honneur de tant de faſcheuſes",
            "difficultez, que de vous laiſſer coduire dans vn precipiee e",
            "ain par des conſeils qui ne ſont pas moins accopagnea d’in.",
            "gratitude;qu’ils ſont creus intereſſez par ceux qui les esſida",
            "rent ſans preuention. La feu Reyne Marie ſe declara ouuert",
            "uent uuemie du Cardiual de Richelie, eſtat perſuadée par",
            "es"
        ],
        [
            "323",
            "des raiſons legitimes que ſon adminiſtration degeneroit en ty.",
            "rannie, &amp; ſur ce qu’il vouloit s’en ſeruir pour eſleuer ſa fortune",
            "particuliere au prejudice des Loix, qui ne peuuent ſouffrir de",
            "ſemblables vſurpations d’vn ſujet à la diminution de la digni",
            "té ſouueraine, elle fut perſecutée par ſa creature. Infaillible",
            "ment, Madame, vous ne ſerez pas expoſée à de moindres tra",
            "uerfes, ſi vous prenez auec trop d’attachement les intereſts de",
            "la voſtre, qui vous eſt beaucoup plus redeuable des aduantages",
            "qu’il vous a pleu de luy procurer, ſi fort au deſſus de ſa naiſſan",
            "ce, &amp; ſi diſproportionnées aux qualitez que chacun recognoiſt",
            "en luy. Aſſeurément, Madame, vne plus longue perſeueran",
            "ce ſeroit priſe pour vn aueuglement qui vous attireroit vn iout",
            "de ſenſibles remords, &amp; vn eternel reproche: car des actions",
            "des perſonnes telles qu’eſt Voſtre Majeſté, le temps n’en ef",
            "face iamais la memoire; La voſtre, Madame, vous fera reſ",
            "ſouuenir du deſplaiſir que cette meſme Reyne voſtre bel le",
            "Mere receuſt ſur le ſujet du Mareſchal d’Ancre, de la meſme",
            "nation qu’eſt le Cardinal Mazarin, qui gouuerne à preſent:",
            "Les Princes formerent vn party qui triompha de ſon orgueil",
            "&amp; de ſa vie, leurs deſſeins n’eſtoient pas appuyez ſur vn ſi iuſte",
            "fondement, ny de la plus celebre Compagnie du monde, d’vn",
            "Parlement qui a touſiours ſi bien merité de cette Coutonne, &amp;",
            "duquel la prudence &amp; les ſignalez &amp; importans ſeruices joints",
            "au pouuoir que les Roys luy ont attribué, rend les Arreſts ir.",
            "reuocables. Vous ſçauez, Madame, ce qu’il a prononcé, &amp;",
            "que les Princes qui ſe ſont vnis à luy pour empeſcher qu’il",
            "ue ſoit opprimé, ne ſont point des eſprits factieux: mais de",
            "fidels teſmoins des ſinceres intentions de ceét illuſtre Corps,",
            "qui a ſi candidement procedé dans toutes les Conferences, que",
            "l’on doit dire à ſon honneur, qu’il a gardé́ inuiolablement ſa",
            "foy, lors que voſtre Miniſtre obſeruoit ſi mal la ſienne. Il eſt",
            "vray, Madame, qu’il ne s’en faut pas eſtonner, puis qu’il n’y a",
            "homme viuant qui puiſſe ſe vanter, qu’il luy aye tenu aucune",
            "des paroles qu’il a données,ny receu aucune grace qui n’ait eſté",
            "mercenaire, ou que la neceſſité, ou la crainte n’aye ex igée de",
            "luy. Il auroit deu eſtre content de s’eſtre comblé de riheſſes",
            "aux deſpens de ce Royaume, &amp; Voſtre Majeſté de l’auoir ſouf",
            "’ſl¬¬¬¬¬¬",
            "1",
            "1",
            "e"
        ],
        [
            "1",
            "1",
            "1",
            "34",
            "fert pour n’en eſtre pas informée, ſans qu’il en proure la",
            "ruyne par la diuiſion qu’il y a introduite: Voſtre Majeſté ſe",
            "feroit vn tort irreparable, ſi elle en tolleroit plus longtemps.",
            "la durée: La guerre eſtrangere eſt coninuée, parce qu’il ne l’a",
            "pas voulu finir, elle eſt perilleuſe ſans doute, la fortune ayant",
            "des reuers qu’il eſt difficile de preuoir, &amp; quaſi impoſſble d’en",
            "deſtourner les effets; mais il eſt aſſeuré &amp; vniuerſellement",
            "creu, que ce n’eſt pas à comparaiſon de la ciuile, qui deſchire",
            "vn Eſtat dans toutes les parties qui la compoſent. Iugez, Ma",
            "dame, par la reuolution de l’Angleterre de ce que vous auez à",
            "redouter en ce Royaume, qui n’en eſt ſeparé que d’autant de",
            "diſtance qu’il en faut pour plaindre leurs diſgraces ſans y par",
            "ticiper: profirez des malheurs qu’ils eſpreuuent, pendant que",
            "les iuſtes meſcontenfemens des ſujets du Roy voſtre Fils,",
            "ne ſont point encore meſlez des factions qui peuuent naiſtre,",
            "ny des penſées que les ſuccez font ordinairement conceuoir à",
            "des eſprits ambitieux, irritez par de longues ſouffrances. L’ar",
            "mée qui eſt preſte de s’oppoſer à celle qui ſouſtient, &amp;",
            "deteſte à",
            "meſme temps l’aut horité du Cardinal Mazarin, eſt compoſée",
            "de priſonnies Illluſtres par leur vertu, qui ne leur a iamais per",
            "mis d’eſtre eſclaues de ſon credit, pas meſmes dans les plus",
            "noirs cachots ouù ils ont eſté retenus. Ils ſont animez contre",
            "luy, Madame, mais c’eſt par vn principe qui doit eſtre genera",
            "lement approuueé, puis qu’il a pour obijet le ſalut de la Monar",
            "chie, que ſon ignorance &amp; ſes meſchantes intentions mena",
            "cent à tous momens d’vne cheute ineuitable. Sera-il poſſible,",
            "Madame, que vous puiſſiez encore ſouffrir vn homme hai de",
            "toute la terre, qui a conuerty les benedictions, &amp; les acclama",
            "tions publiques que vous receuiez au commencement de voſtre",
            "Regence, en des murmures continue ls, qui marquent cõbien les",
            "cœurs ſont alienez des ſentimens qu’ils auoie nt pour voſtreMa",
            "jeſteé. Vn moyen aſſeuré, Madame, pour que vous ſoyez éclair",
            "cie quelles ſont les inc linations du Cardinal Ma2zarin, c’eſt que",
            "vous conſideriez ceux auſquels il ſe cõfie, &amp; les perſonnes qu’il",
            "rejette, &amp; vous trouuerez que ſes partiſans lont des gens cor",
            "rompus &amp; ſans merite, &amp; que les autres qu’il ne vevt point",
            "approcher, ne luy ſont iudifferens oudeſagreables, que parce"
        ],
        [
            "I",
            "que la veru dont ils ſont profeſion luy eſt ſi odieuſe, qu’il ne",
            "la peut ſoufrir: Sa fauſſe gloire &amp; ſon auarice ont paru dans",
            "quantité de rencontres; mais iamais dans aucune qui les aye",
            "plus fait remarquer que dans l’entrepriſe de Naples; la con",
            "queſte en eſtoit aiſee, s’il euſt voulu aſſitter Monſieur de Guyſe",
            "de forces &amp; d’argant, ce qui luy eſtoit tres-facile;mais ſon deſ",
            "ſein en eſtoit bien eſloigné́: car il ne vouloit pas qu’il euſt",
            "l’honneur de vous rendre ce ſeruice, ny à l’Eſtat, ny qu’il en",
            "receuſt la recompenſe, iugeant qu’vn homme de ſa maiſon",
            "eſtoit bien plus digne que luy de cét employ; &amp; peut-eſtre il",
            "ſe flattoit de cetté eſperance de paruenir à vne Couronne",
            "qu’il s’imaginoit pouuoir ſouſtenir de ce qu’il auoit ſi impu",
            "nément volé à celle du Roy voſtre Fils. Il eſt conſtant &amp; ſçeu",
            "d’vne infinité de perſonnes de ioutes conditions, de quel",
            "le nature a eſté ſon commerce, &amp; les ſommes imenſes",
            "qu’il agaigneées, tant ſur l’armement que ſur la vente des bleds",
            "conduits de France en ltalie: dans la Cour celle des charges",
            "qu’il a euës: les profits des comptans, &amp; la part qu’il a priſe",
            "dans tous les partis, qui ont eſté ſi exceſſifs, que le Royaume en",
            "eſt tellement appauury, qu’il eſt reduit dans la derniere miſe",
            "re. Et parce que le Par lement s’eſt oppoſeé à ſemblables abus,",
            "comme ſon deuoir l’obligeoit, il a conceu contre luy vne hai",
            "ne mortelle, &amp; ſi ſes pernicieux deſſeins euſſent eu leur effet",
            "le iour du Te Deum, d’vne victoire qu’il eſt indigne de partager",
            "auec la valeur de Monſieur le Prince, auroit eſté́ celuy du ſa",
            "crifice de la plus ſaine part ie de ceux qui auoient ſi genereuſe",
            "ment reſiſté à ſa tyrannie. Monſieur de Chauigny auroit anuſſi",
            "eſté ſouſmis à ſa violence peu de temps apres, ſi les voyes qu’il",
            "auoit tentées de le perdre luy euſſent ſuccedé ſelon qu’il le pre",
            "tendoit; eſtrange meſconnoiſſance, Madame, des obligations",
            "toutes extraordinaires dont il luy eſtoit redeuable. Entrez en",
            "vous meſmes apres tant de lumieres, &amp; n’y perdez point de",
            "temps, puiſque tous les momens vous ſont ſi chers; N’atten",
            "dez point qu’on aye recours a la fureur des armes dans tous les",
            "endroits de ce Royaume, &amp; que le ſang y ſoit reſpandu par la",
            "courageuſe reſiſtance d’vn party qui hazarderoit mille vies",
            "pour vne cauſe ſi iuſte contre celuy qui en voudra de ffendre",
            "o¬¬¬¬¬",
            ")",
            "1"
        ],
        [
            "36",
            "vne auſi mauuaife que celle du Cardinal Mazarin. Enfin, Ma",
            "dame, vn naombre infiny de malheurs arriueront pour l’inte.",
            "reſt d’vn ſeul homme, ſi vous n’auez agreable d’y pouruoir: &amp;",
            "la deſtinée de l’Eſtat deſpendra, ſi vous n’y remediez prompte",
            "ment, d’vne journée fatale à la France, qui en ouurira la con.",
            "queſte aux Eſtrangers, auſquels l’on eſt bien aduerty que le",
            "Cardinal a deſia offert des conditions tres-aduantageuſes, pour",
            "ueu qu’ils vueillent luy donner le temps de ſaccager la plus beſ.",
            "le ville du monde, capitale d’vn Royaume, duquel il eſt eſtran",
            "ger &amp; l’ennemy declaré, comme ſes actions le teſmoignent. La",
            "paix, Madame, vous la deuez, puiſqu’elle eſt entre vos mains, &amp;",
            "la commencer en eſteignant le feu de la guere ciuile par l’eſloi",
            "gnement du perturbateur du repos public. Voſtre propre vertu",
            "vous conuie d’accorder vne demande ſi equitable, qui ne ſç̧au",
            "roit eſtre refuſée de Voſtre Majeſté, ſans ternir ſa reputation,",
            "&amp;",
            "charger ſa conſcience des meurtres, des embrazemens, &amp; de la",
            "prophanation des choſes les plus ſainctes, &amp; les plus ſacrées. Ie",
            "prie Dieu que ce fidel Aduis eſcrit ſans aucun intereſt que celuy",
            "de voſtre gloire, &amp; du deſir de ſatisfaire au deuoir d’vn homme",
            "de bien, touche le cœur de Voſtre Majeſté, à laquelle ie ne ſçau",
            "rois rendre de teſmoignage plus aſſeuré du ele que i’ay pour",
            "ſon ſeruice, qu’en luy diſant des ver itez ſi importantes. le",
            "ſuis,",
            "MADAME,",
            "T",
            "ſ R",
            "De Voſtre Majeſté,",
            "iſ",
            "Le tres-hamble, tres-obeiſſant, &amp; tres.",
            "fidele ſujet &amp; ſeruiteur."
        ],
        [
            "37",
            "igégt888ss28",
            "e eeae asa ae se te eaee eſe ſiee aeauss",
            "pepeepe u epp ppppabolSſo",
            "2 e e é le 6",
            "EEee",
            "T",
            "l vryeitl",
            "lc",
            "rc itrac",
            "LeS ve1aDeS IerOChes faites a.",
            "IVLES MAZARIN parvn",
            "T",
            ":",
            "e",
            "A 1",
            "Miniſtre d’Eſtat.",
            "niſbHr¬ ’ſ4",
            "Vſques à quand (petit compagnon)vous eéman",
            "ciperez-vous de vous éleuer, où vous ne pouue2",
            ", vous maintenir qu’a voſtre infamie: Iuſques à",
            "quand ternirez-vous la gloire que ie me ſuis ac.",
            "s quiſe: Iuſques à quand ferez-vous le fol: Quoy",
            "ces Villes alarmées, ces Prouinces bandées, ces Parlemens tou,",
            "generalement vnis, ces cris, ces bruits, ces pleurs, ces animoſi",
            "tez de peuple ne vous font pas peur?Vous les regardez, &amp; vous",
            "n’en tremblez pas: vous en tremblez, &amp; vous eſtes encore aà ad",
            "uiſer ce que vous deuez faire: &amp; vous eſtes encore à̀",
            "conſiderer",
            "vos honneurs, à vous plaire en leurs charmes, à conſulter vos",
            "appetits, vos inclinations, vos aiſes, à vous confier en des Prin.",
            "ces, qui à la premiere connoiſſance de voſtre malice vous",
            "abandonneront, &amp; à ne ſç̧auoir pas que la ſeule confiance d’vn",
            "Fauory, c’eſt de ne reconnoiſtre point de confiance.",
            "Pauure ignorant, ce Chapeau que vous auez pris au degré",
            "ou ie l ’ay bien pa mettre, &amp; au point ou vous ne l’auez ſceu",
            "onſeruer; ce Chapeau lai n’auoit pas eſte ſaie pour vous: aun",
            "ne vous l’auois ie pas deſtiné. Ie ſç̧auois bien que ſa forme",
            "eſtant trop grande à voſtre teſte, comme elle eſtoit, il ne ma,",
            "queroit pas en vous tombant ſur les yeux de vous deſrober la",
            "lumiere.",
            "Voſtre eſprit a pourtant ſuiuy voſtre ambiion: voſtre ambi",
            "on vous a deceu, &amp; maintenant il faut que ma gloire ſuppor.",
            "te la fole-enchere de voſtre extreéme hardieſſe: Que cette din",
            "’fi",
            "’",
            "R"
        ],
        [
            "38",
            "teé ſous le faix de laquelle i’ay tant ſué s’eſuanoüiſſe, qu’elle de",
            "uienne odieuſe, &amp; que ce ſoit vous encore qui la rendiez telle.",
            "Inſolent, ſi ie vous... Mais ie n’ay pas eſchappeé de la memoire",
            "les ſeruices que vous auez autrefois rendus à ma perſonne: &amp;",
            "pour cette conſideration ie vous pardonne aujourd’huy l’of",
            "fence que vous m’auez faite. Fuyez cependant, &amp; ne renouuel",
            "lez pas hardiment par voſtre obſtination à demeurer, le iuſte",
            "reſſentiment de ma colere: voſtre fortune eſt en vn eſtat qu’il",
            "ne vous faut pas eſperer de la reſtablir. Ce haut degré de gloire",
            "où ie l’auois miſe, doit vous la faire tomber, &amp; d’ou ie me ſens",
            "tellement picqué́, que ie ne ſçay encore que ie ne m’en vange;",
            "ne vous imaginez pas que ce fuſt l’induſtrie d’vn iour ny l’œu",
            "ure d’vne année; plus de trente y auoient paſſé, encore auoit-ce",
            "eſté auec beaucoup de peine, &amp; vous voulez à̀ preſent que vous",
            "qui ne l’auez ſeulement ſç̧eu retenir, la puiſſiez remettre. Fuyez",
            "(vous dis-ie encore vn coup) fuyez, &amp; ne rendez pas ma gloi",
            "re plus odieuſe par voſtre plus de reſiſtance: Autrement ſi vous",
            "me faites reuenir, ie vous monſtreray ce que ie peux quand",
            "l’on m’irrite. Suffit, que ſi i’eſtois au terme où les choſes ſont,",
            "en voſtre place, ie ſerois bien empeſché à ce que i’aurois à",
            "faire. Songez hardiment à ce que ie vous dis, &amp; vous ferez",
            "bien. Adieu."
        ],
        [
            "39",
            "9aetttêt",
            "eae rp e as oee ſeii eeeedeeaeeerreees",
            "e’peiieereeers",
            "e e e",
            "eSi eiseeseeees",
            "LE MOVCHARD, OV ESPION 6",
            "O HJ",
            "de Mazarin.",
            "a Epia a detniere letre qus l’eſeriuis àV E ll",
            "S ’eſa paſfe à Paris pluſieurs choſes aſſez remar qua",
            "iles &amp; lſdue uiel auoues qunr iene ſpns ſnr",
            "l par ou commencer pour vous en rendre vn com",
            "ES pe exa, mais afin de ne vous eſtre pas importun",
            "dans ce temps, où ſans doute vous ne manquez pas d’occupa",
            "ion; ie choiſiray les plus importantes particularitez pour",
            "vous faire voir comme dans vn miroir, le miſerable &amp; honteux",
            "eſtat o ie vous trouue reduit, &amp; pour vous obliger à̀ ſonger de",
            "bonue heure voſtre conſeience, puiſque vous n’auez pas a",
            "ſez toſt ſonge à la ſeurete de voſtre perſonne, &amp; de voſlre",
            "vie,",
            "lors que vous en auiez les moyens faciles: car puiſque ie me",
            "ſuis engagé à vous eſcrire, &amp; à vous découurir fidellement out",
            "e qui ſe paſſe &amp; ſe dit contre vous (encore que ie ſois preſque",
            "aſſeuré que les promeſſes que vous m’auez faites de me recom",
            "pẽſer s’en iront en fumée, &amp; s’exhaleront comme toures celles",
            "que vous auez faites à̀ vn nombre infiny de gens d’honneur)",
            "ie vous diray pourtant, que le plus grand eſtonnement des plus",
            "habiles Politiques, eſt de voir queV. E. ſç̧achant fort bien,",
            "qu’elle eſt la ſeule cauſe de tous les maux que la Ftance ſouffre",
            "à preſent, elle n’ait pas eu la ſageſſe, ou pluſtoſt la bonté́ de les",
            "faire ceſſer par ſon eſloignement; &amp; qu’ayant toutes les obli",
            "gations à ce Roy aume de voſtre Grandeur, &amp; de voſtre prodi",
            "gieuſe &amp; exceſſiue fortune, vous n’ayez pas eu aſſez de gene",
            "roſité pour vous ſacrifier pour ſon repos, &amp; que vous aymiez",
            "mieux la voir plongée comme elle eſt dans des confuſions",
            "cruelles, que de luy procurer le repos que voſtre eſloignement",
            "luy euſt cauſé. Et ie ſuis contraint de vous dire, que lors qu’on",
            "fait reflection ſur ces choſes, il n’y a perſonne qui ne vomiſſe",
            "a EE",
            "E",
            "2"
        ],
        [
            "40",
            "contre vous mille execrations, &amp; qui ne vous accuſe d’eſte le",
            "flambeau funeſte qui auez allumé la guerre, &amp; le vipere ingrat",
            "qui deéchire les entrailles à la pauure France, apres auoir ſueeé:",
            "tout ſon ſan &amp; ſes moëlles, pour en gorget voſtre inſatiable",
            "auarice; ils vous nomment le monſtre de ’Eſtat, &amp; diſent que",
            "vous u’auez iamais eu autre but dans voſtre Politique, que le",
            "pilie e le nſe liſeoeiele oonr l lure ounfdneileoneni n.",
            "Eſpagnols, auec leſquels ils diſent hautement que vous eſtes",
            "’inrellogence,&amp; en font voir des raiſons qui ſont tres euiden",
            "des &amp; tres demonſtratiues.",
            "Au reſte ie vous aduertis que vos flatteurs, &amp; vous auſfi, vous",
            "trouuerez courts en vos meſures, &amp; que l’eſperance qu’ils vous",
            "ont donnée, &amp; dont ils vous amuſent encore tous les iours, de",
            "venir bien toſt a bout des Pariſiens, ſe trouuera vaine &amp; trom",
            "peuſe. Car ie vous puis aſſeurer que leur ardeurt &amp; leur",
            "vigueur",
            "augmente tous les iours, au lieu de diminuer, &amp; que la conti",
            "nuation de la cruelle guerre que vous leur faites, &amp; des horri",
            "bles meſchancetez &amp; barbaries que vos troupes exercent à la",
            "ampagne, les irritent touſiours dauantage, &amp; leur font exage",
            "rer des injures &amp; des imprecations contre vous, qui ne ſontpas",
            "conceuables. Meſſieurs du Parlement, tous leurs Generaux, &amp;",
            "vn nombre infiny de vaillans Seigneurs &amp; Gentilshommes,",
            "qui ont pris le party contre vous, pour vous pouſſer iuſques au",
            "bout du monde, &amp; pour vous exterminer, continuent leurs le",
            "uées, &amp; ie vous aſſeure qu’il ont aſſez d’argent &amp; de gens",
            "pour",
            "es rendre ſi confiderables dans peu de iours, que ie ne penſe",
            "pas, que les voſtres ſoient capables de raſiſter aux efforts qu’ils",
            "ſepreparent de faire. Ie vay toos les iours au Palais, à l’Hoſteſ",
            "de Ville, &amp; chez les Generaux pour m’inſtruire de tout ce qui",
            "s’y paſſe, &amp; qui s’y dit; ie m’inſinuë aſſez adroitement dans les",
            "compagnies de ceux que ie cognois ſçauoir &amp; entendre mieux",
            "les affaires, ie contrefais le paſfionné́ contre vous, pour leur ti",
            "rer le ver du nez, &amp; pour ſçauoir tout :breſ ie n’aublie rien",
            "de",
            "tout ce qui eſt neceſſaire pour vous tenir fidellement aduerty",
            "de la verité́ de toutes choſes: Mais helas! ie vous puis bien aſ",
            "ſeurer que ie ne trouue perſonne qui ne vous maudiſſe, &amp; qui",
            "n’entre en fureur contre vous, lors qu’on ſonge à voſtre barba",
            "re &amp;"
        ],
        [
            "N",
            "41",
            "r execrable ingratitude, e’eſtainſi que les plus ſages en",
            "parlent,) &amp; ils ſont tous reſolus de mourir de mille morts",
            "pluſtoſt que de relaſcher ny changer tant ſoit peu la reſolution",
            "qu’ils ont fait d’aſſouuir leur vengeance dans voſtre ſang; les",
            "plus pauures Dourgeois, auſſi bien que les plus riches, contri",
            "buent auec vn zele admirable &amp; vne affection extreme tout ce",
            "qu’on leur demande, &amp; ils ſont deſia tellement accouſtumez à",
            "la fatigue des armes, qu’il y aura autant de peine à la leur faire",
            "quitrer, comme ils en ont eu à̀ ſe reſoudre à les prendre: Pour ce",
            "qui eſt des viures, ie vous aſſeure qu’il n’en ont iamais manqué,",
            "&amp; que l’ordre qu’on y aeſtably, &amp; la preuoyance des grands &amp;",
            "des petits a eſté telle, qu’il eſt entré dans la ville vne ſi grande",
            "quantité de blé &amp; de farine, qu’on eſt aſſeuré qu’il y en a deſia",
            "plus qu’on n’en pourramanger en quatre mois: Iugez par là ce",
            "que vous pourrez faire, &amp; s’il y a de la ſageſſe à s’opiniaſtrer",
            "plus long-temps cantre de ſi puiſſans ennemis. Ils vous accu",
            "ſent tout haut d’auoir enſorcelé la Reyne, les Princes du ſang,",
            "mais ils eſperent auſſi de faire en ſorte que vos charmes ne du",
            "reront pas long-temps, &amp; qu’eſtans deſabuſez cette bonne",
            "Royne, &amp; ces deux grands Princes ſe repentiront d’auoir ap",
            "puyeé vn ſi grand traiſtre, &amp; ſeront les premiers qui ſe",
            "ſaiſiront",
            "de voſltre perſonne pour la faire ſeruir de victime à la fureur",
            "du peuple, apres luy auoir fait tendre gorge de plus de cent",
            "ſoixante millions qu’elle a volez auec vne hardieſſe ſans",
            "exemple. En fin ie preuois que tous ces orages qui ſe preparent",
            "de tous les coſtez, ne jetteront leurs foudres &amp; leurs tempeſtes",
            "que ſur voſtre teſte, &amp; vous deuez vous reſoudre ̀ fuir prom",
            "ptement, autrementvous eſtes perdu, &amp; iamais vous ne iouy",
            "rez de vos rapines. Toutes les Prouinces de France ſont deſia",
            "ligué́es &amp; vnies ponr vous donner la chaſſe, &amp; pour tirer Ia",
            "France du honteux eſclauage où vous l’auez reduite, &amp; pour",
            "rcdonner au Roy ſon authoriteé, qu’ils diſent que vons auez ty",
            "ranniquement vſurpé́e, pour remettre les Loix en vigueur que",
            "vous auez violées &amp; abattuë̈s, pour reſtaurer cet Eſtat que",
            "vous ouez ruiné, &amp; que vous voulez perdre entierement, par",
            "les deſeſperées reſolutions que vous auez pris depuis peu d’o",
            "bliget ceux de la Religion à̀ ſe ſouſleuer en voſtre faueur, &amp;",
            "l’on ſçait icy les offres quo vous leur auez faits de voſtre pne",
            "f ¬¬",
            "2s¬",
            ".",
            "¬LLL..¬...¬..",
            "12",
            "11",
            "1",
            "1",
            "1",
            "¬. 2"
        ],
        [
            "48",
            "tection, &amp; que vous leur auez promis de leut faire donnerdes",
            "places d’oſtage &amp; de ſeureté dans diuerſes Prouinces, ce qui e ſt",
            "vne choſe qui acheue de vous rendre eecrable deuant Dieu &amp;",
            "les hommes. Et ce que ie trouue admirable, &amp; que vous deuez",
            "le pus aprehender, c’eſt que tous les plus modeſtes &amp; les plus ſa",
            "ges Docteurs en Politique, en Morale, &amp; en Theologie, vous",
            "ont condãné publiquement, &amp; meſme la Sacrée Faculté de Sor",
            "bonne a trouué la cauſe du Parlement &amp; du peuple ſi iuſte con",
            "tre vous, que non ſeulement elle l’a approuuée, mais qui plus",
            "eſt elle l’a iugée &amp; declarée meritoire deuant Dieu, deuant le",
            "Roy, &amp; deuant tous les Princes de la terre, qui ont vn tres ſenſi",
            "ble intereſt de voir punir l’inſolence &amp; la temerité de ceux,",
            "qui",
            ".",
            "comme vous, abuſent du pouuoir qu’on leur met en main, &amp;",
            "qui peruertiſſent toute la nature, &amp; fomentent le trouble &amp; la",
            "diſcorde, au lieu de les aſſoupir.",
            "Ie vous aurois fait part de tous les excellens eſcrits qu’on",
            "publie contre vous; mais apprehendant que vous ne pourricz",
            "pas auoir le loiſir de les lire, i’ay creu ne vous en deuoir en",
            "uoyer que ceux qui ont paru les meilleurs, &amp; qui ſont les plus",
            "eſſentiels. Vous confeſſant, qu’encores que les promeſſes que",
            "vous m’auez faites de me recompenſer me tiennent encore vn",
            "peu attaché aà vos intereſts, pourtant i’ay failly à eſtre per ſuadeé",
            "par les raiſons qu’on y a déduit, leſquelles tous les plus doctes",
            "&amp; les moins intereſſez trouuent ſi demonſtratiues &amp; ſi con",
            "uainquantes, qu’ils dépitent toute la malice de l’Enfer, &amp; def",
            "fient toute la ſubtil iteé &amp; la fineſſe des Demons d’y pouuoir",
            "reſ",
            "pondre;tellement que vous pouuez iuger quel effet cela fera ſur",
            "tous les eſprits, &amp; ſi toutes les natiõs de l’Italie &amp; deRome meſ",
            "me, où vous eſtes autant hai qu’en France, trouueront ces pie",
            "ces agreables à leur gouſt, &amp; ſi cela vous y attirera la",
            "protection",
            "&amp; aſſeurera l’azile que vous pourriez pretendre d’y trouuer.",
            "Veritablement ie vous trouue malheureux, &amp; voſtr exceſſiue",
            "ambition &amp; horrible auarice, pire mille fois que celle de Mi",
            "das, va conuertir en impitoyablefer tout ce que vous touche",
            "rez, &amp; il n’y a point de peuples ny de Princes ſi groſſiers,",
            "qui au",
            "lieu de vous receuoir chez eux ne taſchent de vous en deffendre",
            "l’auenuë &amp; l’entrée comme à vne beſte la plus cruelle &amp; la plus",
            "faouche qui aye iamais tourmenté les humains. Et afin que"
        ],
        [
            "1",
            "43",
            "voas ne croyez pas que i’eragere vn peu trop la bonteé de toue ces eſcts, ie",
            "ous nuoye les neilneus, &amp; vous ptie d les lie.",
            "’ l enent eeeue pieee qui ei intieulee. Raiſons d’Eſat conre le",
            "ls nilere eſlraoer, Se en luite",
            "’ diſeours d’ſiat &amp; de Religion ſur les aſfaires du temps pteſent, ad",
            "dreſſé à la Reyne.",
            "Le, aiunes’Reuelations &amp; promeſſes a S. Deni¬, &amp; à ſaincte Geneuie",
            "ae en faueur des Français, &amp;.",
            "L,Panee dſolee ux pieds du Roy, ou le Gouuernement T ytannique",
            "de Mazarin eſf ſuccinétemient deſerit.",
            "La Parabole dn temps pteſent.",
            "Coneribution d’vn bourgeois de Paris, pour ſa oote- part, &amp;e.",
            "Lettte d’n Religieux enuoyée à Monſeig le Prince de Condé, &amp;e.",
            "Fum ſernan au Procea Criuinel faie au Cadinal Maain eouchane",
            "ſes inllienees auee les eſtrangers enneuide l’Eſta.",
            "Tee humbles Remonſt. u Parlement au Roy &amp; a la Reyne Regente.",
            "Les, Raiſons ou les moti’veritables de la dfrence du Par lement &amp; des",
            "Habians de Paris, Contre les Pertutbateuts du repos publie &amp; les enne",
            "mis du Roy &amp; de l’Eſtat.",
            "vaji, lefdire des meilleures pieces, qui vous deſeoupent aſſez adroicte",
            "ment &amp; qui deſcouurent à tout le nonde, ce que la patience des",
            "François",
            "trop long temps ſouffert.",
            "ie vous aurois bien enuoyé vne piece Latine intitulée Iea Tyranni ia n",
            "aeliua eontra iqarinunm expreſſa, mais ie ſç̧ay il y a lõg temps",
            "que vous eſte",
            "aſſen ignorant pour n’y rien entendre, &amp; que céla donneroit trop de peine",
            "eo, interpretes, qui auſſi bien que vous ont bien d’auttes choſes a faire",
            "qu’à trauailert à ces traductions.",
            "Et afin qu’l n’y ait rien dequoy vous neſoyez aduerty, ie ne negligeray",
            "pas de vous dire, que iamais perſonne n’a eſté mocqué &amp; vilipendé com",
            "me vous eſtes dans la bouche des grands &amp; des petits, &amp; que",
            "les chanteurs",
            "du Pont- ncuf, les Gazetiers &amp; vn nombre infiny de Colpotteurs vous don",
            "nent mille nos de meſptis ſur l’alu ſion ou te inaiſo du voſlre,",
            "Ils vous",
            "appellent, Maſquain, Tabarin, Eſprit malin, Mat quaſſin, &amp; Ttieelin.",
            "Et ponr concluſion, puis que vous m’auez ordonné de vous dire f anche",
            "ent mes ſentimens, ie vous conſeille de trouſſer bagage le plus",
            "ſecrette",
            "ment &amp; le pluſtoſt que vous pouttez, &amp; ne vousfier pas tant",
            "aux pr omſſes",
            "&amp; a la protection qu’on vous promet: car ie vous aſſeure que ſ lou les ap",
            "parences humaines &amp; ſelon les forees que Dieu donne au Par le ment de Pa",
            "ris &amp; aux Princes qui tiennent leut party, pour conſeruer le",
            "Sceptre de la",
            "Couronne du Roy que vous voulez perdre; l n’y a aucun doute que vous",
            "ſuccomberez &amp; que les peuples ſe vengeont ſur voſtre teſte des mau que",
            "vous leur faites.",
            "Arna placent miſerus, deritaqae commoda lxs,",
            "Peoronius ineilius upaanun, up aundeieuu",
            "ace-aaa",
            "11",
            "3",
            "13",
            "1",
            "eeeeee--¬-¬¬.¬¬¬¬¬¬¬"
        ],
        [
            "1",
            "44",
            "ubtbopl dle oupuu penpp",
            "deeAu eeêi seoiſun",
            "¬ ¬ ’v",
            "T",
            "EcHo DE A FRANCE TROVBLEE.",
            "par le deguisé Mazarin,",
            "REPRESENTE PAR LA FIGVRE D’VN OVRS",
            "Ah? quos ſunt mihi ſacinora aotata?",
            "L",
            "Velle tyrannie? quelle impiet́? quel ſorſaite",
            "quelle anieEt ne froncer le ſourcil aux dou",
            "e&amp;leuns d’autruy &amp; en eſte lrarneu, eeſeoi ne",
            "e",
            "oenne eoe nei n ne nun e ene enunene",
            "r",
            "de prendre garde à luy, pour la crainte qu’il",
            "auoit d’eſtre découuert , puis qu’autant de fois on le regardoit,",
            "il penſoit eſtre eſpieé; &amp; enfin il ſe declare en dépit qu’il en aye.",
            "cacher long-temps a la France ſon naturel luy eſtoit vne geſne,",
            "a fei- &amp; eſtre dans mon Cœur vne confuſion. Helasli’ay artendutad",
            "fie P.r.",
            "à me plaindre d’vn ſi execrable bourreau, qui a pris &amp; prend",
            "encore complaiſance au milieu de mes deſirs és ſupplices des,",
            "plus innocens, quoy que colomnes inesor anlables dena Coa.",
            "ronne, leur inuenrant nouuel les peines pour contenter ſapaſ",
            "ſion, fille de ſa laſcheté &amp; coüardiſe, laquelle luy en nſte le",
            "re",
            "gret, les larmes, les ſoû̂pirs, la compaſſion, &amp; ous autres",
            "indi",
            "cespeſuadaãt meſme les Princes par ſes ſtratagemes, &amp; tant de",
            "Nbleſſe, que c’eſt eſtre vaillans que d’etteſanguinaires, qu’ils",
            "ſeront genereux voyant d’vn œil ouuert &amp; rianr les maſlacres",
            "qui ſe paſſent de iour en iour. Tues donc vn autre Phalaris, qui",
            "d’vne tyrannique aſſeurance veux regarder les tourmens que",
            "ſbuffre Perille enfermé dans le taureau d’airain eſchauffé. Parie",
            "vous verrez incõ̃tinent qu’il veut perir de ma perte, &amp; que ſon",
            "maintien ne veut preſter l’oreille aux cris épouuãtables de tant",
            "de peuples qu’il fait mourir: le l’apperçoy ſouſrire aux gemiſſe",
            "mens. Tu m’as donc, cruol Neron, rauy mon Roy, mon laurier",
            "&amp; ma Couronne, apres m’auoir embtaſée comme Troye.",
            "i"
        ],
        [
            "l",
            "45",
            "Roy aumes reconneſſez le aà ſa robbe empourpree;aon faiſſen l",
            "aulilapris pour embleſnme , à lahache paſant au milieu e elle n.",
            "oute tiede du ſang des pauures, auſquels il a oſté &amp; oſte la",
            "e Enfn c’eſt vn ſanguinaire brouille &amp; brouilant, qui veut",
            "oulet ſupetbement nõs cadaues aux pieds. Appelez le ſi voua",
            "vou les Voleſſus, qui mit en proye la ville de Rome. Non ’eſt",
            "vnnatf de Sicile nomme Iules Maazarin perturbateur du repos",
            "oolie, lequel a trouble mon oyaume , mis mon peit oedeon",
            "en proye, peruerty les pinces, e cite les penplea nis ant de",
            "ans que dehots paris tant de milles nobles &amp; honneſtes hom:",
            "hes pout ’e poſer au haaard de ſon jeu, qu’il appelloi ſouue",
            "vntepie ſous main, en jouane l’ Auoeat auſi bien que de ſon",
            "eefe oi que u crois bien, paricide, auoit fait vn ate dinue de",
            "triomphe, ſecouant le joug à la ecrainte, portant ſur ton fron",
            "pa ſdle les mairques de laioye qui te chatouiloi le coœur au plaiſi",
            "que tu receuois a la deteſiable veue des effets du pouuois &amp; de",
            "’anhnorité de laquelle tu as meſchamment abuſé, tu en auras l",
            "demety ſaerilege, encores que tu ayes teoduit mes peuples à̀ l’e",
            "remité,&amp; que tu ayes laiſſeé gliſſer en ton eſprit poſſedé du",
            "Prin",
            "ce des tenebres, la rage pour tourmenter tant d’innocens qui te",
            "conduiront ſouffrir le ſupplice que tu leur as preparé: on y a",
            "deſia marqué́ le lieu.",
            "e plus peits enfans crient par tount, ram dooretum eſt qu",
            "ſbducendus.",
            "Tontes les Prouinces à cette juſte Monarchie erient Agite me",
            "riatur paricida, iniicite flammas, incendatur.",
            "Mais dis moy miſerable, tu as bie eu les ſens émouſſés &amp; eſtour",
            "is, &amp; per du l’imagination: ton perete le predit par la ſienne",
            "u ois d’Oobre, où il te ſouhaitta pluſtoſt mourir deſcendant",
            "danms les infimes degrez de tonextraction, qu’eſleuez au deſſus",
            "des dignitez les plus releuées, eftant mon fleau &amp; mon tyra,",
            "P’aeceuſant d’eſtre plus grand ſimoniaque que ne ſut iamais ce",
            "iuy lequelin’en pouuant iouyr, eſtane reprouú de l’Euiſe de- li",
            "ain vnſcelerat apoſtat, lequel portoit ce nom de lules ou uliẽ. po",
            "iefeay que uveux faiereuiure ſes ſecdtes enragez. Malheut A l",
            "toy impie veillant &amp; dormant la ſyndereſe te ſuiara par tou,",
            "’attachant à ton cœur, d’autant plus que tu l’auras bourrlé́ &amp;",
            "aenailled. Et apres que la main de Dieu vengereſſe iuſte de tes",
            "cimes t’aua mis entne les mains d’vu lourreau, l’eternité te fe",
            "e",
            "eeii",
            "1",
            "E",
            "1!",
            "1"
        ],
        [
            "1",
            "1",
            "46",
            "ra reſſentir les peines du mal que tu m’as pourcha ſſé, &amp; à mes",
            "pauures enfans. Quel mal-heur ne me cauſe pas ta rage appro",
            "chante de la manie par ta prompte violence, auſſi bien que ton",
            "aueuglé deſir de te venger de tes larcins deſcouuertse Ii y a ja",
            "ſept à̀ huict annees que i’auois remarqueé à̀ ta mine ſongearde",
            "qu tu eſtois entierement détaché de la pierre fondamentale de",
            "l’Egliſe Apoſtolique &amp; Romaine, ſut laquelle leſus l’a baſtie,",
            "puis que tu agiſſois par les leuées &amp; emprunts que tu ne reſtieu",
            "ras iamais qu’en ſouffrant ces cuiſantes reproches de ceux leſ.",
            "quels t’attendent au dernier ſoupir pour t’engouffter en leurs",
            "Similia- meſmes malheurs.",
            "de d’vn Voicy voicy le vray Hieroglifique de ſes forfaits: vn ours de",
            "ors",
            "matbre repoſant ſut vn baze d’airain au milieu d’vn lac, ayant les",
            "ſazr in.",
            "pieds eilaſſez eſtroitement dans les replis ondoyans d’vn ſerpent",
            "d’vne longueur demeſurée, deux rubis é́clattans ſeruent d’yeux à",
            "celuy qui paſſant ſa teſte creſt́e par deſſus le ventre de cét ours,",
            "l’arrouſe de trois ſurgeons d’eau claire, qui ſort par trois petite",
            "canaux de ſa langue fourchuë, puis retombant auec celle qui paſſe",
            "largement par la gueule beante de celuy qu’elle ſerre, eſleue tout",
            "autour des flots eſcumeux, pareils en blancheur à ceux leſquels",
            "engendra autrefois vne Deeſſe. Ne nous ſemble il pas que l’ours ſe",
            "remeuë, &amp; que du plus haut de cé́t enfant tombant la teſte deuant",
            "au lieu d’eau verſe des larmes par les yeux? il ne paſſera plus auant",
            "que vous le voyez, il eſt taillé́ au meſme matbre que les autres;",
            "eſtant attaché par le bout du pied gauche ſur l’eſpine heriſſée de",
            "cét animal, &amp; par les doigts de la main droite à vn des replis du",
            "dragon: tout le reſte du corps eſtant ſuſpendu en l’air.",
            "Il me ſuffit de vous dire que voiy vn ours, vn enfant, vn ſer",
            "pent. O infame faſtueux, le premier remar que ta colere &amp; tes",
            "paſ.",
            "ions dé́reglées toûjours diſpoſées pour n’eſpargner l’innocence",
            "ſignifiée par l’enfant que tu ſecoue, que u renuerſes dans l’eau de",
            "mes larmes. De meſme que le ſerpent qui ne s’eéchauffe iamais qu’il",
            "ne ſoit atraqué́, repreſente tes outrages enuers les peuples, leſquels",
            "ne paroiſſent en furie qu’apres tes émotions. Tes yeux ſignifiez",
            "par les rubis, plûtoſt que d’autres pierrer ies, repreſentent le feu",
            "que tu as allumé preſque par toute la terre; ie laiſſe le reſte auec",
            "ſes dimenſions: Tu te ſouniendras de l’eſpée que tu fais depuis vn",
            "mois en ça tirer du fourreau, me procurant la mort. Tu t’imagi",
            "nes que ton manteau eſt de pourpre marin eſtincelaut come vne",
            ",,,, ¬ 2 ¬"
        ],
        [
            "47",
            "hmme entre l’incarnat &amp; le violet, couurant vne bonne partie ll",
            "on boucliet. Il re ſemble que c’eſt la depouile qu’Ajax emporta a",
            "ſe l’LAu",
            "d’vn mal heureux guerrier, mais tu l’as bien toſt tachée de mon e",
            "ſang qui rejaillit à grands randons par la playe quetu m’as fait e, en larfieur",
            "-oere de ce qu’Vyſſe emporte ſur toy les armes qui ſont deuz à de Beau",
            "faort.",
            "fon courage.",
            "Il t’apperçoy chancelant prés mon Roy, auquel tu donne mille",
            "&amp; mille tremeurs dans ſon aage. Tu as le bras gauche en hbaut, en",
            "donnant iour où̀ ton corps ſe courbe entre le ſang &amp; la main droite",
            "qui te pend comme déja mote, laquelle t’ouure le ſein: &amp; t’en",
            "gouffrant auec tes armes &amp; tes habits fera aaiſtre en ton lieu",
            "vne",
            "elle fleur pour conſeruer mon Roy, lequel auec ſa poſteriteé",
            "gardera les marques de ta perte, &amp; les lettres de tõ̃ nom. Ahltraiſtre",
            "’Thrazille ru as fait la chaſſe aux deſpens de mes ſueurs. Ne voy",
            "donc deſormais les rayonus du Soleil qu’en imagination. La hache",
            "enlaſſee dans ce fagot eſt à tes pieds prepaŕe pour m’oſler la vie:",
            "mais elle ſe tiendtoit trop offenſée de le faire, c’eſt pour toy meſ",
            "me qu’elle eſt diſpoſ́e: Et moy i’ay pris en mes drapeaux &amp; laba",
            "res Nous cherchons noſcre Roy, que tu nous as rauy, mais i’ay la re",
            "ſolution de le ſuiure, &amp; luy teſmoigner que ie n’en peux",
            "ſupporter",
            "l’abſence, ny la perte qu’en y adjouſtant la mienne. 7",
            "T 1",
            "4",
            "11 J",
            "A",
            "e",
            "IL L F LI I I L. A LN A L",
            "JTP VI S que i’entendis le ſon de la Trompette,",
            "AQugi changea le repos de Paris en tempeſte,",
            "Duis que le Tambour rompont le eiel voiſi",
            "Me fit ouyr le nom du peuple Mazarin,",
            "Et tans de ecliqueris de ces cruelles armes,",
            "le ſais de ioar en ior e nouuelles alarmaes,",
            "Troublan à̀ tout propos mon aiſe &amp; mon loiſr,",
            "teſte.",
            "Sarraſin,",
            "armes;",
            "deſir,",
            "ſoupir,",
            "e n’aime plus les lſieax où ie prenois plaiſir,",
            "e fuy ces anrres creux, &amp; tant de belles ſource, courſes,",
            "bourſes,",
            "Qaui fait aurour de moy leurs eternelles courſs,",
            "le ne me rrouue plaus qu’à regret dans s pret,.",
            "Paur laurier ie n’ay plus que de rries cyprez",
            "Mais ò ſeray-ie mieux ? es el lieu de la terre",
            "e ponrrois-ie trouuer dogné de la guerre?",
            "t ¬",
            "eyprez,",
            "guerre,",
            "erre.",
            "e",
            "i",
            "12",
            "1",
            "1"
        ],
        [
            "!",
            "48",
            "Qui du ſonmmet des Cieux uez les yeux ſar moy.",
            "Tirez-moy, ô̂ mon Dieu, d’vn ſi faſcheux eſmoy.",
            "Beaufort dites moy donc, ous plaiſt-il que ie rentre",
            "Pour y clorre mes ioars dans le creux de cét antre ?",
            "De Boäillon, que feray-ie dans ces rriſtes païs,",
            "Que ces barbares ont meſchamment enuahis ?",
            "Ie hay les voleirs qa n’aimsent qae l’orage,",
            "amment dois-ie aomrer leur obſtiné corage ?",
            "Dites moy d’llebeuf, que cerche ce Lion,",
            "odant autoar de nous aaes vn millios",
            "Lion la ſeale ville oi giſt nmoſtre eſperance,",
            "Qu’eſperent-ils encor apres tant de ſouffrance ?",
            "France l’œil &amp; le cœur de ce grand Vniauers,",
            "qi rous les deſſeins ſont deſia decounerts.",
            "rance pour qui les Cieux fſont rous les iours la garde,",
            "t que l’œil de nos Princes ſans ſe laſſer regarde.",
            "Gardez, Mazariniſtes, d’approcher de Paris,",
            "Je oous vois paliſſans au milie des perils.",
            "Periſſez, maalheareux, ô Cieux òs eſt oſfre ire,",
            "Ler donnerez- vous point des fers au diea d’empire ?",
            "Pires ſon-ils done tous d’vs coup foadroyez,",
            "Quand ils auront long-emps rous ces lieax rournoye.",
            "De Beaufort les verra, mnais que leur doit il rendre ?",
            "Pour le ſang qu’ils tahiſſent il les fera tous pendra.",
            "’aur- il poins d’égard à ce que leur renom",
            "VNous vanre les grandaeus de certe nmation ?",
            "entre.",
            "hais.",
            "rage.",
            "Lion.",
            "France.",
            "couuerts.",
            "garde.",
            "peris.",
            "pire.",
            "hoyez.",
            "pendre.",
            "no.",
            "De la Mothe l’eſpoir de la France &amp; ſo cœar,",
            "Que pourronms nous te rendre apres tant de bo-heur? honneur.",
            "onneur, mais qui pourroit des hommes ou des nges",
            "Pyosucer ſeulement vn paint de tes loaianges?",
            "ages rendez nous donc e ce ſeal poinct contos,",
            "ons rons tous les iours d bon-hr reſſentans.",
            "Mille ans, ô cent maille as, ô̂ la bolle jorné",
            "Qae nme ſois ras iaais d’aaucune aic bornée.",
            "Sus i’entens le Tambaar qui trouble deſia l’air;",
            "Ce ſant les Magaris,, a laes vex voir alles",
            "EIN.",
            "-- aaa",
            "Anges.",
            "cent an..",
            "ornée,",
            "chercher.",
            "ES"
        ],
        [
            "49",
            "oooloo le heotoe o",
            "oovioebooope feaſiuſeqo eſteoepeeolouſfpeef?",
            "LES APPARITIONS EPOVVEN",
            "tables de l’eſprit du Marquis d’Ancre venu par ambaſ",
            "ſade à Iules Mazarin.",
            "Le Marquis d’ntre, en ombre parlant par eſprit.",
            "4 E ſuis venu en ce terreſre lieu, par ambaſſade des en",
            "fers pa ler à̀ toy, de lapart de Sathan &amp; de ſes com¬.",
            "pagnons, &amp; ſç̧ache qu’apres moy viendront des furies",
            "lS lnernales, ain de te tirer dane ces lieux puans, ſor",
            "dides &amp; voragineux, pour eſtre compagnon de leur infeliiteé",
            "&amp;",
            "tourmenté auec nous pour vne eternité, ſçache ue i’ay eſté, non",
            "pas comme toy fils d’vn Mercelet, banqueroutier qui auoit eſté",
            "Pirate, Corſaire, Comite, &amp; é́cumeur de mer; mais ay eſté noble",
            "de naiſſance, non pas de cœur, qui s’eſt rendu ſuſceprible au mal,.",
            "plus noir &amp; infame que celui d’vn Egypriẽ;qui broü̈illa les Eſtats,",
            "&amp; empietapar ces laſchetez ſur l’authorité des Princes: i’ay voulu",
            "attenter ſur le ſceptre &amp; empire du monde par mes charmes &amp;",
            "magies, &amp; brûlois d’vn deſir boüillant de m’aſſoir ſur les Lys,qui",
            "m’ont eſté epineuſe, ’ay aymé par trop les femmes, &amp; bruſlé du",
            "feu Aſmodien comme toy, ay eu accez aux plus belles &amp; plus no",
            "bles du monde, voy de quel haut degré ie ſuis tombé, &amp; qui",
            "pis",
            "eſt, c’eſt que ie ſuis damné: en vn mot ie ſuis venu à̀ toy, pour te",
            "ire qu’il faut que tu vienue auec moy pour expirer dans ces ſupre",
            "mes flames tes honteuſes procedurox qui excedent les miennes, car",
            "u es yn proditeur, vn inceſte, vn infame, un tyran, qui as fait reſ",
            "ſentir les effects de ta barbarie, iuhumanité &amp; cruauté, depuis",
            "vn",
            "pole de la terre iuſqu’à l’autre. Au reſte, vn mgicien &amp; ſorcier,",
            "vn cloüaque &amp; cgout, d’où̀ ſortoutes les immodices d’enfer, neãt,",
            "moins tu t’es appliqué mil infames troph́es de la ſeruitude des",
            "ceurs que tu as hariolé &amp; enſorcele, les corbeaux d’enfer t’aten",
            "dent, &amp; Cerberoate veux lacerer, ort ſus doncſuy mo",
            "Mazari.",
            "Tu me fais peur, ie peux iuſtifier que ie ne ſuis criminel qu’en",
            "PPrgse, &amp; non pas çoue ps, at vn ton yit, u elteiav d",
            "2 g",
            "N",
            "IE",
            "11",
            "1",
            "l",
            "té",
            "li",
            "l",
            "81"
        ],
        [
            "1",
            "1",
            "30",
            "ſorcier plus grand que moy, ſi i’ay pillé́ les biens &amp; dépouillé la;",
            "terre de ces fruicts, ie ne les ay pas perdu au ſabath comme toy.",
            "L’Ombre de l’eſprir de la Marquiſe d’Ancre,",
            "s’approche &amp; lauy dit.",
            "Tais toy expoliateut &amp; ennemy du genre humain, i’ay allumé",
            "mon flambeau dans le fleuue Phlegeton, qui eſt tout ſulphure, pour",
            "te friſer la barbe, bien toſt tu ſeras dans le lieu de rage &amp; de fureur;",
            "i’ay pris mon arc en main &amp; armé mon flanc de fleches, afin de vul",
            "nerer ton corps pour le faconner aux maux, aux pleurs &amp; aux",
            "ſouſ",
            "pirs, que tu dois endurer auec la troupe infernale, tu y auras",
            "bonne",
            "place &amp; ſeras aupres de l’ignée &amp; boüillante chaudiere ou tu endu",
            "reras entortillé de ſerpens &amp; affreux tartarins, aduance-toy,",
            "&amp;",
            "allons.",
            "Mazarin.",
            "Vous auez merité ces peines &amp; ſes ſupplices, car vos noires ma",
            "lices &amp; clandeſtin; deſſeins, vos impudiques amours vous ont",
            "atti¬.",
            "rée la bs par de là les tenebreux riuages d’Acheron ou Caron fait",
            "mouuoir ſa barque, tu es cette Egerie infortune, qui diſtille par les",
            "yeux vn torrent de larmes, retirez-vous donc ombres vorageux, &amp;",
            "vous retirez en ces lieux où̀ l’on ne roir point le Soleil luire.",
            "Le arquis d’Ancre",
            "Sus, ne diſcoure plus, tu as entendu v ed’ct d’enfer, il faut mar",
            "cher, la deſobeyſſance &amp; le repenir s’entretienent &amp;",
            "marchons",
            "d’n pas,il n’eſt plus temps de parler de ballets &amp; comedies, il faut",
            "venir aux profonds des abyſmes lauer tes crimes &amp; turpitudes au",
            "lac de Cocyte dans ſes eaux relantes &amp; impures. Des-ja, des-ja,",
            "cependant que ie parle i’entend le mugiſſement de-ces Cyons in",
            "fernaux qui s’impatientent de te voir, ie l’entend bien par leur",
            "muſique, qui te doit eſtre tres ſiniſtre.",
            "Mazari.",
            "Retire toy eſprit de mauuais augure, pendant que tu as animé",
            "vn corps on ne t’a peu ſouffrir, &amp; tes crimes ont eſté lauez dans le",
            "deluge de ton ſang; ayans choqué le ſang Royal, tu receu les cha",
            "times par le plomb de l’hoſpital, &amp; par deriſion traiſné à la",
            "oirie cõme vninfame, &amp; c’eſtoit bien la raiſon, que tu fuſſe traiſ",
            "né à Mont faucon, retire- toy donc affreux monſtre, car ayans en",
            "core icy quelque puiſſance, ie te pourrois faire violence.",
            "D’Ancre.",
            "Les canons &amp; eſcus ſont par moy mis en pieces, ſi les Pariſiens",
            "u’ont traicté de la ſorte, ce n’eſt qu’vn ſimple crayon des tortures"
        ],
        [
            "qu’ils te preparent,ſi tu ne viens viuans en la vallée tenebreuſe d’A",
            "uergne, ou eſt eſcrit ſur la porte, amenes ce Nirazam, afin qu’il e",
            "dure les peines du dam, cet Anagrame t’aparient, carueo ce ſ",
            "reux Lutin qu’a Paris on nomme Mazarin, qui ayans eu le fouet &amp;",
            "Ie ſer ſur J’eſpaule aux champs Ciciliens,il ſera bien toſt bruſleé aux",
            "champs Eliziens.",
            "La feme du arquis d’Ancre.",
            "Amenez viſte ce laſche, &amp; découurez aux Pariſiens que nous ſom",
            "mes venus pour luy ſeruir d’eſcorte, &amp; qu’au lieu de lys &amp;",
            "de roſes.",
            "il ſera inhune dans les eſpines animées par vn feu deuorant &amp; in",
            "exinguible, ou il ſouſfrira d’autant plus que les torts qu’il a fai",
            "ſont immenſes, dont la vie infame &amp; ſcandaleuſe, pleine d’oppro",
            "bre, eſt aſſez dans la bouche des hommes, bien que le bruict qui",
            "court ſoit plus exceſſif en ce temps hyemal, que n’eſt celuy du mur",
            "mure &amp; rapidié ondoyante &amp; vaqueuſe de la Seine, &amp; toutefois",
            "indignes de ces concuſſions &amp; vols, quiexcedent quatre cens mil",
            "lions, c’eſt vnhydre qui aà enuenimé &amp; faict des piqueures",
            "morti",
            "feres à vn chacun, &amp; les playes en ſont comme incurables, on ne",
            "peut indiquer la noirceur de ſon ame altiere &amp; criminelle ce glo",
            "rieux &amp; augnſte Senat ſecondera nos deſſeins, departons nous de",
            "ce’Tygre, il nous pourroit enuelopper dans le nombre des morts,",
            "n’eſtoit que nous ſommes hors de ſes attaintes, &amp; partant immor",
            "tels, nous reuiendrons.",
            "Replique Mazarine.",
            "Combien de temps auez vous mis a faire ce voyage, car ie n’ay",
            "plus de cheuaux.",
            "L’mbpe da arquis d’Ancre.",
            "Vne noire nuée nous a enueloppé, eſtans pouſſs d’vn violent ze",
            "phirs nous a chaſſé des troupes Plutoniques nous faiſans paſſer pat",
            "les Spheres ou brule vn feu eternel ou tu dois eſtre engloutis, ou",
            "l’air allumé enfante des flambeaux qui doiuent expier tes mau,",
            "nous auons trauerſé les lieux où Iupiter fera gronder ſur ta teſte les",
            "tonnerres, &amp; où ſe forme la neige, &amp; qui brulera au milieu de tes",
            "ardeurs. Voila la condition de ta deſtiné́e &amp; la volonté de celuy qui",
            "nous a enuoyé à toy;, l’autre ombre te pourra peut-eſtre entre",
            "tenir.",
            "Mazarin.",
            "Helas ue puis- ie pas éuiter ce fatal ſort, &amp; ſçauoir quelle place",
            "iauray.",
            "¬¬..",
            "2"
        ],
        [
            "1",
            "1",
            "14",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "!",
            "1",
            "52",
            "L’autre Ombe.,",
            "Va Mazarin tu es vn ſot, ne ſç̧auois tu pas bien que l’Ombre que",
            "tu iens d’enendre a eſté plus vertueux quetoy, ſon exemple &amp; le",
            "mien, n’etoit-il pas capable de te faire éuirer le nauftage, ne croy",
            "pas qu’eſtans la bas, tu ſois dans le lieu des bons Peres , car tu es le",
            "plus ſceleſte &amp; fameux Scelerat, ny en celuy des Limbes où ſont les",
            "Innocens, toy qui eſt vn impie tres celebre, ny moins au Putga",
            "toire, ou ſont les amis de Dieu, toy qui eſt ſon ee ny: mais tu",
            "ſeras incarceré dãs la quatrieſme Regiõ, au ſiege des Demons tu en",
            "augmenteras le nombre, puiſque tu es plus méchant &amp; plus cruel",
            "&amp; impitoyable qu’eux, &amp; dans ce ſombre lieu, tu peux bien voir à",
            "ma contenance qu’il y fait chaud, au lieu de pages qui te font la",
            "cour, tu auras les ſerpens, qui chatouilleront tes oreilles, par leur",
            "-ſifflement enchanteé: mais ſur tout n’apporte point d’impoſts, car",
            "nous ue receuons point d’exacteurs, expoliateurs, &amp; monopoleurs,",
            "auſi n’y a poin d’argent dans nos lieux ſous-terrains, aù eſtans, la",
            "France ſea purgée de ſon Tyran &amp; de ceux de ſa Cabale, voila la",
            "fin de nſtre Ambaſſade.",
            "Seconde pparitio,",
            "Hébien monſtre marin, ie te viens ſommer derechef de la parc",
            "de noſtre Milan baratreux, pour faire de toy ſa curée, nos marmi",
            "tons t’embrocherons-t’ils de bonne heure, craignant que ta peau",
            "ne ſoit tellement dure, qu’elle ne ſoit impenetrable, Et partant ia",
            "mais cuitte, vn chacun ſe réjouita à l’aſpect d’vn tel miniſtre.",
            "La",
            "Palinode des Renards, le mugiſſement des taureaux, le crouace",
            "ment des corbeaux, mais l’effroyable ton de noſtre gros maſtin,",
            "t’épouuentera, par ſes cris furieux, auſſi on l’enchainera, crainte",
            "que ces trois machoires &amp; deuts acerees ne te deuorent, on t’aſſoira",
            "dans vne chaire de feu, en qualité de premier Miniſtre de la milice",
            "voragineuſe, &amp; ſeras enchaine de peur que tu n’eſchappe, &amp; on",
            "fſortifera l’enfer, on fera double garde aux portes, quoy qu’elies",
            "ſoient de fer.",
            "Amy lecleur ie donneray vne Tragi- Comedie ſur le meſme ſu",
            "jet, des acteurs de laquelle ſont Mazarin, le Partizan, &amp; le",
            "Demon,",
            "piece facecieuſe &amp; tres-riſible, auee vne farcecorreſpondante au",
            "ſujet.",
            "Paor le fieur N.T. D2 oa, Chmpenois.",
            ".",
            "1",
            "9"
        ],
        [
            "t optuteetao;",
            "du oseoeqyejupque",
            "eeo ’’",
            "1",
            "L",
            "D T IJJ J",
            "COV I-BVILL LN",
            "de Mazarin, aſſaiſonné par",
            "y;",
            "I",
            "toutes les bonnes Villes",
            "te",
            "is ’-1",
            "LA L",
            "Vſques quand &amp; Perſide &amp; lmpie o",
            "&amp; poleur a roge ertenee alumera elle le fe",
            "e de diſeora dans ce Poyaume luſues?",
            "A&amp;&amp; quand abuſerastu monre noy, la oynt",
            "!",
            ",, l’Eſtae Ne verrons nous iamais la fin de",
            "a fureus Ne verrons -nous point ta Rebelliõ̃ bornee d’vo",
            "Epilogue ſanglant de malheurs,ou ta poiſſe eſtre enſeue",
            "lis auec tes adherans miſerables comme toy, pour ne re",
            "naiſre iamais dans l’enelos de cé́t Empire. Siecle maudi",
            "puis qu’il produit, helas! de ſi perfides &amp; infames avot",
            "ons: Mſer ables, puis qu’ils ſont ſi deſnature: Malheu",
            "peux mille fois, puis qu’ils banniſſen de leur front touie",
            "honte. N’as-u pas chaſſe de ton viſage tout le reſpec que",
            "eu dois a la France, la ſource de ton bon heur, &amp; ton aeile",
            "pius ſolide. Chers François conſeilleaz- moy a qui i’adreſ",
            "ſeray mes plaintes, i’entends voſtre voix qui m’excite de",
            "m’adreſſer à celuy que ie me ſuis propoſé, pout Antago",
            "niſlte du motif de mon labeur. C’eſt à toy Mazarin, a qui",
            "ie parle: C’eſt ton maunais conſeil que i’attaque, Murin",
            "qui penſe par tes menaces faire trembler la Monarchie",
            "Franç̧oiſe? Crois-tu bienſouſtenir ton audace du boucliet",
            "0",
            "IE",
            "1",
            "e",
            "1",
            "!"
        ],
        [
            "1",
            "1",
            "11",
            "1",
            "54",
            "de ton effronterie &amp; arrogance? N’apprehende- tu poine",
            "les coups de foudres que nos Guerriers ftanç̧ois vont da",
            "dant maintenant ſur toyeluſques à̀ quel tempsproduiras-tu",
            "tes inſolences, ne verrons nous pas en brefton pernicieux",
            "conſeil auec toy renuerſé de fond en comble, Perfide &amp; In.",
            "ta me, Faut-il qu’vn Roy ſi doux &amp; ſi dehonnaire, de qui la",
            "Iuſtice moule les actions, &amp; à qui le Ciel diſtille tant de",
            "grace, ait eſte charmé auſsi bien que la Roine, de tes appas",
            "rrompeurs, au point de l’auoir fait ſortir de ſon ſiege, enle.",
            "ueé de ſon lict ou il prenoit ſon repos, pour luy faire aba",
            "donnerſon peuple. Depuis ce iour fatal que noſtre Roy",
            "nous a eſté rauy, &amp; que tu as euenimé́ les Princes par rtes",
            "monſtrueuſes &amp; damnables propoſitions, on ne void nai",
            "ſtre que malheurs, que deſolat ion, que calamités publiques",
            "&amp; que diſcorde parmy la France, ceét Empire auparauant",
            "le ſejour de la paix &amp; la demeure ordinaite des Vertus, ou",
            "auec ſeureté elles auoient reſtably les anciennes richeſſe;",
            "du ſiecle de Saturne, &amp; fait renaiſtre la Maieſté́ augufte de",
            "nos premiers Peres, &amp; des ſacrez reierrons de l’Egliſe, a e",
            "ſté d’autant rabaiſſee de ſon premier degré,qu’auparauaot",
            "il auoit vn aſcendant aduantageux ſur les outres parties du",
            "monde: mais depuis quelques annees où vous a porté vo",
            "ſtre rage effrenee, nous voyons nos Prouinces ſouffr ir des",
            "extorions eſtranges par voſtre mauuais conſeil, quelle pil",
            "lIer ie n’auez-vous point faites ſur le peuple par nouuelles",
            "daces, toſt ou tard il faut ſuccomber &amp; quitter cét os ſi",
            "lIong temps rongé par vous, il faut démordre &amp; abandon",
            "ner la place ouù vous auiez deliberé d’eſtablir voſtte Em.",
            "pire, voicy des iours qui vous ſont bien Caniculaires &amp;",
            "Climacteriques. Auec combien de regret voyez vous ns",
            "François abbattre voſtre audace.Auec quelle douleur vo",
            "yez-vous tant de Lauriers &amp; de jeunes Mars Coutonez",
            "de Palmes, ſe ioindre pour ſtipuler l’intereſt de la Cou",
            "ronne, &amp; luy faire vne Guillande qui fera eternellement",
            "leurir ſon courage. Il faut prendre patience, la France ne",
            "ſera pas touſiours affîigee, la Populace ne ſera pas touſ",
            "iours en miſere, le troupeau eſleu ne ſera pas touſiours",
            "ourmenté́ des Loups, les François ont trop de courage,"
        ],
        [
            "55",
            "qui ne perdét tien de leur pre m iere vigueur. Preparez-vous",
            "donc, lauezvous la main, armez vous du ſigne de la Croix, ſ",
            "vous eſtes Chteſtien, &amp; receue2(ce Court-Bou;llon) que ie",
            "vous apporte pour vous reſtablir voſtre priſtine ſané, &amp; vous",
            "reintegrer de la ceruelle pour re mplir le vuide de voſtre Craſ",
            "ne, comme les forces d’eſprit qui vous ont quitté au beſoin,",
            "qui vous a fait abandonner le repos au temps que vous l’a uez",
            "deu plus cherir, vous m’accuſerez peut- ellre de trop de teme",
            "rité de vous auoir preparé ce Bouillon en vn temps ſi faſ",
            "cheux, &amp; ou il ſemble que le Ciel n’ait des foudres que pou",
            "ſe vanger de vos reuoltes, toutesfois ce n’eſl que la chariteé́ qui",
            "m’y a pouſſé, ayant compaſsion de la maladie d’eſprit qui",
            "vous perſecute, conſiderant qu’vn Coutt Bouillon elt ex cel",
            "lent aux Frenet iques, Ie vous eoſſe bien fait vn potage blanc",
            "pour vous refaire de toutes les camiſades qu’on vous a don",
            "né, mais i’ay preueu que cela vous euſt eſchauffeé le ſang, meſ",
            "me auois-ie quelque intention de vous faire vn hachis, n0s",
            "François en prendront le ſoin auſsi bien que d’vne Capilora",
            "de qu’on vous fait auec vne fricaſſee à la Cicilienne. Pout",
            "moy ie me contente de vous accommoder au Court. Bouüil",
            "lon, ſçachant que vous aymez le haut gouſt à la façon des",
            "IReitres. Le lieu où ie vous veux appreſter &amp; faire cuirece",
            "Court Bouüillon eſt dans Paris, qu’auez mis en alarme, lequel",
            "fournira d’ingrediens pour auancer &amp; finir voſtre carriere.",
            "Chartre me fournira de Vinaigre au ſonuuenir de la retraitte",
            "qu’auez demandé́ à y faire. Lyon fournira de poi vre, Greno",
            "ble de cloux de girofle, Aix d’eſpices douces, Dijon fournira",
            "de verjus &amp; de moutarde, Marſeille &amp; nos auttes ports de",
            "mer fourniront d’oignons &amp; de tous autres ingrediens neceſ",
            "ſaires. Le vina igre vous fera ſentir l’aſpreré de ſa pointe &amp;",
            "le",
            "gouſt indigeſte de ſa crudité, le verjus qui ne laiſſera meur it",
            "d’auantage vos deſſeins &amp; vos monopolles, ains par vn re",
            "ſtr ingent à̀ ce requis vous coupera l’herbe ſous le pied pour",
            "vous faire ſauourer la crimonie de ſon gouſt, le poivre vous",
            "eſchaufera tellement le ſang, que la pleureſie but inera le reſte",
            "de vos iours. Le cloux de girofle doit enfin vous faire ſentir",
            "les pointes de l’ire du Ciel. L’eſpice vous repreſente voſtre",
            "proce2z fait &amp; parfait, comme au plus ſeelerat de la Nature.",
            "r ¬¬¬",
            "11",
            "2",
            "1",
            "1",
            "1",
            "1l",
            "11",
            "1"
        ],
        [
            "E",
            "1",
            "ll",
            "!",
            "1",
            "1",
            "1",
            "i",
            "11",
            "1",
            "1",
            "3",
            "6",
            "Bref les ingrediens de ceCourt Boü illon ainſi aſſaiſonné pa",
            "la nixtion dangereuſe de leur nature doiuent engendre e",
            "vous des qualitez qui vous contraindront de quiter la fFrn",
            "ce.l ne faut plus ſaire la Chatemitte, il faut humet la ſance,",
            "Rennes, Nautes &amp; Roien fourniront de poiſſon, ou pous",
            "mieux dire de contrepoiſon pour vous faijre ſuccomber ſoue",
            "vos reuoltes. Monſieur le Duc de Beaufort &amp; d’Elbuf, Pr-in.",
            "ces genereux, vous contraindront de l’aualler au plus fort de",
            "vos laſcherez. L’Efſcole de Medecine ne vous ſeruira de rien,",
            "pour conſulter voſtre maladie, puis qu’vne pleureſie ne de",
            "mande que la ſeignee, la queuë du poiſſon vous engendrera",
            "des ſyncopes, mal de cœur &amp; indigeſt ions d’eſtooach, priez",
            "Dieu pout les maltraitee, ce que ie trouue de pire eſt que les",
            "Medecins de Paris ne vous pourront ſecourir, d’autant qu’ils",
            "s’occupent aà faire vne ſalade. Or ie reuiens à vons, Mazarin,",
            "pour vons dire qu’aux derniers de vos iours, &amp; dans l’extre",
            "ité de voſtre vie, deur iez plutoſt faire baſtir voſtre ſepoltu.",
            "re, que de ſouiller voſtre Caractere d’ne ſi infame &amp; perfjde",
            "ebellion. Quel honneur eſperez- vous que la firance rendeà",
            "vos cendres, quel’titre, quelepitaphe graneront les Francçois",
            "ſur Je marbre jnfortuné́ de voilre tombe, puis qu’au tem ps",
            "que vous deu ie2z faire preuue de voſtre fidelité enuers ce",
            "IRayaume, de qui auea receu de ſi aduantageux priuileges,",
            "vous minutez la uine de ſon Eſtas, &amp; donne force &amp; alaine",
            "a l’ennemy qui ſe fort ifie voy ant noſtre trouble. Falloit ila",
            "pres tant de biens faits, tant de graces ſpeciaîles que vous a",
            "prodigueé le feu Roy, &amp; vne infiniré d’astres faueurs conce",
            "dees par ſa ajeſté, heureuſement regnant, que vos vieu",
            "iours fuſſent ter nis &amp; obſeocis, d’vn ſi noir &amp; tenereu",
            "broiiillats de reuole. N’auez vous poin herité de prudence",
            "de vos anceſtres, où eſft la foy &amp; le reſpect que vonus deuez à",
            "Ja France. egrertez vos fautes &amp; plore vos forfaits, pendant",
            "la France vous bannit paur iamais.",
            "L’IDOLE"
        ],
        [
            "o",
            "Aa lalſotodot tloot",
            "ooéeooſoe eſeeoeo6¬ 6",
            "T D L",
            "7",
            "L’IDOLE RENVERSEE,",
            "1?1",
            "J",
            "els",
            "l.",
            "aſ l7’L ,",
            "oOu 1e IVIIIILIe IUa",
            "Vrs",
            "Vree",
            "1",
            "EI y.",
            ".",
            "L’extreme paſſion que i’ay pour ma patrie, me cauſe tanr",
            "de tendreſſe &amp; de reſſentimen, lors que ie la voy troublee",
            "par les horribles attentats que tu luy viens de jre, ou ie me",
            "ſens obligé́ de luy rendre ce eſmoignage public de la part",
            "que ie prens en ſes douleurs, &amp; à te donner quelques aduis",
            "ſalutaires. Ie ſçay bien que l’on me dira que c’eſt trairer",
            "auec trop de reſpect vne petſonne dont l’origine eſt incon",
            "nuë auſſi bien que celles des vents, &amp; des touroillons qui",
            "excitent les empeſtes au milieu du calme, &amp; que l’on peut",
            "appeller la cauſo de la crainte des Matelos &amp; les funeſles",
            "Autheurs des nauftagecs. Mais il faut que l’on ſcç̧ache que ie",
            "te conſidere comme l’on fait les démons, qui au ſentiment",
            "d’vn des Peres de l’ gliſe ont quelque chole de bon, puis",
            "que Dieu eſt l’Autheur de leur eſtre. Et quant à moy ie ſe",
            "rois d’humeur à preſcher la enitence à ces Anges reuoltez,",
            "ſi comme Origene ie les croyois capables de ſe conuertir",
            "au bien qu’ils ont abandonné par l’orgueil qui les a fait cheoir",
            "dans les abyſmes, car ce peché a lait des izons ardans de",
            "ceux qui eſloient creez pour eſtre des aſtres lumineux &amp; de",
            "pures intelligences. Toutesfois quelques-vns diſent qu’il en",
            "eſt de toy comme de ces ſimples qui lont innutiles ſi l’on ne",
            "P",
            "¬¬2",
            "lE",
            "!",
            "iAe¬¬¬¬¬¬-i"
        ],
        [
            "1",
            "¬’",
            "e--se",
            "58",
            "les broye, &amp; comme de ces inpoctes qui ſeruent apres leut",
            "mort de contrepoiſon. C’eſt le ſentiment des plus ſages d’en",
            "tte nos Politiques que les playes que tu as faites à la France,",
            "&amp; dont il luy reſtera touſiours des cicatrices, ne peuuent",
            "eſtre gueries autrement. Veritablement il faut croire que Ro",
            "me la nouuelle a bien degenereé de l’ancienne, &amp; que celle",
            "qui fut tout genereuſe n’eit plus qu’vne fourbe, ſi elle ne pro",
            "duit plus que des perſonnes qui te reſſemblent; puis des Re",
            "publiques &amp; les peſtes des plus ſuperbes Empires. Il faut(dis",
            "ie) que l’on publie que les cadets n’ont point herité de a",
            "magnanimité des aiſnez, &amp; que Mazarin eſt bien oppofé aà",
            "ces Heros des anciens Romains qui ont donné leur vies pour",
            "la conſeruation du Senat &amp; du Capitole, &amp; qui pour recom",
            "penſe ont eſté honorez de ſtatuës &amp; d’Apoteoſes, puis qu’il",
            "eſt auiourd’huy l’obiet de la haine publique, &amp; puis que les",
            "Parlemens lancent la foudre de leurs Arreſts contre luyCer",
            "tes ſi l’on examine toutes ſes actions on s’imaginera qu’il n’a",
            "iamais preſté l’orreille aux inſpirations de ſon bon Ange, &amp;",
            "peut-eſtre ie douterois qu’il en eut vn ſice n’eſt que la Theo",
            "logie m’enſgne que Dieu ne deniera pas meſime cette gra",
            "ce à l’Antechriſt.",
            "Ou ſont les monumens de ſa pieté Où̀ ſont les Hoſpi",
            "taux qu’il afondez en ce Royaume apres auoir fait tant de",
            "pauureseOuù ſont les Temples qu’il a batisOu ſont les Autels",
            "qu’il a parez?Où ſont les ſçauans qui le puiſſent louier de ſes",
            "liberalitez, apres tant de ſueurs &amp; d’encens que la flatterſe",
            "donne qu’on peut iuſtement les nommer la ruyne ſouuent a",
            "de ſemblables ldolles de boue? Mais pourquoy anroit-il re",
            "compenſé les Orateurs, &amp; les Poëtes Latins, puis qu’il n’a",
            "aucune teinture de cette belle langue ? Pourquoy recompen",
            "ſeroit-il les Muſes Hrançoiſes, luy qui ne ſe connoiſt qu’en la",
            "Monnoye de la France, &amp; qui n’ayant pas le cœur rançois",
            "eſt entierement ignorant des graces de cet jdiome. que i’ay",
            "bien fait la penitence de t’auoir autrefois loué hautement &amp;",
            "que mes Muſes furent ctiminelles (elles qui ſont du plus pur",
            "ſang des Dieux) d’auoir compoſeé des éloges pour celuy qui",
            "par l’hotreur de ſes crimes, s’eſt rendu le plus noir de tous les",
            "hommes. O que de bon cœur ie me dedis de mes Panegy¬"
        ],
        [
            "1",
            "59",
            "riques, &amp; que ie ſuis honteux d’auoir brulé́ mes Encens",
            "ſur les autels de ce Monſtre. C’eſt ainſi qu’on a fait autre",
            "fois des Apologies pour les Nerons &amp; pour les Helioga",
            "bles, qu’on a deifie les choſes les plus infames, &amp; que la",
            "flatterie a logé́ dans des Niches dorees, ceux que l’on de",
            "uoit traiſner dans la bouë, &amp; que l’on a fait des Dieux, de",
            "ceux que l’on deuoit é́gorger comme des victimes. Que",
            "de Doctes ſe repentent de luy auoir conſacré́ leurs veil",
            "les, puis qu’il en eſt de loy comme de ces ſtatuës qui é́cra",
            "ſent ceux qui les encenſent! Ne ſçait:on pas qu’il imite",
            "cét Auare, dont vn ſçauant faiſant la Peinture, a dit que",
            "d’vn morceau de terre iaune &amp; morte il a couſtume d’en",
            "ll",
            "faite ſa Diuinité à qui il ſacrifie iuſques à ſon cœur. Il n’y",
            "a rien de plus vain, &amp; on peut le comparer à ces ambi",
            "tieux, dont parle vn Grec, qui ayant immolé vn bœuf, &amp;",
            "couronné la teſte de Fleurs &amp; de Guirlandes, pis les at",
            "tache à la porte, afin que les paſſans ſç̧achent qu’il a ſa",
            "crifié vn bœuf. A n’en point mentir, il faut auoüer qu’il",
            "y a bien de l’aueuglement en ta conduite! A que tu ne te",
            "ſouuiens pas de ta naiſſance, qui eſt pleine d’infamie, &amp;",
            "qui n’eſtant que de la lie du peuple, il ſemble que tu ne",
            "regardes que des Septres, &amp; des Diadeſmes. Il n’y a rien",
            "que tu n’ayes violé, pour monter au point où l’on t’a veu,",
            "&amp; l’on tient qu’il faut que tu te ſois ſerui des plus abomi",
            "nables ſecrers de la Magie noire, pour corrompre l’eſprit",
            "de quelques perſonnes que tu obſedes. Tu tés fait des de.",
            "gtez a la grandeur, par l’abaiſſement des Princes &amp; tu as",
            "voulu t’eleuer ſur le debris des fortunes les plus éclartan",
            "tes. Apres tout conſidere que tu es ſur le penchant du",
            "precipice, &amp; qu’il n’y a point de lieu en toute l’Europe",
            "ouù tu puiſſes tronuer vn Azile. Les Demons que tu con",
            "ſultes deuoient hien t’enſeigner l’Art d’Illuder l’eſprit de",
            "ces illuſtres Senateurs, que tu as voulu perdre, ou de ga",
            "gner celuy des peuples, afin que tu peuſſes rencontrer v",
            "lieu de ſeureté. Il n’y a point de retraicte plusaſſeuree pout",
            "les Grands &amp; pour les Miniſtres, que le cœur de ceux qu’ils",
            "gouuernent. Mais le Ciel ne l’a pas voulu permettre, pnis",
            "que nous voyons qu’il ſe declare ouuertement ton enne",
            "l",
            "E",
            "1",
            "1!",
            "1"
        ],
        [
            "11",
            "6o",
            "mi. Toute la terre a coniure ta ryne, &amp; le parri de cex",
            "qui ſont preés de toy, &amp; qui s’attachent à ta fortune eſt fi.",
            "pet i, qu’il eſt à croire que les preſtiges &amp; les illuſio ns oqui",
            "les trompent ne ſeront pas de longue duree. ll n’y a point",
            "de Prince étranger que tu n’ayes fourbé, &amp; Paris ſe plain",
            "auec raiſon, qu’apres auoir eſpuisé tous les threſors de nos",
            "Prouinces tu luy as enleué ſonRoy. Ce cr ime eſt ſans dou",
            "te plus noir mille fois que les tenebres de cette nuict qui",
            "futi la complice de cete action crimiuelle. Ce procedé",
            "nous fait bien voir que tu te plais a troubler les Feſtes &amp;",
            "que tu es l’ennemy coniuré des Roys. Tu nous fais bien",
            "voir que tu n’eſtois nay que pour garder des Oizons puis",
            "que tu ne ſç̧ais pas l’Art de mainenir les Thtoſnes &amp; les",
            "Couronnes. Pour moy i’ay quelque ſorte de compaſſion",
            "pout le mal-heur où tu t’es engagé, &amp; l’aduis que ie te",
            "donne eſt de te remettre en gtace auec Dieu, de rendre",
            "à Paris ce qu’il ayme le plus, qui eſt ſon Monar que, &amp; de",
            "dire pour touſiours adieu à la France.",
            "ô",
            "L A"
        ],
        [
            "61",
            "tottooototolootltle",
            "f oe oooeoéeeeee&amp;ſéeſ6̃",
            "p e",
            "LA POBPE SANCLNT D E",
            "Iles azarin, Aue la verité reconnuë ou le veritable re",
            "ct de toures les fourbes &amp; impoſtures.",
            "L me ſemble d’auoirt leu autrefois qu’vn certain villageois",
            "ay nt eſté volle fut trouuer le Dieu de la verité ponr s’en",
            "querir qui pouuoit eſtre celuy qui auoit commis le larcin,",
            "mais ayant trouué qu’on loy auoit coupé la teſte il s’adreſſa",
            "au Dieu Apollon, lequel interrogé ſur le meſme ſuiet, re",
            "pondit qu’il allaſt hardiment s’enquerir de quelque autre, car",
            "il craignoit qu’il n’y arriuaſt le meſme qu’au Dieu de la veri",
            "té. Ceſte parabole ne deſcrit-elle pas naifuement le malheur",
            "du temps paſſé́ auquel on ne pouuoit dire a ver ité́ ſans ſe",
            "mettre au hazard de perdre la vie: mais depuis que ce mau",
            "uais temps eſt paſſé, que graces à Dieu &amp; au plus illuſtre",
            "&amp;",
            "plus celebre Senat de la terre, ceſte belle veriteé qu’on tenoit",
            "dans lIes fers a eſté miſe en liberté: ll me ſemble qu’il doit e",
            "ſtre permis à chacun de la reconnoiſtre, afin de luy dreſſer des",
            "Aurels comme aà̀ la plus pure de toutes les Deitez.",
            "Pr-enons donc la verité́ dans ſa ſource, &amp; ſans remuer dés",
            "os &amp; des cendres, ny toucher à des crimes que Dieu meſme a",
            "onbliez s’ils ont eſté confeſſez de bon cœur. Commençons",
            "par le miniſtere du Cardinal Mazarin, ſans teſmoigner ny",
            "paſſion ny intereſt, ny tant ſoit peu d’aigreur. Doncques à",
            "prendre Ies affaires ſelon la raiſon d’Eſtat, laquelle quelque",
            "fois eſt preferable aox Loix &amp; aux Couſtumes, nous ſommes",
            "obligez de confeſſer que nous auions beſoin d’vne perſonne",
            "neutre pour tenir les deux luts de la balance ſuſpendus ſans",
            "pancher plus d’vn coſté que d’autre attendu le danger qu’il y",
            "auoit que dans ce changement tant de malhenreux innocens,",
            "tant de coupables ſans crimes, &amp; tant de captifs; d’Eſtat eſtant",
            "rendus à la France,s’ils pouuoient uoir le deſſes ne ſe reſſen",
            "tiſſent des outrages qu’ils preſumoient leur auoir eſté faites,",
            "le",
            "l",
            "3",
            "1",
            "l",
            "i"
        ],
        [
            "1",
            "1",
            "1",
            "62",
            "ou que le partil contraire continuant dans la meſme auhoriré",
            "ne uvoulut point relaſcher de ſes iniuſtes maximes &amp; de ſe;",
            "inquiſitions d’Eſtat ce qui pouuoit porter les affaires dane",
            "quelque extremité. De ſorte que le Cardinal Mazarin ay ant",
            "eſtanché la ſource de ſes broillerles, nous pouuons dire que",
            "nous ne luy ſerions pas mediocrement obligez, ſi la ſoitte de",
            "tant de mausx que nous auons ſoufferts, ne nous faiſoit veri",
            "tablement reconnoiſtre que lebien que nous aurons receu:",
            "c’eſtoit vn effet de la bonté &amp; de la pieté de noſtre incompa",
            "rle Reine, &amp; qu’au contraire, nos pertes &amp; nos deſordres",
            "nos ſouffrances, ſont lesveritables effers de l’auarice, de l’am",
            "bition, de l’enuie, de l’ingratiude, &amp; de la fourberie de Ma",
            "arinQuant à ſon auarice, elle eſt ſi ſordide &amp; ui furieuſe, qui",
            "n’en fut iamais point de ſemblable: En effet, que ſç̧auroit-on",
            "imaginer de plus laſche, que de n’approcher présde ſa perſon",
            "ne que de petites gens, pour pouuoir partager auec eux les re",
            "compenſes qu’ils receuoient de ſa propre main: de ſorte, que",
            "comme il n’oſoit pas conferer les Eueſhez, les Ahbayes, &amp;",
            "les grandes dignitez à ces ſortes de gens, on l’entendoit ſou",
            "uent pleindre, dequoy tant de Mitres &amp; tant de Croces ne le",
            "rembour ſoient des frais qu’il auoit fait, pour auoir vn ha",
            "peau, conſideré́ qoe pour auoir le proprto ou, pour le Cardinal",
            "de ſaincte Cicile, il auoit donné douze cents mille eſcus a laà",
            "Segnora Olymapia: bien eſt-il vray que comme ie conſidere la",
            "banqueroute de Leony:car on ſçait que ce miſerable n’a fait",
            "que preſter le nom, &amp; ſeruir d’inſtrument à la furieuſe auari",
            "ce du Càrdinal. Il me ſemblevoir Piſarre dans le Peru, quand",
            "il fir-nroutir le oy Atabalipa ſon priſonnier, pour ne luy",
            "donner. pas aſſez oſt la rançan qu’il luy auoit promiſe, veu",
            "que nmon content d’attende les impoſiions, les tailles &amp; au",
            "tres ſubides extr aordinaires, qui montent les cent millions,",
            "ſomme capable de ſouler les Craſſes &amp; les Nerons, il ſe ſert",
            "des myens qui auparauant auoient eſté inc onnus à l’aur i",
            "ae, melme ſes rapines ne s’arreſtent pas dans les villes ny",
            "dans les maiſons des Banquiers, elles vont aux cha ps pour",
            "uol ler iuſques au pain des munitions des gens de guerre,",
            "ay ant plus fait mourir des ſoldats en deux campagnes, que",
            "la peſte ny le fer n’en ſçauroient auoir rauagé depuis le com¬"
        ],
        [
            "1",
            "63",
            "aseneement des geerres: &amp; c’eſt yne choſe tres aſſuree, que de",
            "vingt quatre ouiant de mille hommes qu’il y auoit au ſiege",
            "de Cremoue, il n’en eſt pas reuenu ſix mille, encore ti defaits",
            "de la fatigue mais plus de la neceſſité, que ie c onnois des Ca:",
            "pitaines des mieux faits auoir eſté traittez de gueux, pat des",
            "gens de leur connoiſſane,tant ils eſtoient hagezs ne croyes",
            "pas que Mazarin ſoit le ſeul qui croit auoir droit de venir",
            "querir les richeſſes des Gaules, i’ay veu venir des trouppes",
            "’Italiens, qui comme de grphons de Schyrie, &amp; formis de",
            "lroglodites diſoient francheuent parmy eux, qu’ils venoiẽt",
            "pour ſe charger d’or, &amp; tepetert l’argent qu’autrefois leurs a;",
            "yeuls donnerent aux Gaulois, pourt oſer le ſiege do deuanr le",
            "Capitole: l’oubliois a dire vne verité qui eſt aſſez commune,",
            "&amp; dont tous les Maiſtres des poſtes peuuent eſtre ver itables",
            "teſmoins, qu’il n’y a pas ſix mois qu’il paſſa vne douzaine de",
            "Courriers conſocutiuement auec des malles templies d’or",
            "&amp; de pierrer ies, qui diſoient auec aſſea d’ingenuiteé, que le",
            "temps ne leur eſtoit pas conte, &amp; qu’ls auoient aſſez de loifir,",
            "pourueu qu’ils portaſſent en ſeureté leurs malles à Rome, il",
            "eſt vray qu’en cecy il obeyſſoit aueuglément au commande",
            "ment de ſon pere, de qui vne lettre fut ſurpriſe ou il y auoit,",
            "Figlole piglare dinare e mandale gli n’ella œſtra caſ.",
            "ais comme l’auarice marche rarement ſans l’ambition",
            "&amp; que le plus ſouuent ce ſont deux corps qui n’ont qu’vne",
            "ame, il a tt ouué les moyens de ſatisfaire en meſme temps à",
            "ces deux paſſions: car lors qu’il s’entretient dans ſon Cabi",
            "net auec les ſanſuës du peuple, &amp; auec les donneurs d’auis;",
            "ſu les moyens de tirer la uoüielle des os, apres auoirt eſpui",
            "ſé les veines de tout noſtre ſang. Les Cordons bleus, les Ma.",
            "reſ haux de France, voire des Princee, ſont dns la gardee",
            "robe à picquer le bauü, ou à faire laCour à quelque petit mouſ",
            "quetaire, ou à quelque meſchant commis, voy la iuſqu’à quel",
            "point s’en va ſon ambit ion: &amp; quoy que ſa naiſſance ſoit",
            "auſſi obſeure que celle de agachriſtos; nean moins il s’eſt",
            "tou ſiours picqué de Nobleſſe, iuſques aà vn point qu’il a par",
            "fois ſuſpendu ſon auarice &amp; ſes autres vices, pour ſacrifier à",
            "I’ambition,eſtant reſolu de pouſſer feu Magaloty iuſquesaux",
            "premieres charges de la Couronne, afin que le monde creu",
            "qu’il eſtoit ſon parent, en effet le traittant vn iour de ouſn,",
            "e",
            "E",
            "1",
            "e",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "64",
            "I’entendis dire au meſme Magaloty, Monſieur Mazarin",
            "me traitte de parent mais ie n’en ſçais rien: &amp; comme il n’y",
            "a rien qui excite tant la curioſité des hommes à cognoiſtre",
            "qui nous ſommes, que lors que nous nous meſconoiſſons",
            "ou que nous taſchons à nous faire meſconnoiſtre, apres vne",
            "exacte recherche de ſa Genealogie. Ie ne trouue autre choſe",
            "ſinon, qu’il eſt fils d’vn Cilic ien nat if d’vne perite bourgade",
            "nomnmee Mazara, de laquelle n’eſtant que ſimple bourgeois,",
            "il eſt à preſumer attendu le rapport de ſon nom, que c’eſt plu.",
            "ſtoſt vn nom de guerre que de la famille, quoy qu’apres tout",
            "de quelque naiſſance qu’il puiſſe eſtre, il ne ſçauroit eſtre iſſ",
            "que de ces bourreaux qul ouurirent les flancs des femmes,",
            "qu’on ſoupconnoit eſtre groſſes de la ſemence des François",
            "mais apres tont, ſe peut-il onyr vne parole plus hautaine &amp;",
            "plus ambitieuſe que celle du Cardinal de ſaincte Cecile, qui",
            "n’eſtoit que l’organe du Cardinal Mazar in, mi lo ovoiglie, apres",
            "quoy i’eſtime que tout ce qu’on en pourroit dire, ce ne ſeroit",
            "qu’vn diſcours ſuperflu.",
            "Son enuie n’eſt pas moindre que ſon auarice &amp; ſon armbi",
            "tion, que ſi vous en deſirez voir des exemples, il ne faut que",
            "ſcçauoir la capture du Comte Philippe; car s’imaginant qu’il",
            "luy ſernuoit d’oubſtacle à la fortune qu’il pretendoirt de fajre",
            "la Cour de Sauoye, &amp; regardant d’vn il lou che les proſ",
            "peitez de ce ſage Courtiſan, il ſe teſolut de le perdre par",
            "auertiſſement qu’enuoya feu Monſieur leCar dinal de IR ichre",
            "ieu, que ce entilhomme ſeul troubloit tout l’Eſtat de S.",
            "uoye qu’il auoir intelligence auec le Prince Thomas, &amp; que",
            "tant qu’il ſeroit dans la Cour, les affaires de ſa Maieſté ne",
            "pourroient iamais auoit vn heureux ſuccez, ny vne iſſuë fa",
            "uorable dans l’Italie, le tout ſans auertir Monſieur le Comte",
            "d’Arcour, qui faiſoit triompher alors les armes du Roy dans",
            "l’Iralie, qui ſans doute luy eut doucement diſſuadé ſon deſ",
            "ſein, &amp; luy en eut repreſenté des conſequences dangereuſes,",
            "qui ne iuge par cette action qu’il couuroit vne intent ion laſ",
            "the, &amp; vn deſſein criminel du prerexte du bien de l’Eſta, le",
            "Comte Philippe ayant eſté depuis remis dans les meſmes",
            "onneurs &amp; dans la meſme authotité, voulez vous voir en",
            "tore vn exemple prodigieux de cette fauſſe proſpectiue que",
            "nous appellons enuie, il a’eſt qu’à conſideré le temps auquel"
        ],
        [
            "é65",
            "l eſt obligé de fea ire quelque gratificarion descharges ou des",
            "be nefi. es qui viennent à vacquer: car eſtant meſme e nuieux",
            "dubien qu’! fait, il le donne le plus tard qu’il peut, &amp; apres",
            "l’auois donné, il n’eſt moins triſte ny moins peniif que s’il",
            "auoit perdu on qu’on luy eu uvollé ſon propre bien, il ne p",
            "roit pas moins enuieux en la facon de donner, car de s’ima",
            "giner qu’il confere des eueſchez &amp; autres Prelaures en in;",
            "fament, ie ne dis pas ſeulement celuy aà qui les donne, mais",
            "toute la famille, en les remeant à l’lnquiſit ion &amp; à ceſur a",
            "’vn bigot, &amp; i’eſtime que de faire toutes ces grimaces, ce",
            "n’eſt pas tant vne coſtume ltalieone &amp; vne lnquiſition Eſ",
            "pagnole, comme vn e ffet de ſon enuie, qui ne luy permet pas",
            "de faire du hien, ſi ce n’eſt à regret, ou de balancer le bien",
            "auec l’iniore, pour ſa isfaire aux appeits de ce monſtre.",
            "Mais com me l’enuie ne s’eſcarte qu’aà regret de la com pav",
            "gnie de l’ingratirude, il n’eſt moins ingrat qu’enuieu, teſ",
            "moins Meſſieues de Franchipany: car quoy qu’il eut d’extre.",
            "mes obliga ions à ces Seigneurs, i’oſeray dire plus grande",
            "qu’a ſon propre pere, pour auoir eſté entretena dansle Col.",
            "lege à leurs deſpens, neantm oins au lieu de reconnoiſtre vns",
            "ſi enereux bien fait,il ne l’a pas ſeulement onblié́, mais il a",
            "deſdaigné les meſnes Seigneurs, ſur quelque demande",
            "qu’ils auoient faite aà l’auantage de la France, d’où depuis ils",
            "ne l’auoient iamais appelle que du nom de Mariollol: de moy",
            "ie connois vn Gent ilhomme aſſez qualifié, qui l’ayant extré",
            "memenr obligé, ſoit de ſon conſeil, ſoit de ſon eſpee, &amp; ha",
            "ardé dans vne occaſion aſſez perilleſe, ſon honneur &amp; ſa",
            "vie. Le Cardinal le pria de ſeruir vne Campagne, pour ſer uir",
            "de pretexte à la recomnenſe qu’il eſperoit luy faire donnet",
            "par ſa Maieſté, le meſme Gentilhomme apres en auoir paſſé",
            "7. on 8. luy ay ant demandé vne choſe iuſte &amp; de peu de va",
            "leur, il n’y a pas quinze iours qu’il en fut refuſé honteuſe.",
            "ment, voila de quelle façon il ſçait reconnoiſtre les biens",
            "faits; mais ſans paſſer plus auant, l’exemple de Monſieur de",
            "Chauuigny eſt vn flambeau qui nous eſclaire ſans nous bruſ",
            "ler, tout le monde ſçait qu’il doit vne partie de ſon aanc",
            "ment aux ſoins de ce ſage Seignesr, la facon dont il les a r",
            "connus, ’eſt que de Couueraeus, il l’a rendu priſonnir.",
            "11",
            "i"
        ],
        [
            "1",
            "11",
            "11",
            "1",
            "66",
            "Du meſlange de ces vices s’eſt formee ceſte inſigne fonbe¬.",
            "rie, qui n’a pas ſeulement trahy les partieuliers: mais qui a al",
            "lumé le flamheau, dont toute la terre ſemble eſtre embraſee,",
            "conſideré qu’il y a peu de perſonnes ſouueraines qui puiſſent",
            "dire en auoir eſté exemptes, mais ſans en aller chercher plus",
            "loin que de chez nous quelque teſmoignage, il ſffit de rap",
            "porter celle qu’il ptat iqua à l’endroit de Madame de Guiſe:",
            "car ayant empeſché directement &amp; indirectemenr le ſecours",
            "qu’elle t aſchoit d’enuoyer à Monſieur ſon fils, comme il ſcent",
            "que ce genereux Prince auoit eſté arreſté priſonnier: ( car il",
            "en fut aduerty quatre ou cinq iours auant Madame de Gnuiſe)",
            "il fut trouuet ceſte Princeſſe à laquelle il proteſta toue ſorte",
            "de ſoubmiſſion &amp; de redeoanſe, &amp; que de ce pas il s’en alloit",
            "faire haſter le ſecours qu’on preparoit pour Moſieur ſoa",
            "fils, ceſte fourberie n’eſt pas ſeulement laſche mais criminel.",
            "le, eſtant vne choſe tres-aſſeuree que Naples n’a eſté perdu",
            "qu’a faute de ſecours; que s’il ſe faſchoit de voir Naples entre",
            "les mains d’vn Prince Lorrain, il falloit propoſer à̀ ce peuple",
            "Monſieur d’Anjou qu’ils ont touſiours ſouhaitteé auec vne",
            "extreme paſſion, ce nom eſtant fatal aux Ne apolitains,",
            "Tous ces vices ne luy obſeurciſſent pas ſeulement la lu",
            "miere de l’entendement, mais le priuent entierement de tou",
            "te ſorte de connoiſſance, n’ayant iamais veu vn eſprit plus",
            "plat en toutes ſortes d’affaires:car en effect, en quelle Polyti",
            "que ou en quelle Morale peutil auoir appris, que pour re",
            "gner il ſoit neceſſaire de deſtruire tous les hommes ſurqoi",
            "l pretend de regner, finon qu’il fut troublé de la maladie de",
            "ce melancholique Athenien, qui ſe diſoit ennemy de toutes",
            "es perſonnes, ou qu’il pretendit de regner tout ſeul comme",
            "Neron, &amp; certes il n’eſt perſonne dans ce Royaume qui ne ſe",
            "peſſente de ſes attaques, i’oſeray dire meſme ſes creatures,",
            "conſideré que le bien qu’il a fait à quelquesvns, il l’a fait",
            "de ſi mauuaiſe grace, qu’ils ſe reſſouuiennent pluſtoſt de",
            "l’jniure que du bien-fait, pour le reſte qu’eſt- ce qu’il n’a",
            "pas fait au menu peuple, que nous appellons enfans de",
            "la ſueur &amp; du rrauail, n’eſt-il pas vray que ceux qui ont",
            "ſurueſcu à ſes cruelles rapines, portent enuie à ceux qui",
            "ſont morts dans les priſons de neceſsité &amp; de mal aiſe,"
        ],
        [
            "2",
            "657",
            "pour reſſent ir de plus en plus de nouuelles perſeentions, qus",
            "’a t’il pas fait aux gens de guerrte, il ne les a pas ſeulemene",
            "traittez d’ennemis &amp; de barbares mais de criminels, les",
            "¬¬¬.",
            "ayant caſſea alors qu’ils eſperoient quelque rafraichiſſement",
            "apres tant de fatigues. Pourt la Nobleſſe, n’eſt- il pas vray",
            "que s’il ne les a tous declarez roturiers par Edict du oy, il",
            "Ies a traittez pis que de cela d’effet &amp; de parole. Pour le",
            "Clerge, que peut on faire de pis, queles traitter de vagabons",
            "&amp; des prophanes.PourMeſsieurs de la Iuſtice, l ſufit de dire,",
            "qu’ayant voulu mettre ſous les pieds ce Panteon Pariſien,",
            "i’entens cete aſſemblee de tant de Dieux, il eſt ̀ preſumet",
            "qu’il a voulu renuerſer la Monarchie, ay ant voulu ſapper les",
            "fondeoens &amp; les baſes, ce’qu’à mon auis ayant luy meſme",
            "conſideré, apres que ce ce lebre Senat a eu laſché vn des car",
            "reaus de ſa luſtice, il a iugé à propos d’auoir recours à la",
            "grace, puis qu’il n’y a que ce Hlaure qui le puiſſe mettre à̀ cou",
            "uert des iuſtes poutſuittes, de tout ce qu’il y a d’habitans dans",
            "ce Roy aume.",
            "C’eſt donc à̀ vous Princes genereux, qui eſtes autant d’A,",
            "ſtres, à qui noſtre Soleil fFrançois ne fait point de diffienlé́,",
            "de departir quelque rayon de ſa Lumiere, pour vous faire",
            "briller dans les iours meſmes les plus ſereins, &amp; à vous enco",
            "re Nobleſſe, qui ſufit d’appeller Francçoiſe, pour dire que",
            "vous eſtes la plus illutre. &amp; la plus genereuſe de laterre, à ne",
            "re medier pas ſeulement au paſſé́ &amp; au preſent: mais à preuoit",
            "encore à ce qui peut arriuer à l’auenir, &amp; ſur tout;, de de ffen",
            "dre que iamais Italien puiſſe eſtre introduit, ie ne dis pas",
            "dans le miniſtere de l’Eſtat, mais dans les moindres chiar",
            "ges du oyaume, car en effet,eſt il raiſonnable que nousde",
            "uions plus aux Italiens en France, que lesltaliens ue nous",
            "doiuent à̀ Rome, or eſt il que depuis que le plus laoneſte",
            "homme de France ne ſçauroit iamais poſſeder en Italie vn",
            "nffice de Sergent, pourquoy deuons nous traitter d’vn autre",
            "façon les Italiens en rance, &amp; pourquoy le Comte de Cha",
            "ſteau V ilain parent du feu Pape Vrbain, apres l’auotv ſeruy",
            "22. ans dans le miniſtere, reuiendra en France de la meſme",
            "façon qu’il en eſtoit party, &amp; le Cardinal Mazarin retour",
            "nera à Rlome, chargé des deſpoüilles de toute la France, co",
            "l",
            "1",
            "1"
        ],
        [
            "r¬¬-.2¬¬¬¬¬¬",
            "1",
            "l",
            "1",
            "!",
            "1",
            "1",
            "68",
            "́’i! enoit de la conquer ir, &amp; de la rendre vne prouinee",
            "Iomaine.",
            "Que s’il eſt ve:-itable queCharles le Grand, apres auoir re",
            "mis les ’apes dans leur Throſne &amp; aneanty la Mon archie des",
            "Lombars, voulant faire obſeruer en Guyenne les loix o,;",
            "nes, comme celles qui luy ſembloient les plus iuſtes, en fus",
            "empeſche par vn Gaſcon qui luy reſpondit hauement, qu’i",
            "D’eſtoir pas honneſte oy raiſonnable que les vainqueos",
            "ceuſſent la Loy du vaincu, ſouffr irez vous qu’on vienne a.",
            "erer l’ingenuité &amp; la franchiſe des Gaulois, la candeur &amp;",
            "pureré́ des françois par des fourberies ltaliennes &amp; pa des",
            "ſubtilitez Romaines, le Roy LouisX1II. de tres glorieuſe",
            "memoire ne vous a-t’il pas tracé le chemin, car come ſe fe",
            "Cardinal de Riche lieu luy eut nommeParticely pour Sur.;",
            "endant des fFinances: le vous prie mon Couſin, luy reſpon",
            "dit ce ſageMonarque, ne me parlez pas des Italiens, &amp; nea",
            "aoins comme s’il ny auoit pas en France des teſtes capables",
            "deremplir vn bonet rouge, nous allons querir des Eſranger.",
            "pour leur donner ce que nous deurions taſcher d’obrej",
            "Pour nous meſmes, ce qui me fait crandre raiſonnablement,",
            "que lors que ſa Maieſté demandera quelque Chapeau pour",
            "vn François, qu’on n’allegue la preſcription qu’an a alleguee",
            "pour raiſon de la yare c’eſt que le Saine Eſprit ne puine",
            "non plus parler François en la peſonne d’vn Cardinal qu’en",
            "celle d’vn Pape &amp; c’et cete ſeule crainte qui me fait crier à̀",
            "haute voix.",
            "Vmiſſe vous genereox Piuces",
            "D’o adiſſoluble lie,",
            "Pour chaſjer cer lialies",
            "Qi ple teutes nos Proniaes."
        ],
        [
            "4",
            "69",
            "otltttoto",
            "L’AOIE DE ILES AZARIN",
            "onſieur le Prinmcs &amp; la reſponce qu’il luy a faite.",
            "ONSEIGNEVR,",
            "(Car il faut que ie m’humilie que les choſes de la terte",
            "on d’eſtranges reuers &amp; de faales viciſſitudes. Vn iour fut deuant",
            "l’autre, &amp; celuy-cy, ſuit celuy-la; de telle ſorte que l’iuſtant pre",
            "ſent, meſme a produit ce que n’auoit pas l’inſtant paſſe: &amp; que",
            "les",
            "choſes qui eſtoient il y a vn momẽt ne ſont du tou plus. Dans ce",
            "ſte eternelle inconſtance de toute la nature, ie nem’eſtonne point",
            "de voir les bouleuerſements de ce temps icy, ce n’eſt pas d’auiour",
            "d’huy qu’on a veu des ſuiers temeraires &amp; des peuples",
            "infideles, de",
            "temps en temps nous en voyons ſe rebeller contre leurs Princes",
            "&amp; ſecoüer le joug des loix qu’ils ont long temps adorees. Sur tout",
            "les François, dont la fougue n’eſt que trop recognue de tous les",
            "peuples de laterre, ſont ſuiets à ces ſouleuemens, quoy toutefois",
            "que ces erimes ne manquent point d’exemples dans toutes les Hi",
            "ſtoires anciennes &amp; nouuelles, il n’eſt perſonne qui iuſques",
            "icy les",
            "ait peu autoriſer. Ces violences populaires ont de tout temps eſté",
            "ſcandaleuſes aux mes obeyſſantes. Dieu a graué dans l’authorié",
            "Royalle vne certaine marque de Diuinié, qu’on ne peut violer sãis",
            "deuenir ſacrilege, &amp; des loys, decoule ſur leurs Miniſtres vne",
            "certaine ſplendeur qu’on ne peut obſcurcir ſansdeloyauéEn s’at",
            "aquant au ſeruiteur, on ne manque point de ſe declarer eonre le",
            "Maiſtre, &amp; quant on frappe la teſte ſur laquelle la Couronne iette.",
            "es rayons, on bleſſe du meſme coup le chef Couronneé. Toutes ces",
            "puiſſantes conſiderations,onſeigneur, vous ont aſſez fai cõprer",
            "dre le crime des Pariſiens, qui s’eſt declaré contre mon innoceue.",
            "Vous auez veu la playe qu’on a fair à voſtre Monarque, en onſi",
            "rant contre ma perſonne. ll m’auoit eſleu pour eſtre l’admioiſtra",
            "eeur de ces grandes affaires, &amp; lors qu’on a empeſché",
            "l’exercice de",
            "ma tharge, vous auea trop cognu qu’on a condamné indignement",
            "fon eſlection. Ceſte cognoillance, Monſeineur, qui vous a ietté́",
            "dans mon iuſte party, donne àa rout le monde l’admiration de vos",
            "vertus incomparables. Vous auez veu de quel ele i’ay procuré́ le",
            "bien de ce Royaume, &amp; vons n’auez peu conlentir a lon ngratiu",
            "de. Il me rend de mauuaiſe ſorte la recompenſe des grands ſeruices",
            "que ie luy ay rendus:mais le ſuis trop paye de voſtre ſeu le eron",
            "t",
            "(",
            "1"
        ],
        [
            "1",
            "1",
            "7o0",
            "noiſſanee Pat la bien-veillance que me teſmoigne encorelaReine,",
            "&amp; qu’elle join a la voſtre, ie ſuis ttop heureux d’eſtre declaré innos",
            "cent parmy les clameurs de tant de voix qui me nomment coupa",
            "ble. C’eſt aux grandes ames à faire eſtat des approbaions des",
            "grands Genies, &amp; a meſpriſer ceux du commun;la voſtre, Monſeî.",
            "gneur, m’eſt plus chere que celle de toure la terre enſemble, &amp; ce",
            "m’eſt vn exttéme bon-heur parmy mes malhieurs, me voyant per.",
            "ſecuté d’vne laſche populace, de me voir protegé par vn bras victo",
            "rieux &amp; triomphant. En cét eſtat glorieux, Monleigneur, quoy",
            "que",
            "meditent mes ennemis, ie pourrois ſans preſomption eſperer d’en",
            "prendre vengeance. Vous eſtes en poſſeſſion de vaincre, &amp; moy ie",
            "pourrois aiſément entrer en celle de punir. Mais à quoy m’auroit",
            "ſeruy d’entrer dans l’Egliſe, ſi ie voulois faire comme le reſte du",
            "monde: Ce n’eſt point par vn cheminu de ſang &amp; de carnage que",
            "nous montons dans le Ciel. Sainct ’ierre ne donna iamais qu’vr",
            "coup de ſon eſpee, encor fut elle auſſi toſt remiſe que tiree: &amp; les",
            "Diſciples qui le ſuiuoient n’auoient point de mains pour frapper,",
            "le ſe contentoient des cœurs pour ſouſpirer. Dans le rang que ie",
            "tiens ie ne dois auoir d’autres armes que mes plaintes &amp; mes prie",
            "res, ie vois vn peuple forcené qui’a’outrage, auec des yeux dont",
            "e cœur attendry leur pardonne. Ie craindrois meſmes d’obeyr au",
            "Seigneur, &amp; quoy qu’ils me chaſſent, ie ne ſecouë point contre",
            "eux la poudre de mes pieds, i’ayme mieux ouurir ſur eux la ſour",
            "ce de mes larmes. Le Ciel me ſera teſmoin de quel ame i’ay gou",
            "uerné les affaires de ce Royaume qui me perſecute, &amp; qu’apres",
            "la",
            "deuotion que ’i’ay pris peine à y introduire, leur haine eſt en eux",
            "vne eſpece de barbarie, &amp; en moy vne eſpece de martyre. Nim",
            "porte les douleurs, les peines, &amp; les ſupplices du monde ſonu",
            "les",
            "mar ques infaillibles des ſetuiteurs duMaiſtre, qui patiemment y",
            "a enduré toutes ces choſes, A dieu donc Monſeigneur, ma pieté",
            "m’ordonne que ie me retire.Quant on nous pourſuit en vn lieu, il",
            "faut que nous fuyons en l’autre; me roidir contre la neceſſité me",
            "ſeroit vn peché preiudiciable. le cours doncques où mon deſtin",
            "m’appelle, abandonnez-le Monſeigneur, &amp; ſuiuez le voſtre; vous",
            "eſtes l’amour du peuple comme i’en ſuis la haine, maintenez la",
            "gloire que vous vous eſtes acquiſe, &amp; ne l’abandonnez point auec",
            "vne forune miſerable.",
            "Moaſieaur le Prince au Cardial.",
            "NSIE V R, Ie ſuis bien eſloigne de vous accorder vn",
            "deſſein dontie vous veux diuertir. Vous entrz trop tard de¬"
        ],
        [
            "71",
            "ans les maximes de l’Egliſe,’&amp; vous m’apprenez icy de fait vne",
            "eſtrange reuolution des choſes, quand vous voulez iouer le per",
            "ſonnage de deuot. Si l’on ſç̧auoit aà ’aris le diſcours que vous me",
            "faites icy, l’on ſe mocqueroit de vous &amp; de moy; de moy qui vous",
            "eſcoute, &amp; de vous qui m’en entretenez. Vous teſmoignez en ce",
            "rencomtre moins de pieré que de manque de courage. lL’on ne",
            "nommeroit point voſtre depart vne retraite, l’on l’appelleroit vne",
            "fuite; &amp; ce peuple que vous meſpriſez ſi fort dreſſeroit des tro",
            "phees de voſtre deroute, auſſi-toſt que vous ſeriez party. Vous",
            "n’apprehendez point dittes-vous les iugemens d’vne populace,",
            "bien ſouuent, Monſieur, ils ſont pourtant la voix de Dieu. le ne",
            "ſçay ſi vous meritez la haine qu’on vous porte;Mais quand ie la voy",
            "ſi conſtante &amp; ſi genetale, &amp; que vous me deſcouurez voſtre ter",
            "reur &amp; voſtre crainte, ſi ie n’oſe le croire ie n’oſe non plus",
            "en dou",
            "ter. Vne ame innocente n’eſt iamais crainriue;, &amp; l’on peur",
            "faire",
            "mourir vn cœur genereux, mais non pas le faire trembler. Ne vous",
            "imaginez pas que l’affection de la Reine ny la mienne vous iuſti",
            "fient. Bien ſouuent les Grands ſont plus aueugles que les plus pe",
            "tits; &amp; quand ie conſidere que tant d’yeux enſenble voyent vne",
            "meſme choſe, i’ay peur que ie me trompe d’en croire voir vn au",
            "tre. le ſçay bien que la perſonne des Roys eſt ſacree, &amp; que",
            "leurs fa",
            "uoris le ſont auſſi: Ce ſont toutefois ceux qui ſont dignes de la",
            "fa",
            "ueur qu’ils ont receuë, &amp; non pas ceux que les Roys deſ-aprou",
            "ueroient s’ils les connoiſſoient. Cõme les priuer des vns eſt vn",
            "cri",
            "me,les deliurer des autres eſt generoſiteé, &amp; dans ce rencontre",
            "ie",
            "doute de quelle nature eſt le fſeu de ceux qui vous en veulent, &amp; ie",
            "me conclus point que ceſte ardeur ſoit voſtre iuſtice, aà̀ cauſe que",
            "c’eſt celle du peuple, bien ſouuent iniuſte. Car enfin, Monſieur, le",
            "peuple ſeul ne vous accuſe pas, vn P arlement tout e ntier fait la",
            "maeſme choſe auec luy. De ſorte que pour vous blaſmer, les petits",
            "s’accordent aux grands, &amp; les fols ſe ioignent aux ſages. On vous",
            "charge de diuerſes ſortes de crimes; &amp; comme en deuenant voſtre",
            "protecteur, ie ſuis en quelque ſorte deuenu voſtre plege. Si vous",
            "vous en allez ſans vous iuſtifier, vous laſſerez icy l’innocent en la",
            "place du coupable. Dequoy,ui vous eſtes criminel ne m’accuſeroit",
            "on pas ſi le ſouffrois voſtre depart; &amp; ſi vous eſtes iuſte, que crai",
            "gnez vous? il faut neceſſairement que ie rende compte de voſtre",
            "perſonne, ſi vous ne le voulez faire vous-meſme. Les François ſont",
            "ſuiets aux ſouleuements, dittes-vous. Faittes-nous voir bien claire",
            "¬¬",
            "."
        ],
        [
            "1",
            "l",
            "1!",
            "1",
            "1",
            "1",
            "1",
            "72",
            "ment aniourd’huy que ce qu’ils ſlon ſoit vn effet de mauuaiſe ha",
            "bitude, autrement nous croirons que c’eſt pluſtoſt vn trait de iu",
            "ſtice. Ce n’eſt point la couſtume en ce pays aux aceuſez de con",
            "damner les aceuſateurs, ny aux offenceurs de pardonner aux of",
            "fences. Vous prauquez icy d’eſtranges maximes, &amp; ie ctains que",
            "les precedentes ayent eſté ſemblables. A ne vous rien diſſimuler,",
            "vos façons de faire ſentent vn peu l’Eſpagnol, il y a de l’enfleure",
            "en vos paroles; &amp; quand vous montrez vn courage bas, vous em",
            "ployez des diſcours bien ſuperbes. Ie vous coniure, Monſieur, de",
            "penſer que vous eſtes en France, &amp; que vous n’en eſtes pas enco",
            "re ſorty: On ne quitte pas le gouuernement d’vn Eſtatr, comme on",
            "fait la conduite d’vne Cabane;, &amp; apres auoir penetré iuſques au",
            "fond des intenions d’vne Monarchie, ceſte meſme Monarchie",
            "doit eſtre en ſuite vne priſon perpeuelle. Ce n’eſt pas que ie me",
            "deffie de vous, &amp; que ie croye que le Roy euſt ſuiet de craindre",
            "qu’vn iour vous peuſſiez trahir lon ſeruice. Apres l’honneur que",
            "vous en auez receu, ie veux croire que vous en lç̧aurez conſeruer",
            "vn digne ſouuenir, Mais conſiderez, Monſieur, qu’apres vous auoir",
            "ſi bien ſouſtenu, il n’eſt pas iuſte que vous m’abandonniez. S’il ar",
            "riuoit quelque deſaſtre à l’Eſtat apres voſtre ſuitte, on ne m’en e",
            "ſtimeroit pas innocent, &amp; ie vous en croirois coupable. On s’ma",
            "gineroit touſious, quelque choſe que ie fiſſe, que ie ſetois",
            "d’accord.",
            "auec vous pour profter de ces inſortunes. Ie vous prie, donnns",
            "de meilleures imprefſions aux peuples de ma venu &amp; de la voſtre,",
            "&amp; taſcuons de reprendre ceſle eſtime que nous auons peu s’en fau",
            "perduë. Vous vyez de tous coſtez quel effort ſe prepare contre",
            "nous Vous ſçauez que ce n’eſt point moy qui ay coniure ceſte",
            "tempeſle, s’y e lle doit t omb r ſur quelqu’vn, ou luyez vous? Eſt-il",
            "iuſte que pour vous auoir deffendu vous vous oſtiez du peril, &amp;",
            "vous m’y laiſſiez; &amp; s’il ne faut rien craindre de ce qui nous menaſ",
            "ſe, ou fuyez vous?- E ſt-il iuſte que vous abandonniez la victoire",
            "par voſtre fuitte, &amp; que ie ſois contraint apres voſtre depart, ou d’e",
            "ſtre vaincu, ou de combatre tout ſeul &amp; ſans cauſe contre ma pa",
            "trie.Ceſte guerre tant que vous demeurez porte voſtre nom, &amp;",
            "c’eſt ce qui couure ma faute: Car enfin ie doute touſiours que c",
            "ne ſoit vne faute que i’ay faitte; &amp; ſi vous voulez m’oſter ce faſ",
            "cheux ſoupçon, &amp; m’obliger à vous continuer mon affection, de",
            "meurez."
        ],
        [
            "73",
            "dotoootetattottolotooettolte",
            "LETTRE D’N ETABLE FNcoS,",
            "r p 7",
            "̀Lonſeigneur le Dat d’Orleans.",
            "ONsEGNE VR,",
            "S’il eſt vray que ce ſoit vne couſtume inuiolable parmy les",
            "Peuples de reclamer la puiſſance des Dieuxutelaires, lors qu’il",
            "s’agiſt du ſalut de la republique. Ile ne puis que ie ne m’eſtonne",
            "de ce que parmy ant de deſordres qui trauaillent la France, &amp;",
            "tant de dangereuſes conuulſions dont elle eſt defiguree, il n’y",
            "ait eu encore perſonne qui ait imploré le ſécours devoſtre A.",
            "R. bien que ce ſoit elle qui dans la minorité de noſtre Monar",
            "que, tienne entre ſes mains les deſtinees de ce floriſſant Eſtat.",
            "Ne ſeroit-ce pas peut- eſtre qu’on ait apprehendé que vous fuſ",
            "ſiez ſemblable à ce Iupiter de Crete, qui n’eſtoit point touché",
            "des calamitez publiques, &amp; qui faiſoit gloire d’eſtre ſourd aux",
            "plaintes &amp; aux gemiſſemens de ceux qui ſe proſternoient aux",
            "pieds de ſes Autels. Mais certes, ces craintes ſeroie nt iniuſtes &amp;",
            "ces deffiances criminelles, puiſque vous auez deſia donné à la",
            "France d’aſſez puiſſantes preuues de voſtre amour &amp; de voſtre",
            "bonté́: lors que prodiguant voſtre vie pour ſa gloire, vous auez",
            "humilié l’orgueil de vos ennemis, &amp; moiſſonné mil Lauriers",
            "d ans leurs Prouinces plûtoſt pour luy en faire vneCourõne, que",
            "pourt ſeruir d’ornement à voſtre triomphe. Grauelines, Cour",
            "tray &amp; tant d’autres places, ont eſté le champ dans lequel vos",
            "armes victorieuſes vous ont frayé le chemin, à tant de belles &amp;",
            "d’honnorables conqueſtes: &amp; ces Villes audacieuſes vous ont",
            "oouett autant de portes triomphales, qu’elles auoient ſouffert",
            "de breches &amp; de ruyoes. Enfin voſtre valeur a fait voir à la Fla",
            "dre que vous eſtiez vn digne heritier des heroiques vertus de",
            "Henry le Grand&amp; que vous auiez heureuſement prispour prin",
            "cipe de vos actions celuy qui l’eſtoit de voſtre vie. Mais quoy,",
            "Mõ̃ſeigneur, tous ces illuſtres trophees, ces riches monu mens",
            "d’hoõneur qui eſtoiẽt deſia placez dãs le Téple de l’Immortali",
            "té, ne dõonent plus que de l’eſtoõnement au lieu d’admiratiõ:vos"
        ],
        [
            "!",
            "74",
            "dernieres act ions ont obſeurcy leur ſplendeut&amp; ſoiiillé leu eſ",
            "clat: &amp; la renommee qui ſembloit n’auoir pas aſſez de bouches",
            "pour publier voſtre gloire, eſt demeuree ſur ce ſuiet muette, &amp;",
            "n’a plus de voix que pour apprendre à tout l’Vniuers que vous",
            "auez quitté le nom de pere de la patrie pour prendre celuy de",
            "perſecuteur. En effet, que dira lIa poſterité́ ( elle qui iuge ſans",
            "peur des actions des Princes) lors qu’elle ſç̧aura que V. A. R.a",
            "tourné ſes armes cõtre celle, que elle auoit ſi ſouuẽt courõ̃nee",
            "&amp; qu’elle a pris plaiſir de teindre ſeslaur iers du ſang des fidelles",
            "François, au lieu qu’ils ne deuoient eſtre artoſez que de celuy",
            "de ſes ennemis. Elle rougira ſans doute, Monſeigneur, auſsi",
            "bien que le ſiecle où̀ nous ſommes, &amp; elle ne pourra croire",
            "qu’auec peine, que vous ayez trauaillé à renuerſer vne Cou",
            "ronne à laquelle vous pouuiez pretendre par le priuilege de",
            "voſtre naiſſance. Mais ce qui augmentera encore ſon eſtonne",
            "ment, ce ſera lors qu’elle conſiderera que V. A. R ne s’eſt ar",
            "mee que pour la detffence d’vn Miniſtre Eſtranger, ou pluſſoſt",
            "du Tyran de la France, qui met les deſolations des Prou inces &amp;",
            "les ſupplices des hommes, entre les ornemens de ſa bonne for",
            "tune; qui opprime les Loix par la violence &amp; eſtouffe la",
            "liberté",
            "par l’authoriteé́; qui vſurpe toute la puiſſance Royale &amp; ne par",
            "donne qu’au ſeul nom de Roy; &amp; qui enfin com me vn nouueau",
            "monſtre ne vit que des agonies des Peuples &amp; ne boit que leurs",
            "larnes. De telle façon, Monſeigneur, que du plus haut point",
            "de la liberté où nous eſtions montez, nous tombons dans le",
            "dernier degré de la ſeruitude, &amp; nous auons ce regret de voir",
            "triompher de nos vies &amp; de nos biens vn inconnu, en qui le",
            "hazard a eſté́ plus fauorable que la prouidence de ſes parens, &amp;",
            "en qui la fortune pluſtoſt que le metrite a releué la baſſeſſe de la",
            "aiſſance. Le Parlement de Paris, Monſeigneur, cette illu",
            "ſtre Compagnie qui tient entre ſes mains la garde des loix &amp;",
            "la tutelle du Roy aume, auoit creu qu’il eſtoit de ſon deuoir de",
            "s’oppoſer à ces violences, &amp; de preſter ſes mains à ſouſtenir les",
            "ruynes qui menaçoient la Monarchie: il a pour ce ſuiet recours",
            "à de tres-humbles remonſtrances, il employe tous les mouue",
            "mens de l’éloquence &amp; tout ce que l’ardeur de ſon ze le luy",
            "peut",
            "ſuggerer, pour rendre ſenſible la Reyne Regente aux plaintes",
            "&amp; aux ſouffrances de ſon peuple. Mais il trouue que le Cardinal",
            "a deſia porté l’endureiſſement dans le cœur de cette ſage Prin¬"
        ],
        [
            "75",
            "ceſſe. Tellement qu’on luy impoſe ſilence, &amp; on luy oſte par ce",
            "moyen la voix qui eſtoit la ſeule conſolatiõ̃ qui luy reſtoit dais",
            "ſon infortune. C’eſtoit troppeu pour les deſſeins de ce barbare",
            "Miniſtre. On s’aſſeurs des plus zelez &amp; des plus courageux de",
            "ce grand corps: On les arrache du throſne de la iuſtice &amp; du lit",
            "des Roys, pour les conduire dans des triſtes &amp; mal heureuſes",
            "priſons: ſç̧achant bien que les Loix eſtoient viuement animees",
            "par leur parole, &amp; que la iuſtice ſe reſiouyſſoit de ſe voir en leur",
            "voix comme en ſon luſtre &amp; en ſon plus haut appareil. Cette",
            "violence n’euſt point d’autre effet que d’émouuoir les peuples.",
            "L’amour charitable que la nature leur a grané dans le cœur en",
            "uers leur patrie, leur met en vn moment les armes entre les",
            "mains: lls ne peuuent ſouffrir qu’on leur rauiſſe leurs Peres &amp;",
            "leurs Protecteurs; &amp; commençans à ne rien plus eſperer, ils",
            "commencent à ne rien plus craindre, &amp; eſtant pour conſeruer",
            "leurs vies, non ſeulement les plus iuſtes moyens, mais encore",
            "ceux qui leur ſemblent les plus aſſeurez. Mais Dieu qui preſi",
            "de au gouuernement des Empires, calma en vn inſtant cette",
            "effroyable tempeſte, &amp; redonna à cette Ville ſa premieretran",
            "quillité. On commençoit deſia de ſe promettre quelque heu",
            "reux changement dans le gouuernement de l’Eſtat, lors que",
            "par vn attentat inouy le Cardinal Mazarin nous deſtobe, à la",
            "faueur des tenebres, l’auguſte &amp; ſacree perſonne de noſtre",
            "Prince, &amp; nous deſpoüille de ce riche threſor que Dien auoit",
            "accordé à nos larmes, &amp; qui n’eſt pas moins leFils de nos prie",
            "res, qu’il l’eſt des entrailles de noſtre vertueuſe Reyne.",
            "Et i’oſe dire, Monſeigneur ( parce que ie ne ſçaurois le diſsi",
            "muler) que V. A. R. s’eſt renduë complice de ce larcin ſa",
            "crilege, &amp; que vous auez voulu eſtre rauiſſeur d’vn bien",
            "dont vous eſtiez le vray &amp; legitime depoſit aire. Ie ſç̧ay bien,",
            "Monſe igneur, que l’on vous a perſuadé́ que l’execurion de ce",
            "laſhe deſſein eſtoit non ſeulement iuſte, mais encore neceſ",
            "ſaire, puis qu’il s’agiſſoit de la conſeruation de la perſonne du",
            "Roy qui eſt aà l’Eſtat, ce que le cœur eſt au corps humain, le",
            "Soleil aà la nature, le pere à la famille &amp; le piloe au vaiſſet",
            "Mais il eſt du ſage &amp; iudicieux Prince, de connoiſtre la probité",
            "de ceux qui le conſeillent: parce que d’ordi naire ils cachenst le",
            "menſonge ſous leshabits de la verité, &amp; n’eſleuẽt leurs fortunes",
            "que ſur les ruynes &amp; les debris de la reputation de leurs Mai¬"
        ],
        [
            "1",
            "l",
            "7 6",
            "tres. On vous a dit que Paris eſtoit tombé dans le erime de",
            "rebellion; que le Parlement auoit deſſein de marcher ſur la",
            "teſte des Roys, &amp; de ſe rendre Maiſtre de cette Monarchie; &amp;",
            "par conſequent qu’il eſtoit neceſſaire de ſe ſeruir de l’aſpre",
            "té du remede, &amp; d’arreſter auec le fer cette dangereuſe guan",
            "greine, auant qu’elle euſt le temps d’infecter &amp; de corrom",
            "pre tout le corps de cé́t Eſtat. C’eſt pour cette raiſon qu’on",
            "vous a fait conſentir à r’appeller tant de belles trouppes qui",
            "eſtoient deſtinees pour la conqueſte de la Catalogne: à̀ tirer les",
            "garniſons des frontieres, &amp; par ce moyen donner en proye tant",
            "de riches Prouinces à nos ennemis. Et tout, pour dreſſer vne",
            "puiſſante armee, afin de reduire Paris à l’extremité, &amp; fairere",
            "oonter glorieuſemẽt le C. Mazarin ſur le meſme tr one dont il",
            "a donné tant de loix. de ſang, &amp; d’ouù la crainte des ſupplices",
            "ſembloit l’auoir fait deſcendre. On aſsiege donc cette celebre",
            "&amp; fameuſe V ille, le Theatre du Monde &amp; le ſiege de l’Empire",
            "Frã̃çois :on rauage la cã̀pagne:on deſpoüille les Tẽples de leurs",
            "plus ſacrez ornemés;on change les Villages les mieux peuplez",
            "en d’effroyables ſolitudes, on viole les filles aux yeux de leurs",
            "parens, &amp; par vne cruauté ſans exéple, on fait que le pere aſsiſte",
            "aux funera illes de l’honneur de ſa fille, &amp; que la fille eſt ſpecta",
            "trice de la mort de ſon malheureux pere. Et ce qui me ſerreen.",
            "core le cœur de triſteſſe &amp; de douleut, c’eſt qu’on dit, Mo",
            "ſeigneur, que V. A. R. en qui les vertus ſembloient combat",
            "tre pour triompher les vnes des autres, commande elle -meſ",
            "me les meurtres &amp; les pillages &amp; veut que l’on immole des",
            "vi",
            "ctimes innocentes à la fureur d’vn Miniſtre Eſtranger. Enfin",
            "on a deſſein d’exercer ſur Paris tout ce que la plus deteſtable",
            "vangeance pourra inſpirer, afin d’intimider les peuples, &amp; de",
            "donner de l’eſpouuante aox autres Villes par l’exemple de ſa",
            "punit ion, eſtant indubitable qu’on ne peut oſter la vie au cœur",
            "ſans l’oſter en meſmetemps à tonus les autres membtes. Maie",
            "nous eſperons, Monſeigneur, qu’encore que les portes du",
            "Ciel ſoient fermees aux entrepriſes des hommes; elles ſeront",
            "ouuertes à nos gemiſſemens, &amp; que Dieu qui ne protege pas",
            "moins l’innocence qu’il punit le crime, atachera le bon. hear",
            "aux armes du Parlement, &amp; deſtournera les diſgraces &amp; les",
            "malheurs qui le menacent: qmi combat auec iuſtice combat",
            "ans crainte, &amp; qui recherche ſon ſalut ne paſlit poiut à laveë",
            "du",
            "1l"
        ],
        [
            "77",
            "du daogef Et à la verité, la prouidence diuine, cet œih 1ouſiours",
            "ouuert, ce Soleil qui ne ſe couche iamais &amp; qui reſpand ſur les",
            "hiommnes la lumiere de ſes graces; à meſure qu’ils en ont beioin,",
            "a de ſia pourueu à noſtre talut &amp; pris noſtre prote ction. C’eſt",
            "olle qui fort ifie le zele du Parlement, qui enflamme les cœurs",
            "des Citoyens, qui donne de l’audace aux ſoldars &amp; qui a fait",
            "choix de tant d’illuſtres Generaux, qui n’ont accouſlumé de",
            "marcher que ſur les trophees, &amp; a qui les champs de batailles",
            "font autant de champs de victoires. Le ſeul nom de Beau-fort,",
            "MOSE IOEvV, ſt capable d’eſtonner ſes plus aſſeurez.",
            "La tareur va tonliouts deuant luy, &amp; il prend les ames auec",
            "tant d’ ſſeurance, qu’encore que les eue nemen-de la guerre",
            "ſoient aueugles, toutesfois ena luy la ſeule volonté́ de c mbat.",
            "tre eſt vn gage aſſeuré du riouphe. Mais pendant que Paris ſe",
            "prepate genereuſement à la de ffence, toutes les Prouinces du",
            "Royaume, Mose 1 onNEv, ſe ſouſleuent, non pour ſe ſou",
            "ſtraire de l’obeyſſance de leur Souuerain, mais bien pour ſe de",
            "liurer des fers dans leſquels elles ſont il y a long temps enga",
            "gees. Les Parleens meimes ſont liez enſemble d’vne telle",
            "ſocieé&amp; par vn ſi ferme nœud d’amour &amp; de iuſtice, qu’ils ne",
            "fon plu qu’vn meſme corps, &amp; le puis dir qu’ils ſe ſot rendus",
            "par cette vnion ſemblab’es à̀ ce fameux Briaree qui auoit plu",
            "fieurs bras, mais qui n’e ſtoit animé que d’vn ſeul eſprit. Si bien",
            "Monse 1Gn evR, que la rance ſe voit à la veille d’eſtre deſ",
            "chiree par les mains de ſes propres enfans, ſi V. A R. ne s’op.",
            "poſe aà ce coup fatal &amp; n’arteſte les foudres qui de tous coſtez",
            "c ommencent d’eſclater auec violence. Eſteignez donc, Mo",
            "IGVn, ce feu inteſtin qui embraze &amp; qui deuore le de.",
            "dans de ce Royaume; ſecorez les loix opprimees , releuez la",
            "liberté́ abbatue &amp; imltez cét Hlercule des Grecs, qui fſt germer",
            "de ſes armes vn beau &amp; verdoyant Oliuier. Faites que nous",
            "meſurions le cours de la Regence de la Reyne par le nobre",
            "des annees &amp; non pas par la dutee de nos maux. Rendezàp",
            "ris ce pre cieux gage, cét aymable Monarque qu’on luy a iniu",
            "ſtemant en leué: tous ſes Citoyens le demandent, &amp; ls ſouſpi",
            "rent auec tant d’ardeur apres ſon retour, qu’il leur ſemble que",
            "le temps a quitté ſes aiſles, tant il vient lentcment à leur gré",
            "Mais ſur tout, MOs1oE va, ne pardonnez pas aux crimes",
            "de ce traiſtre Siciliéẽ, quitient la paix captiue il y a ſi long temps,",
            "LL¬--EEEe",
            "mmm-moaaa",
            "1 1",
            "e",
            "11",
            "11",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "7s8",
            "qui par ſes intelligences eſoranle la Couronne de noſtre Prince",
            "e ouſs ſas plu beilneaorn qulns man ur",
            "d’vn cœur ambitieux, raait &amp; enleue aux familles laura fo,",
            "E; aux anoas leurs ſoldes, au Magiſtrats leur puaiſane,",
            "l’Fliſe ſes Denefices &amp; aun Prince leut autorite t pour aehe.",
            "uet disnemeot ct ouurast, faites qu’A l’anenir les Erange.",
            "ne ſoieat plus admis au ouuernemene de cet Empire. e",
            "aini que les Triomphateurs de tout le monde ne leur permer",
            "toient ps, non plus que les oreecs, daſplrer aux darges de l.",
            "reubli qu ſcachans bieu qu’ils ne peuuent lamaie ſe eſpoau",
            "ler de l’afetion qu’ils ont pout lent patie, eacore qu’llsl’nyene",
            "abandonnee. Qe ſi, Mosaoav, V. AR. fait ſueeede le",
            "calme de la paix aux tempeſtes de la guerre, la France vous ee.",
            "oora parout deaſuperbes ſtatues, la bae deſquelles ele gra.",
            "uera auſi blen que dans ſon coœur, les aees heroiqus de vote",
            "eur e de voſure clemene; &amp; ſes peuolu heureuſementte.",
            "ſtablis dams lout peemlier repos ous reuereront l’auenir com",
            "ne le Protedeu de leur lonoeence, le Reſauraeur de leur i",
            "berteé, &amp; le Conſeruateur de leurs vies. Ie ſuis de V. A R.",
            "MONSEIGNE VR,",
            "Le tres humble, &amp; tres",
            "obeiſſant ſeruiteur,",
            "D. P. ſieur de S.",
            "8 e e qeé Qa a-.",
            "’y",
            "p ;",
            "La SEcoNoE ETAE CHEOALIE1",
            "Jeorges, àonſfeur le Prince.",
            "ONSEIGNEVR.",
            "auois ere que ma premiere lettre feroit quelque impreſ",
            "ſion ſur l’eſprit de voſtre Alteſe, non pas à la verite par la force",
            "de l’eloquence, mis par celle du raiſonnement. Ie ne vous ay",
            "pas dit de belles choſes, mais ie vous en ay dit de tres bonnes;",
            "mes pénſées n’eſtoient pas delicates, mais elles eſtoieut iuſtes;"
        ],
        [
            "76",
            "&amp; ſi mes paroles n’eſtoient pas douces, elles eſtoient veritables.",
            "le ne me ſuis pas voulu rebuter parce mauuais ſuccez, &amp; com",
            "me i’ay touſiours la meſme affection pour ma patrie, &amp; le meſ",
            "me reſpect pour voſtre perſonne,i’ay repris la plume, quand i’ay",
            "veu que vous ne quittiez point l’eſpée, &amp; i’ay voulu vous faire",
            "de ſecondes prieress quand i’ay veu la continuation de vos pre",
            "mieres entrepriſes. Certes, Monſeigneur, ſi dans le commence",
            "ment de ces troubles, i’auois quelque raiſon de vouloir diſſua",
            "der voſtre Alteſſe de ces violens deſſeins qui vous ont armé con",
            "re vous meſme, i’enay maintenant beaucoup dauantage, puis",
            "qu’alors vous auiez ſujet d’eſperer toutes choſes, &amp; qu’a preſent",
            "vous auez ſujet de les craindre, Vous eſtiez en ce temps laà dans",
            "l’abus qui a eſté commuu à toute la Cour, que dans trois mar",
            "chez Paris ſeroit affamé, que le panure demanderoit du pain au",
            "riche, de la meſme ſorte que le voleur demande la bourſe au",
            "peſſant, que le peuple regarderoit le Parlement comme ſon",
            "bourreau, &amp; qu’enfin il vous le liureroit pour voſtre vengeance,",
            "&amp; pour la ſienne;mais volila douze marchez paſſez, &amp; Paris ſub",
            "ſiſte, le pauure demande, &amp; reçoit l’aumoſne comme autrefois,",
            "le peuple regarde le Parlement comme ſon pere, loin de vous le",
            "voulor mettre entre les mains, il expoſeroit mille vies pour luy,",
            "&amp; feroit des vœux pour voſtre perte, ſi el le eſtoit neceſſaire à ſa",
            "conſeruation. Quoy Monſeigneur, voſtre Alteſſe ne ſçait elle",
            "pas que ce ſont les biens faits, &amp; non pas les mauuais offices qui",
            "gaignent les volontez, le peuple n’eſt pas extremement eſclairé,",
            "mais il eſt ſenſible, il n’eſt point ſi ſtupide qu’il ne ſçache faire le",
            "diſcernemenat que les beſtes meſmes font entre ceux qui leur",
            "donnent à manger, &amp; ceux qui les battent. Vous auez vn armé́e",
            "de br igands, &amp; de ſacrileges, &amp; le Parlement en a vne de gens",
            "qui payent, &amp; qui ne font du mal qu’aux ennemis. Vous auez",
            "vne armée où il y a quantité d’eſtrangers, &amp; celle du Parlement",
            "eſt toute compoſée de bons François. L’eſperance du but in &amp;",
            "l’impunité des crimes ont engagé &amp; retiennent vos ſoldats. Le",
            "ſeruice du Roy, l’amour du Pays, &amp; la diſcipline ſont les chaiſ",
            "nes des noſtres. Mais certes, il falloit bien que ceux qui compo",
            "ſent les deux armées euſſent du rapport auec les perſonnes pour",
            "qui ils combatent, voſtre armée combat pour vn Voleur, &amp; pour",
            "v eſtrenger, &amp; la noſtre pour ceux qui font le procez aux vo",
            "leurs, &amp; qui ſont les Peres de la patrie. Vous direz que ce",
            "n’eſ"
        ],
        [
            "31",
            "l",
            "1",
            "1l",
            "1",
            "1",
            "8o",
            "point Mazarin pour qui vous auezpris les armes, que c’eſt pour",
            "le ſeuicedu oy, &amp; pour la manuenion de ſon Auheie,",
            "contre vn Parlement rehelle: Mais commont le pouuez vous",
            "qualifier de ce nom, puis qu’il ne demande que le ietour deſe",
            "Prinae, &amp; que ces Aitres de la France ne peuuent ſou t qu’",
            "uec regret l’Eclypſe de leur Soleil. Bien loin de ton ber dans",
            "leas eſpouuantables ſentimens de l’Angleterre, ces M ſſi urs ne",
            "voudroient tenir leur Roy a Paris, que pour luy rendre les ado",
            "rations qui luy ſont deues. Quand on leur enuoya dire qu’ls",
            "’en allaſſent a Montargis, n’eſtoit- ce pas la meſme choſe, que ſi",
            "la hauteſſe quin’eſt pas plus i fidelle que l’Eminence, eut com",
            "mandé a ſes ſujes de ly envoyer leurs teſtes! Oque Mazarin",
            "eſtoit mal habile, ’il a creu qu’ils le deent faire! oe meſ",
            "chant s’il a creu qu’ils ne le feroient pas, puis qu’il ne pouoit",
            "lenorer que c’eſtoit mettre le Royaume dans vn horrible com",
            "buſtion. Peuſt à Dieu que vous euſſiez pris la peine de lie leu",
            "Apologie, auſi bien que les lbelles de la Cour, au lieu s l’ar;",
            "fie &amp; de la complaiſance de ceux cy,; vous euſſiez veu dans e",
            "le là la verié ſas deſguiement &amp; lan larerie. C’e la nue non",
            "ſeulement les bons eſprits comme vous, mais encote les mei",
            "cres ont peu vir laquelle des deux arées combat pour le ſer",
            "uice du oy, &amp; pout l’aſermiſe men de ſon Athorie, quoy",
            "ue toutes deux ay ent de la ialouſie pour ce tilre, il ne ſcauroit",
            "legi imement appartenir à toutes deux, &amp; c’eſt vne veiré",
            "enuë d’elle meſme, que le motif de l’vne, n’eſt que le preexte",
            "de l’autre, elles crient toutes deux viue le Roy, mais ſi’eſtois de",
            "la voſtre, i’aymerois autant dire, uiue Mazarin. Car, Monſei",
            "gneur neſt l pas vray qu’eſre Roy. n’eſt aure choſe qu’eſtte",
            "abſolu, ſouuerain, indepeodant; &amp; n’eſt il pas vray auſſi que le",
            "Cardinal l’eſt, ſi bie que la raiſon ’Eſlat, n’eſt autre choſe que",
            "ſon bon plaiſir. Voſtre Aleſſe a l’eſprit excellent, elle l’a culi.",
            "vé par la Philoſophie, &amp; n’aura pas grand peine d’adiouſter la",
            "conclaſion à ce Sylogiſme. C’eſt dars cdette equiuoque que",
            "l’on peut dire que le Parlement a pris les armes contre le Roy,",
            "leyan ptſen cooure ll uarit, il eſt vay qu’eſdant ſarpaeur,",
            "il ne merite que le nom execrable de Tyran.",
            "C’eſt contre ſon Authorité que nous anons pris l’eſpée, &amp; par",
            "conſequent pour celle de noſtre Ry naturel, puis qu’on ne ſceau",
            "oit ruiner l’Authorité de l’vn ſans aſfermir celle del’autre. FEn",
            "core"
        ],
        [
            "81",
            "eore ovne fois, Monſeignenr, eſtez vous le bandeau de deuant les",
            "yex, deſfaise le chirme, ne vous laiſſez pas ſedoie au llur",
            "os d’vnefauſſe gloire, vous qui en auez tant acquis de veri",
            "ahle u ne vous ſera pus i aine de vinoe v conparloe",
            "que les eſtrange, &amp; quoy ue l’honneur accoopegne ordiomi:",
            "rement la difficulté, ils n’itoient pas de compagnie en cette ren",
            "contre; reſeruez voſtre courage &amp; vs cin campagnes d’enxpe",
            "rience pour des viCoires plus faciles, &amp; plus glorieuſes. Noſte",
            "armee eſt plus grande que la voſtre, &amp; quand elle ſeroit deffaite,",
            "nous auons vne reſſource de trois cent mlle combattans à qui il",
            "ne faut ny monſtre ny ſubſiſtance, les eſtrangers nous offrent du",
            "ſecours que nous iugeons ſupet flu, &amp; vous auez trop de lumiere",
            "pour ne pas iuger que l’Archidue Leopold ſeolt ian aiſe de",
            "voit ſon vainqueur hamilie. Ne loydonnezpaa cota uiafa",
            "ion, Monſeigneur, &amp; quoy que lai crainte de la mort ne ſoie",
            "pas capable de vous faire changer le ooindre de vos deſſein",
            "Conſeruez pourtant vne vie ſi precieuſe qus la voſtre, &amp; pour qul",
            "nons apprehenderons touſiours quand vous l’euxpoſete contre",
            "d’autres que contre nous. Ie concluray par vu vers qu’vn Ora",
            "teur addreſſoie à vn Prince leune &amp; ambitieu coms vo",
            "ull ſll bedls, paceast poſcimus emue, &amp; moy particulierement",
            "qui ſuis,",
            "MON SEIGNE VR,",
            "Voſtre tres humble &amp; tres",
            "obeyſſant ſeruireunle Che",
            "aaIier GEORGES.",
            "aop oteeoteolotoe dootos",
            "LETTE DE POLICHINEL E,",
            "D s p",
            "ale azarin.",
            "ESSRE IVLE,",
            "E 11",
            "’ſeay bien que ie vous eſcris eerte Lettre, mais ie ne ſca",
            "pas ſi vons l recevrez; ſi le hazard vous la porte, vous y verrez",
            "les ſentimen:s d’vn homme d’honneur &amp; de courage, &amp; ſi vous",
            "’en payer pont le port, s’il vous plaiſt, qu’en bon Louye ca",
            "E"
        ],
        [
            "1",
            "1",
            "i",
            "1",
            "S",
            "on ne tecoit plus ici de Iules à preſent, à cauſe qu’ils ſont décriez",
            "depuis votre depart. Pour vous teſmoigner donc comme ie ſuis",
            "honneſte homme, c’eſt que ie plains voſtre infortune preſente,",
            "aprés auoir admiré votre genereuſe fortune, &amp; pout vous dire",
            "a verité, en deſpit de tous vos Courtiſans, voſtre mal-heur pro",
            "ſient de ce que vous auez monſtré tout d’vn coup ce que vous",
            "ſçauiez faire, &amp; vous auez fait voir d’abord que vous ſcauiez",
            "tres-bien volr: c’e t pourquoy l’on vous a voulu rcourcir les",
            "aiſles Cela na point empeſché que vous n’ayez pris l fuitte:",
            "mais, gr ces a Dieu, vous n’eſtes pas llé loing,&amp; mal-gré voſtre",
            "grand vol, gardez que l’on ne vous tire en volant. ne vous eſle",
            "uez ps tant: car ceux qui tombent de bien-haut, ſont en danger",
            "de ſe faire bien du mal; I’ea parle par experience, ſiie ne fuſſe i",
            "mais monté, ie ne ſerois iamais tombé ſur mon rien, qui depuis",
            "ma cheute eſt touſiours demeuré crochu: tenez-vous mieux que",
            "moy, ſi vous pouuez, d’autant que quand on vous void chance",
            "let, commne vous faites, toutle monde dit deſia, voila l’Eminence",
            "à bas. e ne ſçay pas ce quevous auez fait au mon le, mais chacun",
            "uous pouſſe pour vous faire choir. Ie ne ſcay pas ſi les bruits qui",
            "courent de vous ſont veritables. Si cela et, ie pouſſeray la roueé",
            "de voſtre fortune auec les autres, apres l’auoir long temps tiré́e",
            "ſans l’uoir pu entraiſner. On dit que vous eſtes vn perturbateur",
            "du repos public, &amp; il eſt vray, puis que vo s courez toute l nuict",
            "comme vn Lutin, teſimoin celle des Roys, que vous fites tant de",
            "rumeur, lors qu’on ne penſoit qu’a ſe reſiouyr &amp; à ſe repoſer:",
            "Et moy-meſme qui fus le Roy de noſtre trouppe, ie fus contraint",
            "de m’allor cacher tout effrayé à la ruelle du lict, quand on nous",
            "vint dire que vous enleuiez les Roys. On vous prend dns Paris",
            "pour vnaffmeur de petits enfans, qui vous nomment grand OGo",
            "liat ſi ie viens a auoir faim comme eux, ma fonle iouer ſon ieu,",
            "&amp;ie pourrois bien eſtropier Goliat par la teſte comome fit le petit",
            "Dauid; ſi vous vous renlez ennemy du ventre auſſi bien que de",
            "l’Eſtat, &amp; ſi vous deuenez encore Partizan du jeuſne, vous nous",
            "contraindrez tons a nous ruer ſur voſtre charongne, S a vou",
            "deſchirer à belles dents CGrdez-vous des morſures d’vnhomm",
            "nragé de faim, car noſtre Oruietan, quoy que tres rare hedi",
            "mt, ne vous en poutroit pos guerit, &amp; ainſi vous mourrie¬.",
            "iafailiblement de mort ſubite, &amp; peut-eſtre. qui pis eſt, ſans pou",
            "uoir dre, neaeupa De plus on vous appelle peite puoliue, &amp;",
            "maen voos aborre omme tel, &amp; ie remarque tres iudeieuſe¬"
        ],
        [
            "S3",
            "ment, que l’on ne ſe trompepas; car deuant que vous fuſſiez ſor",
            "y e cecte vile, beaucoup ameproient de l’Oruietan, pout ſe",
            "preſeruer e ce mal funeſte, &amp; à preſent que vous en eſtes delors,",
            "perſonne n’eu veut achepter, ſe penſant tout a fait libre de cette",
            "maladie en voſtre abſence. Vous auez porté ce guignon à̀ Mon",
            "ſeurl Oruietan, qui n’a point voulu vous ſuiure, pour auoir de",
            "la prattique, dautant, comme ie penſe, qu’il craint de prendre",
            "vn malſi grand en votre compgnie, que ſon Oruietan ne ſe",
            "roit peut-eſtre pas aſſez puiſſant pour l’en garentir. On vous fait",
            "paſſer encor pour vn Mercure, c’eſt vous faire de beaucoup de",
            "Meſtiers tout à la fois;c’eſt à ſçauoir, Poſtillon d’Amour, iouieur,",
            "trompeur, rapin, ruzé, impoſteur; &amp; vous auez aſſez fait paroiſtre",
            "voſtre experience en teus ces Arts, tant à Rome, qu’a Paris: mais",
            "il vous reſte encor aendormit ce gr nd Argus à cent yeux, qui",
            "veille touſiours à la garle de la Fr ne. Si vous faites ce coup la,",
            "vous ſerez i ne de la quhté dont on vous honore, peut eſtre",
            "mal-gré vous. On vous accuſe d’eſtre vn grand fourbe, ie n’en",
            "puis douter, pluſque vaillant, &amp; pluſque parfait Capitaine. Spa",
            "camont le maintienlr en hamp clos contre tout venant, qui",
            "voudra ſouſtenir votre prty. Sa cauſe eſt fondée en raiſon,",
            "puiſque vous auez vsé e muuaiſe fov enuers luy, &amp; que vous",
            "l’auez vilainement trahy en vous en llnt ſans l’en aduertir, &amp;",
            "l’aſſiegeant dans vne grmde ville, comme Paris, auec deſſein de",
            "l’affamer contre les autres. Il reſſent ſi viuement ceét affront, qu’il",
            "vous va chercher tous les iours ſur le Pont neuf, pour vous com",
            "battre:grt dez bien de vous y rencontrer, car ce ſeroit fait de",
            "vous",
            "bien aſeuteément, &amp; il vous auroit deſia reduit en poudre, au lieu",
            "meſme ou vous eſtes, ſi l’amour de labelle Clariſſe ne le retenoit",
            "iy enchaiſnué; que ſi ce gros maſtin de Venus venoit à ſe deſlier,",
            "on pourroit bien crier: grre la peau Mazarinique, &amp; ie ne don",
            "nerois pas vn liard de voltre freſlure, auſſi biẽ ne me",
            "ſeruiroit-elle",
            "de rien, puis qu’on vous a deſia mis au court-boiillon, &amp; aà toutes",
            "les ſaulſes imaginables, &amp; l’on a trouué que vous ne valiez rien,",
            "ny aà roſtir, ny a boiiillir. Ce que i’en dis, n’eſt pas pour vous",
            "offencer: car la verité ne doit offencer perſonne. Que ſi vous",
            "vous en ofſenſez, plaignez-vous de vous meſme, &amp; ne vous",
            "en prenez point au braue Polichinelle, qui pat le auec tane de",
            "ſincerité, des choſes paſſé́es, preſentes, &amp; aduenir. Il ne faut ps",
            "non plu vous picquer, ſi ie ne vous nomme ps, Moncignet,",
            "1e",
            "u"
        ],
        [
            "1",
            "1",
            "s4",
            "au commencement de cette Lettre, paree que œur-là ne ſo;",
            "pas bien venusà Paris qui vous prennent pour leur Seigner,",
            "ie ſerois bien faſche d’auoir perdu la grande reputation quei’a",
            "acquiſe dans cette grande ville, pour vouloir vous fater vn",
            "vain tiltre d’honneur qui ne vous apprtient pas:ſans doute pui",
            "que tout le monde vous le refuſe, ’faut auouier que vous aue",
            "touſiours ecu bien peu de credit chez les Pariſiens, &amp; ie puis me",
            "vnter ſans vanité, que i’ay eſté rouſiours mieux venu que vous",
            "du ’euple, &amp; plus conſideré de y, puiſque ie luy ay cant de o",
            "puy dire de mes propres oreillesaillons voir Poicdinelle, &amp; per",
            "ſonne ne luy a iamais ouy dire, allons voir Mazarin;perſonne ne",
            "vous a iamais fait la Cour, que ceux qui vous flatten &amp; vous abu",
            "ſent&amp; beaucoup me l’ont faite de ceux que ie flattois &amp; que",
            "j’a",
            "buſois agreablement, ſans qu’ils s’en ſoient pu faſcher -ontre",
            "oy: c’eſt ce qui a fait qu’on m’a receu comme vn nole out",
            "geois dans Paris; &amp; vous au contraire, on vous en a chaſſé com",
            "me vn peteux d’Egliſe. Vous me direz peut-eire, qu’on voudrois",
            "bien maintenant vous y tenir, vous direz vray de ce conp-la, &amp;",
            "l’on ſe repent bien de vous auoir liſe ſortir ſans vous aſſommer:",
            "mais n’y reuenez pas deux fois, e per de noiſe. Ie ne vous endi",
            "ray pas duuage pour ce coup, du nt que le tanmbour m’ap.",
            "pelle au Corpsde grde I’auros honte de pien lte les armes con",
            "tre vn enne my ſi timide que vous, quine proiſſez iamais où l’on",
            "vous attcnd en bonne deuotion Si ce n’eitoit quei’ay l’honneur",
            "de ſeruir mon Roy &amp; ſon Parlement, qui le veut tirer de vos",
            "mains, dpeur que vous ne lui donniez de mauuaiſes inſtrn",
            "ctions, eſtant ſi meſchan que vous eſtes. Dieu luy faſe la grace",
            "de venir ̀ boout de ſondeſein, &amp; ̀vous de vous amender. Cepen",
            "dant pour vous ſeruir ſi l’occaſions’en preſente,",
            "E l i qele ſuis Poet seeE2",
            ", qai fait S’etiaelle",
            "a la porte de Neſle."
        ]
    ]
}