{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-28",
            "@who": "AB"
        },
        "titre": "Relation contenant ce qui s'est passé samedi , dernier\n          jour du mois (août), au faubourg Saint-Marcel entre la garde bourgeoise et les gens de\n          guerre des princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3096_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "CONTENANT",
            "CE QVI S'EST PASSE",
            "Samedy dernier iour du mois",
            "ux Faux bourg S. Marcel en",
            "tre la Garde Bourgeoiſe & les",
            "Gens de guerre des Princes.",
            "A PARIS",
            "M. DC. LII"
        ],
        [
            "3",
            "RELATION CONTENANT",
            "Ce qui s’eſt paſſé Samedy derpler iour",
            "dus mois aux Fauonrg . Marce",
            "entre la Garde Bourgeoiſe & le qens de",
            "Gaurre ds Princa.",
            "q",
            "E deſordre que les Soldats cauſen dans",
            "J, leurgemeta faute de diſcipline mi",
            "aaa licaite, auſfi bie que faute de payemẽe.",
            "ooligetusu qrudaet aerempaerd",
            "chercherrous leaoyens, o de les ’anuoyer",
            "donaant de l’argot aux principaux Officiers",
            "ou de leur tefufer l’entrée dles villes ou villages",
            "ots que les dbitans des lies at aſſed dé",
            "forespour leus eſiſte. LesComnrdlumes deSe",
            "Cleu, de Sareine & lieux circonoifins, voyaat",
            "e dommage que les Soldats cauſoint. dahs",
            "eut vignes, pour conſeruae teur :vednges,",
            "doserent vesome nocaote ſdeniers pux",
            "obtenmir leur deſlogement, S. A.R. fit deffenfes",
            "y a quelques ious d’uous Soldats, lur peine de",
            "A ij"
        ],
        [
            "vie, de s’eſlolgner du Camp au dà d’vn",
            "quare de lioué. Et le j du paſſe, Armeé qui",
            "eſtoit logee à̀ S. Cloud, receut l’ordte pour dé",
            "loga & iepadueſemiepaſte quelle",
            "uoit és enuirons du Faux bourg S. Victor. Cét!",
            "ordre fut executé, &e le Canon uee quelque.",
            "gage de ladite Armee, fue conduit dans ledit",
            "Camnp du Fauourg S. Victor ayant paſſeau",
            "traueri les Fau ourg S. Gerbi & s’ Iae",
            "ques, enir. heuret u marini. La Caualetie",
            "yant pris la route du eoſté de Beaugſtard &",
            "Medon, ſe vint preſenter à eures du ſoir au",
            "Corps de Gatde qui ſefait about du rans!",
            "ourg S. arcel & aux bourgS. Victor. lLes",
            "Habitans de cos raux bourgs enauoielté",
            "unu oe ne nue eomnp enednr relunr",
            "uoieno cuellby lan fiuicts adte lee iasdins &",
            "gaté ou mangé tous leure abricats pendsleur",
            "promier logemẽt, e reſolurent de neles poiat",
            "e aentrer daas le Faa baitg. Cely qui",
            "éſtoit es chasrgeayant dehmadéà vrdes Capi",
            "taises ’d cetterCauilerie ils pretendoient",
            "d’allerr& cetui ayant reſpodu qu’il vouloi!",
            "grauceſes geso dans le Fauoutg, ćt",
            "Qffieier ouxgeois luy demda ’ardre, cequp",
            "utre de pleut mnftrer. Aares quelque con",
            "aſtation depart& d’auire; ilademheurorg",
            "d’aecõrd",
            "2. ,,o.",
            "aa"
        ],
        [
            "d’aceord d’enuoyer à̀ ſon AR. pourauoir or",
            "dre & ſçauoir où eſtoit leur departement, mais",
            "en artendant ces Caualliers vſerent de mots de",
            "menace diſant qu’ils entreroient & qu’ils for.",
            "caroient le Corps de garde, & quelques vas",
            "eſme furent ſi hardis de dire qu’ils mettroiẽt",
            "e Faux bourg au pillage, & qu’ils faroient",
            "ers femmes de celles des Pariſiens Ces pa.",
            "roles animerent tellemient les Bourgeois",
            "qu’ayant fait entendre aà ces Caualliers qu’il",
            "euſſeat aà̀ ſe retirer. Ceux cy firent vne dé",
            "charge ſur les Bourgeois & en jetrerent",
            "quelques vns par terre. Ceux de la garde leur",
            "firent riſpoſte & firent ſauter quelques Caual",
            "liers, ils en vindrent donc aux mains & comme",
            "e corps de garde n’eſtoient pas pour reſiſter",
            "à cette Armée apres quelque reſiftance les",
            "Bourgeois lacherent le pied & furent pouſſez",
            "uſques aà̀ l’Egliſe Saint Marcel, ou ayant trou",
            "ué du ſecours ils tournerent viſage contre les",
            "eunemis, cette eſcarmouche donna l’Alarme",
            "̀ tous les deux Fauourgs S. V1tor, & Sainct",
            "Marcel, le Toxſain fut ſonné pendant vn heure",
            "es vnsſe mettoient ſoubs les Armes & accour",
            "roient au lieu du Combat, les autres craignoiét",
            "que toute l’Armée n’entraſt dans le Fauxbourg",
            "& faiſoient traãſporter leur euble dans la Ville",
            "2 . ..",
            "."
        ],
        [
            "es Caiſnes furest tenduéës iuſques au fanl",
            "ourg S. Michel. Mais ceux du Camp u’auoét",
            "pas moias de peur craignat que les Pariſiensne",
            "ortiſſent pour les tailler e pieces. quand ils",
            "virent leurs Caualliers repouſſez, quelques vns",
            "eſmes de rage tirerent ſur les Bourgeois qui",
            "eſtoient dans le Canmp & en tuerent plusd’vne",
            "dou zainme. Ce qu’ayant eſté rapportéàſonA",
            "R. Meſſieurs les Princes leurs A. A. oae promis",
            "de faire vn chaſtiment eremplaire de couxqui.",
            "eroienr trouuées coulpables entre lesgens de",
            "guerre, & paree qu’on auoit reſolu de ne laifſat",
            "porter dans le Camp ſoit viures ou aattes",
            "aitions, & que les Soldats ſont du deſpuis ani",
            "mez contrs les boureois M. le Priace & Due",
            "de Beaufort, partirent hier ſur leso hearos de",
            "marin, & ſe tranſporterenr au Camp afinde",
            "pacifier toutes choſes ſur la plainte auſfi que les",
            "Villagois ont faict, que les Soldats & autres",
            "cueilloient les raifins & les apportoiencveadre",
            "à Paris, par la deliberation du Coanſeil de Mes",
            "eurs de Ville, a eſté fait deffenceade porterde",
            "raiſins à Paris, ſaus auoir atteſtation du Cuté de",
            "Paroiſſe que les raſins appartienaéuàceluy",
            "ui les pore vendre, auec Comandemaentau",
            "Slars qui font garde auxPorres de les arreſte",
            "& s’iis n’oat ladte atteſtaion de les diſttibuer",
            "2 , ,",
            "1"
        ],
        [
            "x panures ce qui s’obſerue tres exactement.",
            "Par reuenir à noſtre Hiſtoire on compte",
            "qa’il y a eu vne cinquãtaine d’hommes de tués",
            "du coſté de l’Armeée, la plus pat deſquels out",
            "eſteé tuez au delà du Iardin du oy, & du coſté",
            "des ourgeois il ne c’eſt trouueé que trois ou",
            "quatre hommes de morts & autant de bleſſés,",
            "entre les morts eſt a regretter l’Apotiquaire de",
            "grande ruë du fauxbourg S. arcl, lequel",
            "faiſant reſte à cette gendaraerie a demeuréſur",
            "place, cõme auſſi vn des lardiniers du lardin",
            "Royal bon ſoldat. On ne peut pas ſçauoir qui",
            "ont ceux qui furẽt tuez dans le Camp, on croit",
            "que c’eſtoit des perſonnes qui n’y võt quepour",
            "chepter à vil prix les hardes que les gens de",
            "guetre volent aux pauures payſants ou auxIar",
            "dniers nonobſtant les deffences qui leur ſont",
            "faires tous les jours de la part de ſon A R. & de",
            "maMonſieur le Prince, lequel eſtantallé́ Dimãche",
            "matn au Camp pour donner les ordres nece.",
            "ſaires ayant rencontré v Soldat chargé d’vne",
            "porte de mMaiſon la fait prendre & mener apres",
            "uoir eſteé lié auec de la Meche, luy diſant qu’il",
            "ſeroit demain pendu, quoy que ledit Soldat",
            "eguaſt qu’il auoit emporté cette Porte pour",
            "faire coucher deſſus ſon Camarade qui eſt ma.",
            "de auquel l’humidité de la terre pouuoitbeau",
            "s,,",
            "s rl,"
        ],
        [
            "coup nire. Quelques vns diſent que le Prefi",
            "dent Charton, dit vn heure auparauant que ce",
            "deſordre arriuaſt qu’on ſe battroit au Faux",
            "bourg Sainct Marcel.",
            "A.",
            "F IN."
        ]
    ]
}