{
    "entête": {
        "form": "vers",
        "genre": [
            "narration",
            "relation"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-07-11",
            "@who": "MF"
        },
        "titre": "La prise par assaut de la ville de Quillebeuf en\n          Normandie, avec la réduction, en l'obéissance du roi, de celle de Ponteaudemer , en la\n          même province, par le comte d'Harcourt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2883_GALL.xml",
        "path": "Corpus\\Mazarinades\\2801-2900\\Moreau2883_GALL.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2801-2900\\Moreau2883_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7815126050420168,
            0.7902621722846442,
            0.8374558303886925,
            0.8039867109634552,
            0.8006993006993007,
            0.8060836501901141,
            0.797153024911032,
            0.8333333333333334,
            0.8104265402843602
        ],
        "lexicalite": 0.8084922010398613,
        "ecarts": [
            0.008749567242627432,
            0.0471936581040483,
            -0.03346911942523734,
            -0.0032874102641544667,
            0.005384349490813345,
            -0.00893062527908206,
            0.036180308422301355,
            -0.02290679304897314
        ],
        "ecart": 0.02076272890965468
    },
    "texte": [
        [
            "LA PRISE",
            "PAR ASSAUT DE",
            "LA VILLE DE QVILLEBEVF",
            "En Normandie.",
            "Avec la réduction en l’obeiſſance du Roy, de celle de Ponteau",
            "de mer, en la meſme Prouince:",
            "Par le Comte d’Harcourt.",
            "Omme il y a des choſes dont",
            "la croyance eſt difficile: il y",
            "en a d’autres qui s’inſinuënt",
            "preſque d’elles-meſmes, quel",
            "ques extraordinaires qu’elles",
            "ſoyent. Ainſi, avec de la",
            "cavalerie ſeule prendre d’aſ",
            "ſaut Quillebeuf puiſſamment",
            "retrancheé, que ſon impor",
            "tance a fait envier de la pluſpart des favoris, ſembleroit",
            "incroyable: mais il ceſſe de l’eſtre, quand on aprend que",
            "c’a eſté par le courage & la conduite du meſme General,",
            "qui ſorca, contre toute aparence, les ifles de Sainte Margue",
            "A"
        ],
        [
            "1",
            "rite & Saint Honorat, avec beaucoup moins d’hommes que",
            "les Eſpagnols n’en avoyent pour les deſendre: Qui rem",
            "porta vne victoire navale devant Genes ſur les meſmes",
            "ennemis: Qui combatit avantageuſement avec ſept mille",
            "ſoldats le marquis de Léganez accompagné de vingt mille,",
            "à la Route en Piedmont: ſorça & deffit avec la meſme iné",
            "galité de troupes ce Geêneral dans ſes lignes de Cazal: prit",
            "en ſuite Turin avee vn nombre d’hommes encor moindre",
            "que n’eſtoyẽt les aſſiegez, en preſence d’vne armée ennemie",
            "double à la ſienne, & qui a fſait tant d’autres exploits dont",
            "nos hiſtoires ſont pleines.",
            "Le Comte d’Harcourt s’eſtant rendu pres du Roy le 6",
            "du paſſé à̀ Saint Germain en Laye, comme ont fait tous les",
            "autres Princes, Seigneurs, Officiers de la Couronne, &",
            "autres qui ont ſacrifié ce qu’ils doivent à̀ la conſervation de",
            "l’authorité Royale, contre les entrepriſes faites à ſon préju",
            "dice, apres avoir command́ les troupes du Roy durant",
            "quelques jours à̀ Saint Cloud, ſut envoyé par Leurſd. Ma",
            "jeſtez dans la Normandie. Mais les habitans de Roüen",
            "s’eſtans dédits de l’obeïiſſance qu’ils avoyent envoyée ratifier",
            "de nouveau à Leurs Majeſtez 8 jours auparavant, & luy",
            "ayans refuſé l’entrée dans ladite ville: Ce Prince à qui les",
            "difficultez ne ſervent qu’à eguiſer ſon courage & afſermir",
            "ſa conſtance, n’abandõna point les environs de Roüen, bien",
            "qu’il fuſt en des quartiers ouverts accompagne ſeulement",
            "de zoo Chevaux du régiment du Duc de la Meilleraye, qu’en",
            "meſme temps le ſieur de Chamboy Lieutenant de la com",
            "pagnie de genſ-d’armes du Duc de Longueville, fuſt entré"
        ],
        [
            "1",
            "dans Roüen avec oo Maiſtres, & que ce Duc y fuſt en",
            "perſonne aſſiſté de quelques autres troupes.",
            "Touteſois n’ayant pû attirer les ennemis au combat, le",
            "ſieur de la Ferté Imbaut Lieutenant general, ne luy eut pas",
            "pluſtoſt amené vn renſort de deux regimens de cavalerie",
            "Alemande des Colonels de Bambalx & Ravanelle, qu’il penſa",
            "quelle entrepriſe plus genereuſe il pourroit faire dans ces",
            "quartiers-là pour le ſervice du Roy.",
            "Il ne trouva point de place à̀ la priſe de laquelle les en",
            "nemis ſe puſſent moins attendre qu’à̀ celle de Quillebeuf,",
            "tant pour la longueur du chemin, cette ville eſtant éloignee",
            "de plus de is lieuẽs du lieu où il eſtoit lors qu’il en ſorma",
            "le deſſein, que pour la difficulté de l’entrepriſe, nul ne ſe",
            "pouvant imaginer que l’on penſaſt à prendre vne place ſans",
            "infanterie.",
            "Il ſçavoit d’ailleurs que le Duc de Longueville y aſſem",
            "bloit vn regimẽt de ſantaſſins & deux compagnies de",
            "cavalerie: Que cette place de Quillebeuf, outre les ſortes",
            "barricades & retranchemens que ce Duc y avoit fait faire,",
            "ſe fortifioit de jour en jour par ſes ordres, pour tenir par ce",
            "moyen puiſſamment en bride la ville de Roüen: ne pouvant",
            "rien entrer par mer qu’il n’aille moüiller l’ancre ſous cette",
            "ville de Quillebeuſ. Et enfin ce Prince cherchant paſture à̀",
            "ſon courage, & quelque ſujet de chaſtier vne partie des",
            "rebelles, pour ramener le reſte à̀ ſon devoir, faiſant en ſorte",
            "que la punition s’eſtendiſt ſur peu de perſonnes, & que la",
            "terreur de leur chaſtiment en parvint à pluſieurs; il ne jugea",
            "point de lieu plus propre aà cét effet que cette ville là: la",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "1!",
            "1",
            "quelle tant dans ſon enceinte, que dans ſes fauxbourgs, ne",
            "contenoit qu’environ 4oo feux: Car ce Géneral eut cela de",
            "commun en cette ation avec tous les grands hommes, que",
            "ſa reſolution ne fut pas pluſtoſt priſe, que la meſurant à̀ la",
            "grandeur de ſon zele, & à la bonne volonté de ſes troupes,",
            "il ſe propoſa la choſe comme faite.",
            "Pour y parvenir ce Prince ſe rendit le neufieſme de ce",
            "mois en la ville du Pont de l’arche, avec ſes trois régimens",
            "groſſis d’vn eſcadron de cavalerie compoſe d’vne partie des",
            "Gentilshommes de la Province de Normandie, qui n’ont",
            "point encor efſacé de leur cœur les fleurs de Lis, faiſant 6o",
            "Maiſtres cõmandez par le Marquis de Montlévrier, le tout",
            "ſe montant par ce moyen à 8oo Chevaux. Il vint de là",
            "coucher le lendemain io au bourg de Boutroude: l’ii, à",
            "celui de Mõtfort: le douziéme il fit mine de vouloir attaquer",
            "la ville du Ponteau-de mer, à ; lieuës dudit Quillebeuſ: Et",
            "pour faire croire ſa ſeinte eſcrivit aux habitans de cette ville",
            "là, qu’ils euſſent à lui envoyer des Députez avec les cleſs de",
            "la place, pour l’aſſeurer de l’ouverture de leurs portes & de",
            "leur obeiſſance au ſervice du Roy. Et afin d’accompagner ſes",
            "paroles des effets, 6 heures apres, à ſçavoir ſur less heures",
            "apres midi du meſme jour douzieſme, il fit ſonner le boute",
            "ſelle: Et lors qu’il commançoit ſa marche de ce coſté là,",
            "4 Députez du Ponteau-de mer lui vinrent fſaire leur harangue",
            "aſſez éloquente & pleine de proteſtations generales de leur",
            "obeyſſance au Roy. Mais ne venans point au particulier,",
            "qui eſtoit d’ofſrir leurs clefs: le Comte d’Harcourt leur dit,",
            "Meſfieurs voftre harangue et fort belle, il ne reſûe plus que",
            "1"
        ],
        [
            "5",
            "de me reſpondre fi vous ouvrirez vos porles quand je voudray y",
            "entrer: A quoy l’vn d’eux répondit, Qu’il n’en donnoit",
            "aucune aſſeurance: Ce qui obligea ce Comte à̀ leur com",
            "mander de le ſuivre pour voir ce qu’il alloit faire, & ayant",
            "cõtinué ſa marche juſqu’̀ vne lieu du Ponteau de mer,",
            "prit à̀ droite du coſté de Quillebeuf, d’ou aprochant avec ſa",
            "cavalerie, entre vne & deux heures apres minuit du 1;, il",
            "fit mettre pied à terre à demie lieuẽë de la place à vne partie",
            "de ſes cavaliers, diſpoſant ainſi ſes attaques.",
            "Le ſieur de Roncerolles ancien Mareſchal de camp, eut",
            "la principale qui eſtoit celle du milieu: Le Comte de Clere",
            "auſſi Mareſchal de camp, eut celle de la main droite: Et le",
            "ſieur de Bougy ayant meſme charge, celle de la gauche.",
            "A la premiere attaque eſtoit vn Mareſchal des logis du",
            "regiment du duec de la Meilleraye, avee 15 Maiſtres à pied",
            "qui ſervoyent d’enfans perdus, ſouſtenus par vn Lieutenant",
            "du meſme régiment, accompagné de trente Maiſtres, encore",
            "ſouſtenus par le Marquis de Renel avec 6o Maiſtres: Ledit",
            "ſieur de Roncerolles, ayant avec luy pour Mareſchal de",
            "bataille le ſieur de Guittare, & pour Aide de camp le ſieur",
            "du May: où eſtoyent auſſi les ſieurs de Vieux-Pont Lieute",
            "nant Colonel du régiment de Loraine, & d’Orſigni Ventelet",
            "Eſeuyer ordinaire de la grande eſcurie du Roy. L’attaque",
            "de la main droite avoit meſme nombre & diſpoſition d’Offi",
            "ciers & cavaliers du regiment de Bambal, où eſtoit le ſieur",
            "de Bouquetot Capitaine au reégiment de Champagne: comme",
            "auſſi celle de main gauche du reégiment de Ravenelle, qui",
            "avoit le ſieur de Coulange Capitaine au meſme regiment,"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "1",
            "l",
            "& Lieutenant Colonel de celui du Comte d’Harcourt: toutes",
            "ces attaques ſouſtenuẽs par ledit Comte de Harcourt & le",
            "fieur de la Ferté-Imbault, ayans avec eux les ſieurs de Heu",
            "dicourt & de Folleville Mareſchaux de camp, les ſieurs",
            "Poignan Mareſchal de bataille, Capitaine des gardes du",
            "Comte de Harcourt, Poulozi auſſi Mareſchal de bataille,",
            "Saint Aman & Bournonville Aides de camp: Fourrille Capi",
            "taine Lieutenant de la compagnie de Chevaux legers du",
            "Comte de Harcourt, Matharel Capitaine de Normandie:",
            "Villeneuve, de Navarre: Damas, du régiment de Rambure,",
            "& autres volõtaires. L’action commença ainſi ſur les deux",
            "heures apres minuit.",
            "Les ; attaques eſtans parties à meſme temps, celle de",
            "Roncerolles paſſa la premiere baricade qui fut abãdon",
            "née par les ennemis pour eſtre trop é́loignée des",
            "autres. Enſuite de quoy les enfans perdus, ſouſtenus",
            "comme j’ay dit, s’eſtans avancez à la ſeconde baricade, y",
            "ſouffrirent la deécharge à bruſle pourpoint de 6o mouſque",
            "taires qui la gardoyent, outre celles qui leur eſtoyent faites",
            "par des fuzeliers qui avoyent perce les maiſons à droite &",
            "à gauche, deſquelles ils tuerent ou bleſſerẽt 1s des attaquans,",
            "mais entr’eux nul Officier, ny perſonne de conſiderauon.",
            "Ce qui obligea neantmoins les principaux de ſe mettre à la",
            "teſte de tout, encor que les ennemis fiſſent vne ſeconde",
            "deſcharge. Pendant que les autres attaques s’avançoyent",
            "chacune de ſon coſté: celle de Clere ayant rencontre vn",
            "retranchement de 9 pieds de proſond ſur autant de large,",
            "avec vn parapet derriere couvert de paniers remplis de terre,",
            "-"
        ],
        [
            "3",
            "1!",
            "d’ouù les ennemis ſaiſoyent grand feu, comme auſſi de 3",
            "moulins à̀ vent, voiſins de ce retranchement: le Comte",
            "d’Harcourt pour encourager & animer d’autant plus les",
            "ſiens, mit pied à terre, & s’avançant ſur le bord du retran",
            "chement, comme fit auſſi le ſieur de la Ferté Imbault Lieu",
            "tenant general, ils donnerent tel courage aux leurs par cét",
            "exemple, aſſiſtez des ſieurs de Folleville & de Heudicourt,",
            "qu’ils ſorcerent ce retranchement, cependant que le ſieur",
            "de Bougy par ſon attaque ſorçoit auſſi le fauxbourg à̀ la",
            "gauche: De ſorte que ceux qui eſtoient attaquez par le",
            "millieu ſe voyans preſts d’eſtre coupez par la droite & par",
            "la gauche, & contraints par la violence de l’attaque, ne",
            "penſerent plus qu’à̀ leur retraite: qui ne ſe put fſaire ſi",
            "promptement que ceux du régiment du Duc de la Meille",
            "raye, cõmãid́ par le ſieur de Marſagne, qui ſouſtenoit",
            "vigoureuſement cette ataque avec le reſte du meſme Corps,",
            "ne leur tüaſſent pluſieurs hõmes, & pouſſans leur pointe au",
            "delà de ces barricades, allerent teſte baiſſée à̀ la grande de",
            "la ville, qui n’avoit point encor eſteé attaquee, aſſiſtez de",
            "ceux des 2 autres attaques, qui apres avoir forcé les enne",
            "mis chacune de ſon coſté, ſe vinrent joindre. Ce qui fit que",
            "les attaquez voyans les noſtres acecrus en nombre, & mar",
            "chans comme des lions, tous glorieux du ſuccez des pre",
            "mieres attaques, diminuérent en cette ci beaucoup de la",
            "premiere vigueur qui avoit paru aux autres.",
            "Ils ne laiſſerent pas touteſois de ſe defſendre demi quart",
            "d’heure, & tuüerent encor quelques-vns des attaquans: Mais",
            "enfin nos victorieux paſſans ſur le ventre de tout ce qui"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1l",
            "A",
            "reſtoit en armes & qui leur faiſoit teſte, donnerent juſques",
            "dans la ville: dans laquelle le ſieur de Campigni, que le",
            "Duc de Longueville avoit envoyé dans la place pour y com",
            "mander, n’eut pas le temps de ſe retirer, apres avoir",
            "defſendu les dehors, mais s’eſtant jetté dans vne Egliſe, à",
            "gauche de la barricade de la ville, qui eſt cette principalle",
            "dont je vous ay parlé, il y ſut force par le ſieur de Bougi,",
            "lequel le fit priſonnier avec deux de ſes enſans portans les",
            "armes & pluſieurs autres.",
            "Le pillage, qui fut donné enſuite, fit bien-toſt oublier aux",
            "vainqueurs leurs travaux paſſez: auſſi fut-il conſiderable",
            "dans vne place qui ſervoit de retraite à̀ pluſieurs maiſons",
            "de la campagme, parmi lequel ſe ſont trouvez o chevaux",
            "ſellez & bridez, aveec les piſtolets deſtinez pour monter vne",
            "partie de la cavalerie que le Duc de Longueville y levoit:",
            "On y a auſſi pris trois drapeaux pour l’infanterie qui s’y",
            "enroloit, & quantite de fuzils & autres armes.",
            "Ce fait, le Comte d’Harcourt, pour les faire ſervir",
            "d’exemple, comme il a eſté dit, fit mettre le ſeu dans cette",
            "ville la, qui bruſla toutes ſes maiſons & celles de ſes faux",
            "bourgs: la pluſpart des gens de guerre & des habitans qui",
            "avoyent eſchapé la fureur des armes s’eſtans noyez dans la",
            "Seine, qui ſe degorge là dans la mer: ſans qu’en cette priſe,",
            "en laquelle la Nobleſſe de la province ſe ſignala, nous ayons",
            "eu que trente hõmes tüez ou bleſſez, l’vn de ceux-ci pres du",
            "Comte d’Harcourt, & le ſieur de Heudicourt ſon cheval tué",
            "ſous lui.",
            "Cette execution, qui ne dura que cinq heures, ne ſut pas",
            "aaa?",
            "1",
            "1",
            "i1",
            "1",
            "1",
            "11",
            "y"
        ],
        [
            "aſ",
            "e",
            "p",
            "pluſtoſt ſaite, que des les ſept heures du matin le Comte",
            "d’Harcourt envoya l’vn des Deputez du Ponteau-de mer",
            "vers ſes cõcitoyens, le chargeat de leur exprimer, avec la",
            "meſme é́loquence dont il s’eſtoit ſervi envers lui, les mal",
            "heurs qui eſtoyent inévitables à tous les ſujets du Roy qui",
            "demeuroyent dans la deſobeiſſace: & le piteux ſpetacle que",
            "ce Deputé avoit veu, anima tellement ſon bien dire, que les",
            "bourgeois du Ponteau-de mer le renvoyerent au devant de",
            "ce Prince, qu’il trouva en chemin, pour l’aſſeurer de l’ou",
            "verture de leur ville & de leur entiere fidelité au ſervice du",
            "Roy, le prians de leur accorder pour Gouverneur le ſieur",
            "de Folleville, et qu’ils ne fuſſent point mal-traittez. Ce",
            "Prince, ſelon ſa courtoiſie naturelle, ne leur accorda pas",
            "ſeulement l’vn & l’autre, leur envoyant de ſon armée le",
            "ſieur de Folleville, accompagné du ſieur Talon, pour les",
            "aſſeurer de l’entherinement de leur requeſte, & leur ſaire",
            "renouveller le ſerment de fidelité au Roy, qu’ils preſtérent",
            "avec grandes acclamations de joye, mais encor il ſe content",
            "de paſſer au milieu de leur ville ſans y ſejourner, bien qu’ils",
            "l’en priaſſent inſtamment.",
            "A S. Germain en Laye, le 2r Féurier r649. Avec Privilege."
        ]
    ]
}