{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Couleurs",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-28",
            "@who": "MF"
        },
        "titre": "La pourpre ensanglantée",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2836_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "POVRPRE",
            "ENSANGLANTEE.",
            "A PARIS.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LA POVRPRE",
            "enſanglantée.",
            "E ſuis aſſez pardonnable, ſi",
            "gt parmy tant de paſions que ie",
            "E vois couler dans l’eſprit des",
            "i peuples, ie me vois contraine",
            "de donner l’eſſor à ma plume,",
            "pour la laiſſer voler par tout où elle voudra,",
            "& ſi ne me trouuant pas aſſez fort pour la",
            "retenir, ie luy laiſſe la liberté d’eſcrire &",
            "& de ſe plaindre de ma mauuaiſe fortune..",
            "Apres qu’Ouide eut eſtérelegué́ parmy des",
            "peuples barbares pour anoir offenſé Ceſar,",
            "il ne luy reſte pour toute conſolarion que",
            "la franchiſe d’exercar ſon genie, & d’auoir",
            "recours aà̀ ſes vers qui luy ſeruirent de reuela",
            "tion iuſqu’à la fin de ſa vie. Puiſque le temps",
            "eſt ſi miſerable qu’il ſemble que toss ſes",
            "iecles paſſez nous ont fait heritiers des",
            "A ij"
        ],
        [
            "4",
            "mal-hears qui les onts troublez, & que ſi",
            "nous ne les reſſentons pas tous entiers, au",
            "moins en auons nous quelq; eſchantillon de.",
            "chacun; pourquoy trouuera t’on eſtrange,",
            "ſi ie cherche quelque moyen pour me ſou",
            "lager, & ſi voyant la France dans vn dan",
            "ger ſi conſiderable, ie taſche de tromper",
            "en quelque ſorte mes penſées, & aà les a",
            "doucir le mieux que ie puis. A quoy la ne",
            "ceſſité́ peut-elle contraindre les hommes;",
            "car s’il eſt vray que les Arts ne ſont inuer",
            "tez que par elle, quand elle vient à̀ nous at",
            "taquer, eſt-ce faire mal à propos, ſi l’on",
            "s’efforce de la repouſſer, iamais on n’er a",
            "tant veu dans la France que l’on y en ſouf",
            "fre maintenant, & pour ne point repetet",
            "ce qui a eſté deſia dit pluſieurs fois, ie di",
            "ray que ſi l’on veut ſe donner la peine de",
            "ietter les yeux ſur toutes ſortes de maux,",
            "il ſe trouuera qu’il ne s’en eſt point encore",
            "pratiqué de plus tragiques n’y de plus ſan",
            "glans que l’on en exerce à cette heure. De",
            "ſorte qu’il ſemble que nous pouuons dire",
            "iuſtement que le moindre excez eſt le car",
            "nage & le ſang, qui courant par les villes"
        ],
        [
            "& par les campagnes comme des ruiſſeaux",
            "dans lens ſorces enlangan:ent tut, &",
            "ne laiſſent rien qui ne loit tent de cette pi",
            "toyable couleur. Mais quelle eſt la canſe de",
            "tant de mal-heur? il faudroit ne iouir d’au",
            "cun des ſens naturels pour ne pas auoir vne",
            "connoiſſance ſſeuré́e, ou pour parler com",
            "me les Philoſophes, vne veritable ſcience,",
            "de ce qui s’eſt fait, & ſe fait encore en plu",
            "ſieurs endroits du Royaume, & pour ne",
            "confeſſer pas ſans doute que cela procede",
            "pour vne perſonne troute couuerte de pour",
            "pre, aà̀ l’erterieure, & de ſang au profond du",
            "cœur. Le premier Pontife qui honora les",
            "Cardinaux de la pourpre, les veulue obli",
            "ger de ce don pour vne conſideration tres",
            "loü̈able, car commeil n’y a point de cou",
            "leur ſi belle ny ſi exclante, & qu’eile re",
            "preſente le plus noble des Ele mens par ſon",
            "eſclat & par ſa ſplendeur, il vouloient té",
            "moigner par la que leur dignite ſurpaſſoit",
            "toutes les autrcs conedictions les plus rete",
            "nues de l’Eghſe, comme eſtant celle doù",
            "les Papes immediatement ſont tirez, &",
            "que ceux qui eu ſont couuerts doiuent e"
        ],
        [
            "6",
            "ſtre comme des chandeliers à ſept bran",
            "ches, pour touſiours braſer dans l’Egliſe,",
            "par les bonnes actions & par les vertus.",
            "Mais, ô choſe deplorables: L’abus c’eſt tel",
            "lement glſſé dans les cœurs, que profa",
            "nant cette belle pourpre, la pluſpart de",
            "ceux qui en ſont reueſtus, ne la portent",
            "que par oſtentatior & pour s’emparer dans",
            "les iours des Rois; eſtans ſeulement Cardi",
            "naux par vn titre qu’ils ont emprunté, &",
            "duquel ils ne ſe rendent aucunement di",
            "gnes Teſmoin eſt ce Cardinal, lequel pour",
            "ſupporter l’hereſie, alla luy meſme attaquer",
            "la ville de Rome, bien qu’il euſt en ſoy",
            "comme vn preſage aſſeuré que ſa vie y de",
            "meureroit, & de fait penſant empourprer",
            "les autres de ſang, il y verſa luy meſme le",
            "ſien, & fut iuſtement puny par la main de",
            "Dieu tout puiſſant. luſte Ciel que ne pri",
            "uez vous encore auiourd’huy la temeriré",
            "d’vn prophane, qui n’ayant point de re",
            "ſpect de la Diuiniteé́, ſe pare de voſtre pour",
            "pre comme vn Paon de ſa queuë, & veut",
            "taſcher d’eſbloüir les yeux des mortels, &",
            "faites de luy comme lupirer fit de Phaoron,"
        ],
        [
            "ea le conſommant au milieu des flammes,",
            "puis qu’il ayme tant ce beau luſtre, & cet.",
            "te couleur éclatante, la vray image du",
            "feu qu’il merite, qu’il la va meſme cher",
            "cher iuſque en noſtre Sang. La femme d’vn",
            "Philoſophe ſe promenant vn iour ſur le",
            "bord de l’Ocean, apperçeur que ſon chien",
            "auoit le muſeau teint d’vne couleur qu’el",
            "le n’auoit iamais veuë, & comme les",
            "hoſes nouuelles plaiſent ordinairement,",
            "elle en fut tellement charmeée, qu’elle vou",
            "lut ſçauoir d’où̀ cet animal l’auoit priſe;",
            "Enfin elle reconneut qu’elle venoit du ſang",
            "d’vn poiſſon, çe qui luy fit deſirer d’auoir",
            "vne robbe en cette couleur, de ſorte qu’el",
            "le importuna tellementſon mary, que pour",
            "contenter ſon ambition il ſe mit en deuoir",
            "de luy en faire teindre vne, qui fut iugé́e ſi",
            "belle & ſi precieuſe; qu’on la depuis eſti",
            "mée la plus riche ſur toutes les autres cou",
            "leurs; Les Egypriens & quelques autres",
            "peuples auec eux s’en ſont ſeruis pour por",
            "ter le düil, iugeant raiſonnablement qu’el",
            "le auoit en ſoy quelque repreſentation de",
            "meurtre & de cruauté́, eſtant de la meſme"
        ],
        [
            "coulenr que le ſang, comme de fait ç’a eſteé",
            "du ſang qu’elle a pris ſon eſtre & ſon origi",
            "ne La France auiourd’huy de uroit bien re",
            "prendre cetre premiere couſtume, puiſque",
            "cette pourpre luy eſt ſi fatale, qu’il ſemble",
            "que ceux qui veulent mal traitter ſes- enfans,",
            "ſe plaiſent & font vanité de s’en reueſtir, ce",
            "ſeroit trop ſouuent ramenteuoir nos mal",
            "heurs, que devouloir recourir icy ſur tou",
            "tes les calamitez de ce grand Royaunme,",
            "qui ont eſté veritablement ſi ſanglantes",
            "qu’elles font preſque mourir d’horreur ceux",
            "qui ſe les veulent remetrre en memoire;",
            "& comme les grandes afflictions nous preſ",
            "ſent plus puiſſamment qu’elles nenous ap",
            "portent de maux, il nous eſt encore extre",
            "mement diffieile de ne nous pas reſounenir",
            "de nos pechez, puiſque meſme à cet’heu",
            "re nous n’en ſommes pas ſi bien releuez,",
            "qu’il ne nous en reſte beaucoup. Nous ne",
            "ſçaurions ouurir les yeux pour regarder de",
            "quelque coſté que ce ſoit, que nous ne",
            "trouuions des obiets aſſez pitoyables pour",
            "émouuoir à pitié, les Tygres, les Lyons, les",
            "Ours, & tous les autres animaux plus fa",
            "ou"
        ]
    ]
}