{
    "entête": {
        "form": "prose",
        "genre": "procès-verbal",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Conférence de Rueil (1649)",
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-16",
            "@who": "AB"
        },
        "titre": "Procès verbal de la conférence faite à Ruel par messieurs\n          les députés du Parlement, chambre des Comptes, cour des Aydes, ensemble ceux de la ville,\n          contenant toutes les propositions qui ont été faites tant par les princes et députés de la\n          reine que par les députés desdites compagnies, et tout ce qui s'est passé entr'eux pendant\n          ladite conférence.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2892_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "PROCEZ",
            "VERBAL",
            "DE LA CONFERENCE",
            "FAICTE A RVEL",
            "PAR MESSIEVRS LES DEPVTEZ DV",
            "Parlement, Chambre des Comptes, &amp; Cour des",
            "Aydes, enſemble ceux de la Ville.",
            "CONTENANT TOVTES LES PROPOSITIONS",
            "qui ont eſté faictes, tant par les Princes &amp; Deputez",
            "de la Reine, que par les Deputez deſdites Com",
            "pagnies, &amp; de tout ce qui s’eſt paſſe entr'eux",
            "pendant ladite Conference.",
            "Sur l'Imprimé A PARIS.",
            "De l'Imprimerie de MATHIEV COLOMBEL, ruë neufue",
            "S. Anne du Palais, à la Colombe Royale.",
            "M. DC. XLXI.",
            "AVEC PERMISSION."
        ],
        [
            "PROCEZ VERBAL.",
            "De la Conference faite à Rael, Pat Meſſieuts les Deputez du Palement,",
            "Chambre des Comptes, &amp; Cour des Aydes, enſemble ceux de la Ville.",
            "Da Ieay quatrieſme Mars 1ô9.",
            "ES Deputez pour la Conferance de la paix des",
            "a ener ne r oen ne oennne e e eu unir",
            "l6",
            "lsee ieduais ourroue e r l neenul lurnre d n",
            "tin au logis de Mr. le P Preſident au nobre de aa",
            "Si",
            "t",
            "ã",
            "Scauoir du Corp du Parlemen rois de a",
            "S Chambre des Compes, trois de l Cour dety",
            "c des, &amp; trois de la Ville, entre neuf &amp; dux en ſont",
            "ſortis pour aller ̀ Ruel, au lieu deſtiné pour la",
            "dite Conferance, leſquels ont paſſé par la porte S. Honore. où ils",
            "furent arreſtez au moins deux heures en ſorrant par les bourgeois",
            "qui eſtoient de garde ce iourlà; Leſquels viſiterent rous les Cha",
            "iots &amp; bagages deſdits Depute2 dont ceuvx qui eſtoient paſſez",
            "le",
            "premiers aecompagnez de la Compagnie des Gardes de Monſieur",
            "le Prince de Cony auec leur Cornétte, atrendirent les aurres",
            "qui eſtoient derriére juſqu’au dernier hors la Vlle, entre ladirepor",
            "te &amp; celle de la Conference ou la Monſieur Saintot naiſtre des",
            "Ce",
            "remonies vint les ttouuer auec a Compagoie des Gardes de Mon",
            "ſieur le Mareſeha de Grammont qui eſt oient au bout du Bourg le",
            "Reine, pour les eſeorter iuſqu’a Ruel. auſſiroſt les Gardes du ſieur",
            "P-ince de Conty s’en retournérent à Paris, &amp; furent conduits ainſi",
            "auec autrre eſcorte qui les vient joindre au bois de Bologne, audit",
            "lieu deR uel où ils arriuerent ſur les trois heures, &amp; en entrant hort",
            "la porte ledit ſi ur Saintot leur dit &amp; nomma à chacun les Logis",
            "qui leur auoit eſte marqué par les Fouriers u Rov, ou ils furent",
            "tous, &amp; peu apres ledit ſie urSaintot alla trouuerMõ̃ſieur le Premier",
            "P. qui eſtoit logeé au logis de MonſieurCroiſel Garde-Roolle de la",
            "Grande Chancellerie, qui luy dit en preſence de cinq de Meſſieurs",
            "qui eſtoient pour lors auec luy, que Mr. le Duc d’Orleans atte",
            "doit les Deputez pour commancer la Conferance qui ſe feroir aueec",
            "luy, mr. le rince, Monſieur le Cardinal, Monſieur le Chancelier &amp;",
            "es autres du Conſeil, queMr. le Prince leroit àla gauche, &amp; le Parle",
            ", mẽt &amp; les autres cõpag nies enſuite; Mr Ie premier.dit qu’il",
            "vboyoie",
            "Ad’accord deux difficultez en ceſte propoſition, l’ne po ur la perſon",
            "Aii"
        ],
        [
            "ne duCard. &amp; l’autre pour la tance qu’l alſoit aſſamblerM ſieurs",
            "les Depurez de toutes les Compagnies pour en deliberer. leſquels",
            "s’aſſamb’é́rent chez mondit ſieur le premier Preſid. qui prit ſeance",
            "a main droite au deſſous de luy: Meſſieurs les Preſidens de meſmes,",
            "le Coigneux, &amp; de Neſmond, &amp; en ſuite d’eux eſtoient monſieurl",
            "’le eui eieieiedieri i iaile eienre eeriel",
            "Nicolay, premier Preſident de la Chambre des Comptes, &amp; mon",
            "Preſident Viole, mr de Longueil, mr. Btault &amp; de la Nauue;&amp;",
            "au J",
            "deſſous de mondit ſieur Amelot pr emier pre ſidenr de la Courdes",
            "Aydes. r le Fevre, r. le Coc, Mr. Palüa, &amp; en ſite eſtoir nt les",
            "autres Depntez de la Chambre des Comptes, Cour des des A ydes,",
            "&amp; de t’Hoſtel de Vlle. Monſieur le premier preſident à commnenć",
            "à den nder l’avis par Mr. Briçonnet &amp; tous les autre Deputez cy",
            "1 p",
            "cr",
            "&amp;",
            "c0",
            "deſſus, &amp; à finy par Meſſieurs les Preſidens Ame lot, Nicolay, &amp; pre",
            "p0",
            "fidens du prlement Ce q’uayant eſté́ fair ainſi il fut reſolu qu’on",
            "diroit audt ſieurSaintot que la Conpagnie ne pouuoit entrer en",
            "Conference auec ledit Cardinal. Sur ce ledt ſieurSaintot eſtant re",
            "uenu dit que la R yne deſiroit qu’il y fuſt, &amp; que l’ayant",
            "choiſi pour",
            "depute, leparlemẽ ne deuoit le trouuer mauuais, puilque l’õ n’em",
            "de",
            "ſie",
            "be",
            "iro",
            "peſchoit pas que tous ces Deputez ne ſuſſent àd la Cõference, &amp; que",
            "ce n oſtoit point aux ſujets a donner.la loy a ſon Souuerain, &amp; qu’on",
            "euſt à declarer ſi l’on n’entendoit pas qu’il y fuſt, auquel cas, Mon",
            "leigneur le Duc d’Orleans s’enretourneroit à̀ Sainct Ger main.",
            "Les Depurez prévoyans que cette reſponſe alloir à la rupture de",
            "le e euenueoe ie oe ſie iei i leonr",
            "d’Orleans qu’il trouua bon que l’aſſemblée lui rendit ſes debuoirs,",
            "&amp; que deux d’icelle l’informeroient des raſons pour le ſquel les la",
            "C6ference ne pouuoit eſtre faite auec ledit Card. Mr.leſuc d’Or¬.",
            "leans m lit quil n’eſtoit point venu pour receuoir des cõplimens",
            "qu’il eſtoit venu pour donner la paix à̀ la France, &amp; que celà pou",
            "uoit eſtre fait en demie-heure, qu’il fa!oit que le Cardinal fuſt",
            "à la",
            "Conference les Deputez luy mdé́rent qu’il ne pouuoient le con",
            "ſentir &amp; qu il le prioient de rrouuer bon que deux de Meſſieurs",
            "lûy",
            "fiſſent entcn’r-nt les morifs de l’aſſamblée: Mr. le Telier fut enl",
            "uoyé de ſa pat pourapprendre ces morifs &amp; les demander&amp; Mon",
            "ſieur le Pre. P. qui luy dir qu-’Aſſamblée ne le pouuot admertre",
            "la Conféance pource qu’ilauoit eſté dé́clarë pertubateur du re",
            "pos public, que c’eſtoit l’enoemy commun, &amp; que c’eftoir contre",
            "luy que ce faiſoit la Conference, ledit ſieur le Teier dit que",
            "i l’Aſſamblée entendoit ledit Cardinal ne fue point ade",
            ".ao ;",
            "pre",
            "pu",
            "da",
            "ſte.",
            "&amp;",
            "ce",
            "ce",
            "du",
            "tio",
            "M",
            "pre",
            "del",
            "po",
            "eo",
            "M",
            "ter",
            "qu"
        ],
        [
            "1.l",
            "nl",
            "r",
            "uJ",
            "Al",
            "J",
            "le l",
            "t",
            "rt",
            "mis à̀ la Conference Quil auoit charge de mondit ſieur le Due",
            "aoſleans de quil e rerormeoir S Cenuain l nue ie leie",
            "Depre pouoient s eun reoumer pan, d repra el par ns",
            "ois, &amp; ſp etra, diſantque Monſieur aloitrmontr en cttrt ,",
            "Depure reſous aun des reoumer a paeis le lendeman, de",
            "npudeſeneeſoore pour e la &amp; etaounſe erira ehe ſo",
            "le lrndenan Vendtedy eſtans leue, ils donnerent orde de",
            "’dae eleus onapaoe o alent s l lleſle urernour de i nuie n",
            "alſeniſile reanr oonus des lionſieur le rrenuer peſi len oiror ue",
            "poſe oue uonſieurnes enenepointale yuonr preree",
            "coine de l e ſperane de renoue la Conſerene nreſloil pu pere",
            "n e le eloaeun nu des pnpoſrons ens nnt ſir ie fqueies",
            "omme on commençoit a deliberer, vint le fieur de Terme, l",
            "poe de la champre, qui denmanda a parler a Monſieu le plete .",
            "d ſieſones qoui die quie ſos llu ſe oual dleſi oie nuie e en",
            "eue le pureonrer preſilent, a luyenſunire de uoy ſdrni e ſe",
            "leruion iu deuoeae aiet, ie ſit unreile pur luieueoiſe ri",
            "rqent pour eoende e que ſadire uoitleur du",
            "lrpeſlin ee l dſemblee eſtane contnole ue lſonſeur le",
            "peonie P eſideunt, l leur dit que pour obner lu dſnieure qoe i",
            "laſoie de adnenre le Candinſ enpru ſenie e dounne deno e",
            "ne d la onn de l leone, e dron dlei pr de lſrereoie te",
            "an vne c leambore parmneuere dulooin delſon qui eſiie e",
            "le u eoniſerenieit hur les propoſeoion qpi eiloienr l ſlire l r",
            "&amp; ̀ aurme, &amp; apporeroienrauſli aux Depute de part derſe",
            "Se ounlaurnit e ſtepropoſe pour endelnerer, &amp;enper lareſpon",
            "r aut meſmes Deputez, qui ſeroient les vns dns ne mnmore",
            "dunli celaleanu &amp; le auei dan ue oure Cone ente pnu uee",
            "on e aloir nerere en delberaron, eit ſuruemnla leonre de nds",
            "lle ſiean dus Plurlenent, laouele vnpeuſunmris lſieun llie l",
            "penant oque lon n auoit point eu de bleda ſ’anis La pro poſin",
            "deliberée , a eſte arreſte que l on ſe ranſporreroatle ſr",
            "Ppue prende les reſpeos Oue lonnmommermit les pepure poun",
            "oniſe re ane les ſiens, ue moſre arenmblee ſeri anlo de",
            "Monſieur le premier Preſdent, que les Depute dieienrient",
            "l Cbuaſlean le ſour irnnt &amp; aure de lu cCoiſerene, &amp; nnypo",
            "Voient al’Aſembleau loois dudit ſeur premier peſident",
            "quils confereroient, &amp; que pour la premiere fois que li on aior",
            "a.",
            "8"
        ],
        [
            "chez ſon A. R. l’on entreroit en Conference, &amp; que l’on ne parle",
            "Foit que deauoir les bleds promis pour le Mercredy, leudy endre",
            "ad, &amp; Samed, Aut-coſt la reſoueion pniſe, nousnoun ſomnes",
            "reanſporten au Chaſtea, ou Monſieur le premier Preſidenta fais",
            "vnpeit diſeours tout de bou à Monſieur le Due d’orleans, Mon",
            "ſeur le Prince, Monſieur le Chancelier, Monſieur de la Milleraye,",
            "onſieur le Tellier, onſieur la Riuiere, Monſieur de Brienne &amp;",
            "le Cardinal, vn peu éloigné proche de la cheminée, qui ſont les",
            "Deputer de la Conference, Ie complimentfait, nous auons laiſſé",
            "ſonA R. dans ſa chambre, &amp; ſommes paſſez par vne où les Depurez",
            "de part &amp; d’autre ſe deuoient aſſembler, &amp; de la en vne autre ou",
            "nous deuions eſtre. Là eſtant aſſis, on a nomme pour beputez pour",
            "la Conference, pour le premier iour Monſieur le Preſident le",
            "Coigneux, &amp; Monſieur le reſident Violle, ſur ce que le ſieur Sintot",
            "eſtvenu nous dire que aonſieur le Chancelier &amp; onſieur le Tel",
            "Iier eſtoient nommez par ſon A. R. Auſſi-roſt les ſieurs Preſidens",
            "le",
            "Coigneux &amp; Violle, ont eu charge de ſe plaindre de l’inexecution",
            "de lapromeſſe pout les bleds; &amp; comme ls parloient, Monſieur de",
            "Champlaſtreux eſt entré, porteur de Lettres du fieur Laiſné Intan",
            "dant à Corbeil, leſquelles luy auoient eſté baillées par onſieur",
            "le Prince, par leſquelles on pretendoit iuſtifier de la diligence faite",
            "pour leſdits bleds: mais cette Lettre ne nous iuſtifioit rien de la de",
            "liuraiſon. Apres pluſieurs allés &amp; venuës, nous auons obtenu",
            "qua",
            "tre-cens muids de bled pour leſdits quatre iours, moitié de Lagni,",
            "moitieé de Corbeil; &amp; à cette fin, tous paſſeports ont eſté expediez",
            "&amp; mis entre les mains d’vn des Eſcheuins, pour y veiller &amp; en don",
            "ner aduis de ce iourd’huy. Mais les cent muids de Mercredy ne nous",
            "ont eſte accordez, qu à la charge qu’à l’heure meſme nous receuriõs",
            "leurs propoſitions, &amp; baillenrons les noſtres pour en deliberer.",
            "Pourtant au lendemain noſtre propoſition a eſte l’ouuerture des",
            "paſſages pour toutes ſortes de viures: La leur a eſté, que le Parle",
            "men iroit à S. armain faire ſa fonction pendant vn temps, apres",
            "lequel le Roy le congediroit. Qu’il ne ſe feroit d’aſſemblee de",
            "Chambre de trois ans, que pour mercurialles receptions, qu’il",
            "n’aſſiſteroit à l’aſſemblee desChambres que ceux qui auroiecnt ving",
            "ans de ſeruice, &amp; que l’aſſemble ne ſeroit faite que par la reſolu",
            "tion de la grand Chambre. Les peputez ont commis pour dreſſer",
            "nos propoſitions, meſſieurs les Preſidens le Congneux, Violle, de",
            "("
        ],
        [
            "patl.",
            "endr.",
            "lme",
            "nt l",
            "M.",
            "lie",
            "ne",
            "! lent l",
            "nns laii",
            "Depu,",
            "-",
            "2",
            "u",
            "2",
            ".",
            "o",
            "u s",
            "ou .",
            "V",
            "Longueuil Conſeiller, Paris maiſtre des Comptes, Bragellonne",
            "Conſeiller en la Cour des Aydes, &amp; Fournier Eſcheuin.",
            "Le Samedy à dix heures du matin onſieur le premier Preſident",
            "na point eſté a la Conference à cauſe de ſa maladie: cela fut cauſe",
            "que nous alaſmes au Chaſteau, &amp; entraſmes en la Chambre de no",
            "ſtre aſſembleée par vn eſcalier qui eſt à l’entreée de la porre,",
            "ſans eſtre",
            "veus que de peu de perfonnes &amp; montant droit en noſtreChambre.",
            "Les eputez ayant pris place, mMonſieur le Preſident de Meſme dit",
            "que onſieur le premier preſident auoit enuoye vne Lettre quive",
            "noit de la part de onſieur le Preſident de Bellievre, &amp; auoit",
            "eſté",
            "apportée Vendredy au ſoir par le ſieur de la Rouſſiere, premier",
            "Gentilhomme de la chambre de onſieur le Prince de Conty, &amp;",
            "ayant montré la Lettre elle fut par luy leuë, &amp; eſtoit en ces termes.",
            "RONSEV E,",
            "V.",
            "Il eſt midy, il n’y a point de bled arriuéà Pars par la riuiere, &amp;",
            "nous n’auos receu du ſieur Laiſné́, non plus que du ſieur Leſcot Eſche",
            "uin, que des prtez erbaux qui nos apprenent qu’il n’y a point de Ma",
            "gaens̀ Corbeil, Melun, ny Montereau, rel que l’on r’eſtoitimaginé,",
            "&amp; que diffcilemento pourratirer parcette riuiere les tros ou qaatre",
            "cens muids de bled que nous deurios deéjs auoir receu, &amp; comme cette",
            "Article eſt non ſeulement le preier, mas le fondement de la Con feren",
            "ſius ſi liſreus d pe e e eunaelo aun ſey, n pune",
            "entrer en la diſcſfon d’ucane choſ. La Cour ma chargé de vous ecrire",
            "le mauuas eſfat auquelefcette aſſaire, afn qu’en eſfant aduerty, &amp; par",
            "vous Monſer, Meſſieurs ldes autres Deptez, il y ſoit porue. Vous",
            "eſperons ce eatin receuoirdes ordres generaux, pour laſſer arriueyr e",
            "cette Vie, non ſeulement les bleds, mas auſſi les autres grains, chairs,",
            "bos, fournages, &amp; autres choſes neceſſaires pour ſubſiſter pendamt le",
            "cours de a Coferesce, ſans qa’il ft beſoin d’en receaoir en particulier",
            "chaque iour, &amp; que les ordres portaſentr celuy de laiſſer arrier pour les",
            "trois iours paſez, non ſeulemet les rros cens muids de Bled, sais toate",
            "qoantiteé que vos arez arbitré, ce deuoir conſomme chaque ior.",
            "enſemble des autres danrées, dont nous attendons la libherté des paſſ",
            "ges, tant par l’vne que par l’aatre les riieres, &amp; par la erre",
            "il ſe pou",
            "uoit pour la facilité de les faire aſſembler. Nous eſperons que vous nous",
            "ferez auoir vn paſſeport general pour enx que nous chargerons de ce .",
            "e"
        ],
        [
            "3",
            "ſoin meſme pour vn de Meßieurs les Conſeilers, ſi l Cour iugeoit ne",
            "ceſſaire de luy commettre. l vous plaira de pouraeoir à la liberé́",
            "du",
            "Conmmere d’icy à Ruel, pendat la Coferance é de me croire.",
            "MONSI EV,",
            "A Paris ce5. Mars i649.",
            "Voſtre tres-humble, &amp; tres.",
            "obeyſſant ſeruirenr,",
            "BELLIE VRE.",
            "Auffi-toſt que la compagnie, ſans deliberer, demeura d’accord",
            "que les Deputez du iour precedent iroient parler aux autres Depu",
            "tez pour ce pretendu de l’inexecution des promeſſes du bled, il fut",
            "dit par eux que l’ordre auoit eſteé donne, &amp; que l’on le pouuoit exe",
            "cuter, &amp; qu’ils eſtoient près d’abbondant de donner nouueaux",
            "ordres &amp; nouueaux paſfeports. Ce quiaeſte donné en charge aux",
            "Eſcheuins pour y tenir la main: ce fait; on a leu les propoſitions qui",
            "auoient eſteé paſſêes par Meſſieurs leſdirs Deputez ſi deſſus nommez",
            "qui eſtoienr en ces termes.",
            "Leurs Maieſtez, ſont tres-humblement ſuppliez d’accorder des à",
            "preſent l’ouuerture des paſſages pour toutes ſortes de viures &amp; dan",
            "rëes, comme auſſi la libe rté du Commerce, l’vn &amp; autre eſtant",
            "ſolument neceſſaire pour la conſeruation de la capitale ville du",
            "Royaume.",
            "Leurs Maieſtez ſont auſſi tres-humblement ſupliez pour paruenir",
            "à la paix generale, de vouloir eputer perſonnage de probité, &amp;",
            "ſuffiſance, entre leſquelles il leur plaira choiſir aucuns Officiers de",
            "ſon Parlement.",
            "Comme auſſi le retour du Roy dans Paris, eſt ce qui peut calmer",
            "le plus les eſprits, &amp; retablir la tranquilite publique: Leurs Ma",
            "ieſtez ſont tres-humblementſuppliez d’honorer Paris de leurs pre",
            "ſences auſſi-toſt que la Conferance ſera terminêe.",
            "Et ayant eſte dcliberé ſi elles eſtoient trouuée bonne, il apaſſé",
            "tout d’vne voix qu’ouy, &amp; auſſi-toſt ont eſté portez aux Deputez",
            "de l’autre coſte, &amp; puis on a fait lecture des propofitions donnez de",
            "la patt de ſon Alteſſe Royale qui eſtoient en ces termes.",
            "Le Roy ayant transfereé la ſcience du Parlement de Paris à Mon",
            "targis",
            "aaaas",
            "ar",
            "trou",
            "CGer",
            "leme",
            "céte",
            "chr",
            ".",
            "net",
            "le",
            "Co",
            "es",
            "du a:",
            "ne",
            "pou c",
            "te:l",
            "..",
            "u",
            "J u:;",
            "na",
            "lte",
            "iuu",
            ",",
            "qe",
            "4",
            "ql,",
            "aM",
            "faito",
            "po",
            "end",
            "&amp;",
            "’appr"
        ],
        [
            "d",
            "¬1",
            "aro’ pou le-Taiſons qulil à ey douuanrtaſez deelareet, &amp; depuis",
            "rouue bon que leſdits Oſfieiers le rendiſent das trois ious a Sasne",
            "Serman pres ſa penſonne l pout y tenir ſon lii, ſeonpee",
            "lene t, a uaieſte veut que lidte ranſdlanion loit eeude a pou",
            "ce eſfee domner toure lorres d’aſeurnanoei pout les perſone,",
            "chrges &amp; biens deſdits Omeiers leſquelr dermeureronr feronl",
            "la ſondion de leur ehares pres laperloune de Sa ilajeſie juioue",
            "Ce que par icelle en ait eſteé́ autrement ordonné.",
            "Q l neleu ſait aueune aſlemblees des Chambres dudie Parle",
            "nenr pendant rois annees ſans la permiſior erpreſſe de &amp;a iilie",
            "eis ſi ce n eſt pour les ſereuriales &amp;e recepeions des oieiers",
            "di",
            "Compagnie, ſans que eſdire aſſamblees iſ puiſde eire traite !",
            "resaftaies &amp; leſdire rrois années paſees, nul deldits on en,",
            "e eilene ne poun ſe ouuee ſites aſianSldes qu upre inr",
            "années de ſeruiſſe, &amp; que les Chambres ne pourrt eſteafanlde,",
            "pour quelque cauſe ques e loit, qu’elenuit eſté ilugee legirime",
            "e eſire pa lae unàehabe l laquele leule appureur d’eniuge",
            "Surleſouele aant delbere la paſe out ae rois quſe,",
            "Peeoie enrendte &amp; eete re ſponce aeſe inſi portee aut epu.",
            "te de lon ſ uant que de ce rerirr la eſe dit que le ſeutds",
            "l lnueſiere aun poſ oi ariele uoit eu des qa du qeire",
            "aoit peu depoler la creane u l auoit vers leoa ement uquilr.",
            "uoit fait looger cher r, le Télier il a eſe trouue a propos de de",
            "nander qnil eut lbere de enit polerlacreanee dle ſine plun",
            "e de e qu ilauoe eſte arreſe ledt ſieur reier ar oue leoit",
            "ſeu de la ſouſiere eſtant onne de con dir ion pouoir lire ne",
            "our ne goier aurre choles que le faiet de ſimple lerres, qu.",
            "’eſos la lſon een Ses ainſi aur per onnſes de eonditlon",
            "qe nantmoins l l’on d ſiroie ’entendre que l’on le reroit enie",
            "el l a ansade eſlols ledr ſieut Snntot l’eſtalequeis, d&amp; elant",
            "Soe e e buileoeanee denrere ut le poeedenr le Coineu i le",
            "au il nauour aure ehoe a dire l ucopa nie oue e en aot di",
            "a Mr le premier preſident, que e’eſtoit pour le fait des ſe ,",
            "fuit on e’eſtrerire. L’apreſoinee laCompagnle s’eſi de rernetnman.",
            "porree aus Chaſtean ni la meſne Cdun ore ou e ſianr ans pou e",
            "edtre laeeſeonle de S l e Sdiue l le ſle oyle ur le ornne",
            "e le Telier ſoue entren l limpourueu dans lcnamorte,s",
            "’approehantau midieu de la rable eſtant debouteouuere lesa",
            "e ,",
            "8"
        ],
        [
            "res demeurez debout &amp; teſte nuë a dit qu’il auoit rendu reſponſe",
            "ſur nos demandes, &amp; qu’il auoit aceordé ce qui luy auoir eſte de",
            "mande, &amp; que nous ne luy auions point ſait de reſponſe ſur les",
            "ſien",
            "aes, &amp; que c’eſtoit des longueurs affect eées; &amp; qu’il nous",
            "venoit di",
            "re pour dermiére relolution, que le Roy ce departoit de la tranſla",
            "ion du Parlement à S. Germain, &amp; ce contentoit que le",
            "parlement",
            "q allaſt en Corps, pour y eſtre tenu par le Roy ſon lct de luſtce, &amp;",
            "authoriſer la Declaration qui ſeroit faire, en cas que nous vouluſ",
            "ſions conclure la paix, laquelle Declaration ſeroit concerté auec",
            "oous, &amp; ne conriendroit que ce dont nous tomberions d’accord:",
            "Que le Roy promettoit les trois ans de de ffeces d’aſſemblées a deux",
            "ans, &amp; les vingt annees de ſeruice d’aſſiſter aux aſlamblées des Ch",
            "bres a dix années, &amp; qu’il y auoirt vn Réglement pour la",
            "Tournelle",
            "de deux ans de ſeruice qui pouuoit donner exemple aà̀ celuy là: que",
            "ous eufſions a luy en rendre reſponſe das le lendemain hu ct heu",
            "res, autrement qu’il s’en iroit às. Germain; &amp; que nos",
            "paſſeports",
            "roient prefts pour retourner à Pans; qu’il proteſtoit que nous ſe",
            "rFions reſponſable de tous les malheurs qui arriueroient à laFrane",
            "e,",
            "i nmous ne ſarisfaiſions à ce qu’il déſiroir de nous. Mr. le Premier à",
            "fai la meſme proteſtation contre nous, Mr. le Preſident de Meſ",
            "mead reſpoadu fort genereuſement, &amp; en Subſtance a dit, que la",
            "compagnie auoie ſuijet de remercier Sadite A. de la bonté qu’elle",
            "auoit teſmoignée, la ſupplioient de la coatinuer, &amp; de ne pas croire",
            "qu’elle eut’apporteé des longueurs qui ne procedoient pormt de la",
            "part des Deputez: mais pluſtoſt de l’inexeeution des promeſſes que",
            "on Ileurauoit données. n’y ayant eu aucuns viures amenez à Paris",
            "auſques à ceiour. Mr. le Duc d’Orleans &amp; Mr le Prince ont inter",
            "Fompu, &amp; ont dit qu’ils n’eſtoiet pointmarchandde hl ds &amp;",
            "que",
            "eſoit aſlez d’auoir expedié des paſleports pour cet e ffect Mr le",
            "pemier de Meſmesà reparti que pour la premiére propoſitĩ tou",
            "hant la tranſlarion du Parlement. il n’v en auot pont d’exe mple",
            "que s’il n’eſtoit queſtion que de ſubmiſſions, le Parlement n’auoir",
            "jamais manque d’en rendre, &amp; qu’il ſeroit toujours preſt de le",
            "aire comme de bons &amp; fidels Suiets &amp; Offieiers. Pour la",
            "ſurſéance",
            "des Aſſamblées. que cece propoſition ſembloirt contraite à l’eſta",
            "bDiſſement du Parlement, que qui diloit Parlement, diſoit Con",
            "ſerenee &amp; Aſſamblee que lors de la -igue, Meſſieurs des",
            "queſtes auoientbeaucoupconnbue à̀ l’affermiſlement de la Lo",
            "Sali",
            "Font",
            "eſm",
            "Ce d",
            "à der",
            "ce qu",
            "quec",
            "ſene",
            "mais",
            "roient",
            "Et ſu",
            "les ter",
            "uant e",
            "par d",
            "hais",
            "ment",
            "eſtém",
            "qu’l1",
            "J lortes",
            "ne au",
            "S2",
            "l q’eli",
            "Il ſon",
            "ll avou",
            "l n",
            "l’b.",
            "11 De,",
            "J dai.",
            "S"
        ],
        [
            "eſno",
            "ſie",
            "its ſi,",
            "Veo",
            ";",
            "e",
            "lui",
            ".",
            "l’it",
            "u",
            "e ldel. 1",
            "4 1",
            "21",
            "8",
            "t 8",
            "Salique par l’Arreſt qu’ilsauoient donné, qui auoit aſſeuré la Co",
            "ronne du deffunct Roy Henry le Grand ſon Pere, qui en auoir",
            "eſmoigneé depuis toutes ſortes de gratitude à̀ la Compa gnie.",
            "Ce dſcours continuant plus auant, Monſieur le Duc d’Oreans",
            "derechef interrompu &amp; a dit que la Compagnie auoit entendu",
            "ce qu’il auoit dit, &amp; la encore repeteé, &amp; Monſieur le Prince à̀ die",
            "que ce qui auoit eſte fait en ce temps-la, auoit eſté fait courageu",
            "ſem ent, &amp; que l’on en auoit ſçeu gré a ceux qui l’auoient",
            "fait:",
            "mais que le temps eſtoit changé. &amp; que les affaires du Roy reque",
            "roient que ce que Monſieur leDuc d’Orleans deſiroit fuſt execuré́s",
            "Et ſur cela ſe ſont retirez. La Compagnie n’ayant pas bien pris",
            "les termes de la propoſition faire par Son Alteſſe Royale, &amp; tron",
            "uant quel que difficulté à l’intelligence des propoſitions à̀",
            "enuoyd",
            "par deux fois les Depurez pour prendre les propoſitions par eſcrit:",
            "mais celà leur ayant eſté refuſe, ils les ont rapporté intelligible",
            "ment aux termes cydeſſus; ce fait, on a leu les apoſtils quiauoieac",
            "eſté mis ſur nos propoſitions, dont la teneur enluit.",
            "I. ARTICL E.",
            "A Majeſte l’aceorde tres volontiers pour eſtre exeeuté dés",
            "le moment que le Parlement aura rendu au Roy l’obeyſſance",
            "qu’il luy doit, &amp; n’oubliera rien pour faire le commerce, &amp; toure",
            "ſortes d’abondances ſoient reſtablies dans la Capitale du Royau",
            "me au plus haut poinct qu’elle aye jamais eſté.",
            "II.",
            "Sa Majeſteé l’accorde auſſi treés volontiers, &amp; ne ſera rien en cela",
            "qn’elle n’aye pratique par le paſſe, ayant employé́ à la negociation",
            "e la pax de Munſter Meſſieurs Davaux &amp; Servien, quilont per",
            "ſonnes de ſuffilance eſpronueée: Que ſi les Eſpagnols le diſpoſenet",
            "à vouloir trairer de la paix a Munſter ou ſur la frontieére, àd quoy la",
            "fin des deſordres preſens contribueroit beaucoop qui deépend de",
            "l’obeiſance du Parlement, Sa Majeſte y enuoyera au pluſtoſt ſes",
            "Depurez, &amp; fera l’honneur à la Compagnie de choſir quelqu’vu",
            "daus lon Corps.",
            "III.",
            "Sa Majefté l’aceorde entore tres-volontiers, &amp; a plus d’ipye",
            "ence que qui qgue ce ſoitderetoarnerà Paris, ce qa’elle ea es",
            ",",
            "5"
        ],
        [
            "ri",
            "que les choſes ſleront en l’eſtat qu’elles doiuent eftre: ayant on",
            "leulement enriére diſpoſition à pardonner la faute des H’abitans",
            "de ladite Ville, mais à meſme leur confirmer leurs privileges,",
            "&amp; les faire jouyr comme les autres Peuples du Royaume. de",
            "toutes les graces qu’elle leur d departres, &amp; nommément de",
            "celles qui ſont portées par la Declaration du mois d’Octobre",
            "dernier.",
            "Auſſi roſt la Compagnie à propoſé ce qu’il y auoit aà̀ faire ſur",
            "les propoſitions de S. A. R. &amp; d’vn commun vœu a jugé qu’il",
            "Salloir en remettre la Declaration au lendemain, en preſence de",
            "Monſieurle premier Preſident, &amp; les Deputez ont eſté enuoyez",
            "Monleigneur le Duc d’Orleans pour le prier de le trouuer bon;, le",
            "quela fait eſponſe, que nous auions deſia deliberé ſans Monſieur",
            "le premier Preſident, &amp; que nous le pouuions faire encore, atten",
            "du que l’affaire preſſoit: auſſi-toſt la. Compagnie s’eſt",
            "tranſportée",
            "chez rmondit Sieur le premier Preſident qui venoit d’eſtre laigneé.",
            "Monſieur le Preſilent deMeſmes a eu ordre de l’aller trouuer, pour",
            "Iuy demander s’il auoit agreable que la deliberarion d’vne a ffaire",
            "importante ſe fiſt en ſa prelence, &amp; a rapporré à̀ la Compagnie,",
            "que ſi l’on voulot remettre la de liberation au lendemain ſeprt bheu",
            "ces, Mondit Sieur premier P. y aſſiſteroit. Sur cela, queſtion",
            "s’eſt",
            "me üe ſi l’on la deliberoit à̀ l’heure preſente, ou ſi’on la remetteroit",
            "au lendemain à ſept heures pré́ciſes, pour en rendre reſponſe ̀ Son",
            "Alreſſe Royale ſur les neuf heures, &amp; les Deputez priez d’aller chez",
            "Monſieur le Tellier, pour en informer Sadite Alteſſe Royale, &amp;",
            "le ſupplier de le trouuer bon, ce qu’elle à teſmoigneé auoir agrea",
            "ble. Ie ne vous auois pas mandé la forme de la Conferance, qui eſt",
            "telle, que le ſieur Saintot eſt hors de la Chambre où nous nous aſ",
            "ſemblons, dans vn paſſage, lequel attend les Deputez, leſquels",
            "eſtans entrez dans ledit paſſage, ledir ſieur Saintot va aduertir",
            "Monſieur le Chancelier &amp; Monſieur le Tellier qui lont dans la",
            "Chambre de Son.A. R. lelquels viennent dans la Chambre de l",
            "Conferance des Deputez, s’aſſoient du coſte du feu d vne table, &amp;",
            "nos Deputez de l’autre coſte, &amp; là ils font les propoſitions de part",
            "&amp; d’autre.",
            "Le Dimanche 7 Mars i6. du Matin, Meſſieurs les Deputez",
            "aſtans aſſamblez chez Monſieur. le premier Preſident, Monſieur",
            "le Preſident de ueſmes a fait leture d’vne Lettre euoyée auſdits",
            "Deputez",
            "aoq a",
            "C",
            "au",
            "en",
            "pou",
            "ntt",
            "ſons",
            "cts",
            "le ſ",
            "d 4",
            "6 !",
            "pour",
            "3’o",
            "loſqu",
            "d’vs",
            "imf",
            "pae",
            "de",
            "ptſ.",
            "AP",
            ".",
            "ſer",
            "1 aſſ",
            "fr,"
        ],
        [
            "-L",
            "A,",
            "p",
            "e1",
            "..",
            "e",
            "n",
            "e 1",
            "e",
            "rfe",
            ":t",
            ".",
            "e",
            "El",
            "eJ",
            "Lir",
            "13y",
            "Barrenne, &amp;",
            "Andrée!",
            "beputez par Meſſieurs",
            "Conleillers deputez du Parlement d’Aix aux Parlement de Paris,",
            "auec les articles contenant leus pretentions, dont la teneu",
            "enſuit.",
            "ESSIERS,",
            "0",
            "yat ncau l’avis de l’areſté de voſfre Compagnie d derier da pf?",
            "pour la Coferane de Rael, Nous oyat fait l’hoanneur d’y compredre les",
            "otereſs de la oſfre, ſant e qu nous a efſé preſcipt, Noas vous adeſ.",
            "ſons les ariicles &amp; les preentions de oſre corps, coſonmes aux inſa",
            "ctons &amp; pouoirs à nous enoyez, neceſſaire poar rfablr le repos aee",
            "le ſerjice du oy en aotne Prevuce: Et comnme il vous a plu agreer ’vnia",
            "d voſre corps auec de noſfre, Noas eſperoms Meßſieurs, de voſfre zele",
            "é bonnes voſotez que vos prenvex le ſoin de noar procrer de la boté",
            "da oy &amp; de l Peyne Regente le conten auſdi aricles, &amp; le paſſepors",
            "pour older en aire nſſance à l’eſgal des autres conmpagnies. Etd’ aura?",
            "yu’on poarros adancer qoe nofne Copagie ad voula traitrer, Neus voos",
            "aßurons, Meßiears, aar adois cerrn q’elle a ſcis outes propeſlions,",
            "iſqu’̀ ce qu’de eaſtreceu de uos Leures, &amp; pris fi nous auios obena l’rre",
            "d’ion, roas nmos pacquets &amp; ſes voſes ayant eſſe arreſez: Elle eſt maineaae",
            "imformre, &amp; vs aſrez qu’ le ne ſe prparra iamais du deſſein de ſaiure vos",
            "orves voſre xeeple, il os ſont to avatageux, poar faire parſſre nre",
            "paſson des é a ſeruce du Rey: La noſfre, Mßeurs, n particuler, c’eſt",
            "de vos ſppaer d’agnecr ns óeſances, &amp; de croe qoe nſre gloire plas",
            "parfaite, c’eſt ’eſfe,",
            "MESSIEVRS,",
            "A Paris ce 6.",
            "Mars 1s49.",
            "os rres himles &amp; tres-obeyſans",
            "Spaiteurs.",
            "BARENNE, An E’E, Depotz",
            "s ’arement de Praatoce..",
            "Apres la lecture de ladire Lertre, Monſieur le Preſident de",
            "Mefmes à fair recit de ce qui s’eſtoit pa ſle le iour d’hier en l’aſ",
            "femblé́e, en laquelle Monſieur le premier Pre ſident n’auoit point",
            "aſſiſté à caule de lon indiſoſition, &amp; a eſte dehberé enuitre",
            "fur les propoſitions fſaites pair Monſieur le Due d’Orleans, &amp;",
            "Ji"
        ],
        [
            "14",
            "arreſté à l’eſgard du ptemler artiele, que le ſiege de Pais, eſtant",
            "leue, M ſſiers du Parlement le tranſporteront en Corps à Saine",
            "Germain pour remercier le Roy &amp; la Reyne Regente en France,",
            "de la paix qu’il aura plu à Leurs Majeſtez donner à la Ville de",
            "Paris, &amp; pourra faire tenr ſon hict de Iuſtice pour y publier la",
            "Dacaration, qui ſera concerté́e auec leſdits Deputez pour le",
            "Feſtabliſſement de la tranquilite du Royaume, ſans y faire aucune",
            "autre fonuion, &amp; qu’incontinant apres meſdits Sieurs du Parle",
            "ment s’en retourneront à Paris continuer les foactions ordinaires",
            "de leurs charges. A l’eſgard du a, article, que les Ordonnances",
            "Declarations verifieées au Parlement, concernant le faict de la",
            "fice, Police &amp; Finance, particuliérement celles des mous de",
            "fay, Iuillet, &amp; Octobre dernier, ſeront executées, &amp; que n’y",
            "eſtant innoué, le Parlement ne s’aſſamblera que pour la recep",
            "eion des Officiers, &amp; tenir les Mercurialles pendant le reſte de",
            "la preſente année 169. Pour le troinieſme article, que le Roy &amp;",
            "la Reyne Regente ſeront treshumblement ſupphez de n’y point",
            "inſiſter.",
            "edit iour Dimanche 7. Mars 1649 de releúe, Meſſieurs les",
            "Deputez eſtans aſſamblez chez enſieur le premier Preſident,",
            "ſeur de Saintot Maſtre des Cerémonies, a frappeé à la porte de",
            "la chambre, &amp; demande à̀ parler à aucuns deſdits Deputez, à eſté",
            "fait en trer, &amp; a eſte chargé de la part de l’Aſlamblée, d’aller chez",
            "Monſieur le Telher Secreuaire d’Eſtat, faire plainte de ce qu’on a",
            "uoic retenu le Courier de ladte aſſambl é́e à̀ Sainct Clou depuis",
            "7.",
            "heures du ſoir iuſqu’à ſepr heures du matin: Et a ledit ſieur Saintot",
            "preſente vn pacquet cachete, &amp; ledit pacquet ouuet. ’eſt trouué",
            "des Artieles dont a eſte tait leure, lelquelles ont eſté miles entre",
            "les mains des ’eputez cy-deuant nommez, pour dreſser les Ar",
            "ricles de l’aſſambleée, afin d’en dreſſer d’autrés qui leruiroient",
            "de",
            "reſponſes. A efté en ſuitte deliberé ſur la lettre eſctite par Mon",
            "ieur le Preſident de Belliévre, &amp; ſur la reſponſe ſaite à la pre",
            "miere propoſition de Meſſieurs les Deputez, &amp; arreſteé que l’on",
            "inſiteroit à ce qu’on laiſſâr quelques paſsages libres pendant",
            "Ia negociation de la paix, ſuiuant la parole donnee pou",
            "aire ntrer dans la Ville de Paris, non ſeulement plus grande",
            "quantte debleds, mais foin, auone. chairs, ſalines, &amp; autre",
            "choes neceſlares pour la ſubſiſtance des Habitans celle, 6",
            "ont",
            "ſers.",
            "reſt",
            "blez",
            "Neſ",
            "uec l",
            "lepri",
            "de la",
            "denrt",
            "que",
            "on!",
            "Sieu",
            "ontl",
            "a eſte",
            "man",
            "ceſlai",
            "falloi",
            "gez d",
            "tenir,",
            "dez p",
            "nuo",
            "te leu",
            "qels",
            "pgn",
            "at ſ",
            "he",
            "tet,",
            "1 don",
            "qu’l",
            ".",
            "pui",
            "J que",
            "l cer",
            "C"
        ],
        [
            ".",
            "e1",
            "n l",
            "2 !",
            "!",
            "E",
            ".2",
            "ont eſté deputez Meſſieurs de Nerſmond &amp; Meſnardeau Conſeil.",
            "ers, &amp; Monſieur le Tellier, &amp; leur faire entendre le ſuſdit",
            "ar",
            "reſteé.",
            "LE Lundy8 Mars i649. du matin, les Deputez eſtans aſſem",
            "blez chez Monſieur le premier Preſident, Monſieur le Preſident da",
            "Neſmõd a rapporré que ſuiuant l’arreſteé du iour d’hier, il a eſté́ a",
            "uec Monſieur Meſnardeau trouuer Monſieur le Chancelier, pour",
            "le prier luiuant la parole donnee on laiſſaâr quelques paſſages libres",
            "de la Ville de Paris, pour y faire entrer toutes ſortes de viures &amp;",
            "denrées neceſſairesour la ſubſiſtance des Habitans d’icelle, &amp;",
            "que monſieur le Chacelier lui auoit promis de le faire entendre à",
            "monſieur le Duc d’Orleans ce iourd’huy: peu de temps apres les",
            "Sieurs Fournier &amp; Helyot Eſcheuins, deputez pour la Conference,",
            "ont fait voir vne Lettre qui leur auoit eſté enuoyée de Paris, dont",
            "a eſté fait lecture, portant en ſubſtance, que ce qui auoit cauſeé le",
            "manque de bled a Paris, eſtot la diſette de batteaux qu’il eſtoit ne",
            "ceſſaire de fare remonter de Paris à Corbeil, pour railon dequoy il",
            "falloit obrenir les paſſeports; Et ont eſté leidits Eſcheuins cbar",
            "gez de la Compage, d’aller chez Monſieur le Tellier pourenob",
            "tenir,&amp; vn ordre general pour faciliter les convoys de",
            "bledsaccors",
            "dez pendant le temps de ladite Conference, ce qu’ils ont fait, &amp; ont",
            "enuoyé le ſdits paſſeports&amp; ordre general aà Paris. Ont eſté enſuit",
            "lus les articles a pportees le iouir d’hier par le Sieur Saintot, dele",
            "quels la teneur enſuir.",
            "PMIERE MENT.",
            "QvE les Oficies de la Cour de Parlenent &amp; des autres Com",
            "pâgnies, meſme les Maiſtres des Requeſtes, qui ſeront nommez",
            "par ſa Maieſté iuſqu’au nombre de vingr cinq ſe rerireror en telL",
            "ieu qu’il plaira à ſa ajeſté leur preſcrire, ſans qu’ils puiſſent r’n",
            "trer en la Ville de Paris ny aurres lieux, que ceux qui",
            "leurſernto¬¬",
            "dopnez, ny faire aucne fonction dé leurs charges, iuques à ce",
            "qu’il en ſoit autrement ordon né pa ſa Majeſté.",
            "2. QvE tous les Arrreſts qui ont eſté ren dus par ladire Cour de",
            "puis le cinquieſme Ianvier dernier, rant pour affaires genmeralle,",
            "que particulieres, enſemble celuy du",
            "Iuillet io48, con",
            "rpant les impoſitioas verifiées en la Chambre des Compre &amp;",
            "Cour des Aydes, leronr caſlez &amp; reuoquez, &amp; les minres &amp;",
            "1.."
        ],
        [
            "groſſes tiré́es des Regiſtres de ladite Cour, pour eſtre remis és",
            "nains de ſa Majeſté",
            "3. QvE les gens de guerre qui ont eſté leuez tant dans la Ville de",
            "Pa-is qu’au dehors, &amp; qui ſont encore ſur pied, ſeront caſſez &amp; li",
            "centiez,en vertu des pouuoirs donnez tant par ledit Parlement que",
            "par la Ville de Paris.",
            "4. LE Preuoſt des ’Marchands &amp; Eſcheins aſſiſtez de bon nom",
            "bre de notables Bourgeots, demanderont pardon au Roy pour les",
            "Habitans de la Ville de Paris, leſquels poſeront preſentement les",
            "armes, ſans qu’ils les puiſſent reprendre qu’apec l’ordre &amp; com",
            "mandement exprés de ſa Maje ſté́, à laquelle ureront de nouueau",
            "de demeurer dan ſon obeyſſance, &amp; de ne ſe departir jamais de la",
            "fidelite qu’ils luy doiuent, ̀ peine d’eſtre traittez comme re.",
            "belles.",
            "5. LA Cour de parlement renoncera àd toutes ILigues, aſſociations",
            "&amp; traittez qu’elle pourroit auoir faits contre le ſeruice du Roy,",
            "rant dedans le Royaume qu’auec les ennemis de cette Couronne,",
            "&amp; ſera la Lettre de cteance, enemble la creance de l’envoye de la",
            "part de l’Archidac Leopold, tirée des Regiſtres de ladte Cour de",
            "Parlement, &amp; miſes és mains de ſa ajeſté.",
            "6. Tovs les deniers meubles, vaiſſelle d’argent, &amp; papiers pris",
            "&amp; enleuez aux particuliers, où̀ qui auront eſté vendus, leurs ſeront",
            "rendus &amp; reſtituez, s’ils ſont en narure, ſinon la juſte valeur d’i",
            "ceux, dont leſdits parriculiers fſeront creuz par ſerment, tant",
            "pout",
            "la qualite que quantité Et quand aux deuiers des Tailles, Fermes",
            "&amp; Gabelles, Aydes, Cinq groſſes Fermës. Conuoy de Bor",
            "deaux qui ont eſté pris&amp; enleuez, ils ſeront rendus à̀ Sa ua",
            "jeſte, &amp; ne pourront leſdts Fermiers des Gabelles, Aydes,",
            "Cnq groſſes Fermes &amp; Payeurs des Rentes, des Tlles, eſtre",
            "purſuiuis ny contraints pour le payement des Rentes eſtant ſur",
            "leſdites Fenmes &amp; Tailles, pendant le temps dont il ſera con",
            "eu.",
            "7. La Baſtille; enſemble l’Arſenal auec tous les Canõns, bou",
            "lers, grenades, poudres &amp;aurres munitions de guerre, ſeront re",
            "mis entre les mains de Sa ajeſté.",
            "8. QvE les modifications apportees tant par la Chambre des",
            "Cormptes, Cour des des Aydes, ſur la Declaraton du mois d Octo",
            "bre, &amp; que l’article huictieſme concernant les Comptant ſoit",
            "exe",
            "¬¬ ao qs"
        ],
        [
            "e1",
            "nIl",
            "1!",
            "e",
            "e i ll",
            "e 1",
            "4",
            "te",
            "et",
            "4",
            ";",
            ": i",
            "t",
            "y",
            "exeeuté, &amp; y adiouſtant &amp; aucunement interpretant iceluy, les",
            "intereſts &amp; remiſes ſeront paſſe aux comptes du Treſorier de",
            "lEſparpne en vertu des Arreſts du Conſeil qui les auront reglez",
            "&amp; accordez, &amp; des quittances des parties prenantes, ſans au",
            "cune difficulré.",
            "Apres la lecture deſdits articles, a eſté deliberé en quelle for",
            "me il y ſeroit reſpondu, &amp; a paſſé que ce ſeroit par areſ.",
            "eſte de rechef les articles leuz, &amp; arreſte que ſur le premier on",
            "reſpondroit que l Compagnie ne peur conſentir l’article com",
            "e contraires aux Declarations du Roy, Ordonnances du",
            "Royaume, &amp; parolcs données, &amp; ſouuent reiteré́es.",
            "Sur le deuxieme, Qu on ne peut toucher à l’Arreſt du mois de",
            "luillert, comme precedant la Declaraton du mois d’ octobre",
            "dernier, non plus qu’à ceux qui ont eſté donnez iuſqu’au ſiuxiéme",
            "Ianuier, ’eſtant point le ſuiet de la Conference. A l’eſgard des",
            "Arreſts donnez depuis ledit iour ſuieme Ianuoier, Qu apres qu’ii",
            "aura pleû au Roy &amp; aà la Reyne Regente declarer eurs inten",
            "tionsrouchant les Decloratons &amp; Lettres de cachet, &amp; autres",
            "actes donncz depuis ledit iour, il ſera fat reſponſe à l’ariclea",
            "Surde troiſémt, Que l’accommodement fait &amp; notoire &amp; le",
            "ſege leué, l’arucle ſera accorde, ſi mieux nayme le Roy em",
            "pIoyer les Troupes pour ſon ſeruice.",
            "Sur le quat iée, Que l’article ſera conceuë en ces termes Le",
            "Preuoſt des Marchands &amp; Eſcheuins accompagnez du bo",
            "nombe de notables Bourgeois, rendront au Roy leur obeiſſan",
            "ce &amp; leurs ſubmiſſions, auec proteſtation d vne fidelité",
            "inuiola",
            "ble; poſeront les Habitans de Paris les armes, l accommode",
            "ment fait &amp; le ſiege leué, ne les ayant priſes que pour",
            "laneceſ",
            "teé de leurs deffenſes.",
            "Sur le cinqgaieme, Que cette artiele contient deux choſes.: le",
            "premier qui eſt inutil, le Parlement nayant fat aucuns traittez,",
            "ligues ny aſſociations dedans ny dehors le Royaume: Au ſecond",
            "le Roy &amp; la Reyne ſeront tres humblement ſuppliez, que l’a",
            "reſte demeure dans les regiftres en l’eſtat qu’ii eſt, eſlat tres¬",
            "reſpectueux, &amp; la propoſition ayanteſté portée toute eniere",
            "leurs Maieſtez ſans en delibeter, pour y receuoir ſur iceluy leurs",
            "voonte: mais leurſdites Maieſtez ſont tres-humblement ſup",
            "plées de trouuer bon qu il ſoit reſpondu audit enuoyé par Ie",
            "1,",
            "1!",
            "1!",
            "J"
        ],
        [
            "18",
            "arlement, Que lapropoſirion ayant eſteépreſenteeà leurs Ma",
            "eſtes, elles ont donne ordre au Parlement de luy faireentendre",
            "nue ſle Roy d Eſpagne veut enuoyer des Depurez en leu quil",
            "ſera conucnu pour traitter de la paix, Leurs Maieſtez y ener",
            "uoyeront de leur part, dans le nombre deſquels ees choiſiront",
            "aucups des Officicrs du Parlement.",
            "L--iéne, Que les papiers &amp; les meubles eſftans en nature",
            "&amp; non vendus ſeront rendus, &amp; pour le ſurplus de l’article ne",
            "peut eſtre accorde, au contraire, qu’aucuns en general ny",
            "partieulier ne pouront eſtre rocherchez pour raiſon des cluoſes",
            "cor eenues en l’article, ſaufà ſa Mieſte faire telle grace qu il luy",
            "plaira, à ceux qui ſc trouuerontintereſſez aux choſes contenuës",
            "en iceluy.",
            "g , ſepiéue, Que l’accommodement fait &amp; le fiege lene, il",
            "ſera executé.",
            "’urle huifiéme, L’Article ne tombe point en la deliberarion",
            "de la Conference, &amp; n’y peut eſtre pourueu que par les voyes de",
            "droict en la forme ordinaire.",
            "Srle eauféme areicle, Qu’il ne peur eſtre aceordé au x termes",
            "qu’il eſt couché, &amp; ſera ſaMaieſté ſuppliée de laſſer le jugement",
            "des intereſts couche en ligne de compte à la Chambre des",
            "Comptes, à̀ laquelle la connoiſſance en appartient.",
            "A la locture du deuxieſme article Monſieur le Preſident Ame",
            "lot, Premier Preſident de la Cour des Aydes, A dit que dans le",
            "deſſein qu’auoit ſaCompagnie de demeurer dans l vnion’auec le",
            "Parlement, il prioit Meſſieurs du Parlement de leur laiſſer la",
            "gnoiſſance de ce qui eſtoit de leur Iuriſdiction, &amp; qu’ils trou",
            "aſſent bon que s’il ſuruenoit quelque conteſtation pour raiſon",
            "de lad ite Iuriſdiction, le Procureur Genecal de ladite Couar des",
            "Aydes conferaſt auec celuy du Parlement; &amp; s ilsnes aceor",
            "doient, que les Preſidens &amp; Conſeillers de la Cour des Aydes",
            "conferoient aucc ledit Parlerment. Monfieur le premier Preſi",
            "dent a reſpondu, que le deſſein duParlement n auotamais eilé",
            "d’entreprendre ſur la Iuriſdction de la Cour des Aydes, &amp; que",
            "l’ordre accouſtumé, en cas de conteſtation entre les Compa",
            "gnies, deuoit eſtre gardé; qui eſtoit, le Procureur Genoral de la",
            "Cour des Aydes deſcendoit au Parquet du Parlement: &amp;ecas",
            "que le diferenc ne fuſt cermine, vnPreſidant &amp;-deaCanſcillors",
            "*",
            "0"
        ],
        [
            "2",
            "n",
            "A",
            "deladte Cou venoient au Parlement en conferer.",
            "Le Luady 8. Mars 149. de re leuée, Meſſicurs les Depucez",
            "aſſemblez chez Monſicur le premier, Preſident, Meſſiers les",
            "Preſidens le Coigneux, &amp; Viole Preſidentaux Enqueſtes, depu",
            "tezpourporter la reſponſe aux troiſieſme premiores propoſitions",
            "faites par Monſieur le Duc d’Orleaus, ont rapporté qu’ayant eſté",
            "trouuer le iour d hiert ledit ſieur Duc d’Orleans, il leur auoit teſ",
            "moignén eſtre pas ſat sfait de la reſponſe faite ſur l’vne des pro",
            "poſitions touchant la caſſation de l’aſſemblce des Chambres, ne",
            "voula nt pas que dans le diſpoſitif de la Declaration qui deuoit",
            "eſtre concertée &amp; publiée au lict de Iuſtice que le Roy deſiroit",
            "renir à S. Genmain, où il deuoit eſtre fait mention de ladite ceſſa",
            "tion pendanc le reſte de la preſente annee, il fur fait aucune men",
            "tion de l’execution des Declararions des mois de May, Iuillet &amp;",
            "Octobre dermier, ains ſeulement dans le narré: Que le Roy &amp; la",
            "Reine &amp; ledit Siçur Duc d’Orleans donnoient bien paroles que",
            "leſdites Declarations ſeroient executées, &amp; qu’en cas de contra",
            "uention, le Roy en eſtant aduerty il y ſeroit remedié; mais qu’ils",
            "ne vouloient point abſolument que la condition de ne point in",
            "nouer aux peclarations fut miſe ny deuant ny apres ladite ceſſa",
            "tion -d’aſſemblce accordee pour le reſte de l’annee, qu’eux pepu",
            "tez auoient propoſé diuers expediens pour ne pas rompre ſur vne",
            "propoſition qui ne touchoit que le Patlement: Qe leſdits expe",
            "diens par eux propoſez eſtoient que l on ne parlaſt point dans la",
            "dite eclaration de ladite ceſſation, mais que l’on ſe contenta",
            "d’en faire vn article ſecret, &amp; de ſefier à la promeſſe verballe ou",
            "par eſcrit de tous les eputez du Parlement pour la Conference;",
            "que leſdites peclarations eſtantes retenuës, &amp; n’y eſtant innoiïe,",
            "il-ne ſeroit point fait d’aſſemblee pendant le reſte de l annee, que",
            "pour la receprion des Offices ou Mercurialles: ont eſtés leſdits",
            "expediens examineés, enſemble vnautre propoſé par l’vn des e",
            "putez du Parlement ladite Conference, qui eſtoit de mettre dans",
            "le diſpoſitif de ladite beclaration, qu il ne ſcroit fait aucune aſ",
            "ſemblée de Chambre pendant le reſte de l’année, ſi ce n’eſtoit",
            "pour auoir ladie receptian d Officiers &amp; Mercurialles, &amp; nu’auſ",
            "ſilne ſerpitinnoé auſditespeclarations. Mais comme ces expe",
            "diens, au dire de Meſfieurs les Preſidens le Coigneux &amp; Viole",
            "peutez, ua’eſtuaient pas pour ſatisfaire audit ſieur uc d’Orleans,",
            "!"
        ],
        [
            "p",
            "14",
            "2",
            "la Compagnie ayant deliberéce qui eſtit àſaire en eoreneonm",
            "tre; A arreſté quc ces meſimes Deputez retourneroienr vet Mon",
            "ſieur le Chancclhier &amp; Moieur le Tellier d putez it Sieur",
            "uc d’Otleans, &amp; inſilteroent partous meoyens, aà ce que l’on ſe",
            "contentaſt de la reſponſe qu ils auoient poitée, ou que l on priſt",
            "vn de ces cxpediens:ont cſté enſuitte leuës les arricles dreſſez par",
            "les Deputez cmmis aà̀ cét effect.",
            "Apres la lecture eſt entré le ſieur de Saintot dans l’aſſemblee,",
            "qui a dt que Monſieur le uc d Orleans attendoit-reſponſe auec",
            "impatience, Monſieur le premier Preſident a dit que l’on luy por",
            "teroit promptement leſdits peputez eſtans partis de l aſſemblee",
            "our cxecuter leur con miſſion, a eſté fait lecture d’vne lettre eſ",
            "crite par le Preuoſt des Marchands dc Paris, aux Eſcheuins depu",
            "tez ponr la Confſerence, &amp; en ſuitte d’vne autre eſcrite pat",
            "Mon",
            "ſieur le Prcſident de Bellievre a mM. le premier Preſident.",
            "Apres la leture deſdites Lettres, a eſté prie onſieur de la Nau",
            "ue Conſeiller en la Cour, de porter celle de conſieur le Preſident",
            "de e llevre à meſſieurs les Preſidens le Coineux &amp; Viole, pour",
            "la fare voit à onſieur le uc d’Orleans, &amp; la compagnie s’eſt",
            "leuce.",
            "Pen de temps apres, Monſieur le premier Preſident a mandé",
            "rous les Deputez, qui ſe ſont rendus chez enuiron les dix hcures",
            "du ſoir, &amp; là r aſſcmblez à̀ la reſerue de Monſieur le Preſident Ni",
            "colay, qui eſtoit indiſpoſe, Mr le P. le Coigneux a rapporte qu’il",
            "auoit auec Mr Viole ſtétrouuer Mr le Chancellier &amp; monſieur",
            "le Tellier, qui auoit inſiſté &amp; re preſenteé tous les expediens pro",
            "poſez pour accommoder le difſerent quis eſtoir meu pour la pro",
            "poſition de la caſſation des aſſemblées &amp; leur auoit dit que",
            "pour",
            "ueu que dans la Declarationoù l’on deuoit faire mention de la",
            "dire ceſſation, il y euſt des termes ſignificauitis des veritbles",
            "mo",
            "tifs que l ’aſſemblé́e auoit eus pout ſe relacher à ladite",
            "ceſſation;",
            "qui cſtoient l’execution deſdites Decclarations des mois de May,",
            "luilfet &amp; Octobre dernier, les termes leur eſtoient indiffere ns:",
            "mMais que onſeur le Chancellier leur ayant demandé ſi c’eſtoit",
            "leur derniere reſolution, &amp; ayant eſteé trouuer onſieur le uc",
            "d’Orleans il leur auoit dit que ’ntention dudit Sieur uc d’Or",
            "leanseſtoit de ne rien chaner, &amp; qu’il ne vouloit pas que dans",
            "le",
            "diſpoſitif de ladite Declaration il fut faitmention de l execution",
            "deſ",
            "4"
        ],
        [
            ",",
            "..",
            "r le 6",
            "dû",
            "e d!",
            "21",
            "deſdites Declarations, donnant parole qu’elles ſeroient execu",
            "teées, mais ſeulement dans le narreé; &amp; que ſi les Deputez ne",
            "le",
            "vouloient ainſi, il leur feroit expedier leurs paſſeports pour de..",
            "main. Mondit ſieur le Preſident le Coigneux a en outre apor",
            "té qu’il auoit prié Monſieur le Chancellier de faire voir la lettre",
            "de Monſieur le P. de Bellicvre à Monſiecur le Duc d Orleans,",
            "&amp; que mondit ſieur le Chancellier luy auoit dit l’auoir portée au",
            "dit ſieur Duc d’Orleans, &amp; qu’il ne l’a voulu voir: Surquoy, at",
            "tendu qu il eſtoit tard, que l’afraire eſtoit dimportance, &amp;",
            "que",
            "Monſieur le Preſident Nicolay eſtoit indiſpoſeé, a eſteé remis à en",
            "deliberer à demain ſept heures du matin, &amp; a eſteé rendu la lettre",
            "dudit ſieurP. de Bellievre à Monſieur le premier Preſident, qui",
            "s’eſt chargé de luy faire reſponſe.",
            "Le Mardy9. Mars 1649. du matin, Meſſieuts les Deputez aſ",
            "ſemblez chez Monſieur le premier Preſident, &amp; ayant deliberé",
            "ſur la reſponſe faite par onſieur le Chancelier le iour d’hicr à",
            "Meſſieurs les Preſidens le Coigneux &amp; Viole; Aeſté arreſté que",
            "leſdits Sieurs P. le Coigneux &amp; Viole iront vers Monſieur le",
            "Ducd Orleans luy dire que pour le bien de la paix, le reſpecſt que",
            "on porte au Roy, &amp; à la Reyne, à luy, à Monſieur le Prince, la",
            "Compagnie accorde l’article comme il deſiroit, ſe promettant",
            "qu’elle aura ſatisfaction ſur les articles qu’elle donnera, &amp; ſur les",
            "reſponſes faites aux articles propoſez de ſa part, &amp; qu’il ſcra fait",
            "regiſtre de la parolle donnée, que les Declarations des mois de",
            "May, Iuillet &amp; Octobre dernier ſeront executées, &amp; que la",
            "Compagnic ne s’eſt relach́e a accorder la ceſſ tion d’aſſemblée",
            "qu’en conſequence de ladite parole, &amp; pour le deſir de la paix &amp;",
            "tranquillité du Royaume.",
            "Auant que deliberer, Meſſieurs les Deputez ont enuoyé́ querir",
            "le Sieur Saintot Maiſtre des Ceremonies, &amp; l’ont prié d’aller",
            "dire à monſieur le Ducd Orleans qu’ils alloient deliberer, &amp; luy",
            "feroient auſſitoſt reſponſe. &amp; la deliberation eſtant commencée,",
            "eſt retourneë peu de temps apres ledit ſieur de Saintor, &amp; a dit",
            "qu’il auoit fait à Monſieur le Duc d’Orleans les ciuilitez de la",
            "Compagnie, qu’il l’auoit trouué s habillant Qu’en ſuitte il alloit",
            "à la Meſſe, &amp; faiſoit eſtat d’aller diſner à S. Germain, afin",
            "que",
            "S’ilsauoient à luy faire reſponſe, que ce fuſt dans cet entre-temps;",
            "&amp; ladire delberation ayant duré plus que l’on n’eſperoit, eſt re",
            "E"
        ],
        [
            "3",
            "22",
            "uenu ledit ſieur Saintot ſur le midy dirc qu’il s’en alloit inconti",
            "nant partir, &amp; auſſi-toſt ſontpartis leſdits Sieurs Preſidens",
            "le Coi",
            "gneux &amp; Viole, pour porter audit Sieur Duc d’Orleans la teſolu",
            "tion de ladite Compagnie.",
            "Le Mardy e.Mars i649 de releueée, Meſſieurs les Deputez aſ",
            "ſemblez chezMonſieur le premierPreſident; Monſicur le Preſidée",
            "le Coigneux a rapporté que luiuant l’arreſte du matin, il auoit eſté",
            "auec mMonſieur Viole trouuer Monſieur le Duc d’Orleans auCha",
            "ſteau de Ruel, où eſtoit auec luy Monſieur le Prince; &amp; luy",
            "auoit",
            "fait entendre que la Compagnie accordoit l’Article de la ceſſa",
            "tion d aſſemblée comme il deſiroit, pour le reſpect qu’elle",
            "portoit",
            "au Roy, aà̀ la Reine, à ſa Perſonne, &amp; à Monſieur le Prince, &amp; pour",
            "le deſir qu’elle auoit de la Paix, &amp; ſe promettoit qu’il donneroit à",
            "ladite Compagnie ſatisfaction ſur ſecs demandes Et ſur les reſpon",
            "ſes faites aux articles propoſez de ſa part, apres qu’elle auoit",
            "con",
            "ſenty vn article d ’importance, &amp; qui donnoir en quelque façon",
            "atteinte à la liberté &amp; l auctorité du Parlement; que Mr le Duc",
            "d Orleans luy auoit reſpondu qu’en matiere de Conference, ſi",
            "l’on ne tomboit d’accord de rous les articles, les autrcs accordez",
            "ne ſeruoient de rien; que Mr le Prince auoit dit la meſmé choſe:",
            "Qu ’ayantrepris la parole, il leur auoit dit qu’il y auoit des articles",
            "contre toute raiſon &amp; apparence, que les Compagnies ne les con",
            "ſentiroient iamais: par exemple le premier, Mr le Prince l inter",
            "rompit, &amp; dit quil ne diſoit pas cela comme Depute, &amp; que",
            "ſi ce la",
            "eſtoit on ſç̧auroit bien que luy reſpondre, &amp; continuant mondit",
            "Sicur le Preſident le Coigneux dit qu’il auoit reſpondu auec li",
            "berté, adreſſant la parole audit Sieur Duc d’Orleans: que quand",
            "il ſeroit encore d vne cõdition plus releuce qu’il n’eſtoit, il deuoit",
            "croire que ce n eſtoit pas le moyé d auoir les cœurs &amp; les affectĩs",
            "des hommes, en ne leur teſmoignant que des effets de hayne &amp; de",
            "colere, &amp; s’eſtoiẽtretirez. A eſt leu en ſuitte vne letrtre dunreuoſt",
            "des Marchands, dattée de ce iour, eſcrite aux Eſcheuins peputez.",
            "Le Mercredy io. mars 1649. du matin, Meſſieurs les Deputez",
            "eſtantaſſemblez chez monſieur le premier Preſident, r le Preſi",
            "dent de Neſmond a rapporte que ſuiuant l’arreſté du iour d’hier,",
            "il auoit eſté auec mMr meſnardeau au Chaſteau de Ruel, pour parler",
            "à ronſieur le Duc d’Orleans: &amp; ayant apris qu’il ſe promenoit",
            "dans le iardin proche la Caſcadde, luy furent trouuer, &amp; luy di",
            "5 1"
        ],
        [
            "A",
            "25",
            "rent qu’il auoit eſté accordé que dés le iour que la Conference ſe",
            "roit arreſtée, on laiſſeroit arruer dans Paris cet muids de",
            "bledpar",
            "iourNeantumoins qu au lieu de ſepe cens muids qui deuoier eſre",
            "a preſentportez à Paris,il n’en eſtoit pas cnrre cent ſoixae muide,",
            "Epne roni ne de oleſdn de bareaus uie puarle dear mens que",
            "l’on ſaiſoit de les laiſſer paſſer, au preiudice des paroles donmmees",
            "Qus cclaeſoit bien eſoigné des eſperaneces qu auoit coneeu l",
            "Conpagnies que dés les prenmiers iours de la Conſfeŕce il y auoir",
            "des paſſages ouuerts pouir auoir non ſeulement plus gran de quan",
            "té de bled,mais auſi des foings, auoines, chairs, ſalines, alre,",
            "choſes neceſſaires pour ladite Ville de Pairis, tle Prnce les in",
            "erompi&amp; de que lonauoit deſia laiſſe paſſer plus de deux cens",
            "quanremuids de bled lls repareirentqu ils auoieme aſeuran",
            "du contraire, &amp; quil eſtoit cſtrange que l on euſt enuoye vne",
            "reuocation ſur vne diſieulce qui s eſtoit meue à la Confercnce,",
            "Ple quel on auoit donné parole aux CGens du Roy, qu’en eas que",
            "la Conference fuſtrompue, on ne laiſſeroit pas de delurer ſe, e",
            "muids de bled par iour iuſques au iour de la upure. onmſieur le",
            "puct Ortleans &amp;g t le Prnee dir et lauremene qu ilneſtoit oas",
            "Vray que l on euſt donne aux Gens du Roy cete parole, qu’ils n’a",
            "uoient pointeu d’autres ordres que ceux portez par les letrre, e",
            "Ste es a r lepremiar Peſident quiportoient que l on fourmroi",
            "lebledelon ee qui ſe paſſeroi à la Conferenee leſdits ſeurt, e",
            "putre repliquerent que ladite Conference n’auoit eſté accordee",
            "dans le lPalement que ſur la parole rapportée par leſdis Gens d",
            "ogque l’inexecution de cette parolé donnoit ſuet a la plainee",
            "du Palement &amp; au deſſeun qu ls auoient de reuoquet le pouuou",
            "dee n eoueea que ſil’onne leur enoi parole ils e ſloien ohipe",
            "de ne paſſer pluis nant ſur eela aonſieur le prne leur auoir purſ",
            "ſorrhauremen o s eſtoientreeiree urle preſdenr le Coiguens",
            "a pris laparole en ſuire, &amp; die qu il auoit eſté ce matin voire l",
            "pued dean, &amp;C auoit eſle nrodut dans ſa chambre, eſauntde",
            "uantle feu ne faiſant que ſe leuer, &amp; luy auoie dir qu ile",
            "ermoi",
            "Voil non conmme pepute, mais cmme ſon an eien dome ſnque",
            "utr le pue d Odeans luy auoit demandés llne vouloe pas ſ",
            "piraſfſaure &amp; ermmerla Conference ce iout- li, &amp; qu’lly auo",
            "reſpondu qu ileſtoitimpoſible, qur ln y auot guere dppirenee",
            "que l’on vouluſteerminer la Coference pour la Pax puiſque lon",
            "Hl",
            "4.!",
            "1 4",
            "¬"
        ],
        [
            "3",
            "24",
            "n’auoit pas tenu la parole que l’on auoit promiſe; que Mr le Duc",
            "dOrleans luy auoit dit quil falloit terminer dés le iour, &amp; au",
            "plus rard dés le l demain, de crainte qu’il ne ſe fiſt des actes d ho",
            "hilité dc part &amp; d’autre, qui mettroient les affaires hors des",
            "ter",
            "mes d’accommodation, qu’il eſtoit facile; qu’il auoit dit pluſieurs",
            "diſcours aàMr le puc d’Orleans auſque ls il auoit pris plaiſir, voyãt",
            "la liberté auec laquelle il deffſendoit les intereſts du Parlement:",
            "&amp; qu’enfin il luy auoit dirt qu’il pourroit peut-eſtre faire ſouffrir",
            "beaucoup de maux à la Compagnie, mais qu’il ne la forceroit ia",
            "mais à conſenr vne Paix honteuſe &amp; déraiſonnable. Apres ce",
            "diſcours ont eſté leuës deux lettres de Mr le Preſident de Bellie",
            "vre, du 9. Mars, adreſſante à Mr le premier Preſident, &amp; vne de",
            "Mr le Prince de Conty, &amp; l’arreſte dudit Parlement, du9. Mars,",
            "lextraict d vne lettre eſcrite par Cotart, Bourgcois de Paris.",
            "Comme on alloit de liberer ſur leſdites Lettres &amp; arreſté, le",
            "ſieur Saintor a frappé à la porte de la chambre de l’ Aſſemblee: &amp;",
            "eſtant entré, a dit que Mr le puc d Orleans prioit la Compagnie",
            "de venir au Chaſteau dans la chmbre où on auoit commencé́ la",
            "Conference; que le lieu ſeroit ccmmode pour les choſes quil",
            "auoit aà leur dire. Mr le premier Preſident a reſpondu de l aduis de",
            "la Compagnie, qu’elle alloit monter en caroſſe pour aller au",
            "Chaſteau, &amp; que l’on appreſtaſt les caroſſes; &amp; auant que de par",
            "tir,a eſté leu vne lettre dattec de ce iour, eſcrite par les",
            "Preuoſt",
            "des Marchands aux Eſcheuins eputez.",
            "Apres la leccture de laquelle, a eſte arreſte que l’on ſe plaindroit",
            "bicn hautement de l inexeeuuon des premeſſes du bled, qu’à",
            "faure d y ſarisfaire on ne paſſeroit point plus auant à ladite Con",
            "fer nce, &amp; auſſi-toſt Meſſieurs les pepurez ſont allez au",
            "Chaſteau",
            "&amp; eſtans montez en la chambre de la Conference, Monſieur le",
            "Mareſchal de Grammont y eſtant ſuruenu, qui a rendu de gran",
            "des ciuilitez à laCompagnie,a teſmoigné auoirpris ſointantqu’il",
            "auoit puû de conſeruer ce qui appartenoit à Meſſieus du Parle",
            "ment; qu’il eſtoit fort deſireux que la vaix ſe fiſt; que Mr le uc",
            "d orleans &amp; Monſieur le prince la deſiroientpareillement: qu’il",
            "eſtoit fort aiſé de la conclurre, &amp; qu’il y contribueroit de tout ce",
            "qui eſtoit en s̃ pouuoir Meſſieurs les cpntez luy ont fait plainte",
            "de l’inexecution des promeſſes du bled, &amp; des reuocations des or",
            "dres dõnez;luy ont ſait voir l’arreſte du Parlement, porrant ſ",
            "ſeance",
            "ap",
            "lesl",
            "pt",
            "qu",
            "s 91"
        ],
        [
            ",",
            "1!",
            "lu",
            "e",
            "cI",
            "25",
            "fanece de la Conferenee, &amp; l’ont pre de ſfaire enendre alonſieut leDue dpe",
            "nnu e ie len plaunne e oe ut prooin e eſe eine l’e de eune",
            "pue e eueut e e e oneanus ledie ehnile ele leni le n nonene",
            "pme e e ne ue u eiſe C ue pies noin lu irene la lreſioi el",
            "dae e e e e eiernm eu lue lne one dnrnſlne ec e il e",
            "e e n e een in ounraearapre ont du oueuineienle eene eles",
            "le ae n qa eueuſeus le pue d olous einenie ſeſere lne",
            "aue l e ue le leſenon eoeune a eonſeene oilen eiee en",
            "ne oeeune eroneie ie rounie l ede ee e ne le pnonne",
            "ene e ne eoeiere ias el lon ener l ofnene i aie",
            "pEl ſo ere e e ſe nu d l ues nmrereon, &amp;e qu isauoin u que lleſeu",
            "nerene e eene ui eelae oniele en ene oſliunoe",
            "li lel nes e pldene e e din ſieuns nn ſeuns le eoeneus le lndle ee",
            "oe e e ene ſe ſe le pe eroiunu eſanonureminone one ei ee lent",
            "nnſie Se eo enel eunout dit qu il oolot que l Comnne ſnt nſonune",
            "aeu e de e uein lonenen il eneeuns dlns ouie e pone elnen",
            "ae en uoene u i n un ieunr uie peonis ue none one l eniſer perre",
            "u e oeo e leues &amp;e d l onſeut le lPue ail ſplont onr an",
            "oe le e ul et e ſlſel aeoue la Cdonruo lene denee penle neoneedr",
            "enn e deenpunſe eun e ei ſeneon edſe ne lele iue qerls en eiee",
            "oune oe i nelieu iueose oure ſonnrueunennuieunu dele r enſreee.",
            "le",
            "n eoe pn i roue eoleue ueunoe e eoel uioifenei ri anſniei",
            "’ nouenei enue le de puie poe punrein deenier due en le onſeee",
            "ens oe unue ie e one eres oie edie ieqerer p le ſen oinen ſle",
            "a n r nne e iſie ſre ens pns eu lnualde e d umtenſe an edeune",
            "eaen uee oe e e e eiſepens eodldne ine e n eie de uno ieuels",
            "t uie e oueneteſe nre lei l oeuannon pon lalinen le e ou ne ele",
            "l e ouene der eleni i es l di niſie eldol r e e oenil",
            "le onue re po rne e e r eun le eeoleor dle leene a &amp;e ſat laetr dr",
            "p iee le e r r i ne oſ a p ſi qui ſeroi ſaros l oure Conſeere iuſe",
            "louſee e e le e eunune eue eianle noeilenle e pnenur e ee",
            "nouene ern on reur enun le e uoeou e r re leu ſire ene e elire",
            "leene e u e eeean e pene e ei en lenien le eoui de neſne",
            "pne e ne reare i e euer l pu d o lenen poun de in enre eſee",
            "penepe e nſeus e neunier peoſeloa deſunrere ron en lene e nei,",
            "ere pn eneune i ie ne de nrder e qoui aiue de uneſe e e",
            "polnis ſnre e ſe ſon renueoun leſnr pe piee en leerenſeiet",
            "leneeune e ie ue ene es dereoene u ilierles piunenſen lile de",
            "tenr e eroeiner ereen ue i neſolean le ceo iene du ei e lue",
            "lien e e oereie ſinun eanreſie lui oeuon oeonue aeoniſiene l ouieu",
            "e ne ee i ſeun unelen de l inſeanredie e eieon oene e liie",
            "ln eoueno e eue u iue e iei an die lueious poe le lne peil e",
            "e en e e ue ſeunr e pn d odl enu uaanenoeie pen ſene le e",
            "aonene one r en euneun ieſos ſoreieae in onleſnunile anrione uri",
            "eſſeils ſeun le eilee iue &amp; ie ieie eiluurennes dun leanbede",
            "2",
            "!",
            "."
        ],
        [
            "2",
            "26",
            "ſr le Due d’Orleans, pour luy faire entendre ce qui s’eſtoit paſſe, eſtoiene",
            "rerournez vens eux peu de temps apres auec des viſages rudes, &amp; leur auoient",
            "dtque Monſieur le Due d’Orleanis s’eſtoit ofencé de ce qu’ls s’eſtoient eti",
            "Fe ſans lay donnmer auiss qu’l s ’en aloit ̀ S. Getnain, &amp;",
            "adloit reuoequer les",
            "eleie eu rei ene oe e oe e enoien nune eſnie ſeie",
            "les reſpees dens l onſieur le Dae d’otleans &amp;e les rendroir routſiou, , n",
            "que cer arreſte du main auoit eſté fait pout le reſpeet qui eſoit deu an prle",
            "nena qui uoit prie la Compagie de ſurſoit ̀ oues Conferences ,",
            "iuſques",
            "ce que l’on ouſt receu à Paris tout le bledpromis. A quoy leſdits ſieurs le dpan",
            "dier &amp; le Telle ſe ſeroent eſleue, dians que ddonſeut le oie dor len,",
            "’oulouit ſoeuor ſiles Depue auoeut pleain pouoir ou non, &amp; quil ſean s",
            "bion que les oeneras de Pas faiſoientbngues duns le laurlenent ponr",
            "uocation du pouuoir deſdits Depatez, &amp; qu’il alloit reuocquer les ordres don¬.",
            "es pour lafournmrureentiere di bled pronis qui flot eonedure, qui",
            "denuin done dl ea des &amp;e que ſieduns vie eure o ne lnr donmnoi ſa ſilotbu.",
            "lsen aloit̀ s ermain Comme on delioeroit ſur cele re ſponſe, re.",
            "le a ſehal de orumonta demande d parler a la Compgie, e ent nr.",
            "dan la Chambre, a dit ouil derandoit prdon, il auonr lnreronp leee",
            "lne rnion inai que s n eonrmant lse Cſod iln anoit voln nuuue .",
            "pendtre conge de ladiue Compagnie Meſieurs les Depure l’ont remepe",
            "e odailire, e luy ans fait enrendte la reſponſe de donſaeut, ſe ſor pluns",
            "d’nproedé, qui fiſoit voir qu’aulieu de faire vne Conſerenee auee ens,.",
            "leur voulot donnet la loy, &amp; que dés qu’las reſiſtoient on lesmenagoir de il",
            "ire erpedier des paſeporu pour ei retourner, ou de reuoquer les ordle",
            "donme pour les bleds p’ormis; Ont demande en ſuie audit ſieur aate ete",
            "ſonſeu qnois reuoequi leſudi oudres &amp; lodit ſieut areſenal ayunr neſ",
            "Pouſdui qui il ne le eropoit pus des enrele di oieut de Sinnmt qui adi qu il",
            "leoie p eine de euone anion pln ſouire de quo leodit ſonr dureſelala eoere ll",
            "mau qui ſuinroient de la ruprure de la Paix tant deſiée de tous les bons P r",
            "coiss &amp; proteſte ſur ſa ve &amp; ſur ſon honneur, queMonſieur leucdo lee",
            "nor deſir dela ſaire &amp;e que s ils auoien done ſeus aroeles , ve leue apre",
            "ile ſenoi ermee dleſenres le pe pne lone pne dy eorouer e u",
            "pourroit, ce qu’ila promis, &amp; s’eſt renire: Et d’vn comnun auis a ee re,",
            "de eurme ledir ieut de Sainrot, d’aler direi lonſieurle Due d’ou le nu qpe",
            "l’on aloit traua ler aur armeden &amp;e que dans auiourdehuy on les porte",
            "eſte er ſuinus leun oueſlounes rnſleis qun on, ele nus unes &amp;e mis nrne le",
            "mins de ſlonſieur le rremierPeſidei &amp; ouſieur le edident de deſrnus",
            "qui les ont portez à Monſieur le Due d’Orleans, &amp; dont la reneur nei",
            "I Que Monſieur le Prnce de Conty, &amp; autres Princes, Ducs, Pairs, o",
            "cies de la Couronne, Seigneurs, Gentilshommes, Vles &amp;",
            "Communaunte,",
            "oues perſonmes de queleoqus qulite qu elea ſouenit, qu auront pri les nnnmes",
            "pour la defene &amp; aſiſtanee de lav lle de Panis , ſerontconſerueen leur, olume",
            "droiedrs oſnies benefies , donre horneus, pruleyes, preropurue, hr",
            "ges &amp; gouuernemens, en tel &amp; ſemblable eſtat qu’ils eſtoient auant ladit aſ¬"
        ],
        [
            "Moiu, 1",
            "ue l",
            "n",
            "11s",
            "s 1",
            "nl. l",
            "ue",
            "u",
            "&amp;a",
            "V 1",
            "¬ 1",
            "?",
            "-",
            "e",
            ",m",
            "ie",
            "v",
            "Hn",
            "ins",
            "epe",
            "iqe",
            "eOa",
            "ttls",
            "lei",
            ".",
            "ute,!",
            "ares,",
            "5.",
            "t ai",
            "7",
            "tance, ſans qu’ils e puiſſent eſtre recherchez ny inquietez, pour quelque",
            "cauſe &amp; maniere quece ſoit.",
            "II. Que tous les Arreſts donnez tant au Parlement de Paris, qu’autres Sen",
            "tences &amp; Iugemens rendus depus le ſixieſme lanuier dernier,",
            "leront executez",
            "ſelon lenr forme &amp; teneur",
            "III. Que ſuiuant l’Arreſt de i7. &amp; l’article de l’Edict de Loudun, la Reine",
            "ſer atres-humblement ſuppliee d’enuoyer vne Declaration au Parlement, por",
            "tant que nulEſtranger ne ſcra admisdans le miniſtere ny dans le",
            "manie ment des",
            "affaires de l’Eſtat, ſice n’eſt pour des conſiderations importantes au ſeruice du",
            "Roy, ou du merite particulier, &amp; des ſeruices qu’il auroit rendus à laCouronne",
            "IV. Secront leurs Maieſtez tres-humblemecnt ſupplices d’ordonner que tou",
            "tes Lettres &amp; Deelararions pour la ſuppreſſion des Semeſtres",
            "des Patlemens de",
            "Rouien &amp; d’Aix, ſeront expediez: Comme auſſi pour le reſtabliſſement &amp; ré",
            "vnion à̀ la Cour des Aydes de Paris, des Eſlections qui en ont eſte",
            "depuis deux",
            "ans diſtraites, &amp; attribuces à la Cour des Aydes de Guyenne.",
            "V. Les lettres des 6. &amp;7. Ianuier dernier, eſcritecs aux Preuoſt des Marchands",
            "&amp; Eſcheuins de la Ville de Paris, apres la ſortie du Roy; toutes Declarations",
            "&amp; Arreſts du Conſcil, tant contre le Patlement, Monſieur le Prince deConty,",
            "Ducs, Pairs Officiers dela Couronne, Seigneurs, Gentilshommes, &amp; autres",
            "perſonnes de quelque qualité́ &amp; condition qu’ils ſoient ,",
            "ſeront reuocquez.",
            "Vi. Sronr les DBecdlaranons des mois de llay, luiliet &amp; Oobre denies.1",
            "inuiolablement gardeé́es &amp; obſeruees, &amp; les contrauentions à l’execution d’i",
            "celles reuoquees &amp; reparces: &amp; ne ſeront faites aucunes",
            "impoſitions &amp; leuees",
            "de deniers, ny creauions d’Offices, pendant la ceſſatioa de",
            "l’aſſemblee des",
            "Chambres du Parlement, que par Edicts bien &amp; deuëment verffiez, auec la 5",
            "liberté des ſuffrages.",
            "?",
            "VII. Leurs Maſeſtez ſont tres-humblcment ſuppliees de deſcharger l’Eſle",
            "Ction de Paris, de toute Taille, Taillon, Subſiſtance &amp;",
            "Eſtappes, pendant trois",
            "ans: enſemble de reſtes qui en penuent eſtre deus des annees 16̃47. &amp; 68.",
            "VIIl. Que les trouppes &amp; gens de Guerre, incontinant apres l’accommode",
            "menuſeroetreomuoeeu ſar leas roonieres alas eſerue de celes quiontacou¬1",
            "ſturmé d’eſtre proche &amp; pour la garde de leurs Maieſtez.",
            "IX, Sera accordé deſcharge generale pour deuiers receus, tant publics que.",
            "particuliers, &amp; meubles vendus, coummeal ſera plus particeuluerement expnme",
            "dans les lettres tant à Paris &amp; Roiien, que ailleurs.",
            "Du leudy vnzieme Mars, huuit heures du marin, Meſſicurs les Deputez eſtans",
            "411",
            "aſſemblez au logis de Monſieur le premier Pteſident, il dt à̀ la Compagnie qu’il",
            "eoa nnens leie lure eor dſ oſoneunle doierdl en lleii",
            "Monſieur le Preſident de Bellievre, qui luy faiſoiecnt ſçauor l’eſtat de la Vlle,",
            "1!",
            "&amp; le pain qieſtoit arriué &amp; porté aux marchez, leſquelles letrres furent",
            "leues",
            "par Monſieur le Preſident de Neſmond, auec vne autre que luy eſcriuoit le",
            "ieur de la Mignon Maſtrc des Requeſtes, qui l’informoit du bruit qui eſtoit",
            "1.",
            "arriué lc iour preccdent au Marché des Halles, où il y eut vn homme de tué́ par",
            "ls.",
            "faute, d’vn pſtolet qu’il auoit en ſa poche, &amp; à l’inſtant arriua ledit ſieur Sain",
            "tot de la part de Monſieur le Ducd’Orleans, qui dit à la Compagie",
            "qu’elle",
            "?ſ",
            "3"
        ],
        [
            "1.",
            "!",
            "28",
            "euſt à ſe tronuer au Chaſteau, attendu que ſon A. R. deſiroit terminer prom",
            "ptement la Conference, &amp; leur donna vn ordre pour faire monter",
            "vn batreu",
            "de bled à Paris de quatre vingrs muids, qui eſtoirt à̀ S. Cloud, deſtiné pour les",
            "munitionnaires dudit hen. A meſme temps Monſieur le premier Preſident dit",
            "au ſieur Fournier Eſcheuin, l’vn deſdits Deputez, qu’il enuoyaſt au plus viſte",
            "ledit ordre à Pans, ce q’il promit faire; &amp; dans cer interuale de temps arriua",
            "encore vn ſecond odre à mondir ſicur le prere Preſident de la part",
            "de Mon.",
            "ſieur le Due d’O leans, pour l’aller trouuer au Chaſteau, lequely fut auec",
            "Monſieu le Preſilent de meſimes, pour negocier anec ſon A R l’accommode",
            "ment de trois Articles, faiſant partie des neuf qui auouent eſté",
            "preſentezpar les",
            "Dcputez; dont la reſponle des Princes bleſſot cxtreement, la Vlle &amp; Meſ",
            "ſiers les Generaux: Al’eſgard lu Par lement, ils deſireroient que",
            "vingt-clnq",
            "des Offieicrs du Corps ſe retireroient en vn hieu qui leur ſeroit nomimé par ſ",
            "Maiefte, pour y demeureriuſqu’à temps qu’elle les rappellerot; Que le Pre",
            "uoſt des Marchands &amp; Eſcheuins de la Ville de Paris,",
            "accompagnez de grand",
            "nombre de notables Bourgeois iroient demander pardon au Roy pour auõir",
            "pris les armes dans les mouuemens derniers arniuez, meſme auſſi Meſſieurs les",
            "Generaux. Monſieur le pemier Preſident voyant qu’apres pluſieurs Confe",
            "rences priſes, &amp; conteſtauons que leſdits trois Articles luy",
            "eſtoidnt refutez, il",
            "auroit demandé trois ou quatre fuis le paſſeport de tous Meſſieurs les Deputz",
            "pour s’en reuenir. Monſieur le Preſident de Meſines repreſenta ̀ Monſieur le",
            "Dae d’Orleans &amp; aà Monſieur le Prince les mal-heurs que pourroit cauſer la",
            "guerre ſi la Pan ne ſe faſoit: Enfin ils acotderent leſduts trois Arides, &amp; les",
            "odererent, aiſi que onſienr le premier Preſident les auoit ſouhaitez En",
            "ſuite les antres Deputezſe trouucrent audit Chaſteau en la ſalle où ils auoient",
            "couſtume de s’aſſembler, où l leur fut fait recit de l’acce mmodment deſdits",
            "Areles, pendant la Conference des Deputez deſdites Compagnies. Monſieur",
            "l Duc d’Orlcans arriua dans late ſalle ouù ils eſtoient auecMonſieur lePrince,",
            "Monſieur d’Aoaux &amp; onſieur le Tellier, rous auec vn viſage fort ouuert, &amp;",
            "reſmoignerent aà la Compagnie qu’ls deſiroicat catrémement la Paix, &amp; eon",
            "fieuHle Prince leur fit cognoſtre dans certe action qu’il auoit",
            "quitté ſon hu",
            "meur ſeuere; dont ilauoit fait paroiſtre pendans tous le temps de",
            "laConferen",
            "ce: &amp; apres diuers entretiens, ils ſe ſeroient retirez, &amp;",
            "aà l’nſtant ledit ſieut",
            "Saintort vint prier de la part de ſon A R mMonſieur le premier Preſident, &amp;",
            "monſieur le Preſident de eſmes,de l’aller trouuer dans la chambre oüal eſtoi,",
            "ce qu’ls ſirent à meſme temps, &amp; leur bailla les Artiles qu’il auoit reglez Leſ",
            "quels ayans eſté rapportez par eux à la Compagnie clle les trouua",
            "raiſonnable,",
            "à l’eception d’aucuns qui furent mis en dehberarion; ſç̧auoir vn poar le fait",
            "des comptans, vn autre concernant Meſſieurs les Generaux",
            "L’Arricl des comptans a eſté́ reglée pour l’anńe preſente, &amp; la ſuiuante",
            "eulemont, à raiſon da deniet douze, dont les intoreſtsſeroient employez cn",
            "ligae decoopte: &amp; pour celuy de Meſſieurs les Genoraux, l a eſte arreſté que",
            "dansquatc iours ils le rarifieroient, &amp; Monſieur de Longueuille dans dix",
            "ours: &amp; d’autant qu’il eſtoit vneheure, la Compage s’eſt reuré́e , es a con",
            "inueé l’aſſemblée apres diſné..",
            "La"
        ],
        [
            "23",
            "Du Ieudy vnnieme ars de releuee, tous eſſieurs les Deputez s’eſtans",
            "rouuez au Chaſteau ſuiuant leu remiſe, o eſtans aſſemblez en leur chambre",
            "rdinairte, le feur Saintot vint prier onſieur le premier Preſident de Me",
            "ee’eiirt rouuer ſon A. R. ce qu’ils firent, &amp; porterent les",
            "Articles ſur leſ",
            "quel i y auaoir eu quedlque dſieule le mains pour les ſaire",
            "cnteandre ̀ ſadi;",
            "l’ meſme ceux quiregardoient le Parlement de Roüen &amp; d’Aix &amp; à l’égard",
            "de oeluy d’di, leut auroit ee baillé pieoes iuſtifeatiues pat ſadte or;",
            "e ſeſtoint d’aecord auee ſa Maieîte, leſquels ils ont apporté, &amp; monſte",
            "auxDepueea deſdites Compapnies, qui ont pre pluſieurs conreſurons de",
            "tt autre, rreſe uis au et les friles cy apre, leſqunls oreſ",
            "lens paur uonſfieur le Preſidentr de Neſmond, &amp; enſuitte ngne pat tonſieurle",
            "Dued’oleanms, monſieur le Prince, monſieur le Car dinaſ Maann, monſieur",
            "le Chanceier, monſieur le Mareſchal de la Milleraye, moſieur d’Auaux,",
            "monfieur le Come de Brienne, monſieur l’Abbe de la Riuiere, &amp; monſieut le",
            "eier, rous Depurez de la part du Roy &amp; de la Reyne egente ſa mere. Et",
            "ſfur la conmteſtarion de monſieur Amelot, premier Preſident de la Conr des",
            "iydes, de ſignet ainſi qu’il auoit eu ſeance pendant toutes les aſſembles, &amp;",
            "qmine hy auoit ete coneſée par monſiear biconmet ny aueun de leſieun",
            "le, Conſeilers du Parlement, non plus qu’à monſicut le Preſident Nicolay,",
            "qui auoiene eſite tous deux traie eomme Meſieurs les Preſident du ale",
            "enrt par rmonfienr le premier Preſident: a eſté reſolu que chacune",
            "de Com",
            "pagnies ſigneroit par corps, ainſi que vous verrez par les Articles",
            "de ladite",
            "Pax, dont le teneur enſuit.",
            "T E Roy voulant faire connoiſtre a ſa Cour de Palement &amp; ax lHabitans de",
            "Lſa bonne ville de Paris, combien ſa Maieſté a agreable les ſubmiſſions reſ",
            "peeiues quiluy ont eſté rendus de leur parts auec aſſeurance de",
            "leur fidelré &amp;",
            "Sheyſiance. Apres auair conſidere les propoſitions qui luy ont eſté faites, a",
            "volontiers par l’aduis de la Reine Regen te ſa mere, accordé les Articles qui",
            "enſuiuent.",
            "Le traiteéde l’acconmodement eſtant ſigné, tous aCtes d’hoſſilité́ ceſſeront,",
            "&amp;z tous paſſages tant par eau que par terre ſeront libres, &amp; le commerce eſta",
            "i, Lle hacment ſe rendra ſuiuant l’ordre qui luyſera donné pat ſa",
            "Maieſte ̀",
            "S Germain, où ſera tenu vn hct de Iuſtice par ſa Maieſteé, auqueI la Declaration",
            "contenant les articles accordees ſera publie ſeulement. Apres quoy le Parle",
            "nmaent rerournera à̀ paris faire ces fonctions ordnaires.",
            "Ne ſera fait aſſembleces de Chambre pendant l’année1é49 pour quelque cau",
            "ſe, pretexte &amp; occaſion que ce ſoit, ſice n’eſt pour la",
            "reception des Ofhiciers",
            "pour les Mercurialles, &amp; auſdites aſſembleées ne ſera traitté que de la reception",
            "deſdits Officiers &amp; des Mercurialles.",
            "Dans le narre de la Declaranon qui ſera publiée, ilſera nomme que la ve",
            "lonté́ de ſa Maieſte, eſt que les Declarations des mois de May,",
            "luillet, &amp;",
            "Octobre i68 veriffiees au Parlement ſeront executees, hors ce qui concerne",
            "les preſts, ainſi qu’il ſera exphquécy-apres.",
            "Que tous Arreſts qui ont eſté rendus par le rarlement de paris depuis le 6.",
            "G"
        ],
        [
            ".",
            "Ianuier uſqu’à preſent, demeureront nuls comme non aduenus, excepré ceux",
            "qui onteſte rendus, tant aueec le proeureur General qu’autres des parneuliers,",
            "pincpallement ant en mariere ciille &amp; cnminelle, adiudications par deCret",
            "&amp; receptions d’Officiers.",
            "Les lettres de Cachet de ſa Maieſtéqui onr eſt expedíes ſur les mouuemens",
            "dermier- arriue enla vile de raris, comme auſiles heclaranons qui on cui",
            "publees en ſon Conſeil, Atreſt du Conſeilſur le meme ſuet depais le an",
            "uier dernier, demeureront nuls &amp; comme non aduenus.",
            "Que les gens de guerre qui ont eſtez lenea, tant en la Vle de Pans que de",
            "hor eon uernu des pouoirs donme nantparle l’alenenr que paur la",
            "voue de p",
            "ris,ſeront licenriées apres l’accommodement fait &amp; ſigne.",
            "Sa aieſté́",
            "featerrer les ounppes dea cnuions de fPais &amp;e les enuoyer aulueu del pt",
            "niſon qu ele ledt otdonnea ainſ qu’ila eſte prarequeles annes predet",
            "Les Hlabitans de la ville de Paris poſerone les armes,apres l’aeconmodemen",
            "fait &amp; ſigméſans qu’il les puiſſent réprendre que par l’ordre &amp; eommandement",
            "exprés de ſa t aieſté.",
            "Qele Pepuré de l’ rchidue leopold qui eſt l preſent ad Paris, ſera renuoye",
            "ſan reſponce le pluſtoſt que faire ſe pourra apres la ſigmnatute du preſent rire",
            "Que rous les papiers &amp; meubles qui ont eſter enleer appartenant des pari",
            "culiers leurs ſeront rendus.",
            "LHa Paſtle enſemble l’Arſenac auec tous les Canons, toute la poudre &amp; au",
            "Tes nuniuions de guerre, ſeront renmis entre les mains de ſa",
            "Aaieſte apres l’a",
            "commodement fair.",
            "Q l oy pourr emprunter les deniers que ſa Maieſté iugera necefſaire",
            "pour les deſpences de l’Eltat, en payantl’ntereſt, raiſon du denier doue dn",
            "rant la preſente anné́c, &amp; la ſuiuante ſeulement.",
            "Que ſonſieur le Prince de Conty &amp; autres Princes, Dncs, Pairs &amp; Oſficiers",
            "de la Couronne, Seigneurs &amp; Ceuſ hommes, Vviles &amp; Cout, &amp; toure, aure,",
            "peſonne de quelque qualte &amp;e codno qu il ſoient, qui auronr pns leeur",
            "nes dutant les noinemenariuen depuis le e lannieur de nuier iuſqu d peſen,",
            "erou ouſerue nleunsbers dooi, ones dgpine lonmneur prſulepes",
            "Petogalues charges gouuermement, enrel&amp; ſembla ble eſat q’ai oem",
            "ant ladire pniſe dea arneos, ſan qu’is enpiſlent eſdre reederelr n nquie",
            "pour quelque eauſe &amp; oenſionque ce oi, en decdlarant par les ſdcrde",
            "oenenei pauor pa donſeurle ſPue de l ogue vile dans it ious, &amp; pan",
            "les ures dan quiaure ious, iompet de e lu que les puſares eanrpounr le",
            "viures que pourtles commerees ſerot oouerts, qu’ils veeat bien eee",
            "psau peſen Trate &amp; afaure pareur defireladire delareon dans leo",
            "enei ie luy paſe le Corps de ſa vle de Panis, aures tlonirns dequei",
            "qe qualre &amp;e codiniou quas ſoient re prendronrt pus aueune part llens n",
            "eoe d&amp; e lenarerotiy aſfiſterontei cdhoſe quelſeonoue ſous",
            "qudque pre",
            "texte que ce ſoit.",
            "Le Roy deſirant teſmoigner ſon affection aux Habitans de ſa bonne Ville de",
            "Pars areſodadyrerourmer fſaie ſonſeaour an plaſioit que le ataire derrſat",
            "luy pourront permettre."
        ],
        [
            "! Sera accorde décharge generale pour deniers pris, enleuez ou receus, tant",
            "publiecs que particuliets, meubles vendus tant à Paris qu’ailleurs: comme auſſi",
            "pour les Coimmiſſions données pour la leuée des gens de guerte, meſmes pour",
            "enleuement d’armes, poudres &amp; autres munitions de guerre, &amp; de bouche,",
            "enleuez tant en l’Arſenal de Paris, qu’autres lieux.",
            "Les Eſlections de ainctes, de Cognac, &amp; de Sainct Iean d’Angely, diſtraires",
            "de la Cour des Aydes de Paris, &amp; attribuez à la Cour des Aydes de Guyenne,",
            "ſeront reüiais à ladite Cour des Aydes de Paris, comme elles eſtoient aupara",
            "uant l’Edict de",
            "Au cas que le Parlement de Roiien aceepre le preſent Traitté dans dixiours,",
            "à compter du iour de la ſignature d’iceluy, Sa Maieſté pouruoira à la ſuppreſ",
            "ſion du nouuean Semeſtre,ou reiinion dec tous les Officiers dudit",
            "Semeſtre, ou",
            "de partie d’iceux au Corps dudit Parlement.",
            "Le Traitté fait auec le Parlement de Prouence ſera execute ſelon ſa forme &amp;",
            "teneur, &amp; Lertres de ſa ſaieſteé cxpediées pour la reuocation &amp; ſuppreſſion",
            "du Semeſtre dudit Parlement d’Aix &amp; Chambres des Enqueſtes, ſuiuant les",
            "Artieles accordé́es entre les Deputez de ſa Maieſté &amp; Cour du Parlement &amp;",
            "Pays de Prouence, du i. Fevriet dernier, dont oppie a eſte donné́e aux Depu",
            "tez du Parlement de Paris.",
            "Quand à la deſcharge des Tailes propoſ́es pour l’Eſlection de Paris, le Roy",
            "ſe fera informer de l’eſtat auquel ſe trouuera ladite Eſlection, lors que les Trou",
            "pes en ſetont retires, &amp; pouruoira au ſoulagement des",
            "Contribuables de ladi",
            "te Eſlection, comme ſa Maieſté iugera neceſſaire.",
            "Que lors que ſa Maieſte enuoyefa les Deputez pour traitter de la paix aues",
            "l’Eſpagne, elle choiſira volontiers quelqu’vn des Officiers du Parlement de Pa",
            "ris pour aſſiſter audit traittéauec le meſme pouu oir qui ſera",
            "donneé aux autres",
            "Au moyen du preſent Traitré, tous les pnſonniers qui ont eſté faits de part &amp;",
            "d’autre, ſeront mis en liberté du iour de la liberté d’iccluy. FAICT &amp; arreſté à",
            "Ruel ce vnzieéme ars 1649.",
            "Signeé, GA STON.",
            "Le Cardinal Mazarin.",
            "Secguier",
            "La Mlleraye",
            "Demeſmes.",
            "Dclomenie.",
            "De la Riuiere.",
            "Le Tellier.",
            "LOVIS DE BOVRBON.",
            "Meſſieurs due Parlement.",
            "Mole.",
            "Demeſmes.",
            "Le Coigneux.",
            "Neſmond.",
            "Briçonnet.",
            "Meſnardeau.",
            "Delongueil",
            "Viole.",
            "Lefebvre.",
            "Bitault.",
            "Delanauue.",
            "Lecoeq Corbeville",
            "Paluau.",
            ":",
            ".1",
            "aa-e¬¬"
        ],
        [
            "Meſſiers de Cor det Ayades.",
            "eſſieurs de la Chambre Auelot",
            "Bragelonne.",
            "des Comptes.",
            "A Nicolay.",
            "Paris.",
            "Quatr’omme.",
            "eſers de la lle.",
            "Fournier.",
            "Helyot.",
            "Berthelemy.",
            "Leſcuyer.",
            "Apresla ſignature deſdits Articles, onſicur le Duc d’Orleans &amp; onfienr",
            "le Prince ont preſenté Monſieur le Cardinal à tons les Deputez defdites Com",
            "pagnies, auſquels il leur a dit qu’il vouloit viure &amp; mourir",
            "leurſeruiteur, tant",
            "en general qu’en particulicr, auec proteſtations de les ſeruir en toutes les occa",
            "ſions qui ſe preſenteroient, meſmes les a conduits iuſques à",
            "l’entree de la der",
            "niere ſalle, auec Monſieur le Chancelier, qui les ont remorcié tous",
            "chacun à",
            "part en paſſant, &amp; ſe ſont retirez ainſi.",
            "Le lendemain Vendredy douziéme ars 649. leſdits Deputez partirent du",
            "ditr Ruel ſur le midy, &amp; ſe rencontrerent tous auec leurs",
            "caroſſes &amp; chariots de",
            "uant la porte dudit Chaſteau, où ils ſe deuoient attendre les vns",
            "&amp; les autres;&amp;e",
            "furent conduits &amp; eſcortez par deux ou trois Compagnies de Suiſſes en haye,",
            "tambour batrant iuſqu’au lieu de S. Cloud, qui matchoient ainſi auec leſdits ca",
            "roſſes, &amp; les Gardes de onſieur le areſchal de Grammont deuant,",
            "&amp; au",
            "bout du pont dudit lieu de S. Cloud, du coſté du Bois de Boulogne,",
            "au lieu deſ",
            "dts Suiſſes, quatre Compagnies de Caualerie entrois eſcadrons les",
            "vint ioin",
            "dre dans ledit Bois, où eſtoit ledit ſieur careſchal de Grammont à",
            "cheual, anec",
            "pluſieurs Seigneurs, Gentils-hommes &amp; Officiecrs, qui les conduiſirent iuſques",
            "hors ledit Bois, &amp; leſdites Gardes iuſques à̀ la perte de la Conference, au bout",
            "du Cours-la Reyne.",
            "FIN"
        ]
    ]
}