{
    "entête": {
        "form": "prose",
        "genre": [
            "factum",
            "rhétorique judiciaire",
            "mémoire",
            "éloge"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Cinquième factum, ou Défense de messire Philippe de La\n          Mothe Houdancourt, duc de Cardone et maré chal de France. Contenant les injusties et\n          extraordinnaires procédures faites contre liu, par les artifices du Cardinal\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2849-v_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "CINQVIESME ’r",
            "FACTVM",
            "A",
            "POVR MESSIRE",
            "PHILIPPES",
            "DE L A",
            "MOTHE-HOVDANCOVRT",
            "DV0 DE CARDONE",
            "MARESCHAL DE FRANCE.",
            "eour eli ls lvs1",
            "luy,",
            "puile niees ds eun inuil unuene.",
            "6",
            "Aerls",
            "Chez FAcOs,",
            "ee eainſet laeues.",
            "cdoomnues dreeles",
            "ree r",
            "Auec Permißion."
        ],
        [
            "3",
            "A",
            "dt’dee",
            "CINQVIESME FACTvVM,",
            "Pour Mefſire Philippes de la Mothe-Houdan",
            "court, Duc de Cardone, & Mareſchal’de France.",
            "oneant les iaiuſtes & extraordinaires procedures faires",
            "cotre y, par les artifices du Cardinal Mazarn.",
            "E Conſeil de Monfieur le Mareſchal d’e",
            "S3 la Morhe auoiur touſiours iuſques icy",
            "differé, de publer ce dernier Fatum;",
            "fnt l’eſperance que Monſieur le Cardinal",
            "Mazarin, Autheu de tant d’iniuſlices",
            "ſe changeroit: & auſſi ſur la crante",
            "qu’ayant vſurpeé tout le pouuoir dans le",
            "gouuernemenr du Roy aume, il ne con",
            "s",
            "inuaſt à traaerſer la liberté dudit ſeigneur Mareſchal, lors",
            "qu’il euſt veu tant de veritez deſcouuertes. Pour ſemblable",
            "taiſor le meſme Coaſeil n’a voulu au ſecõd Factum rien teu",
            "cher des campagesfaites en Caralogne eés années 1643. S",
            "644. dautant que ledit Cardinal eſt la cauſe oiginale des",
            "malheurs qui y ſont ariuez: & dans les aures Factums,",
            "comme i ledit Conſeil euſt voulu flater ledis Cardinal, il",
            "s’eſt oootenté de dire, qu’il auoiz eſté ſurpris par les Ennemis",
            "dudie ſeigoeu Mareſchal.",
            "Mais auiourd’huy qul’il coatinuë ant ſa mmuaiſe volonté,",
            "& qu’on a veu depuis peu affcher à Paris & à S. Germain vn",
            "placard calomnieux;dans lequel la fatterie, qui n’abandonné",
            "iamais les puiſſances qurregnent dans la Cour des Rois, aeu",
            "l’audace de vouloir faire croire, que ſans la douceur dont a",
            "vſé ledit Candnal enuzrs Manſieur le aeſchabdela M"
        ],
        [
            "the, il ne ſeroit pas maintenant en eſtat de ſeruir la France",
            "dans Paris. Le Conſeil a trouué cetre vanité trop insiurieuſe,",
            "pour diffcrer dauantage la publication de ce cinquieſme ia",
            "ctum, afin de faire connoiſtre la fauſſeté de ce Libelle; & que",
            "bien au contraite de cette preten duë douceur, le Cardinal a",
            "vſé enuers luy de toutes les rigueurs poſſibles; & que meſme",
            "parſes artifices il a enuelopé dans la ruine de ce Gentilhom",
            "me, celle de l’Eſtat: ayant fait manquer les plus belles occa",
            "ſions qu’eut iamas la France ſur l’Eſpagne, leſquelles nous",
            "euſſent indubitablement donné cette Paix Generale tant de",
            "ſirée de tous les bons peuples. Ceux qui aux ſiecles aduenir li",
            "ront l’Hiſtoire de noſtre temps, pleureront la perte de ce",
            "moment, qu’on eſt oblige de repreſenter.",
            "Le feu Roy de tres-glorieuſe memoire, ayant experi",
            "menté par tant de guerres qu’il a ſouſteuës, que la conqueſte",
            "de quelques Villes du coſté de FlLandres, ny les heureux ſuc",
            "ces arriuez en Allemagne & en lItalie, ne pouuoient reduire",
            "le Roy Catholique, à vouloir la paix, ſe reſolut enfin de l’ar",
            "taquer fortement du coſté des Eſpagnes. A cét effet ce grand",
            "Prince, quoy que valetudnaire y marcha en perſonne, & ſa",
            "preſence aux ſieges de Colioure & de Perpignan, acheua la",
            "conqueſte du Rouſſillon.",
            "En la Canpagne ſuiuante, ſa Maieſté continuant dans la",
            "re ſolution de forcer l’Eſpagnol à vouloir la paix, fit peu de",
            "temps auant ſa mort paſſer en Caralogue par les ſoins de",
            "Mouaſieur de Noyers, la plus puiſſante armée Françoiſe qui",
            "ait eſté veuë de noſtre temps au delà des Pirences. L’Eſpagne",
            "n’eſtoit alors en eſtat de rteſiſter à tant de forces; Elle n’en",
            "auoir aucunesſur pied, elle eſtoit encore toute eſtonnée & ab.",
            "batuéë des priſes de Perpignan, Colioure & Moueon, & de",
            "troisbatailles perdués en Catalogne l’an i6e. dont la der",
            "nic re luy auoit cauſ la diſſipationd’vne armée de trente mil",
            "le hommes, que l’Eſpgne auoit leuée pour vn dernier effort,",
            "qui fut ruiné́e comme en preſene de ſa Maieſté Catholique,",
            "& dont les reſtes furent d puis deffaits à la iournée de Mira",
            "uet qui céanlança la Cpagnedé 6̃4;e Et ce qireduiſoit le",
            "Roy"
        ],
        [
            "Roy Cathollque dans l’impuiſſanc e de pouo’t dreſfer nou",
            "uel les- armees;eſtoit que tousſes meilleurs Offieics reſtoien",
            "priſonniers en France, & n’auoit pas encore eu le temps d’en",
            "fat re venir d’autres des pays Eſtrangers.",
            "Dans cette fauorable conionéure, le Roy commit l’exe",
            "cuton de ce grand deſſein, qui nous enſt donné la P’aix, à",
            "Monſieur le Mareſchal de la Mothe. Il eſtoit alors Viceroy de",
            "Catalegne, ou depuis rtois ans, nonobſtane les deſordres de",
            "la guerre, il auoit gouuerné les peuples cõme s’ils euſſent efté",
            "en paix: & ce auec tant de iuſtice &e de douceur, que leurs",
            "yoiſins d’Arragon, & de Valleae, oyan la feliité́ de la",
            "domination Franeoiſe, auoient pris reſolution de chan",
            "ger de Maiſtre: iuſques-là que les habitaas de Satrag ſ",
            "ſe, voyant leur Roy s’en retourner à Madrid, lury proteſte",
            "rent ouuertement; que ſi en ſon abſence le Mareſchal de la",
            "Mothe paſſoit la riuiere de Cinca, ils ne pouuoient faire au",
            "trement que de luy porter les clefs de leur ville. Led’t ſieux",
            "Mareſchal par vn cours continuelde victoires qu’il auoit ob",
            "enues, eſtoitalors o ſi haute reputation par toutes les Eſpa",
            "gnes que sõſeul nom y portoit la terreur, en ſorte qu’on a ſou",
            "uẽt entédu direà ſa Maieſté Catholique, qu’elle eſtoit en pei",
            "ne de trouuer quelque Mõtagne pour oppoſer à cette Motte.",
            "Ce que ce puiſſant Monarque n’auoit peu rencontrer dans",
            "la vaſte eſtendue deſes Eſtats il le trouua au Cardinal Maza",
            "rin ſon Subier, qui s’eſtoit fourré dams la diretion abſolue des",
            "afaires de France: lequel abuſant de l’autlorité que luy auoit",
            "commiſe la rmeilleure Princeſſe du monde; eſtima par ie ne",
            "ſçay quelle politique inconneue à d’autres qu’à luy, qu’il fal",
            "loit ruiner ce grand effort prepareé du coſté de l’Eſpagne: ſois",
            "à cauſe ue ſes inelinations ont touſiours eu la pente du co",
            "ſté de ſa naiſſace, & de ſon educdtion: ſoit auſſi qu’il appre",
            "hendoit que les bons ſucces du coſté de l’Eſpagne aduûançaſ",
            "ſent la paix, pendant laquellee il iugeolt auelque diminutio",
            "de ſon eredit: l ſe peut auſſi qu’il l’ait fait, afin d’empeſchet",
            "que Monſieur le’Mareſeal!de la Moths né vint à ce haut",
            "poinct: de gloire; d’audir pa ces haetreux- ſueez oblgé le"
        ],
        [
            "Roy Catholique à laPaix: apres laquelle il’euſt peu meſnage",
            "le retour de Monſieur de Novers ſon parent & amy, dans les.",
            "affaires, retour que le Cardinal a touſiours principalemet",
            "apprehendé.",
            "Quelque raiſon que puiſfe alleguer le Cardinal, il eſt con",
            "ſtant que cette puiſſante armée, que le feu Roy auoir fait pa",
            "ſer en Eſpagne, eſt petie ſans pouuoir rien fare: & que ce",
            "malheur eſt arriué par ſa faute, ou par ſa malice: car encores",
            "qu’il ait vſé de mille artifices pour s’en diſcoulper, ſ4 con",
            "duite y a aſſoz paru pout n’en douter pas. Il n’oſa pas d’abord",
            "faire repafſer. l’amée en Fance, d’autant qu’vn cbacun euſt",
            "crie contre ſon nouueau miniſtere: & comme il eſt le plus ar",
            "tificieux de tous les hommes à cacher ſes defauts, il trouua.",
            "Vn moyen- moins eſclatan qu’il fit manier partant de mains,",
            "qu’il creut qu’aucun ne l’en oſeroit vray-ſemblablemen",
            "ſoupconner. Il ſçauoit que pour paſſes aux Royaumoes d’Ar",
            "agon & de Valence, il y a quelques paysſteriles, ou il y ſaus",
            "porter des viures, qu’ou ne peut auoirſans argent; ll ſç̧auoit",
            "bien qu’en Caralogne, comme en Hollande, les Soldars ne",
            "peuuent ſortir de leurs quartiers pour marcher enrcampage",
            "lans auoir prealablement payé leurs hoſtes:& ainſi quele nerf",
            "de la guerre manquant, quelque puiſſante que fuſt l’armée,",
            "elle demeurerot inutile.",
            "Afin qu’elle ſe peuſt ruiner d’elle-meſnre, corme inſenſibl",
            "ment, apres que le Cardinal eut fait diurrir les fonds que M.",
            "de Noyers auoit deſtinez par l’ordre du feu Roy, il fit ſemblHat",
            "-de teſmoigner en public de la chaleur à-voulois que l’asmée",
            "de Caralogne ne manquaſt de rien; à cet effeét il fit bailler",
            "pour tourtes les ſommes qui luy eſtoen neceſſaires, des aſfi",
            "gnations& des lettres d’eſchange par Montauron. Mais, ô",
            "tourberie ſans-exemle il ſe trouua que les aſſignatios",
            "auoient deſia eſté donnees à d’aures, & quetoutes les letres",
            "d’eſchange furent proreſtées: Ce qui empeſcha l’armée de ſe",
            "pouuoir mettre en eſtat d’agir; ſeulement Monſieur le Ma",
            "reſchal de la Mohe, apres auoit, emprunté quelques deniers",
            "des- habitans de Barcelone, fiſt ſortir des quarticrs quatreà"
        ],
        [
            "7.",
            "ainqmille iommes, auee leſquels il entra foiblement dans le",
            "Comté de Ribagorze, d’ouil fut contraint de ſe retirer, faute",
            "de pain.",
            "M.le Cardinal que’ que artificieux qu’il puiſſe eſtre ne ſe peut",
            "excuſer de cegrand manquement. S’y agiſſant de l’entretien",
            "d’vne arḿe importante, il n’y a Sur-lntendant ny Secretai",
            "re d’Eftat, qui oſaſt l’auoir entrepris ſans ſes ordres. Ces Meſ",
            "ſieurs donnent quelquesfois ſemblables reſerprions & aſſi",
            "gnatlonsà quelque penſionnaire importur, pout ſe redimes",
            "de ſesimportunitez: Mais onne doit point payer en pareille",
            "monnoye les arrhées, dans la ſubſiſtance deiquelles-conſiſle",
            "la grandeur des Eſtats, & le repos des peuples. Pour moindre",
            "ſuiet Francois l. fit pendre le ſieur de Smblancé, qui auoit",
            "par l’ordre de Madame Louiſe de Sauoye mere du Roy, di",
            "uerty le fonds deſtin à l’armée que commandoit en Italie",
            "Moneur de Lautrec. Et ce qui fait preſumer que le Cardinal",
            "a eſté autheur de la fourbe, eſt que les Odonnateurs & Mon",
            "tauron n’en ont point eſté recherchez, & ſont demeurez im",
            "punis",
            "On peut fatilement croire, qu’vn Genetral, homme de",
            "oœur ne peut les bras eroiſez, voir peris enrre ſes mains vne",
            "puiſſante armée par la faute d autruy, ſansſplaindre. En’cét",
            "accident la douleur ne peut eſtre que tres ſenſible. Monſie",
            "le Mareſchal de la Mothe( qui ne ſe promettoit pas m ins",
            "endant cette campagne que la cenqueſte de detx Royau",
            "mes) en parla hantement. Il ſe plagnt à la Cour de cét",
            "abandonnement, & demnda quepour le bien des affaircs du",
            "Roy, on doanaſt à la Catalogne vn utre Secret aire d’Eſtat",
            "que Monſiour le Tellier,qui et creatre du Cardinal, lequel",
            "prenant cette plainte pour affront, eut l’aſtuce de vouloir per",
            "fuader à la Reyne Regonte que le Mareſchal ſaiſoit telles",
            "laintes non contr’eux, mais pour faire blaſmer le gouuerne",
            "ment de ſa Maieſté, & voilà le crime ſecret par lequel ils ont",
            "ſurpris la boneé doela Reyne, & du depuis tant perſecuté ledt",
            "Seigneur Mareſcha.",
            "l fallut enfin par honnar, que le Cardinal enuoyaft"
        ],
        [
            "3",
            "quelque argent en Catalogne i le it ſu la fin du mo",
            "Auſt; mais auee cette precaution, qu’en meſme temps",
            "qui ſoriſfioit l’arḿe pat ceſecourtrop tadariu’ , illa di",
            "minuoit par ailleuts. Car comme s’il euſt eu apprehenſion",
            "que Monſieur le Mateſehal de la Mothe yant de l’argen",
            "n’entrepriſt encore quelque choſe de grand ſur la fin de la",
            "Campagne, il luy fit doner les ordres par couner exrés",
            "de rennoyer en France les Regimens d’Aaguyen & de Con",
            "y; & de plus, caſſer & lcentier pluſieurs autres Regimens",
            "de Caualerie, & d’lnfanterie, ce quiaffoiblit entierenaent l’ar",
            "mée Francçoiſe: Il ar riua encore qu’en peſme temps, M. le",
            "Cardinal hi eſchanger auecnos priſonniers fats en la bataille",
            "d’Honnecour, ce grand nombre d’Officiers Caſtillans que M.",
            "Ie Mareſe hal de la mMothe auoit pris és ournées de Villefran",
            "-he de Mirauet, tellement que t’Ennemy fortifié des hom",
            "mes qui luy manquoient, leua ſur la fin de la Campagne, vne",
            "nouelle armée auec laquelle il aſſiegea & reprit Mouçon.",
            "Cependant le Roy Catholique prenant l’occaſion de tant",
            "de manquemens, tramoit des pratiques & menees pour faire",
            "euolter la Catalogne: il fit ietter des billets dãs Barcelone &",
            "autres villes du prncpat, par leſquels au nom de Saincte Eu",
            "lalie, & dos auttes Saints Patrons du Pays;Il exhortoit les Ca",
            "talans de retourner dans ſon obeyſſance, leur promettant",
            "Amniſtice de tout le paſſé: & leur dſant qu’ls pouuoient bie",
            "voir que ſa Maieſté eſtoit d’accord auee la Cour deFrance. &",
            "eux abandonnez d’icelle; par le pu deſecouts qu’on auois en",
            "uoyé depuis la mort du Roy au Mareſchal de la Mothe. C’eſt",
            "au Cardinal à ſe lauer de cette intelligence, eſtant aſſez viſi",
            "ble qu’en.ces occurrences, & en beaucoup d’autres, il a vtile",
            "mens ſeruy l’Eſpagne.",
            "Et ce qui doit fortifier le doute qu’il en a eu le deſſein, eſt",
            "la louange affectée que donne au Cardinal ce pretëd Libel",
            "le ouPlacard, en l’ex altant cõme va hõme ſi eſloigné de ſon",
            "interſt, qu’on ne les void point acquerir de terres, eharcges",
            "maiſons, ny gouuernemẽs, cõme ont fait les autres Miniltres.",
            "&e Fauoris qui l’on precelé. Mais bien loin de l’intentlon de",
            "tels"
        ],
        [
            "elles flatteries, on peut dire auec verité, que toue cetre fa",
            "çon d’agir eſt vn teſmoignage cettain qu’il n’ayme pas la",
            "France, puis qu’il ne s y attache pas: Au contraire, il vent ce",
            "qu’il y a, faiſant argent de tout. On luy a veu la charge de",
            "Sur-lntendant des Baſtmens, & il la venduë. Il a vendu le",
            "Controlle General des Finances, & la Capitainerie & Gou.",
            "uernement de Fontainebleau: il cherche maintenant",
            "quelque aure, qui luy achepte la Conciergerie du meſ",
            "me lieu. Et encore qu’il ſoit d’vne humeur extreé me",
            "ment auare, il a ſes Penefices comme indifferents: Il en a",
            "voulu dõner des plus importans à Monſeigneur le Cardina!",
            "de Lyõ qui les a genereuſe mẽ̃t reſuſez: on ſcait à qui il auoit",
            "baillé l’Abbaye de Corbie, & depuis peu l’Abbaye de Moiſ",
            "ſac pour adiuſter le procez de celle du Toronet. On le void",
            "tous les ioars par de fauſſes generoſirez, cõ̃ſtituer & conſen",
            "tir des penſions ſur ſes bene fices pour des perſonnes indiffe",
            "rentes. Toutes actions extraordinaires qui mõſtrent qu’il a",
            "d autres penſées que de s’habituer en France: la maiſon meſ",
            "me qu’il baſtſt & habite n’eſt pas à luy, il n’y a aucuns meu",
            "bles ny prouiſions, que les marchands ou pouruoyeurs ne ſe",
            "vendiquent. Il faudroit eſtre ſans iugement de voir vn Eſtrã",
            "ger amaſſer dans ce Royaume des millions qu’il enuoye en",
            "pays neutres, & ne pas croire qu’il n’ait intention d’en ſor",
            "tir, & de ſe mettre en eſtat de choiſir tel party des deux Cou",
            "ronnes qu’il luy plaita.",
            "La Politique de Monſieur le Cardinal ſe contenta en la",
            "Campagne de 64; de rendre M. le Mareſchal de la Mothe",
            "inut le. En la ſuiuante r644 paſſant plus auant elle le voulut",
            "faire mal-heureux:pour y paruenir, elle luy ſuſcira des Enne",
            "mis, luy fit denier toutres faueurs, & taſcha à le decrediter",
            "en",
            "Catalogne, & dans l’armée qu’il commadoit. Ce peut-il",
            "voir menterie plus raffinée, que d’entendre le Cardinal dire",
            "aux officiers qui auoient eſtéreformez en ſon armée: que",
            "c’eſtoit le Mareſchal qui les auoit caſſe de ſon authorité,",
            "encore que c’euſt eſté par les ordres precis que luy-meſme",
            "aueit enuoyezde la Cour. De faueurs il n’en a receuaucunes",
            "B"
        ],
        [
            "3",
            "5",
            "10",
            "depuis le miniſteriat du Cardinal, il ne ſe trouuera point",
            "das les cõ̃ptes de l’Eſpargne, qu’il ait rouché vne ſeule grati",
            "fic:ion, comme les autres Generaux d’Armée: n’ayant pas",
            "meſime eſte payé́ de ſes penſions & apointemens de Mareſ",
            "chal de France. Au contraire on luy a regraté ſur la rançon",
            "dn Marquis de Pouare, de laquelle le feu Roy l’auoit gra",
            "tifié en recompenſe d’vne bataille gagnée. Et depuis Mon",
            "ſieur de Vaubecour ayant fait en ſa faueur vne demiſſion du",
            "Gonuernement de Parpignan, les prouiſions luy en furent",
            "refuſeces; encore que le feu Roy l’euſt agrée, & que ſes vi",
            "ctoires euſſent beaucoupſeruy à la priſe de cette place.",
            "Monſieur le mareſchal ne ſe vet pas plaindre de ces refus,",
            "dautant qu’encore qu’il eut quelque iuſtice, ils deſpendoient",
            "de la grace du Prince: mais il ſe peut legitimement plaindre",
            "des chioſes refuſées en intention de le decrediter, cela ay ant",
            "beaucoup aydé à ruiner le ſeruice du Roy dans l’armée&",
            "dans vne Prouince Eſtrangere qu il gouuernoit, Selon les",
            "conſtitutions de Catalogne, les Vicerois preſentent au Roy",
            "pour les Benefices, & pour les Charges,trois perſonnes, deſ.",
            "quelles le Roy laiſſe faire choix au Viceroy, & iamais les",
            "Roys de Caſtille, ny d’Arragon n’ont eſté contre ce priuil",
            "ge. Monſieur le Cardinal depuis ſon miniſtere en a touſiours",
            "fait elire d’aucres que ceux qui eſtoient preſentez par Mon",
            "ſieur de la Mothe Viceroy. Et les recommandatrons qu’1l",
            "faſoit à Meſſieurs tes Miniſtres pour les Officiers de l’Ar",
            "mée, qu’il iugeoit dignes de ſeruir, leur eſtoit vne e xcluſion",
            "aſſeurée; rellement queles Francois & Catalans retournant",
            "de France, diſoient hautement que pour ruiner vne affaireà",
            "Ia Cour il faloit prier le Viceroy de la recommander.",
            "Le meſpris le plus inſupportable de tous, fut au commen",
            "cement de cette derniere Campagne, que le Cardnal ayaut",
            "gagoé quelques Officiers Maieurs de l’Armée de Catalo,",
            "gne, Monſieur le Tellier par ſon ordre leur eſcriuoit Let",
            "res de Cacher au nom du Roy, ne faiſant plas ſç̧auoir au",
            "cunes nouuelles a l’A rmée que par leur bouche: ce qui leur",
            "ſaiſant preſuner eſtre dans les ſecrets du cabinet, & ainſi"
        ],
        [
            "auoir plus de credit que leur General, chacun d’eux com",
            "menca atrancher du maiſtre; & de là vinrent les diuiſions &",
            "deſobeſſances, qui cauſerent en Cat alogne partie des mau",
            "uas ſuccez de certte campagne. Monſieur de la Mohe les",
            "preuoyant, il demanda inſtamment vn Lieutenant General,",
            "ce qu fut formellement empeſché par monſieur le Cardi",
            "nal, qui ne tendot qu’à luy trouuer des contrediſans, afin",
            "d’apporter la confuſion à tous ſes deſſeins.",
            "Vne rupture de Traitté pour les recreuës, a encore gran",
            "dement contribuéà ces mal-heurs, Monſieur le Mareſehal",
            "voulant remplacer les troupes qu’on luy auoit oſteées la pre",
            "cedente Campagne, auot traitté auec ſes Officiets de Ca",
            "ualerie, que moyennant quatre mille liures, chacun d’eux",
            "ciendroit ſa Compagnie complete de ſoixante hmmes en",
            "Catalogne dans la fin de Mars. Monſieur le Cardinal ft",
            "rOmpre ce Traitté par le Tellier, quiſe contenta que leſdits",
            "Officiers fiſſent leurs Compagnies de cinquante hommes",
            "dns la fin d’Auril, moyennant mil eſcus qu’il leur fit or",
            "donner & mal payer. De ces deux manquemens derniers",
            "ſont prouenus tous les deſordres qui ſuiuirent. En ce que les",
            "Officiers ayant eu terme iuſques à la fin d’Auril pour leur re",
            "creüs, peud’entreux eſtoient encore arriuez le 1s. de May,",
            "que fut le combat de Leyde. Abſence qui cauſa la perte de la",
            "Batail le, ioint la deſobeyſſance & laſcheté dela plus grande,",
            "part de ceux qui y eſtoient; leſquels ſe retirerent ſans com",
            "batre, abandonnant leur General & toute l’Infanterie à la",
            "mercy des Ennemis: & au lieu d’en faite punition exem",
            "plaite, Monſieur le Cardinal en a recompenſé le Comman",
            "dant de la Canalerie, par des gratifications ſecretes la pre",
            "miere anné́e, & par des emplois ſignalez les ſuiuantes.",
            "Monſieur le Cardinal s’eſt tellement rendu ingenieux, à",
            "voaloir faire Monſieur le areſchl de la Mothe cauſe de la",
            "petre de cette bataille; que ſon Conſcit ſe trouue obligé́",
            "d’en repreſenter des eſelairciſſemens qui ſe voyent aux m",
            "formations qui en ont eſté faites en Catalogne. Dés! a fin",
            "d’Avril, D. Philippes de Silves General de l’Armée Enne"
        ],
        [
            "mie preſſé par la preſence du Roy d’Eſpagne arriueé en nmrel",
            "neteps à Saragoſſe, ſemt en campagne:& apres auoir fait",
            "pendant quelques iours, pluſieurs feintes de voulor artaquer",
            "Flx ou balaguier, ſe vint finalement camper deuant la ville",
            "de Lerida. Dés auparauant monſieur le Mareſchal de la",
            "Mothe auoit enuoyé le ſieur de Boiſſat auec ſa Caualerie,",
            "pour empeſcher les Ennemis de paſſer la Segre; Balthaſar",
            "s’oſftoit de le fare auec ſon Regiment, & cinq cens cheuaux",
            "qu’il demanda, ce que ledit ſieur de Boiſſat luy retuſa, reſpon",
            "dant qu’il euſt deſiré les Ennemis deſia tons paſſez au deç",
            "de la riuiere, afin que la gloire de leur deffaite en peuſt eſtre",
            "plus grande..",
            "Monſieur le Mareſchal ay ant receu en meſme temps trois",
            "mille hommes de pied de ſes re reuës nouuellement debar",
            "quées à Barcelone, marcha en diligence pour ietter du ſe",
            "cours dans Leyde, auparauant que les Ennes euſſent peu",
            "acheuer leurs retranchemens Ayant ioint à Ceruere ſa Ca",
            "ualerie & Inſanterie, auec la garnisõ qu’il auoitretirée deba",
            "laguier il alla droict aà Leyde;aux aproches il deffit huct céẽs",
            "hommes des poſtes aduancez, leſquels allerét ietter l’eſpou",
            "uante dans leur Camp. Il vouloit pourſuiureſa pointe ſur",
            "l’aduis cereain qu’il receut que le pont de batteaux des En",
            "nemis n’eſtoit acheué, & qu’amſi il defferoit facilement ceux",
            "qui eſtoient deſia paſſez au deça de la riuiere.",
            "Il fut oppoſé en ſon deſſein, quoy qu’il fut ſelon les regles",
            "de la guetre, par ſes principaux Officiers, qui luy declarerent",
            "ne ſe pouuoir pres ẽter aux Ennemis ſans, canon;ſelon la plu",
            "ralit́ des aduis, il le fallut attendre: il tarda quatre heures,",
            "pendat leſquelles le pont ſut acheué :en ſorte qu’à ſon arriuée",
            "il rtrouua les Ennemis en bataille au deça de la Segre. Il n’y",
            "auoit plus moyen de ſe retirer, ny auſſi d’entrer dans Leyde",
            "ſans deffiler: ce qui euſt eſté perilleux à la veuë de l’Armée",
            "Enuemie, & qu fit reſoudre Monſieur le Mareſchal de la",
            "Mothe à la bataille; auee toutes les apparences d’heureux",
            "ſuccés: Les Officiers qui le cotrediſoient en tout autre choſe.,"
        ],
        [
            "13",
            "an’ furent meſme d’aduis; toute l’armée eſtoit en allegreſſe,",
            "attendant auec impatience l’heure & le temps du cõbat, nous",
            "auions l’aduantage du lieu, & iamais Monſieur le Mareſchal",
            "n’auoit combattu les Eſpagnols auec des forces tant égales:",
            "Noſtre canon les foudroyoit, & les obligea à venir a nous à la",
            "deſefperade: Noſtre lnfanterie & Artillerie y firent merueil",
            "les, & M. de laMothe de ſou coſté renuerſa l’aiſle gauche qu’il",
            "teduiſit à demãder quartier, & nos gens crioient victoire, lors",
            "que ſeize cens cheuaux oppoſez à l’aiſle droicte conduits par",
            "Boiſſat Mareſchal de Camp ſe retirerent ſans combatre, pas",
            "à pas, ſans eſtre ſuius des Ennemis; ce quis fait ſonpeonner",
            "aux Catalans& à d’autres qu’il y auoit intelligence.",
            "Ce fut icy la premiere diſgrace qu’ait iamais eue dans les",
            "combats, Monſieur le Mareſchal de la Mohae; il auoit aſſiſté",
            "en cent autres, &e auoit luy-meſme gagné ſix Batailles, qui",
            "-auoient tallement confraé certe haute reputation qu’ila ac",
            "quiſe, que la perte de celle-cy ne la diminua aucunement. Et",
            "de verité, il y teſmoigna qu’il auoit la force de porter la",
            "bonne & manuaiſe fortune auec vne grande egaité d’eſ",
            "pit. Carſe voyant abandonné ,-& la Bataille ſans reſſour",
            "ce, il ne deſeſpera pasencore de faire l’effeét pour lequel il",
            "eſtoit venu, c’eſt à dire, de ſecourir la ville aſſiagée: & com",
            "me il atouſiourseu, autant que Capirainedu monde, le",
            "geent prefen parmydes dangers , il trouua daas l’oecaſion",
            "e moyen de l’cxecutec. Il.conſidera queles Enneimis s’arrê",
            "tant aupillagoe deſon camp,il auroit le temps de revnir parie",
            "-de ſon lfarlterie,& la falce aller dans les iardins le Leyde: il",
            "eaet à la teſted’vne partie & lly conduiſit;, d’oùſans aucune",
            ": adficulé le Chouallede la Valdicé les nema dansla Ville; &e",
            ": apes qu’il les euſt veu paſſer l pdnt ,il ſe reiraly quinzieſ",
            "ansà Cerusre, pour raettre ordeau reſtede la Prouiace; Par",
            "ceſecours la garniſon ſe trouua de-quiatre milr hommes&e",
            "om Philippes de Siluz ne lboſrpluoatraquer déforceaiſi",
            "ae pbacequi aaroit ſté empooée en uit ious fut capable"
        ],
        [
            "de ſouſtenir plus de trois mois de ſiege, & euſt tenu encore da",
            "uantage ſans les fautes du Gouuerneur.",
            "Les Catalans eurent en plus grande eſtime Monſieur le",
            "Mareſchal de la Mothe, qu’ils n’auoient auparauant cette",
            "action, laquelle ils comparoient aux plus belles des anciens",
            "Capitaines: y ayant peu d’exemples qu’apres vne bataille",
            "perdue, aucun ait executé auec ordre l’effet pour lequel elle",
            "auot eſté donnée De plus qu’apres s’eſtre retireé, il ſoit auec le",
            "debtis; de ſon armée, de nouueau venuraffronter les ennemis",
            "victorieux, &leur preſenter vne ſecõdeBataille, auec vne con",
            "tenance ſi reſolue qu’il n’oſerent ſortir de leurs retranchemés.",
            "Refus qui obligea Monſieur leMareſchal de la Mothe à ſe cam",
            "per en des lieux ,d’ou il pouuoit incomnoder les aſſiegeans. Il",
            "les fatigua par des alarmes & des combats continuels, l leut",
            "prit ſouuent des conuois, deffit nõbre de ſecours qui venoient",
            "en leur Camp. Et tout cela comme en preſence du Roy Ca",
            "cholique qui eſtoit à Ftagues, quatre lieuës de Leyde; coui",
            "auant la guerre en ſorte, qu’il ſe trouuera peu de Villes priſes",
            "qui ayent tant couſteé à l’Eſpagne, qui pourra mettre cette vi",
            "oire entre les Cadmeenes, ayant eſté pendant le ſiegeobli",
            "gee de renouueller l’armée par deux fois.",
            "Monſieur le Mareſchal de la Mohe euſt encore ſecouru la",
            "place, ſi les ordres precs de Monſieur le Cardinal ne l’en euſ",
            "ſent empeſthé en deux oceaſions. La premiere vn mois apres",
            "la bataille qu’il le voulut tenter Spnes que les Rogimens de",
            "Champagne & de la Marine l’eurét oint, auec les nmailices de",
            "Catalogne; tellement que l’atméeſetrouuoit aſſez nombreu",
            "ſe pour tout entreprendre L’Ennermy eſtoit eſtonné deaoſtre",
            "reſolution, ſa cireonuallationn’aeſtant du tout achieuie:’hdus",
            "auions encre le fort Gardin qui ilous en facilitoit l’execution.",
            "Les principaux Officiers soppoſerent à cette glorieuſe ente",
            "priſe & pmuir les authoriſer e, leur apinion, Monſieur de",
            "Beauuais Pleſſianeuoyé par Monſieur le Cardinal’ rmonſtra",
            "les odres de la Coudr, ſignez le Tellier, par leſquels il eſtoit",
            "expreſſement deffendu, de tenter le ſecours de Ia place, iuſ"
        ],
        [
            "ques à l’arrſuée des trouppes qu’amenoit de France Mon",
            "ſieur le Marquis de Villeroy. Monſieur le Mareſchal de",
            "la Mohe fut contraint d’en paſſer par la, quoy qu’il remon",
            "ſttaſt que ce ſecours ſeroit long à. venir, & que cependant",
            "l’Ennemy acheueroit ſes retranchemens, & prendrot Gar",
            "din:que le ſecours qu’on faiſoit eſperer venant de loin, ſeroit",
            "ſi foible à ſon arnuée, qu’il ne ſuppleeroit pas aux troupes que.",
            "l’arme qui eſtoit aſſez forte, auroit perdu en l’attendant. Pre",
            "ction veritable, car lors de la ionction l’armé e ſe trouua moini",
            "dre qu’elle n’eſtoit lors de l’occaſion perduë. Et depuis ce ſe",
            "cours arriue, Monſieur le Mareſchal ayant voulu pour la ſe",
            "conde fois attaquer les ligne, Monſieur de Caſtelan enuoyé",
            "par M. le Cardinal, de le iugea pasà ptopos: Et en donnant",
            "le change, diſt que l’aduis de ſon Eminence eſtoit pour com",
            "penſer la perte de Leyde, d’aſſieger Roſes ou Torragone,",
            "pourquoy on promettoit enuoyer par mer ſix mille hommes",
            "qu’on auoit pris du licentiement de l’armé́e des Ptinces d’",
            "alie, apres la paix du Duc de Parme.",
            "Monſieur le Mareſchal de la Mothe, iugea l’entrepriſe de",
            "Tertagoné plus àpropos: d’abordil ataqa le Mole gar per",
            "& par terte, & l’empartapar leplueftoyable aſaut qui ait",
            "eſté donné dans toutes les guerres de ce ſiecle: y ayant eu de",
            "part & d’autre, plis de ’ huit mille coups de eanon tirez n",
            "deux heuos. La priſe de la Vle eſtoit ndubitable apres ce",
            "gtand exploic, ſt quonfiou le, Catdiel uſt guoyé́ les ſix",
            "nille homaes quihauoit promis. l les at depeurer en Ita",
            "lie, ſous pretexte deai mort du Pape Vrbain; les y iugeant",
            "pluss neceſſaires, pouicfauoriſet dans leConclaie l’eſlection de",
            "Aionſeigneur le. Carde Sacheulſon my, comame s’ileuſt eſte",
            "peauis lo reler lesaraaea dans ll’eletĩ du Chefdel’ Egliſe:",
            "Neant molns cette viſion a couſté à la Françe la perte de Ter",
            "ragoae: car lorsque Monſieur le Tellier enuoya vu. courrier",
            "pour donner aduis que ce ſeçours demeuroit en ltalie, ne re",
            "-oit pas au ſiegedeux mile, hommes de pid: & les Maréſ",
            "chiau de Canp contnuapt én leurbopne intelligeac y agiſ <pb",
            "n=\"16\"/>",
            "16",
            "ſoient en ſorte, que ce qu’vn d’eux aduancoit en vne iour.",
            "née, eſloit le lendemain ruiné, par la ialuſie de l’autre. Ce",
            "pëdant le Roy & le Prince d’Eſpagne, eſtant arriuez à Leyde",
            "tiec dix mille hommes, les Catalans apprehaendant vne",
            "irruptiondans le pays, prierent Monſieur de la Mohe d’aban",
            "donner Terragone pour s’y oppoſer, comme il fit auecſa Ca",
            "ulele qu’il auore laiſſee dans la plaine d’Vrgel.",
            "’Te Erobpe parladiuerſemans de la cauſe de celsſuac",
            "eez d! rillez én Catalogne pendan ces- doux Camhpagnes. Les",
            "Fracois &les Eſtangersnon intereſſez. auiec ceux qui deſi",
            "rôrent lpaix les peneterent acilement; les Eanenmis ls",
            "deſebuuitirent par leurs bilſets’placards; & les Catalans qui",
            "eeſtoieért’les teſmoins ocuaites, diſoient hautemene que",
            "Monſreuir le Mareſchal de la Mothe y auoit payé deſa per",
            "ſonne, & qu’il euſt porté les armes de France bie auant, ſi an",
            "’lyleuſt-enuoyé à temps, les choſes neueſſaires & promi",
            "res. Enl-Cour de Ftance, les adherans & pareiſans de aon",
            "fieur le Cardinal fermoient la boucheà cdeux qui en veuloient",
            "yéritblement patlar; publiaat des choſes inuentées & çidl",
            "’eiſles ontre ondiet ſeap le Mareſcal: de la Mothe, lſ",
            "’ queſlãefire, ques’duſtvodu, ilout pu faire le Royd’E",
            "pagne priſohnier.",
            "2 dſieuir Hé- Catdinaapprhanlant des plaintes publiques",
            "cortreſonrminiſtere, y proceda d’vne auprefaon: Et co",
            "me if’pratique exaCtenene-eate polique,. de slaeribuer la",
            "grire detotes es chles bien faesdnopre quelles ſoient",
            "’forirites , & qu’ll n’ait participény dans les eonſeils. nydaps",
            "l’executioni Il reietté aufſſi ſur les aures les cauſesde; eune",
            "ens qui ot mal reſſi. On le voi bhſan ſone-de labqé",
            "e RlynmeéRegente, qu’ilduylfait boireheimece calic en",
            "’ce que contre l’ordinaite des bons Miniſtres & Sruitseurs il",
            "s’attribl’honneur des grates & bidn- faits, & eiete ſur l2",
            "Maieſté les refus & meſcontntemens.",
            "’’Or afin de ’écnſer detad dei deſordres atrriuez 4n l’ar",
            "’miéé de Caalogne, il fi ’qu la Reyne Aegenteſeeiuit en",
            "form"
        ],
        [
            "forme de Manifeſte, aux deputez du Principat de Catalo",
            "gne vne longue lettre, dans laquelle ſa Maeſté repreſen",
            "toit les ſecours d’hommes & d’argent, qui leur auoient eſté",
            "enuoyez depuis ſa Regence. M le Teliier, creature de ſon",
            "Eminence, y fit l’addition d vn petit diſcours ou commen",
            "taire, dans lequel il mettoit le détail des choſes, dont ſa",
            "Maieſté n’anoit parlé que generalement dans la lettre. Il eſt",
            "vray que partie des hommes & de l’argent, dont y eſt faite",
            "mention, a eſté enuoyée; mais captieuſement M. le Tellier",
            "n’y a pas exprime le temps, daurant que cela euſt fait con",
            "noiſtre que tels ſecours eſtoient inutiles, n’ayant eſté ecn.",
            "uoyez qu’apres les occaſions perduë̈s.",
            "Quelqu’autre qu’vn Italien ſe ſeroit contenteé, que la",
            "Reyne luy euſt fait l’honneur de publier ce Manifeſte pour",
            "ſa iuſtification. Le Cardinal veut paſſer plus outre, il veut",
            "pourſuiure iuſques à la fin vn homme qu’il croit auot of",
            "fenſé. Et comme ſa nation eſt induſtrieuſe à chercher les",
            "moyens de ſe vanger, il en trouua vn par lequel il ſe perſua",
            "da pouuoir entierement ruiner M. le Mareſchal de la Mo.",
            "the: ce fut par vne ſubordinarion, qui eſt la plus hontecuſe",
            "tentatiue qui puiſſe tomber dans la penſée d’vn homme qu",
            "fait profeſſion d’honneur, voicy commont.Il y auoit à Pa",
            "is vn Moine appelleé l’Abbé Sala eſchappé des priſons de",
            "l’Inquiſition de Barcelonne, où il eſtoit detenu à cauſe de",
            "crimes enormes, & poſtuloit à la Cour de France par le",
            "moyen de M.leTellier , que par l’authorté́ du Roy il peuſt",
            "eſtre reſtabli en Catalogne & das la iouyſſance de ſon Ab",
            "baye. Mondit ſieur le Telier, l’ayant reconnu ponur vn eſ",
            "prit hardy, capable de tout entreprendre contre M. le Ma",
            "reſchal de la Mothe, le propoſa à M.le Cardinal, qui le iu",
            "gea propre à ſon deſſen; pour auquel paruenir, & afin de le",
            "mettre en quelque opinion de probité dans l’eſprit de la",
            "Reyne, il fit encore que ce galland, quoy que ſuſpendu &",
            "interdit, preſchant deuant ſa Maieſté en Caſtillan dans l’E",
            "gliſe des Feüillants. Il auoit auparauant gagné Puiolar, le",
            "quel de Miquelet où Pandoli r-eſtoit deuenu Agent de Ca"
        ],
        [
            "rafogne. Ces deux perſonnages ſe firent acompagner d’vn",
            "Moyne Collecteur des aumoſnes de Monſerrat, lls alle",
            "rent tous trois enſemble à Fontaine-bleau, où ls furent pre",
            "ſentez à la Reyne Regente par M. le Tellier, comme s’ils",
            "euſſent eſté Deputez ou Ambaſſadeurs de Catalogne: Et",
            "en cette qualite l’Abbé fit effrontement à ſa Maielte en lan",
            "gue Eſpagnole vne harangue remplie de plaintes des Ca",
            "talans, & en ſuite pr eſenta vn memorial eſcrit con re ledit",
            "Seigneur Mareſchal: Ces Calomniateurs ioü̈erent ſi bien",
            "leur iecu en cette occurrence, que dés le ſoir M. le Cardi",
            "nal fit reſoudre d’arreſter priſonnier Monſieur le Mareſ",
            "chal dc la Morhe, & on publia pour nouuelles par tout que",
            "ſur les plaintes des peuples on l’oſtoit de Catalogne &",
            "qu’on y enuoyoit en ſa place M. le Comte d’Harcourt Vi",
            "ccroy.",
            "On enſt dificilement deſcouuert cette trahiſon, ſans que",
            "peu apres arriueent en Cour de veritables Ambaſſadeur;",
            "d Principat, leſquels eſtonnez d’entendte tels diſcours",
            "contraires a leurs nſtructions, qui eſtoient remplies des",
            "contentenens que teſmoignoit la Catalogne du gouuer",
            "nement de Monſieur le Mareſchal de la Mothe, iugerent à",
            "propos d’eſcrre à Meſſieurs les Depurez, & à Meſſieurs du",
            "Conſeil des cent de Barcelonne pour ſçauoir s’ils auoient",
            "donne charge à l’Abbé Sala & à Piolar de faire telles",
            "plaintes au nom du Prncipar contre ledit ſieur Mareſchal.",
            "Ces Meſſieurs furent ſurpris, & touchez de ceſte nouuelle,",
            "ils deſaduouerent par acte public ceſte impoſture, & man",
            "dcrent à leurs Ambaſſaders d’oſter l’Agence du paysà Pu",
            "iolarmais le Cardinal qui ne vouloit abandonner vn hom",
            "me qui l’auoit ſi vrilement ſeruy, fit dire par Monſieur le",
            "Tellier aux Ambaſſadeurs que la Reyne Regente vouloit",
            "que ledit Puiolar demeuraſt Agent: & depuis en recom",
            "penſe deſa calomnie, il a eſté fait Chanoine de Perpignan.",
            "Au regard de l’Abbé Sala, ſans aure iuſtific ation le Car",
            "dinal le fit par Monſieur le Comte d’Harcourt reſtablir en",
            "Catalogne, où depuis les Viceroys l’ont pcotegé par ſon"
        ],
        [
            "19",
            "ordre, contre la iuſtice de ſes Superieurs Eecleſiaſti",
            "ques.",
            "Il ſembloit que ceſte calomnie deſcouuerte feroit chan",
            "ger la reſolution d’arreſter Monſieur le Mareſchal de la",
            "Mothe; mais la paſſion de onſieur le Cardinal preualut",
            "enfin aà la raiſon. Ledit areſchal ſut rappelle de Caralo",
            "gne, il en ſortit auec les tegrets & les pleurs des peuples,",
            "&",
            "en paſſant à Lyon le iour des Innocens, on l’arreſta priſon",
            "nier dans le Chaſteau de Pierre. Enciſe. Il auoit eu aduis",
            "tres-certain qu’on l’arreſteroit-là, mais tenant ſa conſcien",
            "ce entierement nette, il ne fut pas en la puiſſance de tous",
            "ſes amis & leruiteurs de l’en empeſcher: de ſorte qu’il vint",
            "volontairement ſe ietter dans les rets, qu’on luy auoit",
            "tendus.",
            "Ceſte franchſe auec laquelle monſieur le areſchal ſe",
            "rendit priſonmer, meritoit vn plus fauorable traitement,",
            "que celuy qu’on luy a fait,tant aà Lyon qu’à Grenoble; & ſi",
            "les Partiſans de onſieur le Cadinal appellent cela dou",
            "ceur, ils veulent donner au vice le nom de la vertu qui luy",
            "eſt contraire. Il y a eſté traité uec des rigueurs qui ne ſont",
            "pas imaginables, il ſuffit de dire, qu’il a eſté gardé à veuë &",
            "qu’en veillant ou dormant, il y auot touſiours tros Sol",
            "dats en garde le chen de la carabine rabatu. Monſ. le Tel.",
            "lier par ordre de Monſ. le Carlinal deffendit de luy donner",
            "papicr ny encre & qu’on admit aucun à luy parler, ſon va",
            "let de chambre n’auot pe rmiſſion de le voir q’au leuer &",
            "au coucher. Dans le regne paſſe, Meſſieurs les Mareſchaux",
            "de Vitry & de Baſſompiere n’ont point eſté gardez de la",
            "ſorre,aucuns ne couchoient dans leurs chambres que ceux",
            "qu’ls auoient choiſis de leurs domeſtiques, ils eſtoient vi",
            "itez auec iberté de tous leurs amis, ils auoient encre & pa",
            "pier & le dernier y a compoſeé des liures. Encore ſi Monſ",
            "de la Mothe eut eſté a cuſ de quelque crime noir & d’E",
            "ſtar, telle rgueu ſe pourroir ex cuſer: mais il ſe void par la",
            "Commiſſion adreſſee au arlement d. Grenoble, que le:",
            "procez qu’on ly faiſoit n’eſtoit reexté, quede 5echerhe"
        ],
        [
            "20",
            "d’argentpour lequel cas perſonne n’a iamais eſté ainſi ob",
            "ſerué, iuſques là que Tacite s’eſtonne que Sejan Miniſtre de",
            "Tibere ne s’agiſſant que de reperundis, au fat de Silius amy",
            "de Germanicus, fit au procez in queſtionme Maieſtaris. Cela",
            "n’eſt point auſſi l’vſage de France. Si Tabouret ou Catelan",
            "eſtoent recherchez pour des millions entiers, dans vne",
            "Chambre ardente de Iuſtice; ils auroient encre & papier &",
            "l’accez de leurs amis e leur ſeroit pas refuſé.",
            "Monſieur le Cardinal ayant mis en ſeureté la perſonne",
            "de M. le Mareſchal de la othe, il reſtoit de trouuer vn",
            "crime pour colorer la priſon d’vn homme, qui retournoit",
            "glorieux d’vn pays, qu’il auoit conſerué à la France, par ſa",
            "conduite & par ſon eſpée: la calomnie des trois Catalans",
            "deſaduouée nc pouuoit plus ſeuir de pretexte, il y falloit",
            "quelques crimes nouueaux. Surquoy ſon Eminence s’aduiſa",
            "de donner à Monſieur le Tellier la Comrmiſſion d’en cher",
            "chtr, c’eſt vn ſuiet qui auoit toutes les qualitez qu’il faut",
            "pour le faire, il eſtoit ennemy declaré de Monſieur de la",
            "Mothe, & il poſſedoit la charge de ſon parent & amy, du",
            "quel il aprehendoit le rerout;de plus, ayant eſté long-temps",
            "Procureur du Roy au Chaſtelet, il y auoit appris toutes les",
            "ruſes & chicanes imaginables à bien tourmenter ceux qu’ils",
            "entreprendroient.",
            "La modeſtie deuoit ormpeſcher le Cardinal de donner",
            "cette Commiſſion à vn homme que le Mareſchal de la mo",
            "the luy anoit eſerit eſtre ſon ennemy, & la meſme mode",
            "ſtie deuoit empeſcher l’autre de l’accepter. Neantmoins il",
            "lefit, & ioüiant de l’eſpée à deux mains d’Ordonnateur &",
            "de Secretaire d’Eſtat, il a pratiqué des choſes que la poſte",
            "riré s’eſtonnera auoir eſté faites pendant la douceur du re",
            "gne de la Reyne Regente.",
            "Afin de ne nsanquer pas, il debuta en ſa commiſſion pour",
            "ordonner l’empriſonnement de tous ceux qui auoient ap",
            "proché Monſieut le Mareſchal de la Mothe, ou qui s’e",
            "ſtoient meſlez de ſes affaires iuſques au nombre de 25. à",
            "26. Sçaoit, Motſiur de la Vallée homme du Roy, dans",
            "larmée"
        ],
        [
            "2",
            "l’asaé́e de Caalogne, le ſieur Boiſoe Iotendant & Secnrai",
            "re dudit Seigneur Mareſchal, le ſieur Belleſtat ſon Aumoſ",
            "er,le ſieur Baiault ſon Secretae, le ſieur Dauid ſon Agent",
            "à Paris, & le ſieur du Mas Caualies de ſon Regimem, le",
            "ſieur Dorée Ilntendant de l’armée, les ſieurs Talon & Mo",
            "reau, commis de l’extraordinaire de la guerre., auec leurs",
            "ſoubs-ommis, Colas, des Neus & Bniandais; la Chappel",
            "ledpmeſtique dndir ſieur Talon, auec ſon frere nommé la:.",
            "Coupe, vn appellé Donadou Sauuetat Orfevre, marié, &",
            "demeurant à Mont-blanc., & les appelle, lacques Oliuiet,",
            "Fabre, Iean Collier, Martin Fadin. l’Algouazil honeau,",
            "Soet, auee Cherard ſerruiet Caualan. Et crainte qu’il n’en",
            "manquaſt quelqu’vn, Monſiur le Tellier decreta enccre",
            "contre Denia Secretaire de Monſieur de l Mothe, & contre",
            "Dormé eommis du ſieur Talou, qui eſtoient morts ily auoi",
            "long-temps",
            "On eſte obligë de nommer cette multiiude, dauxant qu",
            "ceferant ſimplement le gandnombrede ces priſonniers, le",
            "ſage Lecte l’euſt pris pour hyperbole: n’y ayant point d’e",
            "emple dans toutes nos Annales, que pou faire le procés à",
            "vn ſeu. homme, on ai empciſonné tant de perſonnes.",
            "Soubs le Regne de Cbarles V IIl. le Duc d’Alqnçan fut",
            "gé, & il ny eut auec luy qu’vnmSoetaire arraſté Soubs",
            "Louy, l,-le Hejaur Mont-ioye & ſon fils furent ſeuls pri",
            "lonniers auec le ConneſtableSaint Paul: oniesr renmrarque",
            "aucu n dans les procés des Mareſhaux dere & de Blez, &",
            "de ontmocenoye& en cluy du Mareſehal deBi roib n’y",
            "eut qu’vn Secresaire. Barbin auce les Saretaires uda",
            "uici. e Montaubett le. ſurent ſeuls aueo la. Maroſc hale",
            "d’Ane re; auec le Mareſchral de Marillac. il nyeut que trois",
            "priſonniers qu furent- incooinent relaſchez Mais auſu",
            "jet de Mnſieur le Maceſchal de la Moho, Monfieur le",
            "Carnal & Monſieur le Telhier, ont voulu eſtahlir cette",
            "ouue lle luriſpudence: que pour palruenir à leurs fins ihs",
            "ponoient indifferemment empriſonner l’Innocant, coA",
            "e le coupahle..",
            "..,2l..!"
        ],
        [
            "2",
            "Auec ’Papciſonndnae des perſores, ſés papiers fn",
            "rent pris, & ous les biens aiſis, ſcelle & annoés; &",
            "dê;",
            "l’inſtant le tout lauentoné; ea Catalogne par Monfieur de",
            "Marca, & à Paris par Monſieur le Gtas, e par Monſieur le",
            "Lieutenant eriminel. e plus, Monſeur le Tellier au niom",
            "du Roy deſpeſcha aiuec grande aciuité & deſpenſe de",
            "coutriers dans toutes les banques de la Chreſtiere poui",
            "ſauoir cormbien d’argent moſieur le Mareſclial de la Mo",
            "the y auoit. Eſeriut à Monſieur de Matca d’informer e",
            "Catalogne coutre ledid Seigneat-Mareſchal, & de faire ſaiſit",
            "mettre entre les mains d̀ oy léd Daché de Cardonne,",
            "duquel ledit Sieur ioüiſſos- paiſiblement en ’ayant eſté n",
            "ueſty par le feu Roy en recompenſe d’vne bataille gagnée.",
            "ction contre le droict couamuh, qui deffend d’oſter le bien",
            "vn accuſé, auparaunt la condemnation, contre les cn",
            "ſtiuions de Cataogne, qui ne le permettent aux Ptinee;",
            "qu’aux ſels cad’herefie o de lene Majeſté.",
            "Monfieur de arc, Viſiteur & Intendant de lIuſtce en",
            "Catalogne. ſuiuant les otdres de Monfieur le Telſier eolh",
            "menca a infomer, & enuoya incontinent en Cour l’en",
            "queſte qu’il en auoit faie: elle fut leuë de Monſleur Ie",
            "Tellier qui lafiſt ſupeimer, poyan quPelle pouuoit plusſer",
            "uir à canoniſer ledit Saigheur Mareſcha, qu’à luy faireſon",
            "procez. Il iugea par laà, que ledit Sieur Marca n’eſtoit",
            "pasſon homme, & qu’il e falloit trouuet quelque autre,",
            "qui fuſt à tout faire. Il trouua qu’vappelé Chirat, qu’il co",
            "gnoiſſoit pour auoir eſté ſon Collegue au Chaſteſet y eſtoit",
            "ptopre, il le choilt & l’enuoya en Gatalogne auec d’amples",
            "naemoiras pour eſplucher enéierement la vie dé Moſineut le",
            "Mareſchal de la Mothe.",
            "Etafin que le Sieur Chirat ne manquaſt pas de ſuppo",
            "daas vnpaysincogû ouon l’enuoyoit:outie les letrres ge",
            "aerals que Monſieur le Tellietr en eſcriuit aux ’prerſonnes",
            "puhliques au nbm du Roy;- Il eſctiuit ’particullerement à",
            "Monſieur Chabot eaneoy de Monſieur de la’Mothe, à",
            "Gourry ſon parene Iuntendant de l’armée, & au Sieur Sain"
        ],
        [
            "e Colombe Marin ſon allie, d’aſſiſter ledit Chirar, & ſur",
            "ront dle faite que les ſoldars & officiers de l’armée teſmoi",
            "gnaſſent, Monſieur le Tellier ne fut pas trompé de ces",
            "Meſſieurs, ils le ſeruirent tous tres bien. Il y a peu de gens",
            "dans l’armée qu’ils n’ayent ſollclté à depoſer centre Mon",
            "ſieur le Mareſchal de la Mothe: diſant aux vns que c’eſtoit",
            "preſentement vn honme perdu, que l’affaire regardoit Mon",
            "ſieur le Cardnal, & Monſieur le Telliet qui les en reco",
            "gnoiſtroient:aux autres ils offroient argent & pronettoient",
            "employs, & ledit Gourry diſoit hautement à touts les offi",
            "tiers de l’armée que s’ils ne depoſoient, ils ne toucheroent",
            "point d’argent.",
            "Ces Meſſieurs aſſiſtez de l’experience, que Chirat auoit",
            "acquiſe au Chaſtelet auec Monſieur le Tellier, conti",
            "nuerent la ſolicitation qu’ils auoient commencée enuers",
            "les gens de guerre & les Cat alans. Carliet aommis de Mon.",
            "ſeur le Page à l’extraordinaire, & frere d’vn Commis",
            "dudit Sieur le Tellier, fournſſoit prodigalement l’ar",
            "gent à tous ceux quiſe laiſſoient corrompre; & enla ſur ce",
            "pretexte tellement ſes parties que ledit ſieur le Page, ſon",
            "maiſtre ne les voulant admettre, il s’en alla à Rome: où",
            "aMonſieur l’Abbé de la Rochepozay l’ayant fait arreſter pi",
            "ſonnier, les Partiſans de Monſieur le Cardina! craignant",
            "que ceét imcident ne deſcouuriſt telles ſubornatons de teſ",
            "moings, faiéts contre Monſieur le Mareſchal, ſle firent mt",
            "tre en liberté par l’authorité de Monſieur le Cardiral d’Eſt,",
            "qui crut eén cela obliger le Cardinal Mazarin. Ce trafic de",
            "teſmoignages ſe faiſoit ſi publiquement en l’armée, & en",
            "toute la Carlogne, que lors qu’on euſt procedé ſelon le",
            "tiledy Parlement de Grenoble, à l’Enqueſte iuſtificaiue,",
            "onen euſt peu à nformer comme par tourbe.",
            "Mais ſans que que les Parents & aris de Monſieur le a",
            "reſchal de ſa Mothe ſe ſoient empreſſez de cette enqueſte",
            "iuſfiflcatiue, Dieu l’a faicte par vne occaſion impreueu,",
            "Chirat, ſefon les conſtirions de Catalogne, auoit pris",
            "pour aſſlſtant vn Catalan qualifle Doteur Franeiſch Mair"
        ],
        [
            "4",
            "1y de Villadamor ,nMenor Aduocat Fifcal de la Ballia gene.",
            "ral hõme de meſme farine que luy, lequel a depuis eſte ban",
            "ny de Caralogne & priué de ſa charge. Il eſtoit principal ar",
            "tiſan de la coniuration du Bailly de atoro, confident de la.",
            "Barone d’Alby, de l’Abbé de Gallitans, & autres malafe",
            "ſtis; leſquels auoient entrepris de faire reuolter la Cata lo",
            "gne, en tuant monſieur le Cormte d’Harcourt. Ils furent preſ",
            "que rous executés, & mMonſieur le Tellier ſauua lors du nau",
            "rage ce Doct eur, pource qu’il leiugoit neceſſaire à inſtruire",
            "le proces de Monſieur le areſchal. Ledit Docteur demeura",
            "neantmoins tellement ſuſpet & pour de mauuaiſes aions",
            "qu’il fi depuis, qu’ã la pourfuitte du Procureur fiſcal de la",
            "Cour du Regent de la Vicairia, le procez luy fuſt faict & fut",
            "condamné. Monſicur le Cardinal & le Tellier afin de lere",
            "compenſer du plaiſir qu’il leur auoit fait en perſe cutanon",
            "ſieur de la nothe, l’ont retiré à Paris, & creé Conſeiller d’E.",
            "ſtat, & fait donner la ſubſiſtance par le Roy..",
            "Par Ies informations ſur leſquelles ledie Dcteur a eſté́",
            "condamné, il ſe vot qu’il a faict depoſer cétre Monſieur le",
            "NMareſchal vn appelle Boffil en luy promettant 5o. lures",
            "Catelans de penſion ſur les ſecrers de Tortoſe: qu’il a tenté",
            "d’en faire autant à vn nommé Pocuelo Pretredu lioceſe de",
            "Leyde, luy prometant, ( diſoit-ilj par ordre du Vice- Roy",
            "uois cens liures de penſion ſur les biens cofiſque2z; qu’il",
            "ffrit vingt doublons à vn appellé André illar, aueec pro",
            "meſſe d’vn benefice s’il vouloit depoſer: Puiolar s’en meſ.",
            "loit meſme du coſté de France, ayant dit au R. P. D. Ioſepb",
            "parent Relgieux de la Trnite, qui s’en retournoit en Cata",
            "logne que s’il vouloit depoſer contre onſieur le Mareſchal",
            "de la Mothe, il luy feroit donner cinq cens liures da pen",
            "ſion. Il ſe rencontre en ces informations vne particular",
            "eſ range laquelle ſair paroiſtre les moyens defquels ſe",
            "ſont ſeruis le Cardinal & le Tellier pour animer la bont de",
            "la Reyne Regente, contre Monſieur le Mareſcha; que Iac",
            "ques Altes habitant de Leyde depoſe, que Chirat & le Do",
            "eur Marry l’ont ſolicité pluſieurs fois auec, promeſſe de <pb",
            "n=\"25\"/>",
            "25",
            "mil Eſeus de penſion ſur les biens eoafiſquez;moyennant qu’il",
            "depoſaſt, auoir entendu ledit Seigneur Mareſchal mal parlers",
            "de ſa Majeſté, adiouſtãt que pour luy perſuader ils luy auoient",
            "leu la depoſition d’vn appellé Gerard qu’il leur mainint;",
            "eftre fſauſſe.",
            "Ce n’eſt pas feulement le Doteur Marty qui s’eſt ſauué",
            "pour auoir agy conre Monſieur le Marelchal: Auguſtin",
            "Guieno dit & aſſeure qu’on a donné la grace à pluſieurs crimi",
            "nels meſme de leze-aieſté au ſecond chef, pour les obliger",
            "à depoſer: & choſe remarquable la plus grand part des la!",
            "eondamnez eſtoient fes ennemis; & amis de ceux qui ne",
            "’ay moient pas. Entre les papiers de l’Abbé de Gallicans",
            "chef de la coniuration, ſe crouua vn memoire centre ledit",
            "ſeigneur Mareſchal apoſtille de la main du Doct eur Marty:",
            "entre les papiers d’Onophre Achil ſe trouua vne p omeſſe",
            "de deux mil piſtoles au fieur Chabat ſon ennemy declaré;",
            "La Baronne d’Alby, André Ferré & le Baiſly de Matare",
            "auoient continuellemenr monopold contre lu y pendant qu’il",
            "à eſté Vice-Roy.",
            "Outre les recompenſes & les promeſſes, Chirat & le Do",
            "cteur Matty ont conaint pluſeurs à depofer contre Mon.",
            "ſieur le Mareſchal de la Mothe par l’apprehẽſion de la priſon",
            "& par la crainte des peines. Ils firent metrre les priſonniers",
            "qu’ils iugeoient neceſlaires à leur deſſein; dans les priſons de",
            "l’inquifition, qui eſtla plus auitere de toutes celles de Barce",
            "lone. Ils commenceoiẽt par leur dire que ce n’eſtoit pas àeux",
            "qu’on en vouloit; mais au Machlal dé la Mothe ſeul &e",
            "qu’incontinët qu’ils auroient dopoſé cõtre luy on les mertroit",
            "en liberté, s’ils ne le faſoient, Chitat les menaçoit, en diſanc",
            "auoixl’authorité du Roy de les fare pendre & rouer: afin de",
            "les preſſer dauantage il les faiſoit mettre dans des cachots plus",
            "obſcurs lés fers au pieds, & au col: & ie porta vniur à l’exces",
            "de battre le Cascelier pout ce qu’il les tralttoit trop douce",
            "ment. On voyoit dans les informations que Chirar & le Do",
            "eur menacerent ſi hautement de fare donner la Gehenne",
            "à vn ſoldat Frangçois appellé Diaas., qui ne vouloit teſ"
        ],
        [
            "26",
            "moigner, que ce pauure honmme fit achepter pour deux",
            "piſtoles de remedee; affin de pouuor ſe rendre inſenſible",
            "aux rigueurs de a Torture.",
            "Chirat retourne en France, apres auoir agy de la ſorte;",
            "pendant neuf mois en Catalogne; où depuis Monſieur",
            "Fouquet Maiſtre des Requeſtes fut renuoye, affin d’ache",
            "uer ce que ledit Chirat y auoit conmmencé. Mais apres que",
            "routes les Informations dreſſées par l’vnj & l’autre eurent",
            "eſté veuës auec celles qui auoient eſté faictes à Lyon par",
            "Monſieur de Ris, & à Paris par Monſieur le Lieutenart",
            "Criminel, on fit lors veritablement voir à Monſieur le",
            "Cardinal qu’il ny aut pas lieu de pourſuiure dauantage",
            "Monſieur le Mareſchal de la Mothe.",
            "Verité recognuë, qui ſembloit auoir quelque peu adoucy",
            "le Cardinal: en ce que rencontrant Monſieur d’Houdan",
            "cour, Gouuerneur de Corbie, il luy dit, comme s’il euſt",
            "voulu s’exeuſer des choſes paſſées, qu’il n’auoit aucune",
            "ment participé à la detenuon de Monſieur le Mareſchal ſon",
            "frere. Que veritablement il l’auoit ſceuë, & ne l’auoit pas",
            "empeſchée, attendu que ledit Sieur Mareſchal luy auoit re",
            "fuſé ſon amitié: que neantuoins celuy qui en eſtot cauſe",
            "eſtant mort il s’emploiroit volontiers pour obtenir ſa liber",
            "té de la bonté de la Reyne. En ſuitte il permit à mondit",
            "Sieur d’Houdancour d’eſtcrire la bonne volonté de S. E. à",
            "Mondit ſieur le Mareſchal ſon frere, auquel à ce ſubiect il",
            "permit auoir encre & papier, affin de faire reſponſe & de",
            "l’en remercier. Le Mareſchal eſcriuit, mais ſa lettre n’ayant",
            "pas eſté trouuée aſſez explicatiue, Monſieur le Mareſchal",
            "de Villeroy ledit à Monſieur d’Houdancour; auquel il en",
            "bailla vne autre toute faite, laquelle fut enuoyée à ierre",
            "Enciſe, & tranſcrite mot à mot par Monſieur le Mareſchal,",
            "pus r’enuoyée & le Cardinal en fut content.",
            "Mais comme il eſt plus double de tous les hommes, Il",
            "ſe perſuada que puis que Monſieur le Mareſchal de la Mdo",
            "the le diſcoulpoit luy meſme par cette lettre, de tant de",
            "mauuais traittemens qu’il luy auoit faict faire: il ne pouuois"
        ],
        [
            "27",
            "plus l’accuſer des procedures qui ſe roient continuees con",
            "tre luy: il commença auſſi à changer de parole: diſant à",
            "ceux qui luy parloient de l’affaire de Monſieur le Mreſchal",
            "de la Mothe, qu’il eſtoit ſon amy & qu’il le vouloit ſeruir en",
            "temps & lieu. Mais qu’il y alloit de l’honneur de la Reyne",
            "Regente de faire auparauant cognoiſtre aux peuples l; que ſa",
            "Maieſteé auoit eu raiſon d’auoir fait arreſter vn homme de",
            "ſa qualité & de ſes ſeruices: qu’aà̀ cette cauſe, le Conſeil du",
            "Roy auoit eſté d’auis de r’enuoyer le procés de Mondit",
            "Sieur le Mareſehal au Parlement de Grenoble.",
            "Le Cardinal & ſes Partiſans, ont ſi ſouuent repeté ce",
            "diſcours, qu’il y alloir de l’honneur de la Reyne, de faire",
            "pourſuiure le procés de Monſieur le Mareſchal de la Mo",
            "the: qu’on eſt obligé de leur repliquer, qu’en celails eſtoient",
            "res mauuais Poliriques: & que les procedures qu’ils y ont",
            "faictes, ont peut-eſtre plus terny la douceur du regne de la",
            "Regence de cette bonne Princeſſe, qu’aucune autre action",
            "qu’ils y ayent commiſe. Ils deuoient confiderer, que lhi",
            "ſtoire marque auec plus de ſoing, les cheutes & les mal",
            "heurs des grands hommes, que toutes les autres affaires de",
            "leur temps & que les Roys & bons Princes ne les ont ia",
            "mais pouſſez iuſques à l’extremiteé, que ſur des pretextes",
            "ſpecieux de crimes noirs & enormes de lacheté ou de perfi",
            "die, dont vae punition exemplaire eſtoir meſme demandee",
            "par la voix publique. Et que ſi au contraire quelques Sou",
            "uerains out pourſuiuy leurs lIlluſtres ſubets, pour des cau",
            "ſes foibles comme ſont les recherches d’argent; qui eſt la",
            "querelle d’Aleman, qu’on fait ordinairement à ceux qui",
            "ont eſté dã̃s des employs cõſiderables: la poſterité a blaſmé",
            "ceux qul les ont pourſuiuis, & n’en a pas diminué la gloire",
            "des aceuſez. Le Tacite eſt plain de telles exemples, & nos",
            "Annalles fourniſſent celles du grand Maiſtre de Montegu, de",
            "L’amiral Chabot, des Mareſchaux de Gyé, de Biez & do",
            "Marillac. Il falloit que la paſſion du Cardinal fuſt bien auen",
            "glée, de vouloir acquerir cette haute roputation de dou",
            "ceur, en cnmandant tant de procedures inſolites contr"
        ],
        [
            "28",
            "Monſieur le Mareſchal de la Mothe, Viceroy, Illuſtre en",
            "toute l’Europe par nombre de batailles, aymé en France",
            "pour auoir porté la gloire de la nanon iuſques aux Entrail",
            "les de l’Eſpagne; & ceute perſecution ſeulement fondes",
            "ſur le faux pretexte d’vn pretendu diuertiſſement de quel",
            "ques ſoixante & dix mil liures, querelle indigne de la colere",
            "de la Reyne, & nullement proportionnee aux merites de",
            "l’accuſé.",
            "Que ſi les mauuais conſeils des Miniſtres portent aucune",
            "fois ſes Princes, à̀ faire arreſter des perſonnes de conſidera",
            "ion; fi les aiſons en ſont legeres, il eſt de laur honneur",
            "de les mettre en liberté, ſans ouyr autre diſcution: Ainſi les",
            "cauſes en eſtant incogneueës les peuples attribuent le tou t à̀",
            "la Iuſtice & clemenee des Princes; Que ſi au eontraite les",
            "Souuerains veulent publier les motifs qu’ils ont eus, de les",
            "arreſte & les mettre en procez: a lors ſi les cauſes en ſont",
            "petites, apres que les meſmes peuples les ont penetrées, Ils",
            "y appottent leur iugement & chacn interprete à ſa mode",
            "l’action du Prince. Tout conſideré au cas qui ſe preſen",
            "te, on peut d’re auec verité: que la propoſition, du Cardinal",
            "n’eſt pas ſouſtenable qu’auec des gents qui n’entendent pas",
            "quel eſt le veritable honnneur.",
            "Neantmoins apres que la commiſſion au Parlement de",
            "Grenoble euſt eſté expediée à Amiens, & miſe és mains de",
            "Monſiur de la Colombiniere Procurenr General audit",
            "Parlement, mandé expres; Monſieur le Tellier adiouſta à",
            "cette maxime, que l’affaire eſtant venuë à ce point; le de",
            "mentir n’en pouuot plus de meurer à ſa Maieſté: meſurance",
            "par ce beau diſcours l’authorité Royalle à l’aulne d’vn",
            "Procureur du Roy au Chaſtellet, lequel a ſon honneur",
            "vetitablemont interefſé lors qu’eſtant pris à partie, Il eſt",
            "condamné par le Parlement aux deſpens & dommages. In",
            "ereſts d’vn accuſé. Il eſt toute autre choſe des perſonnes",
            "Royalles. Il eſt de leur gloire d’eſtre comdamnees lors qu’il",
            "’aglt d’vne innocence. La plus haute loaoge que donne",
            "Pline à Traian, eſt la difference qu’il met de la Feliciré de",
            "ſon"
        ],
        [
            "ſon epne d’auec ceſuy des Nerons & Domitianus qu’il",
            "auoie immcdiatemenr precedé, en ee que de leurtemps",
            "Ie ’rnce gagnoit touſiours ſa cauſe, & que pendnt iceluy",
            "de ce bon Emrpereur il eſtoit peſque touſiours eon",
            "damné.",
            "Cesparoles le dementir n’en dems urera pas à la Peyne, pro",
            "noncez par vn Secretaire d’Eſtar & vn Procureur general,",
            "intimiderent tellement quelques parens de monſierr ſe",
            "Mareſchal de la Mothe: que M. d’Houdancourt ſon frere",
            "demanda pour luy vne Abolition: M. le Tellier luy reſ",
            "pondit qu’il eſcriuiſt a M. le Mareſchal ſçauoir s’il l’agre",
            "roit, & puis qu’il le laiſſaſt faire que tout iroit bien.",
            "Mondit",
            "ſieur le Tellier & Monſieur le Cardinal ne demandoient",
            "plus que cela, d’autant que par vne abolition Monfieur le",
            "Mareſchal ſe fuſt rendu coupable, & toutes leurs iniques",
            "procedures eſtoient -approuuées. Auſſi enuoya-t’il là deſ",
            "ſus à Monſieur fon frere vne reéponſe digne d’eſtre eſcrite",
            "en lextres d’or, qu’eſtant innocent il s’eſtoit rendu volon",
            "tairement priſoanier, qu’il n’eſtoit pas reſolu de ſe rendre",
            "coupable pour ſortir, & qu’il n’achepteroit iamais ſa li",
            "rerté par vne laſcheté. Madame la Mareſchale de Ville",
            "boy & Monſieur l’Abbé d’Aiſne luy conſeillerent ſotuent;",
            "Et Meſſieurs de la Coſte, de la Martilliere, & de laColom",
            "biniere ſes Comnaiſſaires luy en ont cent fois parleé, alle",
            "gaé des exemples de perſonnes qualifiées qui n’en auoient",
            "point eſté deshonnorées. Il s’eſt toufiours monſtré inébran",
            "lable à tels conſeils & aduis: Il auoit verirablement raiſon.",
            "de ne laiſſer point de tache à vne ſi belle vie que la ſien",
            "ne. Ce reffus de prendre abolition furt cauſe qu’on le",
            "ranſporta de Pierre-Enciſe à Grenoble, conduit par",
            "les Preuofts & Achers de Dauphiné, Lyonnois, Foreſts,",
            "Beauiolois auec- telle rigueur, qu’en plain nmidy on ap",
            "portoit de la chandelle en fermant les feneſtres de ſa",
            "chambre.",
            "On ne parle poinr icy de la procedure ſans exemple",
            "contre vn Vioeroy, ny de la nullité de la Commiſſion"
        ],
        [
            "addreſſée au Parlement de Grenoble, au preiudice de",
            "celuy de Paris, qui ſeul peur connoiſtre des Ducs & Of",
            "ficiers de la Couronne, pour ce que cela eſt entierement",
            "prouué au premier Factum. On ne parle non plus de ce",
            "qu’en tout cas le Parlement de Grenoble en deuoit con",
            "noiſtre Chambres aſſemblées, & non la troiſieſme ſeule",
            "ment auec ſix aurres Iuges, comme il eſtoit porteé par",
            "certaines lettres Parentes du dernier Decembre mil ſix",
            "cens quarante -ſept, ny des violentes iniuſtes & extraor",
            "dinares pourſuittes du Procureur general, d’autant que",
            "tout cela eſt dans le troiſieſme Factum. Ny auſſ de ce",
            "qui regarde la iuſtification de mondit Seigneur le Mareſ",
            "chal, eſtant parfaitement bien dé́ duite dans le quatrieſme..",
            "Il ſufit de repreſenter en cetuy-cy ce qui n’eſt pas dans les",
            "precedents.",
            "Meſſieurs du Parlement de Grenoble, ayant du con",
            "ſentement du Procureur general renuoyé au Conſeil du",
            "Roy, iuger l’oppoſition formée à l’execution deſdites",
            "Lettres du dernier Decembre, & peur ce deliuré com",
            "miſſion afin d’y appeller ledit ſieur Proeureur general au",
            "mois. Monſieur le Tellier auant l’aſſignation eſcheuë, en",
            "uoya n Arreſt du Conſeil d’enhaut, portant caſſarion",
            "de ladte oppoſition, qu’il diſoit contraire à l’vſage du",
            "dit Parlement; lequel eſtant mieux inſtruit de ſes cou",
            "ſtumes que ledit ſieur le Tellier, fit à cette occaſion a",
            "Roy des remonſtrances par eſcrit, leſquelles furent en",
            "uoyées à Monſieur le Chancelliet; & donnerent ſujet à",
            "d’autres lettres Parentes ſemblables aux premieres, non",
            "addreſſées aus Parlement, mais ſeulement à la premiere",
            "Chambre, laquelle ayant eſté contrainte de les enreg",
            "ſtrer, fit mettre ſur le regiſtre. que telles. Lettres ne poir.",
            "roient iamais tirer à conſequence, qui eſt la modifica.",
            "ton ordinaire qu’apportent les Parlements aux violences",
            "des temps.",
            "Et ce qui eſtonna le plus meſdts ſieurs du Parlementfut",
            "des Lettres de cachet, que leur enuoya Monſieur le Tel,"
        ],
        [
            "31",
            "Iier: par eſquelles le Roy reconnoiſſoit, que toutes. les",
            "choſes extraordinaires qu’ls auoient veu faire à M. le Pro",
            "cureur general dans la ſuite de l’affaire du Mareſchal de la",
            "Mothe, eltoient par les ordres exprés que ſa Maieſté luy",
            "en auoit donnez. Ainſi que le Roy approuuoit les me",
            "naces de Seneſtres, de veniats, & d’nterdctions, meſime",
            "que dans certe approbation generale pouuoit eſtre com",
            "priſe vne fauſſeté, dont M. l’Eueſque de Rennes leur auoit",
            "fait plaintà",
            "Ce n’eſtpas tout., M. le Cardinal voulant oſter à Mor",
            "ſieur le Màieſchal de la Mothe tous moyens de ſe deffen",
            "dre; fit donner Arreſt au Conſeil d’en-haut ſigné le Tel",
            "lier; par lequel il eſtoit defendu au ſieur de Laborye ſon",
            "Aduocat, & à tout autre d’agir pour luy: auec deffenſes à",
            "tous Greffiers, de luy deliurer aucuns actes. Cét Arreſt",
            "quoy que contre le droict des gens, & contre la pieté",
            "Chreſtienne, qui commande de ſecourir les affligez & pri",
            "ſonniers, fut figntfié audit Aduocat & Greffiers par vn",
            "Huiſſier du Conſeil. Marque certaine à la poſterité de la",
            "Iuſtice quia eſteé pratiquée en France pendant le miniſtere",
            "du Cardmal.",
            "De plus M. le Cardinal par lertres de chachet, ſignées",
            "le Tellier: fit ſaire commandement à Monſieur l’Eueſque",
            "de Rennes de ſortir de Grenoble oiil ſollicitoit alors le",
            "procez de Monſieur ſon Frere, ledit Seigneur ſe t rouuant",
            "malade s’en excuſa, & l’eſcriuit à ſa Maieſté, mais mon",
            "dit ſieur le Cardinal ne pouuant admettre ſos excuſes,",
            "enuoya le ſieur de Primaudaye Gentil-homme Hugue",
            "not, pour le faire obeir de gré ou de force, auec ordre",
            "de l’accompagner iuſques à ſon Dioceſe. Digne choix de",
            "Son Eminence, qui apprehendoit qu’vn Catholique",
            "n’euſt peut-eſlre eu rrop de reſpets enuers la perſon",
            "ne ſacrée d’vn Eueſque. Enfin ce Genil homme, quoy",
            "que de religion contraire, le trouuant effectiuement ma",
            "lade. ne iugea à propos de le contraindre à ſe mettre en",
            "chemin: Il le mandaà la Cour par Courrier expres; le"
        ],
        [
            "quel rapporta nouuel ordre à . le Duc de Leſdiguieres,",
            "de metre Aonſ l’Eueſque de Rennes hors de Greuoble",
            "ſain ou malade, ce que mondit ſieur le Duc fit ex actement",
            "executer: Monſieur l’Eueſque de Rennes, ayant eſté con",
            "traint ſe mettre dns vn brancard iuſques à Lyon, ou il fut",
            "plus de deux mois auan que de pouuoir reprendre ſa",
            "ſanté.",
            "Peut-il y auoir au monde vne rigueur ſemblable, à",
            "celle d’empeſcher vn frere de prendre le ſoin de deffen",
            "dre, & de ſolliciter pour vn frere priſonmer & affligé. Ti",
            "bere le plus ſubtil Prince qui fut iamais pour faire c ondam",
            "ner les hommes ſelon les fornalitez de Iuſtice, laiſſoit",
            "cette liberté aux parents des accuſez. Et le Roy Henry",
            "IV. ayeul du Roy, le plus element Prince de noſtre ſie",
            "cle; obligeoit meſme les parents à ces deuoirs de pieté,",
            "ayant dit aux parents du Mareſchal de Biron qui prioien",
            "ſa Maieſté de leur petmettse. Que les denoirs de ature",
            "mne ſe demamdoient point ̀ l race d Prince, que c’eſtoit cho.",
            "ſe à laquelle ils eſtoienmt obligez, & qu’il ſeroit bien aiſe que",
            "leurs ſolſictations operaſſent en ſorte que le Mareſchal peoſ!",
            "eſt-e abſous. Voila des termes dignes d’vn Monarque",
            "Chreſtien, bien eſloignez de ceux que le Cardinal, & le",
            "Tellier ont fait pratiquer en cette occurrence au Roy ſon",
            "petit fils.",
            "La troſieſmae Chambre du Parlement de Grenoble,",
            "ainſi eſtablie; monſieur le Tellier donna ordre au Procu.",
            "reur general de faire changer la procedure, à ce que les",
            "Sieurs Dorée, Talon & Moreau: Interrogez comme con",
            "plices à Paris par donſieur le Lieutenant Criminel à Per",
            "pignan par n. Fouguet & Chirat, & par meſdis Sieurs",
            "les Commiſſaires à PIerre Enciſe, & à Larſenal, fuſſent",
            "ſeulement ouys comme teſmoins s Ledt ſieur Pocu",
            "reur general l’executa ponctuel lement, encore que ce",
            "ſoit procedure non receuë en France: Berault en ſa pra",
            "tique Criminelle l’appelle iniuſtice damnable. Neantmoins",
            "ſur icelles onſieur le Procureur general s’hazarde de",
            "preſentet"
        ],
        [
            "95",
            "prbſeerqnete à roifioane Chabe;à aooae leqro",
            "ede eûicr de a toſe fut regl à l’exttaorinanie",
            "par recoldemenms & çonfrontaioas de eecfmons",
            "l ſe perſuadloit faire paſſer l’affaire à la volée de bonnee",
            "ſans diſcufſron, mais l teouua des luges incotraptibles qui",
            "vouloient voir les charges ſur e Burau; efles fureont ene",
            "ement leuës & examées, & apres la leture, on remar",
            "qua ſur le iſage de tous Meſtieus vn eſtonnement, de voir",
            "qu’on euſt emtrepris vn homme dela qualiteé & des ſeruices",
            "de monſiet de la aothae ſi ſipeu de preuues.",
            "Il y eut queques -vs de eſſieurs, qui ſur les ſeules char",
            "ges, opinerent à vn hors de Cour & de Procez. La formali",
            "té l’emporta: & fut dit, que dans quinzaine monſieur le Ma",
            "Eeſchal ferot uger ſes appellarious: monſieur le Procureur",
            "General fir le poſſible pour empeſcher cét Arreſt. Ilen vint",
            "iuſques aux anciennes menaces, quſe peuuent voir dans le",
            "Verbal que le Parlement a fait dreſſr de cette affaire. Ilfit",
            "les meſmes boatades repreſentées au troiſieſme Fafium,",
            "pout empeſcher que la Requeſte du ſieur Boiſot nae fut re",
            "ceuéë. Procedures trouuées ſi mauuaiſes de tout le monde,",
            "que ſes meilleursamis luy conſeillant d’y aſler pls mode",
            "emcnt. ll leur repliqua naifuement, que voulez- vous que",
            "e faſſe, ie ſçais bien que tout cela ne vaus rien: mais i’en ay",
            "crdre de meſſieursles Mmiſtres..",
            "En tout le prbcez, moſieur le Candival & Moſieur le",
            "Tellier, n’ont rien ant apprehendé que de voir pſaidet les",
            "appellations de eles procedures dans l’Audlence publi",
            "qué d’vn’Parlemnent. Aufſi pour l’empeſcher, nonſieur le",
            "Procureur General entra dmsla Chambre, & dit qul",
            "aooit recen comandeimont de ſa aleté, de ſiſpyerldte",
            "d’inſtruction du procez e monfieut le Mateſ il, lſquesà",
            "aouuel ordre. Ce qui n’ẽpeſehaioute- fois queſut la reqee",
            "ſte de mcnſieur le C mandeur de la Mothe, il neſt ordo",
            "é que monſ. le Mareſchal ſon fnere, choiſiroit Aduocat &e",
            "Conſeil, pour en exeeutin del’Arreſt venir plaidet ſéſdi",
            "ves appellations, & que le Sieur Baudet preaiet Greſien,ſe <pb",
            "n=\"34\"/>",
            "S",
            "tanſporteroit à l’AHſeaal, afin de ſçauoir a volonté udie",
            "Seigneur Mareſchal. Monſiour le Procureur Generalt, voyés",
            "que ce luy eſtoit vn coup d’Eſtat, pour agreer à nonfieur le",
            "Cardinal, &à naonſier le Tellier, ir que le Lieutenant de",
            "onſiéur le uc de Leſdiguieres empeſchaa formellement",
            "deux fois le greffier de ſignifier l’Arreſt de la Cour à mon",
            "dit ſieur le Mareſclaal. Et afin que l’authorite du Parlement",
            "e preualuſt vn matin lors qu’on y ſogeoit le moirs onfut",
            "enleuer de Grenoble; monſieur le Mareſchal coane Éi",
            "c’euſt eſté vn yoleur, par des Archers & Preuoſts, qui le re",
            "menerent en ſon aucieune priſon de Pierre Enciſe. Le Par.",
            "lIement voyant les refus faits à ſon Greffier’, & qu’à ſon in",
            "ſceu, on auot enleué ſon priſonnier, en fit infermer; & eſ",
            "çriuit au Roy ſur cet attentat fait à ſa luſtice: il n’eut en cela",
            "autre ſaisfaction, ſinon que Monſieur le Tellier eſccdt que",
            "c’eſtoit par les ordres de ſa Mjeſté.",
            "Les vacations toſt apres ſutuenes, arreſterent le cours",
            "de plaintes de ce Parlemaent, lequel ſans auor eſgard ny",
            "aux promeſſes ny aux menaces de la Cour, a teſmoigné",
            "dans la longue ſuitte d cete affaire tant de generoſiteé pour",
            "ſouſtenir en iuſtice vn homme de qualité iniquement e",
            "trepris. Que ſa probité peut à l’aduenir ſeruir d’exea",
            "ples aux Iuges, que lesfauoris & minſtres des Roys vou",
            "dront choiſir pour executeurs de leurs paſſions",
            "Sortant ainſi de Grenoble, Monſieur le Mareſchal de",
            "la Mothe, ne creut plus r’auoir ſa liberté par la voye de la",
            "Iluſtice: ſe voyant cemis ſous la tyrannie de Monſieur le",
            "Cardinal & du Tellier, il ne l’eſperoit plus qu’à la maiori",
            "té du Roy, ſes amis en aprchendoient le aarel traittemest",
            "qui fut fait à M. Barillon:lors que Dieurpaenant pitié de taat",
            "depeuples afligez en e Royaume; doana l’Eſprirt de re",
            "ſoluion à eſſieurs du Parlement de Paris, pour inter",
            "rompre le cours des deſordres qui y regnoient.",
            "Ils obeinrent la reuoquation des Commiſſions ’extraor",
            "dinires, auec lſeuresé blique des perſannes. Eu ſuite",
            "ous lppet endus paidhniets; d’Eſtat furont elargis, &"
        ],
        [
            "onſieurle Marefſchal eut le bon-heur d’eſtre du nimbre.",
            "Il ’en tient tellement obligé à Meſſieurs du Parlement.",
            "qu’en l’oceaſion preſente, il leur eſt venu offrir cette liber",
            "te qui luy auoient noyennée, afin de l’employer auee eux",
            "au reſtabliſſement de la France.",
            "Alors que par le moyen de Meſſieurs du Parlement de",
            "Pars, les priſons s’ouuroient à tout le monde; Monſieur le",
            "Cardinal ent encore l’artifice de vouloir faire croire à Mon.",
            "ſieur le Mareſchal de la Mothe, que ſa liberté luy eſtoit",
            "donnée par ſon moyen: l luy en fit faire compliment à",
            "Pierre Enciſe, par vn ſien Gentil homme,luy prometant de",
            "s’y employer, le Mareſchal l’en remercia auſſi par lettres,",
            "&c teſmigna luy en auoir obligation. Et c’eſt volontiers ſur",
            "le fondement de telles letres reſpect euſes eſcrites en pri",
            "ſon, que le Cardinal veut eſtablir ſa vaniré de pretenduë",
            "douceus.",
            "On vod au preſent Factum comme cette obligente",
            "vertua peu paru danstoutes les procedures d: M. le Cardi",
            "nal, leſquelles ont eſté ſi violentes que ſi les luges euſſert",
            "ſuiuy les ſentmens dits & eſcrits par M. le Tellier, M. le",
            "Mareſchal ne ſeroit plus en eſtat de ſeruir ſon pays. Mondit",
            "fieur le Tellier tenoit ſa ruaine ſi aſſeurée, que voulant auot",
            "part à ſes deſpoüilles, il demembra le Marqumſat de Paillas",
            "du Duché de Cardonne pour en gratifier le ſieur de Fimar",
            "con Tilladet ſon allé. Que ſi Meſſieurs du Parlement de",
            "Pars traittoient à preſent le Cardinal, le Tellier, & leurs",
            "adherans de la ſorte, difficlenent leur innocence ſe trou",
            "ueroit.-elle à l’eſpreuue qu’a eſté celle de Monſieur le",
            "Mareſchal de la Mothe: Iamais il n’y a eu paſſion ſi",
            "viſible que celle qu’ils ont fais paroiſtre pour rendre",
            "ce Gentil-hmme mal-heureux, uſques à preiudicier au",
            "ſeruicy du Roy. Il auoit touſiours heureuſement ſeruy la",
            "France, iuſques au commencement de leur Miniſteriat. Et",
            "on peut dire qu’il a touſiours ſi noblement, & ſi genereuſe",
            "rment fait la guerre, & ſi equitablement gouuerné des peu",
            "ples Eſtrangers nouullement ſoubſmis, que nonobſtant leur <pb",
            "n=\"36\"/>",
            "96",
            "iniuſtos pocedares l’iſtoire ae laiſſerpaselgueiae",
            "former ſur luy, l’Idée, & le Modcled’va Viroy , & Lieu",
            "teuant General d’vMaarueCooqueant.",
            "F N.",
            "AE",
            "e"
        ]
    ]
}