{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-03",
            "@who": "AB"
        },
        "titre": "La prise de la ville et château de Langon par quelques\n          troupes de monsieur le Prince, sous la conduite de M. le marquis de Luysignan , lieutenant\n          général dans l'armée de Son Altesse.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2872_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA PRISE",
            "DE LA VILLE ET CHASTEAV",
            "DE LANGON",
            "PAR QVELQVES TROVPES",
            "DE MR LE PRINCE",
            "SOVS LA CONDVITE DE MR LE MARQVIS",
            "de Luyſignan, Lieutenant General dans l'Armée de Son Alteſſe.",
            "Sur vn Imprimé à Bordeaux,",
            "A PARIS,",
            "Chez NICOLAS VIVENAY, Imprimeur ordinaire",
            "de Monſeigneur le Prince de Condé.",
            "M. DC. LII."
        ],
        [
            "3",
            "LA PRISE DE L VILLE ETCHASTE",
            "de Langon, par quelques Trmupes de Mr le Prince: Sous la",
            "onduie de Mr le Marquis de Luyſgnan, Lieutenmanmt General",
            "dans l’Anme de S. Aleſſe.",
            "T’Eſt auec quelqu fentlment de douleur que",
            "nous publions vne Victoire qui eſt teinte en",
            "partie du ſang de nos voiſins; & que nous dé",
            "ciuos lPriſe d’vne Ville qui eſt trop proche de",
            "Bordeaux, pour e pas é́mouuoir noſtre pitié par ſa",
            "perte. Mais puis qu’elle s’eſt renduë digne de cette",
            "punition, & que ſa trahiſon a donne occaſion à̀ cette",
            "Victoire; Nous pouuons accorder noſtre ioye auec",
            "noſtre compaſſion, & à meſme temps que nous plai",
            "gnons le malheur des vaincus, loüier le bon-heur &",
            "laiuſtice des Armes de Mr le Prince, qui les a vain",
            "us comme Ennemis, & punis comme perfides.",
            "Les habitans de Langon ont iuſtement merité ces",
            "dex mauuais noms, puis que ce fut par l’intelligen",
            "ce de quelques-vns d’entr’eux, & par la lâcheté́ de",
            "qelques autres, que la Serre Baltazar, celuy qui",
            "’eſtoit ſaiſi quelque temps auparauanr du Chaſteau,",
            "de Budos, ſe rendit Maiſtre de cette Ville. C’eſt",
            "pourquoy Mr le Prince de Conty, qui veille con",
            "nuellement à la conſeruation de cette Prouince,",
            "donna ordre au Matquis de Ludyſignan d’aller atta",
            "quer cette place pour enchaſſer les ennemis, & pour",
            "punir les Habitans Coupables."
        ],
        [
            "9.",
            "Ce Marquis partit de Bour deaux le . du mois",
            "de Iuillet, acçompagné des ſieurs de Pybrac & de",
            "Bourgongne, Mareſchaux de Camp, & ſe rendit",
            "deuant Langon le 4. du meſme mois ſur les huict",
            "heures du matin, auec deux Pieces de Canon. ll",
            "auoit des forces conſiderables, à ſç̧auoir lesRegi",
            "mens de Caualerie de Conty, de Pybrac & de Mar",
            "che, les Regimens d’Infanterie de Conty & de Ga",
            "lapian, & vn Regiment Alemand. Qutre cen",
            "hommes d’Anguien, & 4o. de Montmorency, que",
            "le ſieur de S. Micaur, qui commande dans Bazas",
            "ſous l’authorité́ de Mr. le Prince, y auoit conduits",
            "quelques iours auparauant, auecles Communes de",
            "Bazas, de la Reolle, & de S. Macquaire, qui au bruit",
            "de cette expedition s’eſtoient rendus deuant cette",
            "place, poury donner des preuues de leur zele & de",
            "leur fidelité.",
            "Dés que le Marquis de Luyſignan fut arriué, il",
            "alla viſiter ſes Troupes, & donna les ordres nece",
            "ſaires pour l’atraque de la Ville Le ſieur de Bour",
            "goigne qui eſtoit de iour, & qui auoit pris le poſ",
            "te du Faux-bourg S. Geruais, détacha d’abord",
            "vingt hommes du Regiment de Conty, auec vn",
            "Lieutenant nommeé la Prairie, pour aller reco",
            "noiſtre les auenuës de la porte. Luy-meſme ſuiuit",
            "incontinent apres à la teſte des Regimens de Con7",
            "& des Alemands. L’ardeur & l’impatience des ap",
            "taquans fut ſi grande dans ce premier Combat, que’",
            "2"
        ],
        [
            "3",
            "epounans artendre que la porte fut forcée, quelques- vne",
            "montere ſu les mutailles, & ſe jetterent dans la Ville.",
            "A aeſme temps le Regime nt de Galapian donna d’vn",
            "auttre coſté, &auec vne ſenmb lablevigueurattaqua la por",
            "t qu’on appelle de Bazas. Le ſieur deS Micaut,auec ceux",
            "d’Anguien & de Montmoreney, & quelques volontaires",
            "deaas, s’eſtoient deſia ſai ſis du Conuent des Carmes,",
            "qui ltoit vn poſte tres-auaatageut pour fauoriſer cetce",
            "attaque.",
            "Les ennemis firent d’abord quelque legere teſiſtahce;",
            "Maiſoitqu’ils ne fuſſent pas en aſſez grand nombre pour",
            "gader toutes les aduenuës de la Ville, ſoit qu’ils fuſſenst",
            "tonnez par la vigueur des tta quans,ls-abadonnerent",
            "mcoeinent les urailles, &ſe retrrerent quelques vas de",
            "ahslBglſe, & les autres dans le Chaſteau..",
            "Ilnefaut pas que les Autels ſeruent d’adzile aux crimes,",
            "ny qu’il ſoit permis aux coupables de auire impunément",
            "pouis’eſtre rerirez dans les Egliſes. C’eſt pourquoy lesat",
            "taquans ereurehen cette ccaſieà, queſans violelereſ",
            "pet deu à la Religion, ils pouuoient aller combattre les",
            "maemisdas l’Egſiſe, & les arracher des Autels.Ils eſſaye.",
            "ientd’abod vn moyen nmoins violeat, & entrerent l’é́pée",
            "à l main pour les bliget de ſerendre: mais voyaau que",
            "ta-là̀ s’eſtoient retltez daas le Clocher, d’oùu ils faiſiens",
            "ngraadfeu à’trauers les ouuertures de la voute, ce qi in",
            "ommodoit beaucoup ceux qui ſe preſentoient à la porta,",
            "que pluſieurs y auoient eſté uez & blofſez, ile furent en",
            "hnontraints d’aioir recours ànreimtde plus etrh me.1",
            "Le ſieufr dsSaincte Colombe, Capitaie dans Oonry,",
            "at commandé d’aller mettre le fea-dansl’Eglile auec2.",
            "B"
        ],
        [
            "S’dars, qui eurent ordre d’y porter de la paille",
            "da hois, ce qu’ils executerent vigoureuſement.. L",
            "flmme ala vn en plus auant que ne vouloient ceux.",
            "qui l’auoient allhuée. Mais elle fit l’effect qu’ils preten",
            "doient; Enuſianrt ce Saint lieu elle obligea les cqupa",
            "bles de ſe rendre, apres auoir ſoufferr toutés ſortesd’extre,",
            "mitez. On donna la vie à ces homnes à demyhruſlez, &",
            "on conſerua l’honneur aux femmes qui s’eltoient reti,",
            "rées dans cét azile.",
            "-Conme deſià ilſe faiſoijt’tard, on-differaaulondemin",
            "-l’attaque d Chaſteaul Le reſte du iour & l nuittſuis",
            "uanje futemployéeà diſpoſer toutes les chbſes necſfaises",
            "cpouce deſſein. Leſieur Borgoigne ala luy meſmeataj",
            "Sher le neur , atepogées Sieur Duté, & bre",
            "Capitaines dapis n , &du ſieus Baier dmſtique",
            "deMadame dengville!, qippattit cçoeyo",
            "-lontaire :rllsporteténelep madriys iuſques au pledde4",
            "aucaille; pais ls granſeupequ’oietcojjcopinelle",
            "ee duſCbaſleu,,, ſtigret, le,miur dla",
            "trer i’iree’i. oii111 Le 7",
            "Cependant vat autre coſté ’on ettot les Caanse",
            "batterier r cefut là a leſieur de Sit agin’lojeue",
            "ut tué, faiſanrdes fouctiãnsde ſa charge aue beauc",
            "dé generoſité & d’adeeſſe, Va Coniſſaiee lgleArpllee;",
            "prenanla place doedeluy-oy, eceutvncop demouſqp",
            "aà lateſte, nais qui ne ſutpas dangeroux.",
            "Le Canon conmihenca à tirer enuiron las S.heurosd",
            "maria, & ſus destsis hurespres idy’la brecbépaje",
            "railmable. E lops l’mpatjeneede qeuds Volontai",
            "tes ne pouuant ſouiffrir qu’ou-differaſt plus longtemps̀"
        ],
        [
            "donnerde l’employà leur courageé; lls cmmencerenf à",
            "domner ſous la conduite du ſieur Barbier, qui ſe mit à̀",
            "leur teſte. Mais le Marquis de Luyſignan reprima in",
            "cntinent cetteardeurprecipitée, & obſigea Ies aſſail",
            "lns deſe rerirer.",
            "Sur les quate heures du ſoir; ce Marquis apres auit",
            "fauſommerla place, & voynt que Laſſerre-Balehaxar",
            "refuſoit de ſe rendre priſonnier de guerre, & s’obſtinoit",
            "àſouffrir l’aſſaut auec ſix-vingts honmmes qui eſtient",
            "dedans,fit commencer l’attue. Leſieur de Pybrae qu",
            "eoirdeour, onna vigoureuſement uicoſté delrbtél",
            "houre lseginens de Cony &x d’nguien, & ce",
            "luy de Galapian, auec le ſieur de Saint Micaut, donna à",
            "meſmetmps par la poite du Chiaſteau apts asoln paſſ6",
            "ar deſſuis les paliſſadesVn Set’gent d Regiment da",
            "Cuntyfutceluy qui éntia le premſér à la breſche la halé.",
            "hardeà la main, & les autres ſuiuirent apres-auectant",
            "dadeut & de cquragesquedans moits dedemie heure,",
            "le Chaſteau fut fotcé, & tout ee qutſe preſenta à̀ la pne",
            "mittéimpetuoſitédu V ainquéuir, flue nſs aù fid’de l’epée?",
            "Ily e eut neautmoins queles-vns que la prudence des",
            "ſs ’deſura de la ſureur d̃s ſoldats, Iis donnerent la vie à La",
            "ſe alaiar, à condition qu’il ren droit lé Chadſteau de",
            "odos, dont il’eſtoitle maiſtre. Is eonſeruerent enot à",
            "eur Iurata les reſtes d’vne miilé́rable v’e, que les coup",
            "qu’ils auoient rececue lenrs auoient aà demy oſtée. On fauid",
            "auec beaucoup de ſoin l’honncur des femmes qui s’eſtoicut reri",
            "tesdans la plce. Le rquiis de uſignan ayant donné ordre",
            "aar Barbie de les cbon uic to tes en quelque licul’aſſeurance..",
            "lIlmra dans le Chſleau auec deux ſ’eres Capucins à qui la cha",
            "itſu faire da scette oceaſion teut ce que le ourage inſpire aux",
            "pas braues, & aucc l’yde de ces Peres, il les mena dans leur",
            "Elſe."
        ],
        [
            "3",
            "Tosceux quionc par dans certe océaſioh, y ont merite de",
            "paruaculleres louü̈ange. Le Marquis de Luyſignan a faittoutc0",
            "qu’on pouuoit attendre d’vnſage & d’vn vaillant Capitaine, &",
            "a couronné́ dans cete derniere action celles qu’il a faites pout le",
            "b’en de ce Pays. Les Sieurs. de Pybrac & de Bourgoige, ont",
            "donné dans toutes les attaques des preuues de leurt valeur. Tous",
            "les Officiers de Contyy one faict des meruilles comme Duré,",
            "Lebret, Desforges. Cenx d’Anguien, de Galapian, & des Ale",
            "mans ont fait le meſme. A l’attaque du Chaſteau il n’y eut que7.",
            "ſoldats euez, & vn Lieutenant auec vn Sergent de Galapan.",
            "Mais à l’attaque de l’Egliſe, Lalade Capitaiae de Conty, deu",
            "Sergens& quatreſodacs e ce meſme Regioene furent tuezſu",
            "la place, yn -ieutenant & 1o. ſoldats bleſſez. Des Alemans, v",
            "Lieutenant, vn Sergent & 8. ſoldats euez, autant de bleſſe:. S.",
            "Foy Commadant l’atcaque d’Anguien, fut bleſſt à la gorge,",
            "arboſcanCaeaiae dans le meſime Regiment, recent vn coup",
            "de monſqaet dams la cuiſfe à l’att aque des Carmes, ou il ſe com",
            "porta genereuement, comme fit uſſi Gaft ſon Lieutenant, & les",
            "Volontaires de Bourdeaux, de Bazas, de la Reolle & de S. Ma",
            "cuiaire.",
            "ITl ne faut pas meſarer la grandeur de cette Vi&toire pat la re",
            "putationde cetre Vile, mais par les ſuittes qu’lle traiae apre!",
            "loy. Car outre que par ce moyen on a ollé aux Ennomis vnpol",
            "res-uantageux, & qui pouuoit beaucoup incommoder le com",
            "merce de la Riuiere: On a fait encnor de la punition de cette Ville",
            "vn exemple pour toutes les autes. Enfin le principal fruitt de ce",
            "duantage a eſté la reduction du Chaſteau de 8udos, que Laſſer",
            "à faitt remetre entre les mains du Sr. Marche qui l’auoit conduit",
            "euantcette place, pour l’execation des prom ſſes qu’il en auoi",
            "aitcs.",
            "FIN."
        ]
    ]
}