{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "périodique"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-03",
            "@who": "AB"
        },
        "titre": "Le premier courrier des princes, apportant toutes sortes\n          de nouvelles.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        }
    },
    "texte": [
        [
            "LE PREMIER",
            "COVRRIER",
            "DES PRINCES",
            "APORTANT TOVTE SORTE",
            "de Nouelles.",
            "A PARIS,",
            "Chez SIMON LE PORTEVR, au Mont",
            "Sainct Hilaire.",
            "M. DC. LII."
        ],
        [
            "3",
            "LE PREMIER COVRRIER",
            "des Prices aportan oute ſorte",
            "de nouelles.",
            "PVISQVE Paris &amp; ces enuirons ſont le",
            "Theate, ou toue la France’eſtale &amp; que",
            "nous pouuons dire que e’eſt là où eſt laſcene",
            "de nos ſanglantes tragedies; ie ne dirai point d’au;",
            "rres nouelles que celles qui donnent la connoiſ",
            "ſaace de ce qui ey paſſe. Commencat pat celles de",
            "la cour. le Roy eſt preſent à S. Denis, moins",
            "ioeux qu’iln eſtoitil ya quelques iour, Le Ma:",
            "reſehal de T’urenne luy auoit aſeuré qu’il le fairoit",
            "enter dans Patis auec toute ſon armée. qu’il tal",
            "leoit en pieces cele des Penees, quil e ſaiſiroi",
            "e ſon A R de deſſieurs lea Prinee.. ſe ſaiſiroi",
            "des Places adoanageuſes dela Vile comme de l",
            "ue oyle ſallende vile lauſtle le lou",
            "ate, &amp; apres ſ aieſe fairoit de Pais conmnme",
            "auu lu, ſemoleroi , neanmoins toutcelama",
            "A ij",
            ".e¬",
            "A¬"
        ],
        [
            "A",
            "gr",
            "qué l’Armée Mazatine ayant perdu deux mille",
            "hommes le iour du combat qui fut le quatrieſme",
            "du pteſent. Le Roy aiant demandé àTureineco",
            "ment ſi mille hommes du Prince auoient tué",
            "1ant d’hommes de ſon armée qui eſt compoſée de",
            "ſeize mille combatans, ce Mareſchal luy eſpon",
            "dit pour s’excuſer que vingr mile Bougoi",
            "eſtoient ſortis de Paris au ſecours de Monſieur le",
            "Prince ce qui fit dire au Roy que les Pariſiens n",
            "uoient point d’amourt pour luy, qu’il les fairoi",
            "pendre ſi jamais il a la victoire.",
            "Mais du depuis il apprehende tellement laſori",
            "des ’ariſiens que routes les alarmes luy donnen",
            "de l’eſpouuente &amp; meſme. Vendredy derni",
            "eſtant à̀ table il quirta ſon ſouper &amp; montaà Che",
            "val pour prendre la fuire aiant creu que Monſieur",
            "le Prince conduiſoit les Pariſiens, neantmoins ce",
            "ſtoit de la Caualerie de Tureine qui reuenoit d",
            "fourage, auquel le Roy a perdu vingt &amp; vn de ſes",
            "Mulets pris par les Alemands.",
            "Le Vendredy l’vnion de la aiſon de Ville a",
            "aſté faicte &amp; fignée par les Pinces &amp; Meſſieun",
            "de Ville, apres quoy ſon A. R. a pris la charge",
            "de Gouuerneur proteſtant de la remettre en",
            "les mains duRoy, quand il plaira a ſa Majeſté de",
            "revenir en ſa bonne ville de Paris.",
            "Monſieus",
            ".",
            "hd",
            "A"
        ],
        [
            "5",
            "Monſieur de Brouſſel a eſté fair Preoſt des",
            "Machands, &amp; en a preſté le ſerment de fideli é",
            "; ſonA.R&amp; monſieur de Louuiees ſon fils",
            "O uue neur de la Baſtlle.",
            "Smedy dernier enſuitte ſon A. R. par l’aduis",
            "de Monſieut le Pince. Duc de Beaufot &amp; de ſon",
            "ele eie e plu pnr e oſri nee iei",
            "Ville, comme Colonels, Capiraines, Leutenans,",
            "Enſeignes, mettant à leus places des peiſonnes",
            "fidelles &amp; qui ſe lont monſtés ennemis du par",
            "1y Mazarin.",
            "On a auſſi deſcouuert la trahizon des anciens",
            "Officietrs de Ville. leſquels auoient ntel’ige nce",
            "auec le Mareſchal de Tureine pour faire enu er",
            "le Roy auec ſn armée dans Panis, l’ordre ou’ils",
            "auoit donne aux Capitaines eſt oit tel Monſieur",
            "N vous ne manquerez la preſente veuë de fare",
            "mettre les Bou geois de voſtre Compagne ſoubs",
            "les atmes &amp; vous tiendré́s prets pour mat cher",
            "lots qu’il ſera temp afin que la foce demeure",
            "au Roy",
            "Vn Courrier eſt venu à ſon A R. de la pat",
            "de l’Arclduc leopold pour a duerrir ſon A. R.",
            "comme l’A chiduc incontinant qu’il euſt receu",
            "les lettes de ſon A ſe diſpoſa poar luy enuoyet",
            "ouaḿe, &amp; que meſme il a fait leues le ſiege de"
        ],
        [
            "e..",
            "Dunerque pour venit à̀ ſon ſeeours, ladite arnée",
            "compoſée de ſix mille Cheuaux &amp; huict mile",
            "fantaſins auec dix Canons, eſt condutte par le",
            "Comre de fFuenſandalgue Liecuerant de l’A hi",
            "duc a paſſé la Marne, &amp; l’on; eſpere quelle ſea",
            "dans dux iours jointe à celle des Ptmces.",
            "La letre que ſon A. R. eſeiuit à l’Archiduc",
            "Leopold, cotenoir a pls pies ce diſcours à ſç̧auoir:",
            "que ſon A. R. remercioit l’Archiducdes trouppes",
            "qu’il auoit enuoyé́ auec celles du Duc de Loraine,",
            "lny donnant aduis que le Duc de oraine auoit",
            "quité lon pariy ayant touché neuf cents mile",
            "liures que les parnſans du Cardinal Mazarin luy",
            "ont donné́, que ledit Duc de Lorraine pour cou",
            "urir ſa trahizon n’auoit point voulu donner ſes",
            "troupes au Prince de Contdé, vouloit cemmander",
            "àt oute l’armé́e &amp; aunt que s’atisfaire au traitré",
            "qne le Duc de Nemours auoit negoié́ failot",
            "inſtance que Monſiens le Prince luy mit les nois",
            "meillurs Plaes de la frontiere à ļauoir Sten.,",
            "Clei mont, &amp; lamets’enre les mains, qu’il s’a",
            "ſeuroit que ledis Archiduc auroi dureſſentimet",
            "de eette action du Duc de Lorraine, &amp; que ſi ſon",
            "AR. le vouloi fauoriler d’vn prompt ſecours de",
            "dix mi’’e bõmns que le Cai dinal Maarip, &amp;",
            "ſon party ſaroit deſluit &amp; la Paix generalle ſereit",
            "eſt.b c,",
            "É"
        ],
        [
            "7",
            "Lesapproches de cette armée ont donné l’eſ.",
            "pounate au Camp des azarins, &amp; dans le Co",
            "leldeguertela eſté reſolu de deſtacher des for",
            "espotts’oppnſerat paſſages, mais l’armée des",
            "Pnces qui ſle dſpoſe à les ſuiure en queueë a re",
            "enu le ireſchal de T’ureine.",
            "lageneoſité de uonſiéur de Be aufort, à paru",
            "eaes le Mareſchal de l’Hoſpital &amp; Preuoſt des",
            "I Machnls auſquels il a ſauué la vie le 4. du pre",
            "an les ayant retirés de l’ambraſem ent que le peu",
            "le auoi adlume dans la maiſon devile, &amp;a Soon",
            "ulqpe bons n pore s oerji dtols le ſont",
            "paris auece plſieurs autres omme aa dame de",
            "Cheureuſe.",
            "es Peſiaeneide uaiſon Nouooi, le Balleu.",
            "&amp; quelques Cohſeiſlets penfionnaires du aaa:",
            "nn. dby alre l lemenare Ciai, aeiquel",
            "aſuccede laffemas, pour sen aler à̀ la Cour. On",
            "auoit creu que l’rme de’Botdeaux eſtoit à bas",
            "neantmoins elle s’eſt releuée comme la palme",
            "dir mil’e hommes ayant pis les ares ſe ſont ai",
            "is de la maiſon de Ville, ont pris le Canon, &amp; ſe",
            "ſont rendus maiſtres de la Vle, ont deſpeché",
            "pluſieurs Maarins, &amp; mis le feu a la maſon d",
            "J Pteſi lent Pchon, que l’ou auoi reeeu auec e",
            "paudiſſement dans le Palement, le ſuccez de la"
        ],
        [
            "8",
            "Baraille qui ſe donna aux portes de Paris, à telle.",
            "ment encouragé nos ſoldats qu’l n’auendent que",
            "l’arriué́e de l’armée de l’Archiduc pour a’ler à leu",
            "tour attaquer celle des Mazarins, Cependant ſon",
            "A, R. lesP. inces, le Prle men, &amp; Meſſieus de",
            "Ville ont reſolu vne aſſembleé́e generale pour y",
            "deciarer le Roy priſonnier du Matarin, Et",
            "faire enſuitre commandement de prende les a",
            "mes pourſuiure inceſſament ledit Cardinal Mza",
            "in, &amp; eclarer nul tout ce qui ſe ſera paſſeé dans le",
            "Cnſeil dpuis le. partement du Roy hors Paris,",
            "&amp; ont dnné déi Arreſt pour le Reglemeas de",
            "la Police couchant les viures, qui y ſont ea aſſe;",
            "grAle abalae ns ſ’acis, ais qui,ſot chnen",
            "à eaſe d rdeſur le &amp; oat acceté l’vnion pat Ae",
            "reſt auec les Piaces, e Miſous de ville dé ’uts",
            "¬.",
            "FIN."
        ]
    ]
}