{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique judiciaire",
            "parodie"
        ],
        "subject": [
            "Beaufort, François de Bourbon-Vendôme, duc de, 1616-1669",
            "Longueville, Henri, duc de, II d'Orléans, 1595-1663",
            "La Mothe-Houdancourt, Philippe (comte de), duc de Cardone,\n            1605-1657",
            "Condé, Louis de Bourbon, prince de, 1621-1686",
            "Conti, Armand de Bourbon, prince de, 1629-1666"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-08",
            "@who": "MF"
        },
        "titre": "Le procès du cardinal Mazarin tiré du greffe de la cour,\n          avec les chefs d'accusation proposés par la France contre l'insolence de son ministère,\n          présenté à Son Altesse Royale par le sieur de Sandricourt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2887_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE PROCEZ",
            "DV",
            "CARDINAL MAZARIN.",
            "TIRÉ DU GREFFE DE LA COUR,",
            "AVEC",
            "LES CHEFS D'ACCVSATION",
            "proposez par la France, contre l'insolence de",
            "son Miniſtere.",
            "Preſenté à̀ ſon Alteſſe Royalle,",
            "Par le Sieur de SANDRICOVRT.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LESCHEFS DACcVSToN PRoPOSEZ",
            "par la France cantre le Miniſtere da",
            "Cardinal Mazari.",
            "N Geil homme Italien, qui ſe vouloit indiſereté",
            "ment railler de nous & de nos arreſts, me diſoir, il y a",
            "deux iours, auec les geſtes de ſa nation, que Ciron",
            "aiant entendu le o. Decembre par le Valet du Secretaire de",
            "Monſieur leProcureur General, que la teſte de ſonEminenti",
            "ſime Seign. Monſig. Iulio Mazarini (du noble ſag des Bou",
            "chers de Sicile)auoit eſté proſcrite par Monſieur leParlement",
            "de Paris à la ſomme de 5oaoo. eſcus, mit auſſi-toſt les plumes",
            "au vent, & les talons dans ſes botees de cuir boiilly, pour en",
            "porter en poſte les nouuelles àSedan, &faire ſon poſſible pours",
            "deſtourner l’orsge de deſſus la teſte de ſon cher Maiſtre: Mais",
            "qu’ayant fait trop grande diligence pour guarantir la teſte",
            "d’autruy, il y auoit perdu la ſienne auce la vie, eſtant rombé",
            "mort de deſſus ſon cheual à l’entrée de la porte ſans pouuoir",
            "dire que cinq ou ſix paroles tour eſſouflées, à vn Menuiſier",
            "qui eſtoit en faction deSoldat ſur le gardefou du pont leuis.",
            "Ainfi( diſoit cét Icalien)mourut le ſieur Ciron mentionné",
            "au monitoire du Pape Parlement laiſſant vn exemple de fide",
            "lité remarquable à tous ſes confreres (valets de trefle du Car",
            "dinal Iulio. Mais ne pouuant ſouffrir cette raillerie hors de",
            "ſaiſon, j lui vepondis bruſquemẽt. Qu’aux ſeruiteuts du bien",
            "publi, du droit & de la raiſon, vnetelle fidelité deuroit eſtre",
            "comn à Rome, & autre part, accuſée de haure trahiſon, puis",
            "qu’elle eſt ſiprejudiciable au bien de l’Eſtar & à la tranquil",
            "lité des Peuples, & que l’amour du Pays nous doit faire ou",
            "blier tout deuoir enuers les noſtres: la grandeur de’courage &",
            "la vertu heroique commandans de meſpriſer l’amitié, les obli.",
            "ations priuées, ſa parole meſme, & ſa parenté́ pour le bien",
            "umun & l’obeiſſance du Magiſtrat",
            "A"
        ],
        [
            "C’aſft à dire,",
            "qu’ ucun",
            "4",
            "ons vs pietatis iag",
            "Il, see aduerſa conſpecti frote parentes.",
            "Conssousi",
            "pret te de",
            "fie nrle. Il eſt vray, dit l’Italien, mais les Princes n’aceptent pas",
            "rard de",
            "les perſonnes a moitié́, ils ne veulent point’de ſeruices con",
            "n patre ns",
            "e vu é.",
            "nruee",
            "ditionnez, Et faut entrant che eux faire ſerment de fidelité",
            "eſelauone, quoy, qu’eſclaue on ne le doiue eſtre que de Dieu",
            "& de la raiſon. Ps m’ayant requis d’attent ion patiente.",
            "Vne mort ſi ſoudaine, dit-il en continuant, rmlt Charles",
            "Martel dans la teſte du Cardinal, ne pouuant apprendre, n",
            "conjecturer de quelles nouuelles le nomme Ciron eſtoit Por",
            "teur: Car il ne fut trouué aucun memoire dans ſes pochetes,",
            "ſinon des parties qui contenoient quantité de ports de pa",
            "quets & vne ſomme notable diſtribuée à diuerſes occaſioas",
            "par le dit Ciron aux Emiſſaires de ſon Cardinal.",
            "Or vous deuez ſçauoir que le Menuiſier a fait ſon proft",
            "voſtse auantage des nouuelles qu’apportoir le Poſtillon Ci",
            "ron, car l feignit n’auoir pas entendu les paroles qu’il ly",
            "auoit dit en mourant (il lui auoit dit pourtant de dire au Car",
            "dinal de redoubler ſes gardes, parce qu’il y auoit vn Arre",
            "de Monſir ur Parlement, & 5 eeoo. eſcus &c. Et le drollene",
            "penſa gueres à dire Deprofamds pour Ciron: car argent,",
            "mon amy, c’eſt vn ſorcier bien inhumain, & ie connois vn",
            "Gentil-homme Limoſin, qui porta en croupe à dix lieuës de",
            "là le corps mort tout nud d’vn Prieur, afin que ſa mort fuſt ca",
            "eheée, & qu’il peuſt en aſſeurance obtenir pour ſon ils les",
            "prouiſions du benefice: Et tout cela pour ce diable d’argens",
            "qui nous guerit de la peur, quoy que les Medecins diſent, qus",
            "c’eſt la plus eſtrange de toutes nos paſſions, & qu’elle nous",
            "faſſe voir des lutns & des loups garoux, & les ombres de nes",
            "parens quand nous paſſons par las cimetieres. Ainſi les cin",
            "quante mil ecus, ce ſont cent cinquante mil llures, Et c’eſt le",
            "reuenu du riche Abbé de ſaint Denys, Cap de Greous,",
            "3oooo. eſcus ne ſont pas des nefles, & tout cela pour vn",
            "coup de hache, diſoit ce Menuiſier, &ie fais bien ſauter vn ais",
            "de cheſne qui eſt plus dur, & mort d’vn ca & mort den",
            "chieu, ſi ie pouuois entroller l’Ornie de balle & auoir la teſt"
        ],
        [
            "5",
            "à Mazarin: & adieu les outils & l’eſtablie, & le Varlet & la",
            "Varloppe & le Rabot & le Bes-d’Aſne.",
            "Pendant que ce braue Menuiſier s’entretenoit dans la bra",
            "uerie de ſes ponſées, & de ce qu’il pourroit faire de ſon",
            "argent",
            "Et des beaux habits qu’il acheteroit. Voicy arriuer chez lui(ll",
            "eſtoit retourné du corps de Garde,) Vnu compaguon Chirur",
            "gien qui retournoit de chez le Mazarin, lequel a ce que ſes",
            "gens lui auoient dit, eſtoit fort tourmenté d’vne migraine, a",
            "laquelle peu de Medecins trouuent debons remedes. Pour",
            "moy-dit le Chiturgien, j’en ſçay vn bien aſſeuré: Mais ces",
            "Meſſieurs. lafont tant les douillets qu’ils ne voudroient point",
            "ſouffrit vne chiquenaude pour ſe guerir d’vn mauuais mal.",
            "Et qnel remede luy voudrois tu faire, dit le Menuiſier: Ce ſe",
            "roit, dit le Chirurgien, de lui appliquer vn cautere ſur les ſu",
            "tures. Suture! dit le Meuſier, quel diable eſt cela? Ho, tu",
            "n’entends point cela, dit le Chirurgien, c’eſt que ſur le Cra",
            "ne nous auons des couſtures par ou les vapeurs fuligiueufes",
            "s’euaporent, & c’eſt ce qu’on voit ſur les teſtes des morts fait",
            "en façon de ſcye qui s’entredente de part & d’autre. Voila,",
            "dit le Menuiſier des ſutures, & du Crane & des ſuligineuſes,",
            "& encores des ſcyes, quand ie ne ſerois pas le Cardinal Ma.",
            "zarin, & que i’aurois toures les migraines & le mal de",
            "tcſte",
            "tout entier, au diable ſi ie voulois du Crane, ny de ſon ma gi",
            "ſtere, ny de la ſuture, ny qu’on me ſcia la teſte. Ie vois bien,",
            "dit le Chirurgien, que tu ne m’entends pas, mais c’eſt pour",
            "tant vu bon remede que le cautere: ouy, dit leMenuſier,",
            "quand le mal d’enfant nous prend aux feſſes; Car celas’ap",
            "pelle, penſer le cautere: Mais ie ſçay vn autre remede pour la",
            "migraine, que ſi tu le ſçauois tu y gagneroils 25, mil eſcus &",
            "vna Chapeau au bout, & de quoi faire paſſer tes raſoirs. Que",
            "diable dis-tu la? 25. mil eſcns: dit le Chirurgien. Ouy, 25. mil",
            "eſcus, dit l’autre, & ſi tu les veux gagner, il ne ſaut qu’vn",
            "coup de biſtory. Et auſſi-toſt letirant aà quartier, il lui racon",
            "te telle chſe & telle, & telleé, & telle, & telle;",
            "& 5o. mil eſcus",
            "ſont beaux & cinquante lnil liures ne ſont pas des prunes, &",
            "nous auons auous beau hacher toy auec ton raſoir, & moy",
            "auec mon cizeau& tirer le diable par la queuë: s5. mil eſcus.",
            "B."
        ],
        [
            "cbaeun ſont vn bon remede a la neceſſité & à la migraineà",
            "Mazarin.",
            "Mais, il y a vn Mais: & quel Mais ? dit le Chirurgien c’eſt",
            "dit le Menuiſier, que e crains ſes gardes qui nous deſpeſche.",
            "ront auſſi-toſt ſi nous faiſons tant ſoit peu de bruit, car pou",
            "l’auoir i’enſçay bien le moyen, en me cachant dans la cham",
            "bre aux pommes qui eſt tapiſſée, & puis encor vn autre Mai;",
            "c’eſt qu’il faut montrer ſa teſte à Monſieur Parlement & au",
            "cautions, & tu ſçais bien qu’on n’emporte pas comne",
            "cela vné teſte toute en ſang, ſi ce n eſt qu’on euſt vn ſac co",
            "me Iudith, mais il faudroit auoir vne chambriere pour le",
            "porter comme elle.",
            "Le Chirurgien attentif à tout ce diſcours ſe mordoitl",
            "ongles ſans dire mot, iuſques à ce que l’autre le’preſſant de",
            "luy dire ce qui lui ſembloit de l’affaire, apres y auoir bienre",
            "ueé, il luireſpondit ; pour le bruit ie ſçay bien le remede, &",
            "pour la teſte ie ſçay vn expedient ſans be ſace, qui nous met",
            "a toy & moy à couuert: Car ſi tu l’aſſene -bien par la tele,",
            "tiens, voila vn aphoriſme d’Hippocrate. Qibas, ab exrems",
            "lqua caaſa valide eonceſſunms ferit cerebrus bhos mutos ferine",
            "ceſſe eft, mais tu n’entends pas le Latin, c’eſt à dire que quan",
            "on donne vn coup vn peu rude ſur la teſte, tiens-on ne ſonn",
            "plus vn mot: bon, dit le Menuiſier; & pour la teſte ?tumel",
            "ietteras par les ſeneſtres & ie la mettray dans vn ſac & uſo",
            "tiras ſans bruit diſant à dieu à Champagne: & puis tu es co",
            "gneu dans le logis, car tu y as racommodé des contrevents.",
            "Le Menuiſier bien reſolu d’artrapper à peu de frais l’a",
            "gent de Monſieur Parlement, apres auoir bien marqué a",
            "Chirurgien l’endroit où il faudroits amaſſer la boule, en",
            "ſubtilement au logis du Cardinal, & ſe cacha dans la gar",
            "robbe, portant auec ſoy vne courte hache bien affilée ſur le",
            "gray, attendant Mazarin de pied ferme, qui comme vous",
            "ſçauez a le venre plus lisre que la main, qu’on dit etre fai",
            "te en chappon roſty. Il vint ſur les neuf heures du ſoir auet",
            "Fraſcati ſon Valet de chambre, qui luy aiant mis le flarmbea",
            "au milieu de la place, ſe retira crainte du muſc qui lui fai",
            "mal au cerueau."
        ],
        [
            "Alors épiant ſon témps (il auoit oſté ſes ſouliers pour ne",
            "point faire bruir aux trois ou quatre pas qu’il auoit a fre) il",
            "ous luy décharge vn coup de ſa hache auſſi tude pour le",
            "moos, que celuy de Tanne guy du Chaſtel, mais mieux aſſe au nue de",
            "né ſur la ſuture lambdide, qui vous met mon Mazarir par bvu gogne",
            "terre, ſans pouuoir dire vn pauure mot: Mais ce premier coup",
            "tonna bien mon Menuiſier; car en la place de Fr aſati qui",
            "s’eſtoit retiré: Voici ſortir de la teſte du Cardinal vn va ct",
            "de Carreau qui ſe rmit à dire, hoec: Et puis vne dame de Pc",
            "(-il penſoit parce qu’elle auoit vne pique, que ce fuſt Pallas",
            "qui ſortiſt de ſa ceruclle) mas ſi oſt qu’ lle eut dit bo, com",
            "me l’autre, il vit bien que c’eſtoit le boe Mazan qui ſe reſ",
            "pandoit à terre: C’eſt pourquoy redoublant le coup par le",
            "coſté, il vous luy fait ſauter le crane & la ceruelle, & tout",
            "ce qui en depend: Bt ſi tu veus ſcauoir ce qu s’y reſpandit:",
            "premierement tout le reſte du hoc, 2z. deux ou troisraflecs qu’l",
            "aoit encore dansſa teſte. Tertì, des caſaques de nouuelle",
            "Vnſouuenir?",
            "ioproſſion. Quanto, vn mamet alca mente repoſtaem d’Italie l’bs",
            "contre lesPariſiens, & les Bourdelois, & puis toute la bouette ce b iiea",
            "à Pandore, & puis le Bibliotequaire Naudé qui courut en ’t-l ne.",
            "poſte dans vn mannequin percé, porter la clef de la Biblio",
            "aheque aux deux cautious, & puis vn grand nombre d’ani.",
            "croches, & puis vn Machiauel en petit Volume, imprimé́ à",
            "Amnſterdam, Et enfin ſon diable de genie, pieds & poings",
            "liez, qu’vne legion de Lutins ont emmené au ſiege dehada",
            "mante. Ce fut alors que le pauure Menuiſier eut grand peur.",
            "Obſtapais ſteteraque come, & vox faueibas haſiet. Sopbose",
            "roidit, les",
            "Car il penſoit que tous ces Lutins a les encendre parler, fuſ- eheueux liu;",
            "fent les ſix nmaille Alemand, qui deuoient entrer en France:’lens",
            "& le reſpr",
            "Maiss’eſtant enfin raſſeuré, & Fraſcati ne retournant pas, il ame,",
            "comasence à rarmaſſer les dez, & les hocs & les anicroches, coa.",
            "& le repoſfns, pour les luy remettre dans la reſte: Toutesfois",
            "s’aviſant que le temps luy eſtoit trop precieux, & que cou",
            "pant le reſte de la teſte, elle ne ſerot point connoiſſable,",
            "aiant fait voler tout le crane : Il ſe eontenta de luoy coupor les",
            "oreilles qu’l miſt dans ſes pochettes auec la bouette àPando",
            "re, & ſortit habilemenc par vne autre porte, qui teſpondoit <pb",
            "n=\"8\"/>",
            "In pſalm.",
            "pœuit,",
            "à la garde-robe, pour aller rejoindre le Frarer qui l’attendoit",
            "auec grande impatience. Ils c’en allerent enſemble en gsand",
            "haſte, ſans ſe dire mot, au logis du Menuiſier, où̀ celui-cy",
            "aiant rendu conte à l’autre de ſon expedition, & allegué de",
            "bonnes raiſons, pourquoi il n’auoit peu apporter toure la te.",
            "ſte aux Pariſiens, il luy en voulut montrer les oreilles, par ou",
            "diſoit-il, il ſeroit aiſément reconneu. & les cent cinquauu",
            "mil liures, ſeſt, payées en bonne monnoye, qui ne peſeroi",
            "point vne plume: Car le bon Monſieur Tubœuf dit que le",
            "Iouage de ſa maiſon luy eſt deu, & que la Bibliorheque, ſeſ,",
            "doit demeurer pour les gages: Mais des deux oreiles, l’vue",
            "s’eſtoit metamorphoſée en celle d’vn bourrique, & l’auue",
            "d’vn mulet, ſeſt ’ Qibaes o eſt iaseldectus.",
            "Iamais ils ne furent plus eſtonnez, & ſe regardans l’",
            "l’autre, le Chirurgien diſoit auMenuiſier, c’eſt vn ſorcie",
            "que Mazarin, le Menuiſier diſoit, il faut que ce ſoit vn lou",
            "garou: car ie lui ay fat ſauter la ceruelle, & ie lui ay coupp",
            "les oreilles, & ie ne trouue icy que celle d’vn Aſne, i’autois",
            "beau les porter à Paris, auant qu’on me deliurat les cent ci",
            "quante mil liures Cas on me diroit que les Aſes à moi",
            "qu’ils ne fuſlent des Apulées, n’ont point de bibliotheques",
            "Et voila, diſoit mon ltalien, pourquoy la teſte ni les oreles",
            "ne ſont point encore arrluées.",
            "Toutesfois s’eſtant apperceu à mon ſerieux, que ſa bou",
            "fonnerie ne m’eſtoit pas eaucoup agreable ( car nous as",
            "ſommes pas en temps de railler) & que i’auois eſté fort i",
            "parient le long de ſon diſcours, qui puoit le Mazarin, &ſen",
            "roit le fagot, il adiouſta comnme pour rabillar ſa faute.",
            "Que le Courier qui auoit apporté ces naouelles, auoit ſon",
            "gé la nuict que quantité d’harpyes habillees en chicaneus",
            "propoſoiéne vn grand nombre de Chefs( ce ne ſontpa ds",
            "teſtes) d’acecuſation contre leCardinal. Que Proſerpine ſus",
            "ſoit excogiter de nouueaux courrmens contre luy par ſeslo",
            "ries: Que Conchini le Marquis d’Ancre alloi diſant p",
            "routes les marmites du Dieu Pluton, qu’il aureoit biẽ toſtl’on",
            "cle de ſaManchini pour Camarade, Que Charon le Battels",
            "ſe réjouiſſoit daus l’eſperance d’auoir bien toſt pour lemoii",
            "du"
        ],
        [
            "dix Louüis d’or pour le paſſage de Mazarin aux Enfers, quoy",
            "que les autres ne lui donnaſſent qu’vn denier: & que Cerbete",
            "le Chien à trois guenles le houſpilleroit d’ne diable de ſorte",
            "auec ſes ratteliers d dents:(& ce qui me mit de meilleure hu",
            "meur pour reſpondre pertinemnent à ce bouffon d’Italien)j",
            "que le Cardinal de Richelieu auoit eſte ramené deuant le tri",
            "bunaldes trois Iuges, pour y reuoir ſon procez; & eſtre",
            "chaſtié d’vn peché ſecret, qui auoit eſté paſſé par deſſus à̀ ſa",
            "premiere condemnarion. Ce peché, diſoit-il, eſtoit vne va",
            "nité qu’il auoit eu de ſe procurer pour ſucceſſeur vn gaſte",
            "tout, afin que ſa conduitte dans leminiſter fuſt louée & re",
            "grettéeapres ſa mort, & que Minos aiant fait connoiſtre que",
            "cela eſtoit plein d’amour propre, & par trop preſudiciable au",
            "bien public, auquel nous deuons poſtpoſer toutes ſortes d’in",
            "terefts, l’auoit condamné pour ce peché à demeurer encore",
            "attaché 25. ansy. mois & dix iours a ſon purgatoire du Mont",
            "Caucaſe.",
            "Cette deruiere penſée, comme plus raiſonnable, m’aiant",
            "adoucy l’Eſprit, que ſa gauſſerie auoit irrité. Ie luireſpondis",
            "ſerieuſement que toutes ces agreables fictions, monſtroient",
            "bien que les Italiens portent leur Eſptt ſur le deuant de la",
            "rteſte, puis qu’ils ſont ſi habiles à inuenter, toutesfois que l’ex",
            "perience nous faiſoit cous les ioursſentir à noſtre dommage",
            "que toutes leurs iuentions eſtoient fſorgées dans la bouti",
            "que de Phalaris pour nous tourmenter, que les Banquiers qui",
            "s’intcroduiſirent en ’rance du temps de Catherine de Medi",
            "cis auoient fourni à nos Matottiers mille lratagemes pour",
            "épuiſer le ſang & la bourſe du paunre peuple, qui gemit à̀",
            "preſent de tous les coſtez: Que Mazarin auoit eſté dans ce",
            "meſtier plus habile que tous les autres, & qu’aiant reduir les",
            "moins aiſez à brouter l’herbe, il auoit ruiné les mediocres,",
            "& noſtre plus floriſſante Nobleſſe. Que les plus grands & les",
            "mieux intentiõnezcornme les Ducs de Beauſort, & de Lon",
            "gueville, & le Mareſchal de la Mothe, & les deux freres de",
            "Condé, & de Conty, il Ies auoit abuſant de l’enfance duRtoy,",
            "de la bonté de ſon A. R. tortionnairement empriſnuaez,",
            "& pourſuiui leur totale ruine."
        ],
        [
            "i0",
            "Reſeuoi. Que veritablement nots auions noſtre Eſprit ſur le derris.",
            "re de laeſte; mais que c’eſtoit vn repoſtus memorial pous",
            "Du Roy",
            "Loüis XL",
            "mar quer toutes les chaſſes, & uous ſouuenir des Concioi",
            "& des Mazarini, & de toutes leurs fourbes & tyrannies, pout",
            "en faire iuſtice exemplaire. Que le Parlement de Pars qu’l",
            "appelloit Monfieur & Pape Parlement comme par doiſion,",
            "valoie mieux quae tous les Signori & Monſignoi, & les Fo",
            "fanti de de-la les Alpes. Qu’il eſtoit le Paps des Parlemoats",
            "puiſque des Monarques & des plus grands Princes de l’Eu",
            "rope l’auoient pris quelques fois pour arbitre de leurs diſe",
            "rents: Qe nos Rois qui ſcſont touiours rondus rocõmaad",
            "bles par leur iuſtice, le tenoient pour leus bs droit, & laj",
            "mettoient leus propres inçeraſts entje les pains pour pee",
            "le leur, s’il n’eſtoit point acquis auoc equlté: Que les s",
            "grands Seigneurs, & moſmes ls Princes du Sang, tenoue",
            "é gloire de prendre ſoance dans cet illuſtre Sonat, qui n’e",
            "compoſe que d’Ariſtoerates: Que les volontez de nos lou",
            "n’auoient point de libre effet, que, pas l’appehasſoo de",
            "Pape qui-les confirmoit en verfiant leurs declarations, c",
            "me les monſtrant equitables: Que les iudicieuxpronause",
            "de ces Senateurs eſtolent appellez Arraſts, & non ſan",
            "ſe, puis qu’il ſe faus arreſte a ce qui eſt iuſte, quaod il eti",
            "geé tel, par les plus ſages teſtes: Et qu’au reſts le Parleme",
            "auoit eu raiſon de proſcrire vne teſto qui eſtoit la fſontaine1",
            "toutes les miſeres de noſtre peuple, le Seminaire de toa",
            "nos diuiſions, la boutique de toutes lecõcuſſions, l’oauol",
            "de toutes ſortes de malices, & l’arſenal de nos gueras iau",
            "ſtines: Que ce Parlement auoit faits oſter la teſte au Conl",
            "de Sainct Pol, qui eſtoit baaufrere d’vn Roy * A Iaequ",
            "d’Armagnac Duc de Nemours, & condamné le Conted",
            "lençon qui eſtoit d’autre eſtoffe que Mauzarin: Que lePtia",
            "ce de Condé eut paſſe lepas, S Françeis II. u encore",
            "cutrois heures,& à plus forteraiſon vn perit Secretaire, lr",
            "turier, Eftranger, Criminel ne luy faiſoit poiu peur, po",
            "eſtre couuert d’vn chapeau qu’ilaſi inſolormnaeot deshone",
            "Qe pour les cinquante mille eſcus, la parolo ſolemell",
            "du Parlement valoit autant: e la Royale, que les pomeſ"
        ],
        [
            "eſtoient aſſignées ſur vn bien euident, pour montrer qu’on",
            "ne vouloit point fourber à l’Italienne: Que les Commiſſires",
            "eſtoienr ſui lepoint de proceder à la vente pour tenir la re",
            "ompeoce toute praeſte, oour celuy qui par vne ſi heroique",
            "ation, purgeroit onm’vn autre Hercule la France de ce",
            "llonſtre. Qu’au reſte, il n’y auolt point ſi grand peril",
            "comme on ſe figuroits en l’execution: Qu’vn ou deux de ſes",
            "domeſtiquos en pourroient aiſeément veoir dhout Qqu’Y’vain ils d’",
            "nond l’rin",
            "de Gallss auoit noſtre grandregret eſte mis d mort de la",
            "forte, par vn ſGontil homme Anglois qui s’eſtoit introduit les dmal",
            "ſon ſeruice, Que meſmes quand on le canarderoit conme e rance.",
            "l’Admiral de Chaſtillon par vne feneſtre, ou qu’on luy fe",
            "Hoi fauter le pont-leais comme au Marquis d’Ancre; Ceux",
            "qai ſon à̀ ſon ſeruice, ny eſtans que par intereſt, ſe dlſſipe",
            "iens aufi toſt, commie fit la foule de ce Marquis.",
            "QueMonſieur Tubœuſ, ny aucun creancier ne s’oppoſolt",
            "ny oſroit s’opoſet ànſi louable deſſein, au contraire qu’ils",
            "poeroiene eux-neſms la couronne Ciuiqueſur la teſte de",
            "celuy qu auroit oxocuté vne entrepriſe ſi vtile au bien de",
            "l’Eat,:t pour vous moatresr d quolle importance eſt cetie",
            "entrepriſe. Ie vous veux ouutir voſtre houttre à Pandore queé",
            "enſier rapportaxd la garde-robbe deMazarin auec ſes",
            "eillss deMules, & de-Bourique",
            "Orſoiez atrentifſ à l’ouerture de cette botôui vous",
            "deouurira ls veritables couſpirations( qui ſeront autant de",
            "cheſs d’aceuſation l de cettemeſchante teſte, pour acheuer",
            "l rnine d la Prae",
            "Peomsieremen la choſe ſt top ſenfible, que noſtre peu",
            "pla efté rainé de fond en comble par ſes artifices, & vos ani",
            "eroches: les maiſoms ls plus nobles ont perdu par la guerre,",
            "qu’il a voulu malicieuſemene continuer, quoy qu’il peuſt fai",
            "re vne paix tres auanegeuſe, Les plas belles eſperances de",
            "ut gloie: Les Dac de Chaſtillon, les Marquis de Themi",
            "aos, de Geſvros, d Chabot, de Clanleu, &c. Les Comtes",
            "deTounous, da Trail, de la Roch&-Guion & Dotigny,",
            "poſquetous nfats vniques, outr vn nombore inafiny d’au",
            "ees llltees, Ie n parleray poa cy ds Richelieu qui a"
        ],
        [
            "12",
            "La maiſon perdu la Princeſſe * des races Seigoeuriales, en luy tauiſ.",
            "d ont",
            "ſanr par force l’Admirauté.",
            "orency.",
            "Le Clergé a eſté taxé a des ſommes immenſes. Ce dernisr",
            "pourroit eſtre plus ſupportable, ſi cos ſomnes n’auoiẽt point",
            "ſorti le Royaume pour luy faire baſtir le plus ſuperbe Palais",
            "de Rome, & engraiſſer fa chetiue manchinaille de nos de.",
            "poüilles. Voila les trois Eſtats offencez.",
            "Il a abandonné le Comte d’Harcourtau Siege de Laerida,",
            "pour entreprendre des conqueſtes ridcules d’Orbitello&",
            "Porrolongone, &maintenant il l’expoſe àla bouchetie conne",
            "les Princes du ſang Royal. De quelque coſté que le balanar",
            "ſe tourne, il nous en couſtera des Heros.",
            "Il a ruyne la Maiſon de Guyſe, & laiſſé eſchapper lac",
            "queſte tres-aiſée du Royaume de Naples qui ſe vouloitrend",
            "à ſlon naturel & legitime Seigneuc: & te ne pale poitpas",
            "cœur; Ie ſçay bien tous les ſecrets de cettenegociation &de",
            "celle de l’ſle de Minorque, & du fameux Port de Portoba",
            "hone, dont le ſieur de Marca luy enuoya le Plan de Barcolaoe",
            "auec toute l’entrepriſe qui euſt eſté executée en a4. laure.",
            "auec cnq Galious & trénte Tartans,s’il euſt es le bicn &la",
            "gloire de l’Eſtat dans ſes projes.",
            "Il a par ſes maximes enragées & incomprehenſiblsàous",
            "les vrays Politiques, voulu ruiner le Parlſement de Paisp",
            "des empeemens iniques de ſes meilleurs Conſeillas",
            "forcé le Peuple à̀ faire receuoir des affronts au domicileô",
            "nos Roys: Entrepris la deſolation de la Ville Capitale, l’Vni",
            "que Nourrice. la Manmelle, le Coffre, l’Arcosal & leMag:",
            "2iu de nos Princes. N’eſtoit-ce pas en coupanr c balabts",
            "de Nabuchodonoſor par le pied, oſter tout d’vn couplat",
            "au reſte du Royaûme, qui ne vit que ſous ſes ombragos? Ee",
            "peu de mots faciliter aà nos enaemis le chemin de noſtrepots",
            "te? N’a il pas par cette diuerſion de nos forces. laiſſé perd.",
            "Landrecies, Courtray, pre, Armentieres, Portolongonel",
            "Tortoſe Laiſſé blocques Barcelone, & empeſché le ſecous,",
            "que nous auons ſi ſolemnellementpromis aux Catalans qua",
            "ils ſe ſont donnez à Nous ? Et n’otte-il pas par les delaiſſe",
            "meus deces Peuples l’enuie à tous les autres de.ſe meure is",
            "mais"
        ],
        [
            "13.",
            "aais ſous la Suboieûtion ou Protaéâtion de la EFrancé, qu’lex",
            "paſe maintenant à la riſée de toure l’Europe.",
            "Que n’a il point fait à la maſon de Vendeſme. du plus",
            "par ſaag du plus gtand de nos Roys, qui ſouffie par les arii",
            "aaes depuis tant d’anées ? Que de fourbes n’a- il point ptati",
            "qué à ſon eſgard, & quels ennouieux delais n’a- il point appor",
            "é pour pocular la priſe de poſſeûſion de l’Admirauté S’ils",
            "iamais obligé, l’a-l fait de bonne grac, & a-il iarmsais prati",
            "qué certe fubiloſcience de la reconoiſſance des bien-facs",
            "a abuſé, ie ne dis pas du corps come les libertins : naais i",
            "dis, aon ſans quelque charne ſecret, de l’eſprit de la Reyue",
            "Mcse q il decredite entierement auprés des Subjets de ſon",
            "Fls, &e eſbranleroit,s’il pouuoit, par ſes tyrannies cetteLoyale",
            "feion que les Hrançois ont touſiours teſmoigné a leurs",
            "Pinces dans leurs plus vrgentes necefſicez: Bref, pour le faire",
            "ouet, Cét impertinent Cardinal nous a cauſeé tout noſtre",
            "mal. Mals uvoyons ſon reede.",
            "Ilfera, dir il, la Paix auec l’Eſpagnol,pourueu que le Par",
            "lement reracte ſes Arreſts. Allez trompeus, Vous &t Noſtss",
            "Senuient patler a Monſieus d’Auaux qui eſt nort deregret,",
            "parce que vous ne l’aue pas voulu conclurre n temps &",
            "lieu. AIle, impertinent, chercher dee Rerratations dans",
            "S. Auguſtin, qui a eſté contraint de ſe deſdire, paree qu’il",
            "raioie de matieres obſcures ; Mais l’éuidenc eſt dans vo",
            "he fut, & les ſages François n veulent plus eſcouter le",
            "chamt de vos Sirenes: la Paix ne depend pas d’vn broüillens",
            "C’oſt vn preſent des plus eiches du Paradis. Donne, ’ô̂ Dieu, s fns",
            "du repos a tes ſeuiteurs cete Palx heureuſe que le monde u la",
            "quam mü",
            "ne peat pas donner, & inſpire de bons aduis au Conſeil de ee",
            "noſts Monarque, a ce que reniſſant a ſoy les Prices de ſon poret pa",
            "ang, auſqusla le ſalut de l’Eſtat eſt empraint au cœur plu s",
            "oſt qus das eeluy deEſtrangers, qui venslent ruyner le ſang",
            "du Roy, pour acheœuer de perdre tous les membres de la Mo",
            "aachie; nous jouyſſons (au moins ontre nous)l des fruits",
            "vaæ geneeuſe vnion de la reſte( l’etends du Roy Jauec le.",
            "bas’droie ( Il’entends-e bras qui eſuaya la Monarcais a la",
            "ué́e de ocroy.",
            "D"
        ],
        [
            "14",
            "Des Eſtrangts: qu’elle honte a noſtré Pais? oous gouuér",
            "nent & ſe vantent auec des vanitez inſupportables de nous",
            "donner la Paix, Comme ſi nous manquions de ſages Teſtes,",
            "pour compoſer nos differents oar de vaillans Capitaines pour",
            "reduire nos ennemis a nous preſenter comme autrefois l",
            "Carte toute blanche. S’il nous veut donner de bons aduis,",
            "qu’il nous enuoye ſa teſte, mais que le corps ſoit jertéala",
            "voirie, comme l’excommunié de l’Eſtat.",
            "Il promet la Paix, mais c’eſt vne Paix d’Hyuer, elleeî",
            "fourrée de la peau d’vn renard, & d’vri tygre acharné als",
            "vengeance auec ſon repoſtm & ſon achial. On dit queles",
            "Phrygiens ſont ſages ſut le tard, & Mazarin veut fermet l’el",
            "curie quand le cheual en eſt eſchappé : La Suede a fait ſa Paix",
            "La Suede ’ qui ſe doit maintenant reputer la plus heureuſe",
            "de toutes les Monarchies, puis qu’ayanteſtendu au loinles",
            "limites de ſon Empire par les glorieuſes conqueſtes de ce",
            "foudre de guerre le Grand Guſtaue, Elle jouiſt a preſeut",
            "Eeieo qus d’vne Pax profonde ſous le Gouuernement d’vne Princeſe",
            "dola m qui aſſemblant les deux parties du regime, l’entends la pi",
            "de que la",
            "’’ ſance de l’Authorité auec la ſageſſe des conſeils, eſt deua",
            "olegra. l’eſtonnement de ſes voiſins & des plus eſloignez, le mirade",
            "Spiens s de l’Vniuersz lePhœnix des Reynes, eſleuée ſur vn Throſae",
            "qupa d’yuoire, entauré de lyons, ombeagé de l’auriors & tout cou",
            "nis ſemel",
            "aui uert de palnaes. Beati ſerai ti qi ſtanmt eoram eſempar",
            "gentems di ſapientians toas. Et ſi nons ne iouyſſons pas d’vn ſe",
            "Eeſvs: blabſe bon- heur, à qui nous en deuons nous prendre ſinoal",
            "ce ſeditieux boutefeu ? La Holande a eu de la peine à ou",
            "abandonner daas ſon Traictée: Car la Z elande s’oppoſoir",
            "nereuſement a la concluſion, Et ce Marroquin a laiſſe ped",
            "Dſfeiles a toutes ces occaſios ̀ tergo ’’ calaas, parce qu’il n’auoit p",
            "recouurer deſlen de nous faire du bien: Et pour comble de crime,d",
            "nous veut aujourd’huy deſchirer en pieces par des guerresci",
            "uiles comme ſi les eſtrangeres ne ſuffiſoient pas.",
            "Rerirez-vous fourbe pour la derniere fois, & allez fairele",
            "pcophte en voſtre pays, on vous y feta force PaſquinadesCa",
            "vous n’eſtes pas content d’en vouloir aux deux Freres:; Mai",
            "tenant que ſon A. R. a pris le ſoin de voſtre Teſte, Vous vou <pb",
            "n=\"15\"/>",
            "15",
            "drieéz vous vangẽr du mëilleéur de nos Prineés & de nos Sena",
            "eurs, & des deux Beau freres & dotous les Eſtats. Voſtre",
            "ae. Due",
            "Miniſtere a coufiours eſte remply d’inſolence, & il ſe veut r",
            "uaintenant gorgar de cruauté.",
            "FIN."
        ]
    ]
}