{
    "entête": {
        "form": "prose",
        "genre": "pro et contra",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-27",
            "@who": "MF"
        },
        "titre": "Le pour et le contre de la majorité des rois et de la loi\n          salique, divisé en deux parties. En la première sera le pour; en la seconde sera le\n          contre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2834_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "POVR ET CONTRE",
            "DE LA MAIORITE’ DES ROYS,",
            "ET",
            "DE LA LOY SALIQVE.",
            "DIVISE’ EN DEVX PARTIES.",
            "En la premiere ſera le Pour.",
            "En la ſeconde le Contre."
        ],
        [
            "3",
            "LE POVR ET CONTRE",
            "’ de la Majorit́ des Roys,& de",
            ", la loy Salique.",
            "PREIEFRE. PAARTIE.",
            "E Pour & le Contre ſont. d’vne narure",
            ". pllementinconpaihle, quà moirs de",
            "advus fait olrl’vs & l’autre dans vne",
            "eſtrange confuſion; ie nayſçeu lesdonner u",
            "publie qu’n leur baillans àehacun vne claſſe",
            "sute pariculiere. eaathoids ie, laiſſaray",
            "pasen cela,’d’iimieet quelque fdis cesaidtres",
            "qui pa le mlhge de leurcouléurs obſciunes",
            "& lucidsagreablenmt tempertée couélhées",
            "l’vne pgpelae d l’auitrs a forndnt leurs plus",
            "Deles, e larte4, de irent deſeid de lonr plal",
            "oaures ouleurs, leplualgadéclade a4",
            "sges q ils mettent erluiaie:pl.",
            "eun li,sni enoqeueainqama aeaſ qu",
            "es jquryaprs loelhd oFrapois ll futfal",
            "cré à Reims auec toute laſoldmni qu on",
            "A i",
            "8"
        ],
        [
            "4",
            "eouſlnniale flere ens dln oeaiſaon le ee",
            "importance; Cetie queſtion de la Majorité́ des",
            "Roye, fût miſe ſur le tapis, pour contrecarer",
            "l’authorité que Meſſieurs de Guiſe auoient",
            "vſurpee pen dat le bas âge du Roy, ſur le",
            "gouuernement des affaires de France: Mais la",
            "deciſion en fut empeſch́e par ceux qui auoient",
            "intereſt en la cauſe. Tout le monde commença",
            "a murmurer contre leur gouuernement, &",
            "pluſieurs perſonnes ſe donnerent la liberteé d’é",
            "crire contre eux, & pluſieurs placards & plu",
            "ſieurs libelles.",
            "On les accuſoit de s’eſtre voul approprit",
            "du temps du Roy Henry Iſ. le Duch d’Anjou,",
            "& le Comté de Prouence, ayant dit hautement",
            "pluſieurs fois, que l’vne & l’autre leur appar",
            "enoit, & quelles leur auoient eſté vſurpées",
            "pa les Roys de France. On ſouſtenoit qu’ils",
            "auoient: meſmes employé pluſieurs Chrono",
            "logiſtes, à la recherchie de leur Genealogie ,ſe",
            "diſans aſtrdefcendus en duoite ligne de Char",
            "leiagns, ſur la’ poerite duquel Pegues Ca",
            "pet s’eſtoit enmparéde la Couronne, atendent",
            "ue quelque ocoaſion ſue preſetaft, pour la re",
            "e des insde oeue quij l’ocupoient, au",
            "eu fuae douuemlei edegnnea ſaoe",
            "ſours de la feconde race",
            "On"
        ],
        [
            "On diſoit que depuis qu’ils s’eſtoient emparez",
            "de la perſonne du Roy, & qu’ils s’eſtoient ſaiſis",
            "du gouuernement du Royaume, les Princes",
            "du Sang à qui il appartenoit en auoient eſté́ re",
            "culez, & que l’aſſemblée des ſtats auoit eſté",
            "empeſchée par leur malice. Que ces authori",
            "tez & ces vlurpatirs dcuoient eſtre ſuſpectes",
            "à toute ſorte de prlonnes, atendu qu’il n’y",
            "auoit ny loy, ny ouſtume, ny exemple dont",
            "ils ſe peuſſent ſeruir pour ſe maintenir dans les",
            "honneurs ny dans les dignitez où̀ on les auoit",
            "eſleuez, n’eſtant que Princes eſtranges. Outre",
            "quils n’auoient autre de ſſein que d’aſpirer à la",
            "Courone, ayant déja tâché d’en démébrer les",
            "principales parties: ioint que la memoi e eſtoit",
            "encore toutereſſente des grandes pertes qu’ils",
            "auoient cauſées en ce Royaume du viuant du",
            "Roy François ll & des extraordinaires dépen",
            "ſes qu’ils auoient faires au voyage d’Italie, ouù̀",
            "l’vn pretendoit de ſe faire Pape, & l’autre Roy",
            "de Naples & de Sicile, employant pour ce faire",
            "tous les plus beaux deniers, & toutes les princi",
            "pales forces de France.",
            "Que depuis qu’ils auoient le maniment des",
            "affaires, les Tailles auoient redoublé ttois ou",
            "quatre fois; les impoſts & les Gabelles eſtoient",
            "xrraordinaires: les emprunts plus gads",
            "Qu ils ne furent iamais: On diſoit qu’ils auoient"
        ],
        [
            "l!",
            "voleé́ toutes les Finances du Roy: les gages des",
            "gens- d’armes & des Officiers de ſa Maieſt́: &",
            "que perſonne du monde n’eſtoit pas payé, ny",
            "aux champs, ny à la ville; tellement que la paix",
            "etoit par ce moyen là plus inſupportable que",
            "l guerre Que c’eſtoit aux Princes du Sng",
            "d’auoir le gouuernement que ces Princes",
            "eltrangers auoient vſurpé ſur eux, pendant la.",
            "miinrteé́ du Roy, n’ayant à cauſe de ſon bas",
            "àge, ny le ſçauoir, ny l’experience neceſſaire",
            "au maniment de ſes grandes affaires, ainſi qu’il",
            "a touſiours eſté́ obſerué́ dans tous les autres",
            "Empires de la terre.",
            "Tarquin ſurnommé Priſcus ou l’Ancien,",
            "eſtranger de nation, s’empara bien de l’Empi",
            "re Romain, apres que Ancus Marius quatrié́",
            "me Roy de Rome, l’eut inſtitueé tuteur teſta",
            "mentaire de ſes enfans, & gouuerneur de toutl",
            "ſon Empire. Antonin ſurnomme le Philoſo",
            "phe, Gaulbois de nation, ſe ſaiſit bien del’Em",
            "pire de Rome, apres la mort d’Antonin ſur",
            "nommeé le Debonnaire. Stilicon, Ruffin, &",
            "Gildon ayans eſteé́ eſtablis Adminiſtrateurs del",
            "l’Empire, & tuteurs des enfans d’Arcadius &",
            "d’Honorius par Theodole, ſe reuolterent bien",
            "contre leurs Souuerains, pour ſe vouloir met",
            "tre la Couronne ſur la teſte..",
            "Tellement que pour empeſcher tous ces de"
        ],
        [
            "7",
            "ſordres, Hieron Roy de Sicile fut contraint de",
            "creé́er quinze tureurs à Hieroſme ſon fils âgé de",
            "quinze ans. Et heopompe Roy de Lacede",
            "mone n’eſleut il pas vn grand nombre de Ma.",
            "giſtrats, ou pour mieux dire vn grand nombre",
            "de Conſeillers d’Eſtat, qui furent appellez",
            "Ephercs, auſquels ſa Maicſté auoit donné vne",
            "puiſſance é́ gale à la ſienne, afin d’ordonner à",
            "leur fant ſie de toutes les aſfaires de ſes Eſlats,",
            "& pour aſſeurer parfaitement bien aux enfans",
            "qu’il laiſſoit la ſucceſlion de la Couronne? ll eſt",
            "vray que les loix & tous les plus grands Le giſ",
            "lateurs de la terre veulent que les Roys ayent",
            "des Curateurs ou des Regents iuſques à l’aage",
            "de vingt-cinq ans, quelques capables qu’ils",
            "ſoient, & tout le reſte de leur vie, quand ilsne",
            "ſont pas bien entendus aux affaires de leur",
            "Monarchie.",
            "Mais pourreueniraux François, il n’y a per",
            "ſonne au monde qui puiſſe nier que les Roys",
            "de fFrance n’ayent touhours eu des tuteurs ou",
            "des e gens tant qu’ils ont eſté dans le bas àge:",
            "ainſi qu’il ſe peut voir en la perſonne de Char",
            "les le Simple en la pe ſonne de S. Louys: en la",
            "perſonne de Charles Vl. en la perſonne de",
            "Charles VII. & en la perſonne de pluſieurs au",
            "tres: Ce qui ne ſe vcrifie que trop par les mal",
            "heure qui arriuerent en Hrance du temps de"
        ],
        [
            "3",
            "Charles VI. pour n’auoir pas eſte mis hors de",
            "tutelle auant le temps de vingt-cinqans, aini",
            "qu’il s’eſtoit fait autrefois quand les affaires le",
            "requeroit pour le bien de la Couronne.",
            "Neantmoins s’il eſt queſtion de conſiderer",
            "en cecy la maniere que les Franç̧ois ont tou",
            "jours tenuë̈ en des rencontres de cette impor",
            "tance, il ſe trouuera qu’ils ont continuellement",
            "obſerué́ vn meilleurordre que pas vne de tou",
            "tes les autres nations de laterre: car nos ance",
            "ſtres connoiſſans bien que nous n’eſtions pas",
            "en eſtat de nous laiſſer aſſuiettir à pas vn l’rince",
            "eſtranger: & d’vn autre coſté ayant pat faite",
            "ment bien reconnu les grands mal heurs qui",
            "peuuent arriuer dans vn Eſtat, lors qu’on les",
            "fait tuteurs de nos Roys. Nos maiſtres Legiſla",
            "teurs les ont voulu abſolument forclore de la",
            "ſucceſſion de la Couronne, par la loy Salique,",
            "& par conſequent de la tutelle de nos Souue",
            "rains, par des raiſons tres-importantes à cette",
            "Monarchie.",
            "Et c’eſt pour cela qu’ils ont voulu pareille",
            "ment auſſi que ſi toſt qu’vn Roy viendroit à̀",
            "deceder, qu’on aſſemblaſt les trois Eſtats du",
            "Royaume afin d’ordonner de toures les choſes",
            "qui ſeront neceſſaires à faire pour l’vtiliteé́ pu",
            "blique. Dauantage, ſuiuant les loix naturelles,",
            "& les Ciuiles, tant Grecques que Romaines,",
            "toutes"
        ],
        [
            "toutesles Monarchies du modeont touſiours",
            "appellé au gouuernement de leurs Roys toutes",
            "les fois qu’il leur a eſté́ poſſible, les plus proches",
            "Princes du Sang, pourueu qu’ils en fuſſent capa",
            "bles, ſuiuant l Ordonnance des trois Hſtars, au",
            "lieu d’y appeller des femmes, des Preſtres, des",
            "eſtrangers, & des fourbes.",
            "Et pour mieux aſſeurer l’Eſtat au Roy Mi",
            "neur, en reglant la puiſſance de ces Tuteurs,",
            "ils ont ordonné́ que le Roy ſeroit couronné à",
            "l’aage de quatorze ans, & que toures les affai.",
            "res de la Monarchie ſeroient conduits en ſon",
            "nom, & expediez ſous ſon ſceau: que les Tu.",
            "ours & les Gouuerneurs auroient vn Conſeil",
            "ordonne de pluſieurs Notables du Royaume,",
            "quel ils donneroient toures les affaires de",
            "l’Eſtac, & par la conduite duquel ils gouuerne",
            "roient toures choſes. Que ce Conſeil auroit le",
            "pouuoir de mettre le Roy hors de tutelle de",
            "uant les vingt-cinq as accomplis, s’il eſtoir",
            "ruué doüié de ſens & d’entendemont, capable",
            "de ſa C harge.",
            "lls diſent que la Loy Salique eſt trop iuſte",
            "Pour eſtre meſpriſée, & trop conſiderable pour",
            "n’eſtre pas parfaitement bien obſeruee: Car",
            "uy peut-il auoir de plus dangereux dans vn",
            "Eſtat, que de voirvn Eſtranger reueſtu de tou",
            "te l’Authoriteé́ Souueraine, principalement"
        ],
        [
            "0",
            "quand il eſt d’vne humeur inſatiable coname",
            "Mazarin, qui apres auoir pillé tout l’or & l’ar",
            "gent des François, en voudroit encore ſuccer",
            "Ie ſang &la moüelle qui leur reſte. Aiſi fous",
            "ombre de gouuerner les affaires d’vn Eſtat,",
            "comme nous l’auons deſia dit, Tarquin rauit",
            "le oyaume aux enfans d’Aneus Martius:",
            "Ainſi l’Empire Romain fut preſque teut ruiné",
            "par les vſurpations des Tuteurs d’Arcadius &",
            "Honorius: & ainſi Andronodorus voulut en",
            "uahir les Eſtats de Hierô̂me Roy de Sicile, en",
            "le faiſant declarer capable de regner à l’aage",
            "de quinzeans , afin de gouuerner auec vne au",
            "thorite plus ſouueraine, ſous la Majorité́ de ce",
            "ieune Prince. Mais qu’arriua-t’il par ce moyen",
            "là? c’eſt qu’il ruina le Roy & l’Eſtat; & finale",
            "ment il ſe ruina ſoy-meſme, ainſi que Maza",
            "rin eſt obligé́ de faire, pour ſubuenir aux frais",
            "de la guerre qu’il luy faut faire. Quelle ſorte",
            "de calamité eſt-ce que la France n’a pas ſouf",
            "ferte, en parie pour auoir voulu garder la Loy",
            "Salique, & en partie pour ne l’auoir pas voulu",
            "garder, faute d’auoir aſſemblé les trois Eſtats,",
            "afin de maintenir les Princes du Sang dans leur",
            "authorite, contre l’ambirion de ces nouueaux",
            "vſurpareurs de l’Authorité Royale? Qui ſonte",
            "ceux qui peuuent igaorer la miſere ouù eſtoir",
            "ce pauure Royaume du temps des Maires du"
        ],
        [
            "’Palis, du cemps de Charles le Simple, du Roy",
            "ſainct Louis, de Charles Vl. & de pluſieurs au",
            "res, par faute d’auoir aſſemblé les trois Eſtais,",
            "afin de donner ordre aux afſaires.",
            "LaLoy Salique a eſteé rouſiours le. fond.",
            "meht de l’Eſtat, & elle fut ainſi nommée ’par",
            "les premiers François, ou parce qu’elle fut eſ",
            "crite en la ſalle du Roy, ou parce qu’celle fudt",
            "eſtablie ſu le fleuue de Sl qui arroſe la fran",
            "conle, d’ou meſmei les François foas apcllez",
            "Saliens par les premiers Autheurs de nos Hi",
            "ſtoires. Ces Loix ne compeennent pas ſeule",
            "ment le bien des particuliers; mais encore ce",
            "luy du Prince, qui ne permepas que le Royap",
            "me tombe entre les nains des eſtrangers, ny",
            "entre les mains des femmes. Et pourvous mou",
            "ltrer qe cette Loy Salique a touſiours eſteé́ pra",
            "iquée par les François, & que les Ordonnan",
            "es touchant la Turelle & le gouuernement du",
            "Royaurme de France durane la Minorité des",
            "oys, ont eſté touſiours obſeruées de la ſorte;",
            "i ne faur que rapporter icy l’eremple de ce qui",
            "ut deide enl’an,7 touehant le oy r hailip",
            "pes de Valois, ſucceſſeur duRoy Chales le Bel",
            "lon couſin: ce quifut fait en l an ;8o. du temps",
            "Charle VI. & ce quifutanreéen l’au",
            "ut les aaireu de Charle u",
            "Sie-toſt qus Charles le Bel uldocadé. la"
        ],
        [
            "12",
            "fa nt ſà femrse l eanne d’Evreux groſſe,’Edoûatd",
            "Roy d’Angleterre fils de Madame Elizabeth,",
            "ſœur getmaine duditCharles, & par conſequent",
            "ſon Neueu, commença à ſe plaindre du gou",
            "uernemént de la dire leanne, & à luy vouloir fai",
            "relaguerre: Mais les trois Eſtats s’eſtant aſſem",
            "blez pous cola, il fut dit que Philippes de Va",
            "lois O nele dudit Charles le Bel, ſeroit gouuer",
            "nur de ſadite Couſine, iuſques à ce qu’elle fut",
            "aceouthé́eçhpareeque le Royaume de Fran",
            "ce ne ſepouuoirpasi gouuerner par deseſtran",
            "gers que pour etre plus proche heritier de la",
            "Couronne, elon la Loy Salique, qien forcloſt",
            "les éeſtrangerjelesfemms e qult fut el",
            "lement ouferué́. que le dit Philippes de Valois,",
            "au lieu deRegent qu’il eſtoit, ll fut declaré Roy",
            "apres que la iaryne leanne ſe fut accouchee",
            "dme file",
            "2.0.",
            "L Pareillenen le Roy Charles V. à bon droit",
            "ſurnommé le Sage, ayant ordonoé par ſor te",
            "ſtaraent que C harles Vl. ſon fils & ſucceſſeur,",
            "iapecLduus ſon autre fils, qui du depuis fut fait",
            "-Dûe d’orleans, ſenoient mis quand à leur edu:",
            "’caridn, en la gatde de Philippes Duc de Bour",
            "bon Prince du Sadg, & leur Oncle duoftema",
            "ernel: & les affairesdu Royaume ſeionrmiſes",
            "entre les mains de Louis ucd’Anjo deur On",
            "lel dubodtédupd eatte ôann que Chearles",
            "euſt"
        ],
        [
            "euſt quatorze ans accomplis poureſtre couror",
            "né Roy de France. Ce eantmoins les trois",
            "Eſtats furent aſſemblez pour cela, pat leſquels",
            "il fut dit, que nonobſlant ladite Odonnance",
            "teſtamentaire de Charles V que Char les ſ roit",
            "couronné Roy, & que le Roy aume ſeroit admi",
            "niſtré́ en ſon nom mais que Louis d’Anjou ſon",
            "Oncle de pere, comme le plus proche, auroit",
            "le Gouuernement & la Regence du Royaume;",
            "en quoy il ſe conduiroit par le Conſeil des Prin",
            "ces & des Seigneurs deputez pour cet efſect. It",
            "quand à la perſonne du Roy & de Monſieur",
            "d’rleans ſon frere, il fut dir qu’ils ſeroient mis",
            "ent:e les mains du Duc de Bourg gne & du",
            "Duc de Bourbon, tous deux Princes du Sag, &",
            "leurs O ncles en ligne maſculine, l’vn de pere &",
            "l’autre-de mere afin de les éleuer dans les bon",
            "nes mœurs, iuſques aà l’age de quinze ou ſeize",
            "ans. Et cette Ordonnance fut ainſi prariqueé́e",
            "iuſques aà ce que Charles Vl. ſuraommé le Bien",
            "aimé, fut mis hors de la urelle de ſeſdits On.",
            "cles, par priuilege & par ordonnance deſdits",
            "Eſtats, en l’aâ̂ge de vingt- deux ans ou enuiron,",
            "pour l’amitié que le peuple luy portoit, & pour",
            "la gran deur de ſon eſprit en l’intelligence des",
            "affaires de ſa Couronne.",
            "De meſme apres la mort du Roy Louis XI.",
            "le Roy Charles VIIl. lon fils vnique venant à la"
        ],
        [
            "4",
            "Couronne, les Eſtats furent aſſemblez à Tonrs,",
            "où il fut arreſté que Madame Anne de France",
            "ſa ſœur aiſneé́e auroit le gouuernement du Roy",
            "touchant ſa nourriture: Et pour ce qui eſt des",
            "affaires, nonobſtant que Monſieur Louis Duc",
            "d’Orleans, qui puis apres ſucceda à la Couron",
            "ne, demandaſt en auoir le gouuernement, com",
            "me le plus proche; ſieſt-ce qu’il fut dit que d’au.",
            "tant qu’il n’auoit pour lors enuiron que vingt",
            "trois ans, qu’il ne pouuoit pas eſtre Regent,",
            "mais que les affaires ſeroient conduites par le",
            "Conſeil des Princes, & par le Conſeil des plus",
            "grands Seigneurs du Royaume à ce deputez",
            "pour cela. Et les Actes des trois Eſtats ſont en",
            "cores pour aujourd’huy tous imprimez dans",
            "Tours, où̀ l’o peut voir le contenu de tout ce",
            "que ie vies de dire. On pourroit faire voir en",
            "core tous les malheurs qui ſont arriuez dans",
            "tous les Eſtats, pour n’en pas faire obſeruer pon",
            "tuollemant coutes les Ordonnances. Il n’y a",
            "Hien au monde qui puiſſe faire ſubſiſter les",
            "Royaumes e les Republiques dans vne parfai",
            "te felicité, que l’obſeruation des Loix & des",
            "Couſtumes que l’on y a eſtablies."
        ],
        [
            "SECONDE ’ATIE.",
            "2",
            "AIS contre tout ce la, lean du Tllet",
            "Greffier de la Cour de Parlement, fit",
            "publier vn Liure intitule la Majorité du Roy,",
            "en l’an 560. ou il ſouſtenoit que les Roys de",
            "France peuuent commander à l aige de quinze",
            "ans, & qu’ils ſont capables d’appeller au Con",
            "ſeil & aupreé́s d’eux tous ceux qui bon leur ſemi",
            "ble, ainſi que Mazarin fait aujourd huy pour ſe",
            "rendre Maiſtre abſolu de la perſonne du Roy,",
            "& des afaires de France. Ses moyens eſtoient",
            "que par pluſieurs Couſtumes de diuerſes Pro",
            "uinces qu’il auoit amaſſeées enſemble, il paroiſ",
            "ſoit qu’en ce Royaume l’on ne regardoit pas aà",
            "l’aage de vingt cinq ans pour eſtre cenſeé Ma",
            "jeur, & que l aage’de quinaze, ou autre moin",
            "dre de vingt cinq eſtoit aſſe ſufiſant, pour ſe",
            "ſçauoir gouuerner ſoy- meſme. Puis il dédui",
            "ſoit pour le faict parriculier pluſieurs exemples",
            "tirez de l’Hſtoire de France, pour monſtrer que",
            "l’on ne regarde pas aà̀ ce Conſeil legirime des",
            "Princes du Sang, commençanr par le Roy",
            "enry l. lequel neglgeant Robert ſonfrere,",
            "laiſſa Philipes ſon fils à la charge de Baudoüin"
        ],
        [
            "ſon beau- fere Comte de Flandres. Il diſoit en",
            "core que le Roy L ouys Vll. auoit preferé́ ſes",
            "propres freres à l’Archeueſque de Reims, e n le",
            "donnant tuteur à̀ Philippe Auguſte ſon fils, iuſ",
            "ques à l’age de quinze ans, qui eſt le temps au",
            "quel il dſoit que la utelle deuoit finir. ll alle",
            "guoit encore que le Roy Louys VIIl. auoit poſt",
            "poſe ſon fterc Philippes à la Reyne Blanche.",
            "laquelle il laiſſa tutrice de Louys lX. ſon frere.",
            "Apres cela, il propoſoit les exemples du Roy",
            "Louys VIl & duRoy Louys l. qui ſortans du",
            "Royaume, ont pendant leur abſence, laiſſé",
            "quelquefois des Abbez de Saint Denis Regens",
            "en France. Et pour ſon principal poinct, il met",
            "toit en auant les propres mots de l’Ordonnance",
            "du Roy Charles V. faite pour le re gard de la tu",
            "telle du Roy C har les Vl. ſon fis, luy ayanrt don",
            "néle nom & l’authorité́ de Roy, nonobſtant ſon",
            "bas age, toutes Regences olées a l’aduenir en",
            "quelque age queles Roys puiſſent eſlre. Il ad",
            "iouſtoit encore qu’il ſeroit bien faſcheux que le",
            "Conſeil de France fut choiſi aà l’appetit des enne",
            "mis de l’Eſtat, voulant taxer par la quelques per",
            "ſonnes qui auoient ſolicité l’eſtrager à la ſubuer",
            "ſion du Royaumae. Et finalement il s’attachoit à̀",
            "eeux qui diſoient faire profeſſion de l’Luangile,",
            "ſouſtenant que c’eſtoient à faux titre qu’ils ſe",
            "vantoient"
        ],
        [
            "17",
            "vantoiet de cela, & que c’eſtoir pluſtoſt vne",
            "nouuelle opinion ſur laquelle ils ſe fondoient",
            "quand ils appelloient les Predicans ſeditieux",
            "& mutins, concluant que Dieu fauoriſeroit les",
            "armes qui ſeroient employé́es contre des per",
            "lonnes de cette ſorte.",
            "Réponſe faite au liure de la aiorité",
            "des Roys.",
            "T Onrépond premierement à l’authe ur du",
            "liure de la Maiorité́ des Roys, que pour ce",
            "qui eſt des couſtumes qu’il allegu, que luy",
            "meſme ſemble-y auoir ſuffiſamment ſatisfait,",
            "diſant qu’elles ne s’eſtoient iamais entenduës",
            "que pour les ſubjets du Roy, & non pas pour",
            "le Roy meſme. Quand aux exemples, quece",
            "luy du Roy Henry l. n’eſtoit pas fort à propos,",
            "paree que ſon frere qu’il auoi obmis, auoit",
            "voulu vſarper le Royaume ſur le Roy lHenry",
            "ſon frere: & qu il eſtoit auſfi raiſonnable de ne",
            "le pas appeller au gouuernement du Roy mi",
            "neur & de l’Eſtat, comme il eſt raiſonnable",
            "d’en exclurre les Cardinaux, les eſtrangers &",
            "les femmes. Et meſmes les Gaſcons, fſuiuant",
            "ce qu’en dit Paul Emile, craignant qu’il ne",
            "S emparaſt du Royaume, comme il auoit deſia",
            "temoigné le vouloir faire, s’oppoſerent à ſon"
        ],
        [
            "gouuernement, loint que ce n’eſftoi pas le ſu",
            "iet pour lequel on eſtoit en difforentà l’heure",
            "preſente. Quaneà l’exemple du Roy Louys le",
            "ieune ayant poſtpoſeé ſes propres freres à l’Ar",
            "cheueſque de Rheims, en le donnant pour tu",
            "teur à Philippes Auguſte ſon fils iuſques à l âge",
            "de quinae ans, on luy répond que cela n’eſtoit",
            "pas veritable, ou que s’il vouloit qu’il le fuſt, il",
            "falloit conclure de laà que ledit Archeueſque",
            "n’auoit iamais rien adminiſtré en France; parce",
            "que Philippes Auguſte auoit ſeiae ans quand",
            "ſon pere mourut, aurapport de ce meſme Paul",
            "Emile; & fion luy accordoit qu’il eut admini",
            "ſtré les affaires en qualitreé́ de Regont ou de tu",
            "eur apres la morsqu pere, ils’nſuiuroit donc",
            "que la maioritée cmmenceroit qu’à quinze",
            "ans; puis qu’il pauoit pas moins d’âge quece",
            "la quand le’Roy ſonpe lur laiſſalePervu",
            "me. Queſil en auiitexclus ſes propreyfreres,",
            "4’eſtqu paree quele pricipal ppelle Robers",
            "uoj; eſté dçclareé eſtceſans, entendement, &",
            "les; autres s’eſtoient retirez dans des cloiſtres,",
            "qitanat le ſoucy des afaires da la tere, pour",
            "yaqer auec plus de liherté aux afairos de la",
            "beatitu de éternelle. Et puis c’eſtoit vne: diſpo",
            "ſition paternelle qui eſtoit hors de propos, &",
            "jen dloignée de la queſtion preſente L’exem",
            "pl du Roy Louys VlIll. eſtoit pareillement vne"
        ],
        [
            "19",
            "dſpoſiion du pere au fils; approuuée par les",
            "Eſtats, & aurhoriſée de la neceſſité des affaires,",
            "de laquelle on ne pouuoit pas tirer aucune",
            "bonne conſequence, veu que la neceſſité́ n’a",
            "point de loy en quel pays que ce puiſſe eſtre.",
            "Ces deux exemples de Louys Vll & de Louys",
            "IX. eſtoient hors de propos, n’eſtant pas que",
            "ſtion de ſçauoir ſi les Roys peuuentſeuls admi",
            "niſtrer les affaires de leurs Eſtats en quelque",
            "aige que ce ſoit, comme faſoient ceux-la, per",
            "mettant en leur abſence à ceux qui bon leur",
            "ſemsbloit, de gouuerner les affaires. Qu’il n’e",
            "ſtoit pas encore nullement queſtion de ſça",
            "uoir ſil’intention du Roy Charles V. eſtoit ve",
            "table de donner à ſon fils le nom & l’authori",
            "é de Roy, nonobſtant ſon bas àge, & moins",
            "de ſçauoir ſiſa volonté eſtoit d’abolir toutes les",
            "Aegeaces, que perſanne n’alloit pas au con",
            "caire de cela, & que perſonnene preten doic",
            "pas empeſcher que Charles VIl. ſon fils n’euſt",
            "le uom & l’aurhoritre de Roy, ſans aucune eſ",
            "pece de Regence, puis qu’il plaiſoit à leurs",
            "Majeſtez que oela fut aihſi: nmais que cela ne",
            "pouuoir pas exclurre le legirime conſeil des",
            "Princes du Sang, duquel auſſi le Roy Charles",
            "V. n’auoit pas voulu priuer ſon fils, afin de don",
            "aer lieu au premier flareur qui ſe voudroit ir",
            "gerr au maaiment des affaires de la Couon"
        ],
        [
            "ne. Et que meſmes le Roy Chales VI. auoit",
            "touſiours adminiſtréſon Royaume par le Con",
            "ſeil des Princes, iuſques au ingt-deuxieéme an",
            "de ſon aage, ainſi qu’il eſtoit porté parles A",
            "nales.",
            "Que ce qui fut fait aux Eſtats tenus à Tours",
            "en l’an mil cinq cens cinquante-neuf, pour le",
            "gouuernement du Roy Charles V Il. montroit",
            "bien que c’eſtoit aux Princes du Sang d’eſtre",
            "appellez au Coaſeil legitime des oys, & non",
            "pas à des Fauoris, qui ne taſchent qu’às’eſleuer",
            "ſur la ruine des peuples. Que l’autheur de ce",
            "liure de la maiorité́ des Roys, paruenu à des",
            "grands honaeurs & à des grandes dignitez pas",
            "Ia ſeule liberalité des Roys deFrance ( duquel",
            "la plume deuroit eſtre conſacrée à maintenir",
            "les loix de l’Eſtar, & l’équité de la luſtice) s’e",
            "ſtoit grandement oublié́, en voulant confirmer",
            "l’authorité de ceux qui ne ceſfent de peruertir",
            "out ’ordre du Royaume, ne reſpondant aucu",
            "nement a ce qu’on auoit dit u commence",
            "ment, qui eſtoit que Meſſieurs de Guyſe",
            "eſtoient incapables de la dignité qu’ils oceu",
            "poient: & en faiſant ſemblant de n’y peuſer pas",
            "s’eſtoit ietté ſur ceux qui n’en pouuoiét maits:",
            "leſquels ſe deffendroient en temps & lieu: fi",
            "nalement qu’il auoit pris la peine luy-meſme",
            "de ſe repreſenter au vif dans le diſcours qu’il",
            "auoit"
        ],
        [
            "auoit fait comne vn autre Architophel, eonſeil.",
            "lent d’aſſembler le peuple fidelle qui mainte",
            "noit le Roy contre vn vſurpateur, ſe declarant t",
            "par le mutin ſeditieux, ne demandant que mal.",
            "heur & la ruine rotale du Royaume.",
            "Diſcours en faueur de la loy Salique.",
            "Es premiers François(que quelques vn",
            "font deſcendre de comer ſurnommé Gal.",
            "lus, fils aiſné de laphet & petit fils de Noé, qui",
            "pour cela fut appelle pere & premier Fonda",
            "tenr des Gaulois: & que quelques autres font",
            "venir de Galates fils d’Hercule de Hibie & de",
            "Galatce fille de Iupiter Celtes: quoy que Gre",
            "goiredeTours les faſſes originaires d’Hongrie:",
            "Maueton & Hurbalde de Francus fils d’He",
            "or & dei la filte de Rhemus & Amian, Mar",
            "elin, Agahias Tapite & pluſieurs autres de",
            "leur propre eſtoe furentellement ialoux de",
            "la conſeruation de leur Empire, qu’ils s’eſta",
            "bliront des oix qu’on nomma Saliques, ou",
            "pouce qu’elles furent eſorites dans la ſalle d’vn",
            "de leurs Roys, ou pource qu’elles furent or",
            "données ſur le fleuue de Sal qui arrouſe la Fran",
            "conie. Ces loix ont touſiours eſte le fonde.",
            "mene de l’Eſtat; parce qu’elles ne compren",
            "née ſeulcment pas le biendes particuliers: mais"
        ],
        [
            "elles çomprenent encure de ſurplus le bin",
            "du Roy & le ien de la Monarchie, veu qu’elles",
            "ne ſçauroient permettre en faç̧on quelconque,",
            "que ny la Royauté, ny la tutelle des Roys Mi",
            "neurs, ny meſme le Miniſtere des affaires de",
            "neun e ue one e en ueneie en nee",
            "des Eſtrangers, & moins encore entre les",
            "mains ds femmes, pour quelque cauſe ny",
            "pour quelque pretexte que ce ſoit, quelques",
            "clauſes particulieres & à ce contraires que les",
            "Roys viuants & treſpaſſez puiſſent auoir faites",
            "ou miſes dans leurs teſtamens, en fſaueur de",
            "qui que ce puiſſe eſtre. Et cela ſe fait pour em",
            "peſcher que pas vne femme ny pas vn Eſtran.",
            "ger n’ayent iomais le moyen d’empieter ſur les",
            "charges, ſur les honeurs, ſur les dignitez, ſur",
            "les droits, & fur les. pogatiues des legitimes",
            "fucceſſeursde la Courohno, pous ſe les apra",
            "prier, ainſi qu’il n’ariue que trapſouuort dans",
            "ous les Eſtats du monde, quelque ſoi qu’on",
            "y puiſſe apporter, tant les aſprits fſe trouuent",
            "déprauez par l’excraordinaire ambition qui les",
            "poſſede. C’eſt pourquy apres le dece duRoy;",
            "& meſme du yviuant de celuy qui regoit quand",
            "la neceſſité des affaires le requieroit, on auoit",
            "accouſtumé d’aſſemhler les trois Eſtats du",
            "Royaume, afi de mertre l’ordre à tous los de",
            "ſordres qui ſe preſencoieut paur la fubuerſion"
        ],
        [
            "4E 23",
            "’de la ecanqilié publiqe.Et fuioaat lés lolir",
            "ciiles & les loix naturellos, on donooit le go",
            "uernement du Roy maieur & le gouuornement",
            "de l’Eſtat aux plus-proches Princes du Sang.",
            "pourueu qu’ils fuſſent capables d’en ex ercar",
            "- les charges. Enfin par certe loy Salique, vne",
            "fermme ny vn homme eſtranger, & fut-ce meſ",
            "mes vna Prince tres conſiderable, ne pou",
            "uioient pas auoir aucune charge ny aucune di",
            "gniteény meſmes aucuſtang, ny de par luy ny",
            "de par ſa chere moitié́ en ce Royaume, ny du",
            "rant la minorité́ ny durant la Maiorité du Prin",
            "ce. Et ertes ce ne fut pas ſans de grandos pro",
            "eoſtations faites par es trois bſtats de France,",
            "quand on donna la Ragenee à Marie Sruar",
            "mere du Roy Charles IX.",
            "Autre diſcours contre la loy Salique..",
            "Etre qualité de famme & d’eſtrangern’u",
            "iamais eſté́ rebuteée dans le gouuerne",
            "meas des Eſtats que par les factieux, que par",
            "lIesmauuais politiques. Quand l’Etat aſt ma",
            "lade peut-on trouuer eſtrange qu’on luychoi",
            "ſiſſe vn bon medecin pour le remettre en ſa",
            "premiere ſante. Si Galien qui eſtoit de Per",
            "game ville d’Aſie: & Hippocrae nacif de Liſſe",
            "de Chion Gcece eſtoies viuanoâqu’ill fuf"
        ],
        [
            "24",
            "ſent à Paris, qui ſont les hia lades decepay iey",
            "qui ne ſe voudsoient pas ſeruir d’eux poor ſe",
            "remettre en leur premiere ſanté qui ſont ceux",
            "qui aimeroient mieux eſtre aceablez d’vne",
            "eternelle incommodiré́, que d’eſtre gueris par",
            "la main d’vne femme? ce ſeroit eſtre bien en",
            "nemy de ſon ſalut que de le refuſer ds celuy",
            "qui nous le peut faire? Henry lII. frere de",
            "Cha les IX. fut fait Roy de Polongne, quoy",
            "qu’il fût François de nation. Charles d’Anjou",
            "Conts de Prouence & frere de ſaint Louys, fut",
            "receu Roy de Naples, par les Neapolitains. Et",
            "les Romains ne donnoient autrefois l’Empire",
            "u’à desDalmatiens, qu à des Arabes, qu’a des",
            "Hongrois,qu’à des Africains, qu’à des Fran",
            "cois, ou qu’à des hommesde Thrace. Tu eris",
            "ſuper domum meams, & ad tui oris imperim cuntus",
            "populus obediet. Vnoamtun prgni ſohio pracedanme,",
            "dit Pharaon Roy d’Egypte à loſeph quoy qu’il",
            "fur de rac lilfue. Et Nabuhodonoſoné con",
            "ſtitua-t’il pas’Daniel Prince ſur toures les pro",
            "uinces de Baby lonne? & Aſſuerus n’eſlteua-t’il",
            "pas Mardochlée aà la place d’Aman-le Male",
            "chite?:",
            "Demetrius Phalerien Grec de nation ne fut",
            "il pas premier Miniſtre d’ſtat de Ptoleoroée",
            "PhiladelphBoy d’Egype ? Seneque Efpa",
            "gniol de naion ne fut-il psl’homme d’ſtat &;"
        ],
        [
            "25",
            "le precepteur de Neron Vl. Empereur de Ro.",
            "me? l’ierre des Roches Angeuin, ne gouuer",
            "na-il pas long temps toute l’Angleterre?",
            "Adrian d’Vtrcch ne faſoit-il pas tous les affai",
            "res d Eſpagne ſous hat les V. Pippopani n’a",
            "uoit- il pas l’intendance de toute la Hongrie",
            "fous Sigiſmond? Aloo Gritti ne diſpoſoit-il",
            "pas d’vne parti de l’Empire des Turcs ſous So",
            "liman?’&t Pontus de la Garde ſimple Gentil",
            "homme François n’ordonnoit-il pas de tous les",
            "affaires de la Suede?",
            "Mais ſans aller chercher des exemples qu’en",
            "aoſtre pays, Cuppa Allemanl ne fut il pas fait",
            "Conneſtable de. fFrance par le Roy Chilpeéric",
            "fils d Roy ſClotaire? Landregeſille de la me",
            "ne atrion n’eui- il pas la meſme charge ſous",
            "ledii ldairs? ernard de Vinero! Arragon",
            "ais fux lfaiy grad lßailtre d France ſous le",
            "RoyLuys le Deboalhaire Honry d’Angle",
            "rorre eençala meſme charge ſous Louys V1.",
            "Charles dela Cerda, Prinee de Caftille, fut",
            "Conneſtable de France ſous le Roy lean, au",
            "quel Il remdit de gdadarſeruices., lacques du",
            "Glas. Eſecoſſois fut fait Mareſchal de France",
            "ſous Charles Vll. Iean Stuard fut Conaeſtable",
            "ſous. le relme oi. Valea d’Allemagneu la",
            "meſné dharge ſoas Chlarlea Vl. Guillamne h.",
            "uenaldesVrſins fut Chaqceliedefrande: Res",
            "G"
        ],
        [
            "h9",
            "é de Saooye grand Maiſtre fous le; Roy Fraa",
            "ois premier: René de Birague Milanois fut",
            "Chancelier: Pierre Strozzi fut Mareſchal de",
            "France ſous Henry ll. & Dornano eû̂e le meſ",
            "me honneur ſous Henry lV. Voila pour les",
            "hommes eſtrangers qui ant gouuerne la plus",
            "grande partie des affaires de France; voyos",
            "maintenant qu’elles ſonadles femmes qui ont",
            "exercé les Regences & dans les Eſtats Eſtran",
            "gers & dans les noſtres.",
            "Alexandra, autrement Salomeé, fuat femme",
            "d’Allexandre lammeus Roy des Iuifs, apres la",
            "mort duquel elle priſt tout le ſoin des affaires",
            "dé la Couronne, pour ce, elle e ſenuais ſui",
            "uant le Conſeil du feu Roy ſonnary, des Pha",
            "riſiens qui eſtoit la Secte la plus puiſſante",
            "-entre les luif; fit eſtablir ſon fils aiſné Hirca",
            "us Sberainacrifioatêur, duquel elle iti",
            "le party coerd Aniſtobalds ſobmpaifé qui le",
            "vouloit depoſeder. de ſon Royanme, bie",
            "q’il luy appaixins par danit de ptiaogeaieu",
            "2!.",
            ". Antiope , autremeas Hyplpolie, lReyne",
            "desAinaos, goldernà ellemedles affai..",
            "de ſes Eſtats qu’olle entradans la rece ſur",
            "les tœres das Atlenis auo ne. puſſance",
            "arme, ſi bien que Theſé́e dharnbd’vne fi",
            "gae gehooſud ue laſene., ’an deuie"
        ],
        [
            "4y",
            "unonreuxe l’eſpouſa, ſelo qe Noëlleõte",
            "nous l’apprend dans, le ſeprieſe lipre de ſa",
            "Mythologie.",
            "Artemiſe ou Artemiſie, femme de Moſale",
            "aoy de Carie, fut i genereuſe, qu’apres la",
            "mort de ſopn mary, elle aſſiſta çe grand Aſſue.",
            "ruasboy des Me desqui la conſultoit en ſes plus",
            "grandes affaires ) contre les Grecs, où elle t",
            "d’auſſi beaux exploits qu’homme de la terre",
            "puiſſe faire. Apres auoir dompté les hodiens,",
            "elle fir eriger vue grande ſtatuë en la ville de",
            "nodes pour marque de ſes trophées. Etfinale",
            "uent elle fiſt baftir n Mauſolee en l’honneur",
            "deſon mary, qui fut mis entre les ſep or",
            "uillesdu mode.",
            "Bearrix laperatrice, file de l’Empereur",
            "Philippe Il. & ſeconde femme de l’Empereur",
            "Otho V. fus cellement uchopriſe deſonna",
            "en os lesaffaires del’Eanpite quelle faiſoi",
            "les meſmes fonctions que ſi c’esſt eſté l’Em.",
            "pereurmeſmes.",
            "Camilla neyne des Volſquesne gmuuerna",
            "t’elle pasſi bien les affaires duoyane defna",
            "pPere apres qu’il en fut deispr ſées peupla,",
            "qu’elle rermit preſque touce, les choſese l’e",
            "ltat qu’alleseſtoiens, iuſquesà donner du ſa",
            "Srà T’utaus ur Laiin, are beaaxqu",
            "leu aiſoient la gquatrec. 1.li."
        ],
        [
            "28.",
            "leéas Reyhe ’d’Ethſopie, h’eſtoie elle",
            "pas aaſſi abſolué ldrs ousſes Etats que ia",
            "nais Souuerain de la terre le puiſſe eſtre dans",
            "les ſiens, quelque authorité qu’il s’y puiſſe a l",
            "làuoit aequiſe ? riren ne ſe faiſoit que par ſonJ",
            "-commandement; & ſon regne a eſté́ vn des ’",
            "plus heureux regnes du monde. Il ne s’eſtia",
            "uireu ilu p ueple dnenren que iu ſen",
            "Ianloien ſarauis de quor que ce ftu, que",
            "de ſa oyale conduite.",
            "Carito, lmperatricé, feénne de l’Empe",
            "-eut louinian, faiſoit routes choſes en l’abſen",
            "eede ſon mary: mais ayant ſçeu qu’l venoit",
            "en triomphe ’elleenmourut d’aile.1",
            "Dominica, femme de l’Enpereur Vlens,",
            "fiſt ſi bien durant ſa egence apres lamort de",
            "ſo mary, qu’elle fit leuer le- ſiege que les,",
            "Goths auoient mis deuant Conſtantinople;",
            "patlemioyen es grads preſénhts qu’elledon!",
            "naaux ſobdatDp2",
            "21",
            "Elizabeth, fille de Henry VlI. oy ’An.:!",
            "gleerre & d’Anne deé Boulen, aprés aloif eſteé́:",
            "uuione à uoſtnoner par ld’reheueſ",
            "qued’brt, apes l deceds de ſ fosur Marie,",
            "& qu’etle eut pleſté le ſerment d’y conſeruer",
            "l Religion Caeholique, el ne -laiſſ pas dy",
            "ſpablirdalgion pcndu, & de iretout",
            "ſon poſſible pour abolir laprmlre. pees",
            "cela"
        ],
        [
            "9",
            "tela eſle fit ascher la teſte à da eyne Marie",
            "uaajd,ſpe de Fraacçoisl. Roy le ranee;",
            "ſteueeuter le Due de Northumbelland, e",
            "Comte d’Eſſex, & quelques aurres. Aſſilta les",
            "Prouinces vnies contre le Roy d’Eſpagne: fiſt",
            "nourir quelques leſuitres, & rengea les lrlan",
            "doisà ſon obeiſſance.",
            "Eudoie, femme de l’Empereur Arcadius,",
            "ordonna tcouſiours de tous les affaires de l’Em",
            "pire, meſmes du viuant de ſon mery, comme",
            "’en eſtant pasſi capble qu’ele.",
            "Zenobie, Aeine dos Palmyrenies, femme",
            "d’denat rint long temps l Empire d’Orient,",
            "algré les mpereurs de rome. Veſtue en",
            "hemme olle reſiſta puiſſamét’ aux Empereur.",
            "Gaen & Aureolus: &t ſielle nevoiyott iamais.",
            "lonmary lors qu’elle eſtoit groſſe.",
            "Cordille, filla de Leir Roy de la grande Bre",
            "agne, & femme du Roy de Neuſie, reſta.",
            "l ſon perpdans-ſon Royaume qui en auois",
            "eſté́ chaſſé par deux deſes gendres, & comme",
            "elle fuc vefue, elle fut proclamé́e eyne d’An",
            "gleterre, le quel Royaume elle gouuena tou",
            "e ſeule l’eſpace de ciaqans.",
            "lrene, mere de ’mpereur Canſtantin vVI.",
            "uerna l’mpire neuf ars durant auec ſon",
            "ils, & pour y demeurer paiſible, elle ſiſt cre",
            "er les yex à Niceplhore onle de l’Empe",
            "H"
        ],
        [
            "a6",
            "reut, & le relega dans vn Mnaee. lle a",
            "ſembla vn Concile general à Nieée, ’de tpoils",
            "cens cinquante eueſqués faeut des lma",
            "ges; quelque temps apres ſon fils s’ennuyan",
            "de fon gouuernement, la reduir à vne vié parti",
            "culiere: mais luy du depuis s’eſtanit bandonnê",
            "aux deé́bauches & aux tyrannles t lrefſe pritî",
            "quant en certe occaſion la faueur du peuple,",
            "ſe ſaiſit de ſon fils, & luy fit creuer lesyeu.",
            "Theodora veufue de Theophile Enmpereur",
            "d’Orient eut la Regente del’Empite, pendant",
            "la minorité́ de Michel troiſiéme ſon fils, qu’elle",
            "gouuerna auec vne grande prudencefie éne",
            "tre les images des Sainxts dans les Temples, &",
            "rappella d’exil ceux que ſon mary y auoit en",
            "uoyea. Fit lapalx auete le Roy des- Budgaires;",
            "puis voyant ſoa fils enâge de gouuerer, elle",
            "luy rermi l’8npire entre les-mais, & puis aprs",
            "elle ſe vendit Religieuſe.",
            ". Theodora ſaeun de Zoé, gomdefda arfaie",
            "mens bionl Empite d’Olioe, apes la moptedeé",
            "Conſtantin ſon beau-frere, l’eſpace de lrois",
            "moisauecſaſœur. Etpuisapreselle le tneeo",
            "teſeule en grand honaqur, & auec’vne traqu!",
            "lité iout à fait rmierueilleuſe.",
            "Iſhellerfille dePilipſes lV. Royde.",
            "ce, & feinme d’EdouaH V. Roy d’Aagleterre;,",
            "lequel elle depoſdu Royaume, & ſbtita"
        ],
        [
            "lea fae las plse, parle ſseois de Guiau",
            "Conats de Hainaule, à caufe du mauais eſtat.",
            "o ſonma auoait misles ſfaires de la Cou",
            "rhs.",
            "lhomiris, tres- belliqueuſe Reyne des Sey",
            "res ,-lâquell indigaée de ce que Cyrus auole",
            "aé oa ils Sargapiſe, duquil aoit &effaie",
            "ſurnmée: cette Princeſſe priile timon des affai",
            "resde l’Empire, & ſe porta ſi courgeuſement",
            "conre luy, qu’elle mit iuſques à vinge ml Per:",
            "ſans au fil del’eſpé́e, aue e pen de monde quî",
            "luy reſtoi",
            "’darie fhe de eny v. Roy d’Anle",
            "erre, & de Catherine d’Eſpagne?fucceda -aa",
            "oy Edoiard Vl. au Ryaube d’Angleterre,",
            "qul’dlégôuutſfot heureuſenen. Elleyre",
            "tfeefeiee éa Reigion Caihdlique, qoe?",
            "ſopere y auoîte abolie ede épouſ Phillppes",
            "ſpagela de ehaſles v deelan la gjuier",
            "d’ai oy éFranee eénry’lRle2",
            "- MyneieyedeésAlhaſtaet gouuernaſſ",
            "blefſ oyatimedura?toute ſa vie; que per",
            "ſonne n’y trouua iamais à redire. Elle menoit",
            "dt’odrdinairecrehéë id fenaei&efpie, &deux",
            "mll à echeut; lors qu’elle aldde d guenfe? ?",
            "’Abradates oyé Sate de faiſoit preſque?",
            "iamais rien ſaâass-le eonſei Panthé́éſa fel",
            "he, eé quai fudoſé’u’ élefuſtpriſe en goene"
        ],
        [
            "3",
            "e n dneenenſeponmeileuese",
            "Semtramis femsde inus RaydeAſſye-",
            "rume er eonnu un ſonſes eoneune u",
            "conſeqene incapable de gouuefner les affai",
            "rs de ſor Royaume apres a more de ſoma;",
            "y, lls cacha ſon-ſexe, & prenanel’lhbit d’ns",
            "honme feigaans eſtreſan fils, elle priſt e ſoiss!",
            "de tote la Monarcai, &. en cét eſtat elle ſur",
            "monta preſqut fous ceux qai nt, iamais qaap",
            "manadé dans vn Eagre car pes auoi rendu;",
            "abylone la plus ſuperbe vilſe du mone pat!",
            "les prodigieuſes conſtructipns qu’elle y fit fui",
            "1p. ele paſaen Egypre & en -ybie, qu’elle mu",
            "ſoqulo obiaicé. Elle leunvne ate de",
            "cet mil pietos, d’n millon hqneps e",
            "caualerie, e cet naillecharios de guérede;",
            "ent ail hpmnes, qui çonſbasoiens ſur des,",
            "chmeaue, de deux cenmil chaugppt t",
            "bagage & autres muniios de gerc & d",
            "poiscens -ailautgs ae foe ’e",
            "lephans, afiu dereges aueeplus de magifi!",
            "cence.",
            "Sophio femnme del mpeeur luſtin I. fue",
            "ſi enduë au gquernementdeſmpite,:",
            "que ſon mary luy commeroit la plus grande",
            "partie de ſes affairs e e ſa chage.",
            "Valaſchaenede Boaëme, par le moye",
            "de la"
        ],
        [
            "8",
            "de lngeérle coſpiration qu’elle firaoec o",
            "tes calledde ſon ſexe, ne ſe defit-elle pas de tous",
            "les homnes, afi de pouuoir mieux gouucrner",
            "les affaires du Royaume à ſa mode; & en cat",
            "eſtas les ſemmes ne tinrent-alles pas long",
            "temps l’Empire, à la façon des Amazones?",
            "Amalazunte fille de Thendoric Roy d lItalie,",
            "& femame d’Alaric ll. Roy des Goths én Eſpa",
            "gne, ne regna-t’elle pasauee ſon fils Athalaric",
            "Ieſpace de huict ans? & apres la mort de cet",
            "Ahalaric, n’adopta t’elle pas vn certain Theu",
            "de ou Theudio ſon Couſin pour ſon fils. afin de",
            "luy donnaer l’Empire?",
            "Mais ſans aller chercher des emples ſi loin.",
            "venons aux Reines de Ftance, au preiudice deſ",
            "quelles on veurt rant faire yaloir la loy Salique.",
            "lſabeaude Bauiere, femme du oi Charles",
            "Vl. me furlelle pais declaree Regente de to",
            "tes les affaires de France, meſme pendaat le",
            "viuaat de ſon mariaccablé d’vne grande phre",
            "neſie: oupendahe ſa egeaoe elle ût la guerte",
            "à Cbarles V ll. fon fils, & la paix auecHenriV.",
            "Roi d’Angleterre, auquel elle donaa ſa fille",
            "Carherine en mariage.",
            "Blanche, petirefille de HeiDuc de Non.",
            "man die Comte d’Aajo,j&t du depuis Roi d’Aa.",
            "gleterre, femm l louis VIll& mere deS.",
            "uis, ſut egeute France pandant uou le"
        ],
        [
            "34",
            "ueaaps que ceſainp Monatque fut en l Tfre",
            "Sainte, où elle gouuotna les affaires de la G,",
            "ronne, ouec Vneprudence toute extraordinaij",
            "re.",
            "Catherne deMedicis, fille daLaurens de",
            "Medicis cd’Vbi, & femme de enny ll.",
            "eut la Regence de tout le Royaume de Fran",
            "ce pendant la Minorité́ de ſes enfans, ò elle",
            "ſe cõporta anuec ne incomparable conduitte.",
            "Fredegonde, apres la mort de Chilperic",
            "Roi de France, gouuerna les affaires, & ſi elle",
            "ſleua ſon fils Cloraire l l. auec vne grande",
            "prudence.",
            "Marie de Medicis, fille de François de Me.",
            "dicis & de leanne d’Autriche, fille de l’mpe",
            "reur Ferdinand, & femme de Henry le Grand,",
            "1V. dunom ne fut elle pas touiours egente",
            "depuis la mort de ce grand oy, iuſques à la",
            "mort du Mareſchal d’Ancre ?",
            "Et Anne d’Aurriche, fille de Pilippes Roy",
            "d’eſpagne , vefuede LouyslIl. Roy de Fran",
            "ee & de Nauarie, & merei duoiy Louis X1V.",
            "à preſent egnahe, n’a-t’elle pas touſiours eu",
            "la Regence iuſques aà la Maiorite du oy, &",
            "preſentemént ne gousuernotelle pas ecore",
            "tous les affaire delæCouronhe. 1",
            "Vous voyeadanc bin par l̀, Meſſieu",
            "qui anathemaciſez ſi bien contre les eges"
        ],
        [
            "31;",
            "cnee les Mijniſtreeſtrangers-que laoy,",
            "Salique n’eſ pas ſi fort obſeuée dãs les Eſtas",
            "des Souerip de niuers, qu’on ne puiſſe",
            "paſſetfardienpar, eſuy ſey preſecions,",
            "quad lceaſiansep pgſç̧t a ſoy la plus",
            "dure, mais l pls iuſte eſt celle de la neceſſi.",
            "ré, s’il ya egcppde mal luy eſtre ſoûmis,",
            "ouspauupns dir pareileetuſſiqulya",
            "beaucoup de ſageſſe & peucoup deruden",
            "ce à̀ s’hunilieir à tqut ce qu’ell deſire. Nos",
            "deſſeins & mos oloez ſedojuont accon",
            "moder à la neceſſisé́ u remp, iloy a rioa",
            "de ſi ſalutaire, qus de çaler, le uoile, dans vne",
            "grande’tempeſte.Qn eſt obligé de ſuiure l",
            "cours des affaires quand o, n’eſt pas en eſta",
            "de le pouuoir châger :& c’eſt ſe vouloir perdr0",
            "que de voulpir oppoſer des, djges en vn uo",
            "rent deſbordé, & capable d’eptraiuer, tout ce",
            "quil rencontre.",
            "Isol2!",
            "2J1.2",
            "Rplique ſfur looſoe ſaiee.l",
            "Cela l’on reſpond que tourc quel’an",
            "vient d’allegyer ne ſon que des exeo",
            "ples ſaus veru & deſqueso ne atuiss",
            "aucune bonne conſequence, que les loix ne",
            "ſont pas moins au deſſusdes frinces que de",
            "leun raiſans, & que les ſouuerains ae ſos pas"
        ],
        [
            "36",
            "oihsolſgez de iy ſoûméttre que lefeſted",
            "Bomhes. Que sils ne protegent leurs ſujéi",
            "ſelo les ldix fondametales de l’Eſtar, les ſu",
            "jeêtsſe exempts délear &béiſſance. Qu’on ne",
            "’bbligeà leurs Maieſtez qu’à certe conditiorà",
            "l, & que le Roy venant à les transgreſſer ne",
            "fait que ſeruir d’exemple à ſes peuples. Que",
            "P’vh & autre ’ſeruent eſt reſpelif auſſi bien",
            "pôur leslpſos pétits qe pour les plus grands de",
            "la terre. Que le ſat des Fftançois & de l’Eſtat",
            "de France doit eſtre vne loy inuiolableé à̀ tous",
            "les ’motéls, & qu’il eft i oſſiblé de s’en efloi.",
            "gner ſt merreé la Cournnélet compromis,",
            "&d vne teſnielle ebfuſih dans tloute cente",
            "pauure Mbâdrehiée? ll ny a point de Re publi.",
            "quejnydeoyadme; ny diEmpire dans tout",
            "Hvndetsq? ſ pue cfſteuert fſans d’obſee",
            "né des- léſ u’on? y a eRtalis au tomhaf.",
            "cement de leur naiſſance. Enfinil ny a poitde",
            "Monarque qui ne ſoit contraint d’obſeruer les",
            "loix fondamntalesdel’Eſtas, dont la loy Sali",
            "que eſt vne des plus importantes, s’il veut que",
            "ſes peplesàyet quelqe eſpéce dé veneration",
            "ourhy & s’i veut pareement &uſfi que lês",
            "pebples lesobbſeruen.i"
        ]
    ]
}