{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-09-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-05",
            "@who": "MF"
        },
        "titre": "Premier coup d'État de la majorité du roi dans le choix\n          des ministres pour son conseil.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2846_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE PREMIER",
            "COVP D'ESTAT",
            "DE LA",
            "MAIORITE",
            "DV ROY,",
            "DANS LE CHOIX",
            "DES MINISTRES",
            "POVR SON CONSEIL",
            "A PARIS,",
            "M. DC. LI."
        ],
        [
            "3",
            "Le premier Coup-d’ Eſtat de la Majorité",
            "du Roy, dans le choix des Mini",
            "ſtres pour ſon Conſeil.",
            "e or montant dans ſon Toſe",
            "q, de gloire, & prenant poſſeſſion du",
            "f l e oounmenmeiur de ſniel eſian pr",
            "ei un peuples de toute la rues e",
            "eo, 2L",
            "courus des Prouinces du Royaume",
            "encette ville de Paris, pour voir l’action de ſa Ma",
            "ioité, mais àtous nos voiſins que la nouuelle de",
            "cette Ceremonie y a appellée comme vn Soleil",
            "Leuant, cart comme cet Aſre par ſà lumierere",
            "joüit toure la nature, le viſage du Roy dans ce",
            "magnificence par l’eſclat de ſa Majeſté́, a rauy",
            "leomur des ſpedtaiteurs, &e tinre des larmes de joye",
            "de tous les bons François.",
            "La lumiere du Soleil n’eſt pas ſeulement bel",
            "le & agreable, maisencore fœconde en graces, cur",
            "n meſme temps qu’elle ſe reſpand, le Solel ver",
            "fe ſur la tarre vne roſée de benedition comme",
            "vn onguent de ſuauité, & eſchauffe ces entrailles.",
            "La terre auec ſes benignes nfluences aſſiſté́e de",
            "ete challeur, met es ouurages dans ſa per",
            "fection: Tout de meſme la Maiorité du Roy na",
            "pas ſeulement eſté eſelatante par ſa Pompe,"
        ],
        [
            "mais encore abondante en biens. Les biens qu’ellé",
            "nous a produit, eſt le choix aduantageux que",
            "le Roy a fait des trois lMiniſtres pour ſon Con",
            "ſeil: Car le Conſeil des Roys eſt l’ame de l’Eſtat,",
            "l’eſprit qui l’anime, luy donne force & vigueur, &",
            "fait le bon heur ou le malhieur des ſujets. Ce choix",
            "marque la Bonté́ du Roy pour ſes peuples, & ſa",
            "prudence toutenſemble. Sa Bonté, en ce qu’il luy",
            "a pleu de choiſir des Miniſtres qui luy ſont agrea",
            "bles, & deſquels ils peuuent eſperer vn gouuerne",
            "ment doux, heureux, & paiſible. Sa prudence en",
            "ce qu’il a eu l’eſprit de dſcernement pour eſlire",
            "ſeulement ceux qui ont les qualités requſes pour",
            "le Miniſtere; cét eſtabliſſement eſtot la plus ſm",
            "portante affaire du Roy en entrant dans ſa Ma",
            "iorté tant pour luy que pour ſes ſubiets : Pour",
            "luy, vn bon Conſeil eſt la gloire du Roy, le main",
            "tien de ſon authorité, & la terreur de ſes Enne",
            "1s. Pour ſes ſubiects, vn bon Conſeil eſt le re",
            "pos des peuples, leur ſeureté́ & fœlicité́ toute en",
            "tiere: de ſorte qu’on peut nommer à̀ bon tiltre ce",
            "Conſeil le premier coup d’Eſtat de la Maiorité",
            "du Roy.",
            "Nous pouuons eſperer des trois perſonnes",
            "que le Roy a eſleu pour compoſer lon Conſeil,",
            "tous les effects d’vn bon Conſeil. Premierement",
            "nous deuons nous promettre de Monſieut le Pre",
            "mier Preſident, que la luſtice laquelle eſt la ver",
            "tu Princeſedes Roys, le ſouſtien de leur authori",
            "té,"
        ],
        [
            "2.",
            "1",
            "t́, & le ſeul bien des peuples ſera dans ſa vigueur.",
            "La probité & la conduie de ce digne Magiſtrat",
            "dans ſa charge nous donnent ſubject de croire",
            "que pat ſes Conſeils le Roy fera vn illuſtre em",
            "ploy de cette vertu, & qu’il ne confirmera",
            "pas ſeulement toutes les Declarations qu’il a",
            "faictes en la faueur des peuples, & principale",
            "ment celle du mois d’Octobre mil ſix cens qua",
            "rante-huict; mais y adjouſtera de nouuelles gra",
            "ces &liberalitez pour ſoulager nos maux & adou",
            "cir nos miſeres, ſans doubte le Roy par ſes ad",
            "uis, ratifiant la Declaration contre le Cardinal",
            "Mazarin, ſe declarera auec tous ſes peuples, en",
            "nemy iuré de cét Eſtranger, qui a merité iuſte",
            "ment par ſes deportemens l’indignation des trois",
            "Ordres du Royaume, & le monopole perira ſans",
            "reſource. Enfin par ſes Conſeils nous verrons",
            "bien-toſt la reunion de la famille Roialle, la fin de",
            "nos diuiſions & la concluſion de la Paix generale.",
            "Nous. ne deuons pas auoir de moindres ſen",
            "timens pour les Finances, l’adminiſtration en",
            "ayant eſté commiſe à̀ Monſieur le Marquis de la",
            "Vieuille, les Finances ſont l’appuy de l’Eſtat & le",
            "nerf de la guerre, & en France c’eſt la ſubſiſtance",
            "neceſſaire de la meilleure partie des ſubiets du",
            "Roy, qui ſont les Officiers, les proprietaires des",
            "Rentes & les gens de guerre; Les Finances eſtoiet:",
            "dans vn deſordre deplorable, les reuenus du",
            "Royſont plus que ſuffiſans pour ſatisfaire à rou",
            "a"
        ],
        [
            "6",
            "tcs les deſpences & charges du Royaume, & neãt",
            "moins comme s’il n’y auoit point eu de fond",
            "dans l’Eſpargne, l’Armée de Flandre qui pouuoit",
            "faire quelque notable exploict de guerre, n’ayant",
            "eu en teſte que le reſte d’vne Armée battuë, auec",
            "quelques mauuaiſes trouppes, a eſté dans l’im",
            "puiſſance de faire aucune execution militaire, &",
            "de former aucun Siege cette Campagne, parce",
            "qu’elle n’a point eu d’equipage d’Artillerie, ny de",
            "deniers pour les trauaax d’vn Siege; ce mefme",
            "manquement de fond à ſeruy pour ne faire paſ",
            "ſer aucun ſecours d’hommes en ltalie, non ſeule",
            "ment pour entreprendre mais pour faire ferme",
            "contre les ennemis, ce qui eſt cauſe que les Eſtats",
            "du Duc de Sauoye ont eſté expoſe à̀ leur pilage:",
            "Et dans la Catalogne par ceſte necefſite, noûs",
            "ſommes reduits à demeurer ſur vne foible deffen",
            "ſiue, & de ſouſtenir vn ſiege, au lieu de potter la",
            "guerre dans la Valance, ou l’Arragon: deſt auſſi",
            "pour cela quees trouppes Allemades one quit",
            "é le party de France pour prendre celuy d’Eſ",
            "pagne: Et nous eſtions à la veille de nous voir",
            "abandonnez de nos alliez & de perdre toutes",
            "nos creatures hors du Royaume, pour ne leur pas",
            "fournir les ſommes de deniers deſquelles nous",
            "ſommes conuenus auec eux, c’eſt encore par cet",
            "te raiſon que les Offieiees de la maſon du Roy",
            "n’ont point eſté pvez de leur gages, & que lesta",
            "bles du Roy ont elſte tenuetfees. Nous auonsfu"
        ],
        [
            "1",
            "jet d’eſperer maintenat vne meilleure œconormie",
            "dans les Finances: Ce Seigneur aà des lumieres par",
            "ticulieres pour cognoiſtre le mal, y apporter le",
            "remede, & reſtablir vn bon ordre dans la leuée",
            "& diſtribution des Finances, & en faire vn bon",
            "meſnage, Nous pouuons nous aſſeurer que ſans",
            "faire impoſer de nouuelles charges ſur les peu",
            "ples, augmenter les anciennes, faire valloir le",
            "monopole, ny rien innouer contre les Declara",
            "tions des mois de Iuillet & Octobre mil ſix cens",
            "quarante-huict, il trouuera dans les deniers qui",
            "ſe doiuent leuer, du fond ſuffiſamment pour les",
            "maiſons oyalles, gages & rentes, ſolde des gens",
            "de guerre, équipage d’Artillerie & trauaux d’ar",
            "meées, entretien d’vne Armée Naualle, penſions",
            "& affaires ſecrettes, & pour la coſeruation de nos",
            "alliez & creatures, & meſmes pour acquitter les",
            "debtes de l’Eſtat. Ce ſont les aſſeurances qu’il",
            "donne à tous les François, & que nous pouuons",
            "legitimoraent aeeendes-de ſon integrité & ſui",
            "ſance, & d’vne perſonne deſ-intereſſé́e qui n’a",
            "point d’autre penſé́e que le bien de l’Eſtat & ce",
            "luy des peuples.",
            "Enfin le Roy auoit beſoin d’vne perſonne in",
            "celligente dans les intereſts des Princes de l’Evro",
            "pe & affaires eſtrangeres, pour entretenirnoz al",
            "liances, empeſcher que nous ne perdions celles",
            "que nous auons & en acquerir de nouuelles,",
            "principalement dans la conjoncture preſente,"
        ],
        [
            "dans laquelle nous voyons des diſpoſitions peu",
            "fauorables parmy nos alliez pour la France, &",
            "des ſolicitations puiſſantes de nos ennemis, pourl",
            "rompre auee nous. Le Roy auoit beſoing d’vn",
            "homme d’Eſtat, capable de luy donner des Con",
            "ſeils ſalutaires dans les oceurences les plus faſ",
            "cheuſes & difficiles, & pourle reſtabliſſement du",
            "Commerce, qui fait la reputation, la force &",
            "la richeſle de la France. Nous deuons eſperet",
            "tous ces aduantages des Conſeils & des ſoings",
            "de Monſieur de Chaſteau-neuf. Ses heureuſes",
            "negociations dans les Pais eſtrangers, ſa capa",
            "cité dans les affaires d’Eſtat, ſont des raiſons m",
            "uincibles pour nous faire croire qu’il conſer",
            "uera à la France, ſes anciennes alliances & ami",
            "tiés, affermira les nouuelles, nous en acquerrera",
            "d’autres &qu’il nous rendra tus nos voſins amis",
            "par le reſtabliſſement du Commerce, & la li",
            "erteé de la nauigation, & en leur faiſant raiſon",
            "des depredations ſoufertes ſur les deux Mers.",
            "Ainſi par le Conſeil de ces trois perſonnes,",
            "nous verrons le regne de la Iuſtice, la perte du",
            "monopole,vne fidelle adminiſtration des Finan",
            "ces, le payement des gages & rentes, vne bon",
            "ne & ſincere amitieé & coreſoondance auec nos",
            "alliez, vne tranquilité au dedans & au dehors",
            "vne paix glorieuſe & advantageuſe.",
            "Che ADRE’ CH OVVEV ue ſia",
            "ete e: Ae, ls erePee"
        ]
    ]
}