{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-17",
            "@who": "MF"
        },
        "titre": "Le politique étranger, ou les Intrigues de Jules\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2814_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "POLITIQVE",
            "ESTRANGER,",
            "OV",
            "LES INTRIGVES",
            "IVLES MAZARIN.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "L oL1QE EsRNCER, oV",
            "les lariges de lales Maarins,",
            "Erra Letre auee la eſponſe qui ſuit A eſté trouuee",
            "par vn homme de condicion, dans vne aſſemblée d’hon.",
            "J netes çens, d’ou le ſeur de L-iome Secretaaire de lules",
            "Maarin&z de la eine, venoit doſorcirapnes uolrmon",
            "neieou u lailre nmaieoa n anleiee ai",
            "originaux en lalien, & la verfion: il faut que par meſgarde il ay",
            "laiſſé tomber la verſion, car il l’a chercheée beaucoup de fois",
            "chez; cét hormmelà da depais; mais il ne l’a ſcautrouur qu’arés",
            "que euy qui l’auoit ſſee,en euA fait vecoppie bion colld",
            "Aionnée à l’original.",
            "Leſieur de yosmne &it à celuy à qui ilmontoit las leteres que",
            "ules Mazarin auoix fair la Reſponſe à ſon pere en Italian, & eſere",
            "de ſa mairpropre toute entiere, & qae c’eſtoit là la uerſion de",
            "cette reſponſe mot pour mot, & qu’il eſtoit party vn Expres pour",
            "la poer Pome, ſin deſatafairelepere delules, &e luy ſearnir",
            "dequoy conſeruer ſa teputatilon.",
            "Lêtrre de Pierre Marini as Cardinal Marin ſon fils",
            "vingr-einqieſme Qobre.",
            "Monle depui onne le oen en i lit neſlne onee",
            "cipation quim’eſtcormane auectout læreſte des honmhes, ’et",
            "à dire que par le aoyen de la repucation de voſtre nom qui vole",
            "par toute l’Europe, à cauſe de aſtroextraordinaire foroune, & de",
            "la liaiſon que vous auez auec la plus puiſſante onarchie du",
            "monde: & comme ces nouuelles ſont diffeseutes, & qu’il yen a",
            "de bonnes & de faſchauſes Iemeſeas uligé de vaus adire qae ie",
            "A ij"
        ],
        [
            "n",
            "4",
            "ané rêſioûis déssofiëésqum’appẽiëne ljcotinaslale",
            "ſtre bonne fortne; & de’vous dponner aduis de celleés’qpi ſoit",
            "faſcheuſes; afin que ous y apportie l’ordteéneceſſaire pour le",
            "bien de voſtre reputation, & la gloire de noſtre maiſon. Vous",
            "e deuriez yons fpaeire larelexln ueie vaqus ay fait fairecee",
            "fois, dépuis que vouis eſtes aux bonnes graces de la Reyne de",
            "France, de la fhi ftenſe & tragique dui Marquis d’Ancre. Et",
            "que nous auons des qualitez naturelles qui ſont incompatibles",
            "auec les François, qui ſono nadurellement libres & frucs Vous",
            "deue taſçherde corigor par lavezn, les mauuaiſes inclinaions.",
            "qu nous ſucçons aaecle lalct de aos noutrrices, &vosabſtenr",
            "deout çe qi. ous padae faire croeo folnbetderompe, auec",
            "d’au u plus deſoin qoe vous eſtes:patucuu à ne forrune ineſp",
            "rée, qui vous commet auec vne iunfinité de ſortes de perſonnes qui",
            "ſe ſouionnent plus volontiers du mal que du bien. Souuene",
            "vous(mn fils qe bseſtes venaui d’vd hbulmede. aut, que",
            "Vvois ne ſçauriezteop vus lumilizr ; quevous auez commen",
            "cé par vn degreé fort bas pour monter au haut ſommede la fortu",
            "ue où̀ voseſtes ntaineüiant,& apprehendez que vbſtre baſtiment",
            "qui eſt ſi haut eſleueé ſur vn ſifragilefondement ne s’eſcoule, & ne",
            "vous riſe en mille. piocsauc les roſtes de la famille en tombane",
            "par trro,1",
            "Les prin cpales & lesplaoimportatites claoſes que lenrends dl.",
            "re de vous ſont, que toute la France ſe plaint quevous n’y auez pas",
            "encor obligé vn homme de bonne grace & de bonne foy qu’vn",
            "ſeul: encore dit-on que ce ne fut que par vne extréme neceſſité",
            "pour le bien de voſtre aduacenent & de roſtre. cpnſecuation,",
            "queles bien-faicts qui dependent de la liberalité du Roy & de la",
            "Reyne Regente ( que ooùs auez l’honneur deſeruir) dont vous",
            "eſtes le diſpenſateur par vne pure vſurpation iniuſte & violent9,",
            "ne ſe diſtribuent à perſnnegraeuitement, que vous en faictes",
            "infameicorpmrerce, principalement à l’eſgard des Beneficos que",
            "ous ne les dondez poiait ſans enocquer quelqué penſidn,o",
            "ſa ns vous en ſrui pouroſcroquerquelque benefice de ceux à qui",
            "vous les donnez, S’il arriue qu’ils en ayent dafia quelques-vns",
            "done vos fauoris ſoient amoureux que vous vous eſtes comporté,",
            "& ue vous vous compottan encor enuens le Parlement dvne ſi",
            "eauagantemaniere qu’elle me faitrro-quahnd i’ypenſe.",
            "Souuenez."
        ],
        [
            "5",
            "Sounencz-vous, ie vous prie ( mon fils) que vous n’auez iamais. A",
            "beaucoup e’udié, & que vous n’etes pas paruenu à̀ vne ſi haute",
            "fortunpar la capacité de voſtre eſprit, que ce n’a eſté que par",
            "l’heureuſe rencontre du Cardiunal dc Richelieu, qui vous a eſleué",
            "& mis en ſa place auſſi-toſt pour augmenter ſa reputation que pour",
            "vous faire plaiſir, & que vous eſtes peu inſtruit dans les maximes &",
            "dans les couſtumes de l’Eſtt que vous gouuernez.",
            "La faute que ous auez faite n’agucres en faiſant mettre vn",
            "Conſeiller dec la Cour en priſon à coatre-temps, qui mit toute la",
            "France à la veille d’vn hrrible renuerſement, vous deuroit perſc",
            "ctionner de quelque expecrience parmy les peuples, & l’aigreur",
            "que cettc illuſtre partic de l’Eſtat a tcſimoigné co tre vous, vous",
            "deuroit apprendrcſelon lcs maximes de noſtre nation, que vous",
            "ne vous y deuez iamais fier: & à chercher les moyens de vous en",
            "paſſer, ſi ce n’eſt que vous cſſa ez dc les acqucrir par des bons ſuc.",
            "cez qu’ils connoiſtrot prouenir dc voſtrc bonne conduittc. Car",
            "piſquc le nombre de cex que vous croyez auoir corrompus aux",
            "deſpens de la France, ne ſurpaſſe pas celuy des corruptibles. Vous",
            "déiez codnſidcrer que c’eſt inutilement que vous vous efforcez",
            "de gaignecr à vous cette ſaie patie de I’Eſtat, aà̀ qui vous n’auez peu",
            "cacher que vous ſongiez plus aà̀ voiſtreſeureté particulicre pendant",
            "les troubles des barricades qua vousauiee eucite2, que la ſeureté",
            "’ geherale derEſtat & dui repos publie.",
            "Enfin vos meiileurs ains de pardeca, dſept que tous les rdres",
            "duRtoõyame ont ſuiet de ſe plaindrc de vous, & i’ay ou dire à̀vn",
            "Frar çois qui a de randes habitdes & de grandes itriges à la",
            "Cour de France, que tout ce qu’il y a d’honneſtes eeus dans le",
            "Rayimfe’ vous voudroiert auoir veu pendre, & que les peuples",
            "ſo t ſur les termes d’vn ſouſleuement gencral pour voſtre ſeule",
            "co ſidcration.",
            "R",
            "Les partiſans du fauory di Duc d’Orſleà ns publient icy tout haut",
            "que vous les fourbez, ſou maiſtre & luy parvn acte de la plus gran",
            "de ingratitnde ue vis ſycz capable de commettre, & que luy",
            "ayant promis de le fre Cardinal apres en auoir receu ſes remer",
            "cicmens & ſa gratitnde, qui conſiſtoit en vn cffect d vne",
            "puiſſante",
            "protction de la part de ſon Maiſtre, dans le tmps quie toute la",
            "France ne reſpiroit que voſtre rui:e auec le Parlemnt. & quc la",
            "Reyne meſme commeiçoit à̀ ſe deſgouſter de vous, c: ſort qu’el"
        ],
        [
            "p4 e s’en plaignit à ſon Secretairec pour vous le dire, que nonobſtaae",
            ".S l’obligatioun que vous luy auez de vous auoir racoimmode auee",
            "Maieſte, & eludé toutes les propoſitions qu’on luy faiſot qui ten",
            "Sees",
            "doient à ſe defſaire de vous, vous luy auez ſuſcité vn Concurrent",
            "inuincible pour vous defaire de luy, & auquel vous ſç̧aue",
            "moyen ’Eſtat, & le mettre en proye aux ennemis de la France.",
            "Veritablement (mon filsJ vous auez grand tort, & ie ne peux",
            "m’empeſcher de vous dire que ces nouuelles me font apprehender",
            "voſtre ruine & celle du Royaume que vous gouuernez, & que tou",
            "re la poſterirté qui ſçaura les foibleſſes que vous commettez dans",
            "voſtre miniſtere vous blaſmpra eternellement. Principalement",
            "vons faites connoiſtre ſi euidemment que vous preferez vos inte.",
            "reſts paticuliers au bien d’vn Eſtat tout entier, au lieu que vous",
            "denriez vous ſacrifier à laveu de tourt le monde pour le con",
            "ſcruer.",
            "I’aymerois mille fois mieax que vous fſuſiez mort auec honneur,",
            "lors que vous n’eſtiez que ſimpleCapitaine de gẽs de picd de la mi",
            "ice du Pape, que de ſçauoir que vous regnez en France auecde ſi",
            "mauuaiſes qualitez, & que tous les ſujects du Roy crient que vous",
            "les fourbez continuellement, que vous eſtes ingrat enuers le ſieur",
            "de Chauigny voſtre bien-faicteur, que vous trompez la Riuiere, &",
            "que vous vous mocquez euidemment du ſieur d’Auaux & de tout",
            "le reſte des hommesquiont generalement affaire de vous.",
            "Ie crains enfſin que vous ne ſuccombiez ſous le faix des affai",
            "res de France, dont vous paroiſſez manieſtement eaſtre incapable,",
            "& de voir eſteindre honteuſement la gloire de ma famille, par",
            "vne mort precipitée par la ſurie d’vn peuple animé contre vous.",
            "Ie ſuis,",
            "De Rtome ce 25. Otabre 1648.",
            "Voſtre pere tres-affectionné",
            "Pierre Mazarini,"
        ],
        [
            "&93 buegp, é",
            "Aeéo8oé8: :e",
            "Reſponſe das Cardinal Mazarian à ſon pere, eſcrire de Paris le",
            "baifieſmne Decembre 168.",
            "ſonſieurmonpere,,",
            "Voſtre lertre du vingt- cinquieſme Ocobre m’a eſté rea",
            "duë par Gerbozini à qui vous I’auiez confiée. Ien’ay point eſté",
            "ſur",
            "pris de voſtre maniere d’eſcrire ſur les bruirs qui courent de moy",
            "à",
            "Rome. Ie me ſuis touſiours bien attendu au diſcours qu’onen fait.",
            "Vous eſtes le ſeul honmme du monde deuant qui ie vouluſſe uaſtifier",
            "mes acions en la maniere que ie vay faire en reſpondant à la",
            "voſtre.",
            "Pourentrer en cette matiere, ie vous prie de conſiderer ma cor",
            "duite dans les circonſtances qui enuironnent ma fortune( dont ie",
            "deſire vous entreenir) & ie m’aſſeue que vous iugerez que ic ne",
            "ſuis pas mal habile hmme de me maintenir cçomme ie fais parmy",
            "tant de ſi puiſſans ennemis qui ſont à la Cour & par tout le Royau",
            "me de France, dans lequel ie gouuerne les affaires par l’Empire",
            "&",
            "par les bonnes graces de maMaiſtreſſe me donne ſur tous ſes ſujets,",
            "que iepuis dire eſtre monté à tel point, que ie ne crains pas qu’il",
            "m’en arriue aucune dininution..",
            "Ie vous euſſe enuoyé plutoſt de mes nouuelles, s’il ſe fuſt pre",
            "ſenté vne voye ſeure & libre, lors que i’ay eu le loiſir de le",
            "faire,",
            "mais il m’a eſté impoſſible de m’y occuper depuis la mort de mon",
            "frere le Cardinal d’Aix, à cauſe de mes grydes afaires generales",
            "&particulieres.",
            "Nec croyez pas que les reflexions que vous m’auez fait faire ſur",
            "la f honteuſe & tragique du Marquis d’Ancre ne m’ayent point",
            "penetré. Si ccrtes elles ont entté ſi auant dans mon eſprit & dans",
            "mon imagination que lors des barricades ie fas deux iours entiers",
            "que ie penſay mourir de peur que i’auois que le peuple de Paris ne",
            "me prit dans ſa furie pour me mettre en pieces, & ceate horrible",
            "image d’une mort infame m’eſpouuentoit tellement que ie de;",
            "B ii"
        ],
        [
            ", meuray en eſtat de pouuoir monter aà̀ cheual plus de vingt-quatre",
            "heurce duiran, & iuſques aà ce que ie fuſſe aſſeureé du calme que la",
            "deliurancedu ſieur de Brouſſel Conſciller au Padement auoit ap",
            "porte à cectte furieuſe tempeſte & elmotion populaire.",
            "Et tous les ſujets que mes enemis prennent à preſent deſe",
            "plaindre de moy ,principalement quand ils diſent que i’ay fourbé",
            "les ſieurs de la Riuiere & de Chauigny; & que ie penſe plus à la",
            "conſeruation de ma fortune qu’à̀ celle de l’Eſtat, ne-ſutquedes",
            "ſuites des effects de la crai te que i’ay eue de perir par là trahiſon de",
            "’vn, & le reſſentiment que l’autre a contre moy, qui m’a fait re",
            "ſoudre à m’en deffaire à̀ quelque prix que cefuſt, parce qu’ils",
            "ſopt",
            "les derx pluts grands obſtacles que iepiſſe auolrpour mç nmainte",
            "nir piſible dans le gboûuerrement de ’Eſtat.",
            "Celuy qui me tahie et le ſfieir de la Riulere fauorjy du Duc",
            "d’Orleans, qui eſt vnhomme de neant, plus enuié & plus hay en",
            "core que moy en France de tous les ordres du Royaume, qui a vne",
            "enuie ei ragée de parucnir au Cardinalat, & au pincipal Miniſtere",
            "de France.",
            "L’autre eſtledt ſieut de hauignyqufſos tlen fteſ’ dece q1",
            "n’eſt pas premier Miriſtre ’d’Eſtat conlointemnt aucc moy pour",
            "diſpoſer des choſcs à ſon gré, comme ie fais au mien. Si bien quie",
            "ees gens qui me calomnient, parce que ie ne me laiſſe pas tecrraſ",
            "fer pour les miettre en ma place, & que ie ne leur donne pas",
            "lé loiſir",
            "de me perdre.",
            "Conime voſtre lettre n’eſt qu’vue plainte quaſi en termes gene",
            "raux de la part des meſcontens, ie n’y ſçaurois quaſi reſpondec",
            "que",
            "gererallement, mais parce que cette ſorte de maniere d eſcrire, &",
            "de s’eſelaircir ne ſatisfonps, pare qu’elles ne ſpecifient rien pour",
            "vous pouuoir ſeruit & ne fltifier’ enucrs nos amis, ie iuge à pro",
            "pos de vous dire que vous deuez eſtre content de hoy, quaid ie",
            "vous aura reſiiondu ſur ttois choſes qui ſont touites ics iuquiecu",
            "des, & auſqu llesic ſjis obligé de pouruoir, deſquelles vous",
            "me",
            "parlez dans vofte Iettr plusparticulierement que du reſte.",
            "L’vne eſt touichant le fleur de l liicre ſauorv du Due d’or",
            "-leans, l’autre touchant leſicur de Chauigr y,auttefos Secretaire",
            "d’Eſtat, & la troiſieſme ſut c quc ie fais paioiſtre dans tote ma",
            "co duite, que ie preſercnes intereſts partieuliers aà ceux detou",
            "te la tance.",
            "Repre"
        ],
        [
            ". Rapreſentez-vous, le vous prie, mon pere, que ie ſuis à la",
            "Cour de France premier Miniſtre d’Eſtat, & qu’en cette quali 9",
            "4",
            "ué ie ſuis enuié de tout ce qu’il y a d’hommes dans le Royau",
            "me qui ont veu ma fortune naiſſante. Le ſieur de Chauigny",
            "qui eſtoit autrefois mon amy intime, eſt vn de ceux qui ſe",
            "peauent apparemment plaindre de oy, mais ſans fondement.",
            "Il prend pour pretexte que ie luy promis dans les premiers",
            "comeaencemens de ma fortune, & lors que le feu Roy ine",
            "choiſit pour le maniement des affaires de ſon Royaume, de",
            "luy faire part de mon Miniſtere auec pareille authorité que",
            "moy, en ſorte qu’on pourroit dire que nous gouuernerions con",
            "jointement. Cela eſt vne chimere qu’il s’eſtoit forgée à plaiſir;",
            "car le moyen que deux hommes eſgaux e pouuoir & en autho",
            "riré puiſſent gouuerner vne Mon archie enſemble ſans ſe diuiſer",
            "vn iour, & ſans y former vn doublea party.",
            "Il eſt abſolument faux que ie luy aye iamais donné de parole",
            "pour luy fairepart de mon Miniſtere ſi aduantageuſement, & il",
            "a eſté de ma prudence & de non addreſſe de me deffaire de luy",
            "inſenſiblement, comme i’ay fait; luy faiſant en premier lie",
            "vendre ſa chanrge de Secretaire d’Eſtat à vn homme qui n’a",
            "point d’eſprit, laquelle luy donnoit entrée dans les affaires",
            "malgré que i’en euſſe, & quiluy pouuoit ſeruir vn iour d’ocea",
            "ion pour reoucrſer ma fortune, quandil en auſt trouué la con",
            "ioucture commode pous luy. lIe l’ay ſevré peu à peu de la con",
            "noiſſence ſecrette de mes affaires & de mes deſſeins, afin de",
            "me rendre maiſtre.abſolu, & independant de luy & de ſes",
            "conſeils.",
            "Or comme l eſtoit inmpofſſble qu’eſtans tous deux amoa",
            "eaux dune meſme maiſtreſſe, qui conſiſtoit à gouuerner l’Eſtat",
            "n France, nouspeuſfions en poſeder la iouiſſance oonioincte",
            "menſans ialouſie, & ſans mettre la diuiſion entre nous deux,",
            "qui euſtfait perirl’vn & l’aute vn iour. I’ay eſté obligé derom",
            "pre enfin auec luy entierement, comme i’ayfait, parce qu’en",
            "core que ie ne luy fiſſe que fſort petito part de la connoiſſance",
            "des",
            "affaires, ie voyois qu’il ne perdoit pas eſperance d’y rantrer, &",
            "qu’il ſe tenoit à vn poſfte qui me faifoit ombrage. Cardemeurant",
            "àla Cour auec toautes ſes habitudes anciennes & toures ſes in"
        ],
        [
            "tgus, s eje o aoaas u- va caraco paez",
            "ne reprit ſon aduntage, & qu’il n’aydaſt à modethroner, cou",
            "me ie ſçay qu’l y a trauaillé ſous main autant qu’il a peu. Et i",
            "le deuois d’autant plus craindre, que poun s’eſleuer pardefſus",
            "moy ſon ambition eſtoit ſecondée du reſſentiment de l’iniure",
            "qu’il croit que ie luy ay faite de ne le plus faire guuerner l’Eſtat",
            "auec moy. Et que ma ruine euſt eſté bien plus grande par vn tel",
            "ſucceſſeur (habile & hardy comnae il eſt) qui euſt fait partie de",
            "ſon bon-heur de m’exterminer entierement, qu’elle ne le pou",
            "uoit eſtre par aucun autre qui m’euſt ſuccedé ; ſi bien que deſi",
            "rant me conſeruer dans ma bonue fortune, ou faire naufrage",
            "auecla moindre perte que ie pourrois, i’ay eſté obligé de vain",
            "cre mes ennemis, & n’ea ayant point de plus vaillant, ny de",
            "plus capable de me precipiter que ledit ſieur de hauigny, i’ay",
            "fait vne action d’homme ſage de le faire arreſter dans ſon pro",
            "pre Gouuernement.",
            "Ie paſſe au ſieur de la Riuiere fauory du Duc d’Orleans qui a",
            "heureuſement ſecondé le deſſein que i’auois de me deffaire de",
            "Chauigny, à cauſe de I’inimitié qu’ilauoit contre luy, ce fauo",
            "ry qui ſcroit auſſi rauy de ma diſgrace pour prendre ma place",
            "ſous l’authorité́ de ſon Maiſtre, ne voyant perſonne en ſon deſ",
            "ſein quiluy enpeut empeſcher l’entrée dans vne déroure de ma",
            "fortune que ledit ſieur de Chauigny, qui eſtoit conſideré dans",
            "le Conſeil comme vn homme capahle de gouuerner l’Eſtar",
            "auec ſuccez, & s’imaginant qu’il me faudroit enfin quitter la",
            "partie pour terminer & pour compoſer tous les differends, &",
            "qu’infailliblement la Reine ſe ſeriiroit dudit ſicur de Chauigny",
            "plutoſt que de perſonne pour le maniiemeut des affaires, &",
            "qu’ainſi il ſeroit fruſté de ſes vai nes eſperances, & en danger",
            "d’eſtre dominé par ſon ennemy qui pouuoit me ſudr ſolon",
            "outes les apparences du monde, m’accorda la protection de",
            "ſon Maiſtre le Duc d’Orleaos, pourueu que ie luy donnaſſe",
            "parole d’oſter hauigny de la poſtune de pouuoirontrer dans",
            "les affaires, & dy auoir par ciapres; & que ie. les fetos enm",
            "peiſonnez.",
            "Ie m’apperceus incontinent de la ruſe & de là ie conmmençay",
            "à peadre vae bonne &t ferme eſperance de me. deffaire aiſé"
        ],
        [
            "ment de l’vn de l’aute, & que commesçant par Chauigni,",
            "eviendtois bienaboudola uureauerleemu pare 2",
            "d’vnue Ligue que i’auois dcfia commencée aueclePmdé de",
            "Condé, quai a touſiours eu deſſein d’empeſcher autant qu’il",
            "pourroit la promotion de la Riuiere, parce que ce Prince ap",
            "prehende qu’il ne vueille gouuerner l’Eſtat pendant la Re gence,",
            "S’il deuenoit Cardinal, & croit qu’il luàl ſeroi aiſé d le fairei en",
            "ſe ſeruant de l’aurhorite de ſonMaàſtre, & qu’ainſi il ſeroit à",
            "merci de l’ambition de ce faquin , & ſujot aux foiblcſſes & aux.",
            "laſchetez du Duc d’Orleans.",
            ". Songez qe celuy qui.parle eſt vn inſolent, qui a ioint la",
            "perfidie à la qualité d’eftranger„ & deeſtez l’auadace qu’il aà deé",
            "parlet auec tant demeſpris d’vn Prince, nonmoins-grahd pa",
            "ſes veus que par la naiſſance, & qu’il ne peut appellet lſcle!",
            "qu’à cauſo peut- eſtre qu’il a aſſez de bonté pour le laiſſer",
            "iure.",
            "M roiladnc ligue aue la Riuiere pout faire haſlr ehlese",
            "ment Chauigny, & en rmaeſmd tenmps ligue coitre la Riuieré",
            "auec le Prince de Condé, à qui i’auois prohis d’ompeſcher de",
            "tout mon pouuoir, & à Rome & enuers la Reyne la pronmiotio n",
            "de la iuiere, pourueu qu’il vouluſt en tenps & en- lieu decla",
            "rer quele Ptinte de Conty ſon ftere’voloit’eſtre Cai",
            "dinal",
            "Sur ces entrefaices e fais reſoudre au Conſell’epHſſon",
            "nement de Chaaigny, & i’enuoye le ſieur le’ellier deé Ruël",
            "le ou la Cour oſtoit à Paris, & luy donne ordre de le faire",
            "arre",
            "fter dans fon Gouuernemtent du Bois deVlncennes. I’en fus",
            "au: maeſme temps donner aduis -à̀ la Riuiete, qdi er ſauta de",
            "ioye, ne promit denecrefque Monſieur le bue d’rleans fhie",
            "protegeroishauttaent contté tous, & eaûers ts,!i",
            "Le ieu de la Riuiere faiſoit des merueilles pour moy ’dains ce",
            "moment, par la ioye qu’il uoit de voir ſon ennethy renuerſe,",
            "& leſpasance qu’l auols quoſon chappeau de Cardinal arri",
            "apiapreé ol, & qu’ilauroit en’a Come, o eſtat1",
            "faifoit oneompue qu lliviedroie aſeent à’ ot de moy pa",
            "l’auhorité dſon thiſre.i",
            "Toteschoſes aimi ûiſpoſbos i’uuolstant beſeſn de a fareus",
            "C ij"
        ],
        [
            "e",
            "-",
            "u Tce m ouae, pu que e ceaue ou Lruc a.reans,",
            "pour ac naintenir & m’appuyer contre les Parlementaises, par",
            "ce que c’eſt vn l’rine courageux, hady, habille, & capable da",
            "former vn puiſſant party en France. Ie me liguay auec luy forte",
            "ment, & ie luy promis, comme i’ay deſia dit, que s’il vouloir",
            "me",
            "proreger i’cmpeſchenois bien que la Riuiere ne fut Cardinal, au",
            "moins ſitoſt comme il l’eſperoit, quoy u’on luy euſt promis, &",
            "qu’il n’y auroit qu’à luy oppoſer le Prioce de Conty.",
            "Mc voila done à la Cour parmy les deſordres de Paris & du",
            "Parlement protegée de ces deux Princes, qui dans leur ame ma",
            "youdroient peut-eſtré voir at gibet. Ie ſurmonte cependant",
            "os les effortsde mes nnemis, & par ma conduite ie les a; ren",
            "dus vains &ituids, mes affaires s’accommodante auec celle de",
            "l’Eſtat moyennant vne declaration du Roy, & toutes choſes",
            "eſtantes paiſibles la Riuiere n’attendant plus que l’heure qu’on",
            "luy apporte les nouuelles de ſa promotrion afin de jouer ſon jeu,",
            "& pour me &éthroer, ſomme le Prince de Condé deſe deœclarer",
            "pour la preteneioe du Prince de Conty au Cardiunalat.",
            "Ce Prince ſe delare, la Riuiere sen plaint, mais en vaiu, il",
            "fait faire des incartades impertinentes à̀ ſon Maiſtre ſur ce ſujet:",
            "moy jie m’en laue les mains, comme ou dic, & i’en rejette la fau",
            "te au Princes ds que ie ne puis que ſaire contre les deſſeins du",
            "Prince de Conty, que ſa pretention eſt iuſte & raiſonnable, &",
            "que ie n’e ſuispas l’authear ny l’inſtigateur.",
            "Apres tout qu’y a-t’il à dire, n’ay-je pas fair mes affaires en",
            "habille Docteurs & ſage Politique, pour me conſeruer dans ma",
            "fortune. ue les Meſſieus ſe plaignent tan qu’ils voudronte",
            "fourbe afourbe, il n’y a que la main: S’ils auoiet pû̂ me faire",
            "quittet la place, ils l’auroient mfailliblement fait: Ie ſuis ſi aſſu",
            "ré de leur bonne volonté, que ie leur en ai urant d’obligation",
            "ques’ils l’auoient fait..",
            "Ie vous puis bien dire on-confiance, que ſi Dieu ne eonſerue",
            "dans l’eſtat ouie ſuis iuſques àla majorsé du Roy de Ftaoce, que",
            "je ferai bien voi dupais anx vps & aux autres, au Prines s à",
            "leur fauoris, &4 qu ie leur monſtreraà que i ai ſté aloué anban",
            "ne eſcolle. Ie voids bien que les Princes peſchenten aurouble,;",
            "qu’ils vſurpen impuaéeat dans les Pirouinces l’aulhorité",
            "du"
        ],
        [
            "?",
            "di Rey pedant ſa mlnoité: ils é-cPouuefrotien loln’de leur",
            "compte quand le Roy ſortira de page, ie në leur demande qu’vn",
            "aois de ce temps-là pour leur falre voit que ma partience n’eſt",
            "pas cajonherie, comne lls ſe l’raginétj’& ’ie vous donne le",
            "plus huppé d’entr’eux dans la Baſtillbedu noent que le Roy",
            "pourra dire ie veux ſans le conſentement de la Reyne ſamere.",
            "Iuſques à ce temps-là ie vous confeſſe que mes intereſts me ſont",
            "mille fois plus chersque ceux de toute la Frauce, & que i’aime",
            "rois mieux que out le Royaume ſut ſous la domination du Turec,",
            "que de ſouffrir vne picquieéure d’eſpingle au bout du doigt; Et ie",
            "vous aſſeure que ſi dans vn certain temps les affaires generales &",
            "particuliéres ne changent, & que le voye qu ne ſfe pàs bon à",
            "Paris pour moy, & que le Parlemens continue à me pouſſer,",
            "comme ie voids qu’il en prend le chemin, ie tranſporterai le ſie",
            "ge du Roy hors de Paris en quelque ville du Royaume, où ie ſe",
            "rai en ſeureté, & d’où̀ ie me vangerai à loiſir de la canaille",
            "auſſi",
            "bien que du Parlement, quand tout le Royaume deuroit perir; ſi",
            "c’eſt eſtre mal-habille homme que de penſer genereuſement à ſa",
            "ſeureté particuliere, i’aduoué que ie le ſuis extremement.",
            "Meſſieurs du Parlement de laris ont faict auec moy, & ie",
            "m’en vangerai par l’authorité du Roy, lors qu’il ſera maiçur, ſi",
            "ie ne le puis faire pendant le reſte de ſa minorité. Si i’en ay re",
            "cherché quelques-vns d’amitié, ce procedé ne peut pas eſtre ap",
            "pellé ridicul ny extrauagant: Ie voids bien preſentement qu’il",
            "eſt impoſſible que iamais la confiance ſe reſtabliſſe de part &",
            "d’autre.",
            "Le fieur d’Auaux eſt encor vn de ceux de qui ie dois appre",
            "hender la ſocieté, parce qu’il eſt de race de gens qui ne pardon",
            "nent point les offenſes, & qu’il a ſujet de ſe plaindre de la",
            "prote",
            "ction que i’ay départie au ſieur Seruient pendant la diuiſion qui",
            "a eſté entre eux deux eſtans à Munſter. I’ay eſſayé de me bien",
            "renettre auec luy en apparence pendant les troubles & les",
            "aſſemblées du Parlement, à cauſe du Preſident de Meſmes ſon",
            "ſrere qui eſtoit capable de m’y ſeruir, & qui eſt homme qui ne",
            "manque pas d’ambition ny de pretentions. Mais à preſent ie ne",
            "me ſoucie ny de l’vn ny de l’aue, & i’eſpere leur faire voir à leur",
            "our que ie ne les crains gueres, & que ie m’en paſſerai fort bien.",
            "5 ſ",
            "-"
        ],
        [
            "2",
            "2",
            "Neuos meezpoiea epn e ny Copſerue-vous; &,",
            "croyez que le pis qui uepuiſſe arriuer eſt de ratourner à Rom,",
            "n eſtat de me paſſer de tous nos ennemis, & que toutes cs aqy",
            "ueſes ne ſontautrl poſte famille, que de retapdan lma",
            "riage de pesuiepce. ,leſuis.",
            "Voſtretres-hnumble ſeruteuir &",
            "res-obeiſlant fils I. Maarin",
            "e Pari peelre 648,"
        ]
    ]
}