{
    "entête": {
        "form": "prose",
        "genre": "dicours adressé",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-20",
            "@who": "MF"
        },
        "titre": "La politique sicilienne, ou les Pernicieux desseins du\n          cardinal Mazarin déclarés à monseigneur le duc de Beaufort de la part de toutes les\n          provinces de France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2817_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "POLITIQVE",
            "SICILIENNE,",
            "OV",
            "LES PERNICIEVX",
            "deſſeins du Cardinal Mazarin;",
            "Declarés à Monſeigneur le Duc DE BEAVFORT",
            "de la part de toutes les Prouinces de France.",
            "M. DC. L."
        ],
        [
            "3",
            "1 R A 1",
            "LL M I LI Z V A",
            "T INN",
            "C",
            "M F",
            "H",
            "IALE L L ,",
            "O v",
            "ee pe IIRV SEINS",
            "LES E 1E oo2",
            "du Cardinal Mazarin;",
            "Deelarez. à Monſeigneur le Due de Baaufort",
            "de la part de toutes les Prouinces de France.",
            "I OsEIGNEV,",
            "Tont ainſi que Dieu eſt l’Autheur de toutesclioſes, c’of",
            "oy auſi qui en ele dieibueurs quoy qu’il ſe ſeme de la",
            "main des hommes, pour diſpoſer de ſes graces ſelon ſes vo",
            "Ilontez &amp; en faueur de qui bon luy fſemble: &amp; bienſouuen",
            "aeſme preuoyant l’ingratitude des hommes par l’entiere",
            "ooiſnoe oeni adieoureu dbuoſea , lomple dnse",
            "ſupréme degré d’honmour, afin que venans à meſcognoiſte",
            "’etar de noſtre oondition par l’aueuglement des charges",
            "qu’il nous a mis e main, ou bien pluſtoſtoubliantcce que",
            "hous auons eſteé auparauant qu’elles nous ayeat eſte don",
            "nees, ilnous faſfe cheoir à la face de tous les nommes danms",
            "vn abiſme d’autant plus profond, que les dignitez qui nous",
            "ont efblouis eſtoient exceſſiues &amp; releuées au deſfus des",
            "meilleures eſperances que nous pouuions auoirpar l’appuy",
            "de noſtre extraction.:",
            "Le Cardinal Mazarin, M oas s cn e v , l’hommed"
        ],
        [
            "4",
            "monde de la plus baſſe condition, ſe trouue neantmoins ce",
            "luy des mortels, à quì ſelon ſa uaiſſance la diuine Bonte a le",
            "plus abondamment prodigué de bieén-faits: L’honmne du",
            "monde le plus ingrat, ſe tcrouue pourtant le plus redeuable",
            "à cette ſouueraine Puiſſance; enfin le deruiej des hommes",
            "ſe trouue ſi mal-heureuſement enſeuely dàns l’aueugle",
            "ment des graces que Dieu luy a verſées par la main de no",
            "ſtre Monarque; que ſelon toute ſorte d’apparence je voy",
            "qu’il prend le grand chemin de faire vne cheute ſi dange",
            "reuſe à la reputation qu’il croit s’eſtre acquiſe dans toute",
            "l’Europe, quela poſterité garderavne perpetuelle memoire",
            "de l’aneantiſſement de ce pernicieux Miniſtre.",
            "C’eſdonc cée infame heritier de s factios de Goniorrhe, qui",
            "ne ſe contente pas d’exercer toutes ſortes de cruaucez ſur",
            "ceux, ſur qui la charge qu’il a indiguement l’honneur d’e",
            "xercer chez le Roy ſuy donne quelque ſorte de pouuoir;",
            "veut encore par vne extrauagance qui n’a point d’eenmple,",
            "s’emporter ſous le nom de ſa Majeſtée, pour ſe venger de",
            "quelque ſimple parole, juſques à ceux à qui il doit touce",
            "ſorte d’honneur &amp; de ſoumiſſion. Augure tres-euident de",
            "l’ambition que cét inſolent Miniſtre a de ſe rendre redou",
            "table dans tout le Royaume par vne entrepriſe ſi prodigieu",
            "ſe, s’imaginant fermer les yeux de tout le monde en petſe",
            "cutane vne perſonne, de qui ſeul il en tient le pouuoir; paz",
            "ce qu’il a peu cognoiſtre que le peuple n’approuuoit pas",
            "qu’il l’eur conſerué. Ce ſymbole d’ingratitude, ce lierte",
            "rempant, qui deſtruit ſon ſouſtien à meſmequ’il en reçoit",
            "la vie, &amp; qui a baſti le monument de trois grands Princes",
            "ſur le debris de l’amitié que les peuples auoient pour eux, &amp;",
            "qu’ils n’ont perduë que pour auoir veu l’vn du party de cée",
            "inſolent: ingratitude effroyable, &amp; qui doit donner de la",
            "terreut à tous ceux qui luy preſtent la main à l’executio",
            "d’vne ſi deteſtable conjuration!",
            "Les biens &amp; les honneurs ne nous arriuent pas tout à",
            "cCoup, ou i quelques-vns comme le Cardinal Mazarin en",
            "ſonts"
        ],
        [
            "ſonrinopinéhent eombilee nou derjsé deo¬.",
            "tres, ſouuencefois apresarroic loguamear tranaillé à. nos",
            "les aſſeurer,; vn irſtanrſuffit podur noas depoſſeder de tou",
            "tes ces belles profpericez, la joiſſancedeſquellbesous eſ¬.",
            "perions nous eſtre affeuviepar tousles fomgs d’vnd longue",
            "ſuite d’annéesC’eſt ve maime qpl ſieursexperqences",
            "m’ont renduë ſi cerne, que ſun infallibilité odiaite",
            "me la fait mettre au rang des choſes qui doiuent iecſſaire.",
            "ment arriuer; principalemnene ors que par vſurpation ou",
            "par tyrannie uous uoulons xtorquer de cou qui deſpen.",
            "denc de os volontez,e que la lutiee duinme &amp;ehuamaire",
            "uous deffendent abfolument de pnaiquer:",
            "C’eſt le Cardinal Maarin, Mos i e s v, qui met",
            "finalicieuſement ces deux ſermblables en vſage ; Id fa ui",
            "er le penple paar luy r le naoyea de ſe defeade ;il faat lay",
            "fer le bian poa ſe rendve oifre de ſi vie. Qutilſoicefpnoui",
            "uer bien-toſt, que toute la peine qu’il prend à tcauerſer ls",
            "repos du peuple ſous de faux pretextes, ne uy ſetruira que",
            "pour abattre ſes perniecieuſes maximes, &amp; pour le deſtruire",
            "entietememc lors qu’il croira s’eſteeeſtaly dans vne aado.",
            "ité ooute abſoluë, par la rine coleqilmedie detout le",
            "Royaume : comnençat deſia ans le Poictou, qui donne",
            "le pillage de cette Pronince à la ditection de ſes Inalieas, ſça",
            "chant bien que les François n’ont pas aſſez d’inhumanité",
            "pour y exercer tant de cruauequ’il loura ordnaié d’yfaire,",
            "pour enricuir ſes Regiaents, cependant qu’il fait perir les",
            "noſtres par ſes caprices, Et pour ſoadrr l’anis qu’d de oas",
            "arcber ſir le corps, comme il dit qu’il faut faire pour s’eſ",
            "leuer.",
            "N’eſt-ce pas pour ce meſmedeſſein, qu’il n’a pas voul",
            "receuoir les tres. humbles ſoumiſfions que Monfieur de la",
            "Roche-foucaule faiſoitau Roy par l’aſſurane de ſa fidelité",
            "pour le ſeruice de ſa Majeſté, afin qurea ſe vengeonmt de ce",
            "qa’il auoit biss ſeray Pars comtre ay l’aae paſſét, il puiſſe auſſi",
            "par meſmemoyaeuoiner cette Prouinees-qugomit fſous la",
            "B¬"
        ],
        [
            "1",
            "oytannie qu’gyfait exercerpar quelques Regiaents eſtran",
            "gts, qdi ’eſpargaent parie meſmae, s’ils an poo-nt tr. rae",
            "ageni ̀ force de craame. Et que ce ptetexte de eaſtier",
            "Moſieur de la Roche foucault pour auoir eſté rebelle au",
            "Roy, luydonnerir lieud’enuoyer oute l’Armée en oe",
            "pais; poeacheue depetdrecous ces peuples qui crient mi",
            "ſericorde deuant Dleu rIl pretend eacore nous perſuader",
            "qu’il deſire le bien de l’Eſtat, puis qu’il oblgre les Seigneurs de",
            "France à prendre les armes, pout ſe deffeadre des ſupplices",
            "qu’il léur prepare, patce qu’i a peu cognoiſtte qu’ils n’ap",
            "pcouuoient pas tousſes mauuais deſſeins, parce qu’ils ni’ons",
            "pas voulu y donner leur conſantement, ou pluſtoſt parce",
            "qu’ils n’ont pas voulu l’ayderà lesexecutet.",
            "MONsE i ce Vv r, c’eſt de la auanere que les Itabiens ſou",
            "lagent les peapdes en Franca posr le ſeraiced Roya Eſagne; c’et",
            "de cette façon qu’ils mettent le repos dans nos Prouinces,",
            "en bligeantvn parriculier à prendre les armes pour metrre",
            "ſa vie à l’abri de la fureur de ce malheureux dragon qui la",
            "luay veut rauirt iniuſtement. Et quand meſme Mouſieur de la",
            "Roche-foucault auroit commis quelque faute qui pûtobli¬.",
            "ger ce perfide des’en venger; faut-il que uoute la Pfouince",
            "ſoit ruinée par ſon captice n’eſt-ce pas encore vne des ma",
            "imes de ceux de ſon pais, de faire perir vn Poyame pour ſe",
            "uenger d’vn parpiculier? Les Rois de Franceont accouſtumé",
            "de receuoit à miſericorde ceux, qui recognoiſſans leurs",
            "fautes leur envient demander pardon, &amp; luy qui contiraint",
            "le monde à les commettre, Si toautesfous il y de da famte de s’op",
            "poſr aux deſſins d’vn ſriteur du Roy a’Eſpagne, veut perdre",
            "tout le Poictou parce que ce Seigneur y a du bien: Comme ſi",
            "les Francois rendaient copables tous ſes voiſfins, cmme ce traiffre",
            "corropt tos ceuox qui l’approchent,",
            "N’eſt ce pas encore vne des pernicieuſes maximes de oé̃",
            "inſolent Miniſtre, laquelle il fait impunément pratiquer à",
            "Foulé́ par tout le bas Limoſin, pour executer facilement le",
            "deſein qu’il ade ſe venger des Bourdelois, parce qu’ils luy;"
        ],
        [
            "7",
            "oſent dire que leur Gouuerneur ruine abſolument la Pro",
            "uince de Guienne: parce qu’ils oſents’oppoſer à la tyrannie",
            "de Monſieur d’Eſpernon, &amp; parce qu’il y deſire faire l’eſta",
            "bliſſement d vne de ſes Niepces, luy voulant donnert pour",
            "appanage la meilleuare Prouince du Royaume; &amp; pour s’en",
            "rendre plus facilem:nt le maiſtre, luy a conmandé, (faiſant",
            "ſemblant de faire payer les tailles au Roy)j( le nom duquel",
            "on reuere tant qu’on ſuffre tout de ſaccager les Villes,",
            "ruiner les peuples, deſmolir les maiſons, violer les femmes,",
            "prophaner les Egliſes, deſcendre les cloches; enfin, de ren",
            "uerſer tour le bas Limoſin &amp; les lieux d’alentour; pour ne",
            "pas trouuer reſiſtance lors qu’il voudra, cpmme il a deſia",
            "dit, aller faire couper des teſtes ̀ Bourdeux. Volant rendre",
            "cette Prouince entre les mains de ſa Niepce, ſi captiue,",
            "qu’elle la puiſſe remettre entre celles du Roy d Eſpagne,",
            "pour degael id rauaile, quand il aura quitté la France, qai e",
            "ſera pas aſſez-oſt pour noſfre bon-her.",
            "Les innocens doiuent-ils eſtre les victimes des malices",
            "d’vn Eſtranger? les peuples François doiuent-ils eſtre ſa",
            "ctifiez aux mauuaiſes entrepriſes d’vn ltalien? les Egliſes",
            "ost-elles eſté faites pour eſtre le theatre funeſte des fales",
            "impietez des factieux d’vn aari, c’eſt à dire d’vn demon?",
            "les filles &amp; les femmes doiuent-elles eſtre violées par les",
            "complices de ſes dereſtables deſſeins? les enfans du berceau",
            "doiuent-ils eſtre immolez à la tyrannie d’vn Miniſtre Sici",
            "lien ’enfin la France doit-elle perir pour donner lieu à vn",
            "Eſpagnol d’y faire ſon eſtabliſſement, &amp; celuy de ceux qui",
            "trempent auec luy leurs mains dans les meſmes ſacrileges",
            "qu’il fait cruellement exercer par tout le Royaume, cepen",
            "dant qu’il flatte ceux de Paris, qui ne cognoiſſent pas que",
            "pa ce moyen il les perdra ſans leur dire mot, puis que cette",
            "Ville ne vit que du bien que les eſtrangersy portent. Sont",
            "ce les ſentiments d’vn Roy de France? ſont- ce les deſſeins",
            "d’vne Reyne pleiue de bonté &amp; de clemence ? ſont-ce les,",
            "moyens dont ſe ſert vn Miniſtre qui veut eſtab’ir le repos"
        ],
        [
            "s",
            "dans la Franee? Non, ce ne ſont queles volonte d’vn Mi.",
            "niſftre tycan.",
            "Imaginez-oous donc, Mon sE o ev r, voir ces Vil.",
            "les deſertes, pour eſuiter le cruel traittement du partyſan",
            "du Cardinal Mazarin. Ces peuples cachez dans les bois",
            "pour s’empefcher de tomber dans la gueule du lyon quii les",
            "veut deuorer. Ces miſerables meres voit plonger le poi",
            "gnard dans la gorge de leurs enfans dans le berceau. Ces pe",
            "res voir impunément violer leurs filles, leurs meres &amp; leurs",
            "ſœurs. Ces Egliſes démolies, parce que les Chreſtiens y one",
            "penſé trouuer leur ſauue-garde, &amp; quiſeruent maintenant",
            "de boucherie à ſes bourreaux ſans pitié, parce qu’on a creu",
            "y trouuer vn azile aſſeuré. Enfin imaginez-vous voir cex",
            "qui ont heureuſement eſchapé de la main de ce barbare. Les",
            "vns ſur le ſommet des montagnos, les autres dans des buiſ",
            "ſons, &amp; les autres dans des fofſez, vous demandant ven",
            "geanee, P’ar ce QZele que vouas aauez teſnoignmé poure ſerice de",
            "Die",
            "é poar le bien d peuple. Les vns qui vous demandent leurs",
            "biens, les autres leurs maiſons, des orphelins qui vous de",
            "mandent leurs peres &amp; meres, des peres &amp; meres qui vous",
            "demandent leurs enfans, des veufues qui vous demandet",
            "leurs maris, des maris qui vous demadent leurs fſemmes:",
            "Les Preſtres &amp; Religieux les ſacrex threſors des Egliſes, les",
            "Tabernacles rompus, les ornements des Autels, la ſainte",
            "Euchariſtie foulée aux pieds. Enfin conſiderez tout ce qui",
            "eſte de l’inhumanité de l’executeur des ordres du Cardinal",
            "Mazarin. Mourir de faim dans les foreſts, ſe precipiter par",
            "deſeſpoir en bas des naontagnes, &amp; paiſtre les herbes parmy",
            "les champs, pour ne trouuet ny oſer chercher dequoy lu",
            "ftenter leur miſerable vie dans tout le bas Lirmoſin. Coni",
            "derez que toute la France vous regarde comme le Prote",
            "éeur des oppreſſez, coamame le ſopport des delaiſſez, &amp;",
            "comme le reſtaurateur de la liberté publique: conſiderez",
            "enfin que le Cardinal eſt eſtranger, ennemy de l’Eſtas, &amp;",
            "que nousſommes François.",
            "Ce"
        ],
        [
            "9",
            "Ce fourbe, dans le temps qu’il fait croire aux Pariſiens",
            "qu’il ne trauaille que pour la Paix generale, n’eſt-ce pas",
            "pour lors qu’il en laiſſe eſchaper les plus belles occaſions:",
            "s’imaginat que ſes artifices fons ſi ſectets, que perſonne.",
            "n’en ait cognoiſſance que luy ſeul? Il ne croit pas le traiftre,",
            "que nous ſç̧achions que le Roy d’Eſpagne luy a fait dire de",
            "puis peu, que s’il vouloit s’aduancer juſques à la Frontiere,",
            "qu’il y enuoye roit ſon Fauory pour traitter auec luy la Paix,",
            "&amp; que céeimpudene l’a abſolument refuſe: diſant qu’il eſt",
            "neceſſaire qu’il ne bouge de Paris; &amp; cependanat il ne nous",
            "flarte que de la Paix, afin que nous luy permettions tout ce",
            "qu’il voudra. Encore du depuis voyant qu’il ne vouloit ſor",
            "tir de Paris, n’y auoit-il pas vn Ambaſſadeur d’Eſpagne",
            "qui l’y venoit trouuer pour la conclurre? Mais ſçachant",
            "qu’il n’euſt peu y entrer que tout le monde n’en euſt eu co",
            "gnoiſſance, ne le fit-il pas retourner ſecretement de dix",
            "lieuës de Paris ſans le vouloir enendre, parce qu’il n’igno",
            "roit pas que s’il eut parlé à luy tous les Seigneurs de France",
            "nel’euſſent obligé de la terminer? C’eſt ainſi qu’il nous amu",
            "ſe par ſes careſſes, puis que bien loin de chercher le chemin",
            "d’vne Paix ge nerale, il l’a renduë ſi difficile par ces deux re",
            "fus qu’il en a fait, que le Roy d’Eſpagae a juré qu’il ne la fe",
            "roit iamais auec cefaquin eſtrangor, en qui il ne peut plus",
            "auoir de confiance Et ſur ce ſujet a paſſé des artie les auec",
            "le Mareſchal de Turene, de ne la iamais faire qu’elle ne ſoit",
            "ſignée de tous les Princes du Sang, &amp; s’eſt joint auec luy",
            "pour procurert la liberté de ceux qu’il tient dans les fers,",
            "pet-eſtre pour empeſcher qu’on ne la faſſe: ear leur differend ne",
            "vint que pour en vouloir faire redonner le pouuoir encore",
            "vne fois à Monſieur le Duc de Longueville, &amp; ce traiſtre",
            "S’enexcuſa diſant: quil ne doit pas ſe redre eſclaue de ſ parole.",
            "Comment eſt- ce que les Pariſiens peuuent s’imaginer",
            "que le Car dinal Mazarin ſouhaitte la Paix generale, puis",
            "qu’il leur differe iuſques à ce que la France ſera en repos, au",
            "lieu qu’il deuroir differer le repos des Prouinces iuſques",
            "C"
        ],
        [
            "10",
            "apres la Paix faite auee l’Eſpagne, afin d’en eſtre miex le",
            "Maſtre; mais comme ce n’eſt pas ſon deſſein auſſi n’en ſuit",
            "il pas le chemin; &amp; pour dire vray, il ne la fera ama, puis",
            "que la differant iuſques apres auir mis la tranquillisé dans",
            "le Royaume, il y excite tacitement tous les iours de noiu",
            "ueauxtroubles: &amp; en meſme temps qu’il en appaiſevn petit",
            "en vn endroit, il en fait naiſtre par ſes or dres ailleurs vn plus",
            "dangereux. Comme apres s’eſtre rendu Maiſtre de Belle",
            "garde, il a obligé Monfieur de la Roche-foucault de pren",
            "dre les armes en Poictou, pat le refus qu’il a fait de l’aſſuran",
            "ce de ſa fidelité pour le ſeruice du Roy, pour ruiner auec",
            "l’armée cette Prouince, comme il vient de ruïner la Eour",
            "gogne &amp; la Champagne. La Prouence affligé́e de peſte &amp;",
            "les miſeres de la guerre de l’année paſſée, n’eſt-elle pas",
            "toufioursſous les armes par les artifices du Cardinal Maza",
            "rin; qui voyant que cette Prouince commençoit à viure en",
            "repos, fit en ſorte de faire reuolter la ville de Marſeille",
            "contre le Gouuerneur, à qui il auoit fait donner ordre da",
            "Roy d’y allerfaire les Conſuls, &amp; enuoyé par deſſous main",
            "aux habitans de cette Ville de ne le point receuoir. On de",
            "pute de part &amp; d’autre vers ſa Majeſté, cét habile Politique",
            "approuue le procedé de ſes habitans, &amp; promet au Comte",
            "d’Alais de luy faire trouuer ſon compce en temps &amp; lieu.",
            "Cette fos là il a effeé́ eſclaue de ſa parole, parce qu’ele tend ad la ri",
            "nede l’Effas; Et enuoye des ordres dans la ville de Taraſcon",
            "pour la faire ſouſleuer contte le Patlement, &amp; ſe deolarer",
            "pout le Gouuerneur, auec conamandement exprés d’en",
            "chaſſer rous coux qui voudroient s’y oppoſer; &amp; par ce",
            "moyen il a r’allumeé dans cette Prouince vne guerre plus",
            "dangereuſe que la premiere. Voyez comme il deſire noſtre",
            "ſoulagement, &amp; comme il prerend nous perſuader, execu",
            "tant encore cette raximePue les deſrdres rendent les i",
            "hiſfres neceſſaires, q’ils ſe font appromer quand ils efteignens",
            "tous les iours de noueae fex, ms qu’il eis fant teuſours r’ad",
            "mer poar mieux ſbbſfſer."
        ],
        [
            "11",
            "Faut-il que cb perfide, aueugle par cas bells proageſſse",
            "l’eſprir des Pariſiens, afin qu’ils luy donnent le temps &amp; le",
            "moyen de leur plonger le poignard dans le deſſein, apres",
            "qu’ils auront ſouffert qu’il ſe ſoir rendu Maiſtre de tous le",
            "reſte. Eſt-ce ainſi qu’il pretend nous duper? oroit-il que",
            "pour quelque peu de bled de tant d’extortions qu’il afait",
            "au peuple, &amp; qu’il leur rend en faueur de quelque pauute,",
            "gagnant le cur des crocheteurs &amp; des charretiers, ſe te",
            "oncilier auſſi dans l’amitié de tout le monde? Croit-il",
            "qu’on ne cognoiſſe pas qu’il ne leur fait pas toutes ces lar",
            "geſſes du bien qu’il a porté́ en France, &amp; que pour des mil",
            "ions d’or qu’il nous a vôlé, il nous rend des deniets d’au",
            "noſne? Croit-il qu’on ne ſçache pas quece ſone des artraits",
            "pour nous faire cheoir dans le piege qu’il nous tend?s’ima",
            "gine-t’il qu’on ne cognoiſſe pas que c’eſt de cette façon",
            "qu’il a trahi trois Princes, à l’vn deſquels il doit ſa vie, ſon",
            "bien, ſon honneur, s’il en ?",
            "Les Pariſiens ayant voulu honteuſement depoſſeder le",
            "Cardinal Mazarin de l’authorité qui luy fait preſentement",
            "chercher le moyen de s’en venger, doiuent-ils s’artendrs",
            "d’oſtre trairez vn iour auec moins de rigueut, qu’il n’a traité",
            "celuy qui en deſpit d’eux l’a maintenu dans le rang où il eſt",
            "naintenant: puis qu’ils voyent que pour quelque parole",
            "que le premier Prince du ſang luy a dit qui ne l’a pas con",
            "tenté il le punit, &amp; le met ſous le nom du Roy dans les fers?",
            "Qu’eſt ce qu’il ne fera pas contre ceux qui l’ont voulu eſ",
            "gorger, qui l’ont voulu chafſer du Royaume, qui one en",
            "chetri ſa teſte, &amp; qui l’ont voulu ſacrifier à la haine du peu",
            "ple? Non, non, on cognoiſt trop bien le chemin qu’il veut",
            "prendre; &amp; de la pare de tout le peuple de France ie luy de",
            "clare qu’ils deſirent autant ſa perte que iamais, &amp; aoec plus",
            "de",
            "raiſon, aprers auoir ex de ſcvuuert ſes deſſeins.",
            "Quel crime enorme a commis Madame la Princeſſe,",
            "qu’elle doiue eſtre trairée ſi indignement; N’eſt-ce pas que",
            "e Cardiual Mazaria a deſcuuer qu’elle auoit on ain"
        ],
        [
            "12",
            "dequoy faire voir à tout le monde, qu’il eſt coupabledes",
            "crimes les plus execrables dont on ait iamais oüy parler?",
            "N’eſt-ce pas parce qu’elle ſçait tous ſes mauuais deſſeins, &amp;",
            "qu’elle en veut donner cognoiſſance au Parlement? n’eſt-ce",
            "pas enfinparce qu’elle veut declarer la conſpiration qu’il a",
            "faite contre Paris, qui veut imnoler cette Ville à ſa cruau",
            "té, apres qu’il aura vaincu ou eſtonne toutes les Prouinces?",
            "Oüy, c’eſt le ſeul motif qui l’oblige à ſe ſeruit du nom du",
            "Roy pour l’eſloigner de Paris, afin de luy oſter le moyen de",
            "demander au Parlement aſſurance de ſa perſonne dans cet",
            "te Vil le, pourle conuaincrte à la face de tous les Bourgeois,",
            "des crimes les plus horribles du monde.",
            "Il ſçait bien le perfide, qu’il ne ſçauroit s’en deffendre; &amp;",
            "que le ſeul remede eſt de luy oſter le moyen de l’en accuſer,",
            "ſous pretexte qu’elle peut briguer la liberté de ſesenfans.",
            "Ce n’eſ. pas ſo proft qa’edle y denmeure: car ce n’eſt pas là où̀ il",
            "uy demange; mais il faut qu’il trouue excuſe pour empeſ",
            "cher le Parlement de le coadamner, en rendant luſtice à",
            "cette miſerable Princeſſe.",
            "Qund bien Madame la Princeſſe denmanderoit la juſtifi",
            "cation de ſes enfans ou leur condemnation, en quoy cho",
            "que-t’elle l’authorité Royale? S’ils ſont criminols-comme",
            "Ie Cardinal Mazarin nous pretend perſuader, il luy ſera",
            "bien facile de l prouuer; s’ils ne le ſont pas, pourquoy les",
            "doit-il’tenir dans vne priſon, qo’ils n’ont meriré que pour ’a",
            "or onſrué ?",
            "Eſt-ce ainſi qu’ilrecompenſe les bons ſeruices qu’on luy",
            "rend? Quels doiuent eſtre ſes chaſtiments contre ceux qui",
            "l’ont voulu perdre; puis que les bien-faits qu’il a receus de",
            "ce genereux Prmce ſont ſi ruderment recogneus? C’eſt à toy",
            "puple de Paris, à ſonger ſi ce in tre ns te gard. pas quelqae",
            "eillere ſuce, pou le deſſin que u as ea de ſacrifer ̀ col re ſoa",
            "Eninence.",
            "Quoy cét impudent croit encore que tout le mondes’i",
            "gſne que la detention de Meſſieurs les Princes eſt iuſte?",
            "il eſt"
        ],
        [
            "13",
            "il eſt vray qu’on ſeroit biea aiſe qu’ils le fuſſent, ſi les def",
            "fenſeurs de Paris les auoient arreſtez pour les punir de ce",
            "qu’il auoit protegé le Cardinal Mazarin: Mais voyant que",
            "c’eſt l’ennemy de la France qui fait empriſonaer par ſon ca",
            "price les Princes du Sang, pourſe remettre dans les bonnes",
            "graces des peuples; ilsſont trop bons François pour ſouffrir",
            "aiſement vne telle cruauteé, puis qu’il eſt ſi conſtant qu’il",
            "roit nous auoir i bien trompez par cet empriſonnemont,",
            "que nous luy deuons tout ſouffrir, comme on luy ſouffrit en",
            "ce temps, vne trahiſon que toute la France déplore.",
            "Peurt-il encore ignorer que tout le monde ne ſçache pas,",
            "que l’intereſt de la conſeruation de l’Eſtat ne l’a pas porté r",
            "vn rel attentat; mais le ſien propre? Car ie ſç̧ay que la Reine",
            "du depuis, luy faiſant voir les deſordres que cette detention",
            "cauſoit dans le Royaume, il luy reſpondit; que tout adoit bies",
            "pour ſes deſſens, puis qu’il ne luy reſtoit plus à ſurmonter que",
            "des perſonnes ſi neceſſiceuſes, qui ne demandant que d",
            "l’argent, ils luy venderoient leurs propres vies. Fondé ſur",
            "cette maxime, chez les pauares argent fait out, &amp; qu’ainſi il",
            "conduiroit facilement toutes ſes pretentions à la fin qu’il ſe",
            "propoſe;ne pouuant meſme nier qu’il n’ait encore dit, que",
            "Meffieurs du Parlement eftoient des affamez, &amp; que toute",
            "leur integrité n’eſtoit pas à l’eſpreuue de ſon argent, ou ple",
            "ffoſ du noſtne car id n’en a point d’aurre.",
            "Ne ſcçait-on pas qu’il pretend par ſes maximes, rendre",
            "la France ſi miſerable, qu’à la majorite du Roy ( voyant que",
            "ce jeune Monarque ne l’aymeque par forceil ſe trouue",
            "roit en eſtat de ſe mocquer de tous ceux qui voudrient l’en",
            "chaſſer, &amp; qu’auec de l’argent il ſe feroit bien ſuiure.",
            "N’eſt- ce pas pour ce deſſein qu’il a mis des Gouuerneurs",
            "pauures ou Eſtrangers dans toutes les meilleures places de",
            "France, afin de les corrompre quand il voudra; diſant que",
            "pour deux ans qu’il peut auois paiſiblement dans ſon Mi",
            "niſtere, il vouloit en faire ſon profit? Et n’eſt-ce pas pour ce",
            "meſme deſſein qu’il a donné de l’argens à certains Gouuer¬"
        ],
        [
            "4",
            "neurs, pour les obliger à faire ſemblant de ſe reuolter con",
            "tre le Roy pour la detention de Meſſieurs les Princes, afin",
            "de leur oſter leurs Gouuernemens, &amp; les donner à de ſes",
            "creatures ſans qu’on s’apperçoiue de ſon deſſein; &amp; pour",
            "nous faire croire que c’eſt par ſes adreſſes qu’il fait vaincre",
            "ſa Majeſté? Cependant le traiſtre, fait faire le procez à ces",
            "pauures dupes, comme criminels de leze Majeſté, pour",
            "leur faire couper la teſte quand ils viendront luy demander",
            "les recompenſes qu’il leur a promis pour l’auoir bien ſeruy.",
            "Et ſon deſſein n’eft que de s’en ſeruir tout de bon en ce",
            "temps, &amp; de leur donner vn poteau pour reconnoifſance",
            "de l’obeiſſance qu’ils ont eu pour vn Miniſtre, qui ne paye",
            "point d’autre monnoye, ceux qui luy rendent les meil leurs",
            "ſeruices.",
            "N’eſt-il pas vray qu’il a fait ofrir à Monſieur d’Oquin",
            "court le baſton de Mareſchal de France, pourueu qu’il vou",
            "luſt luyremettre Perronne entre les maius? N’a-t’il pas taſ",
            "ché de depoſſeder Monſieur de Saint Simon de Blaye par",
            "des offres d’argent, afiu d’auoir là vn appuy pour ſa niepce",
            "quand il l’aura donnée à Monſieur de Candalc? N’en a-teil",
            "pas voulu faire de meſme de Bayonne, par les belles recom",
            "penſes qu’il promettoit à Monſieur le Mareſchal de Gram",
            "mond? Nes’eſt-il pas encore ſaiſi du Havte? n’y a-il pas mis",
            "vn homme pour y commander, qui ne dépend que de ſon",
            "Eminence, bien qu’il faſſe ſemblant de ne le vouloir pas",
            "oſter à Monſieur de Richelieu, pour empeſcher Paris de",
            "murmurer; n’ayant pourtant d’autre deſein que de s’en",
            "ſeruir contre la Capitale du Royaume &amp; contre Rotien: Et",
            "ayant deſia le Pont de l’Arche &amp; Dieppe en ſa diſpoſition?",
            "Ne tient-il pas toute la Normandie en bride? enfin il ne luy",
            "reſte plus que d’acheuer de ruiner la France, pour lamettre",
            "hors d’eſtat de luy reſiſter quand il voudra chaſtier ceux qui",
            "ont voulu l’empeſcher d’yfaire rant d’extortions.",
            "C’eſt vous, Mons e r cn e v, quieſtes le principalbut",
            "de toutces ſes plus hautes entrepriſes; c’eſt vous qu’il pre¬"
        ],
        [
            "15",
            "tend imnoler à ſa eruauté; c’eſt vous qu’il veut ſacrifier à",
            "la haine qu’il couue contre voſtre perſonne, ſous l’ombre",
            "d’vne amitié pleine de trahiſon; parce qu’il vient d’experi",
            "menter que Monſieur le Prince a eſté auſſi aymé du peuple",
            "que vous l’eſtes à preſént, &amp; que l’ayant attiré malheureu",
            "ſement de ſon coſté, il l’arendu ſi odieux qu’on luy a per",
            "mis ce qu’on n’euſt pas autrefois ſouffert au Roy. C’eſt de",
            "cette maniere qu’il veut vous mettre dans ſon party, afin",
            "que le peuple change ſon amirié en aduerſion, &amp; qu’il ſouf",
            "fre apres qu’il ſe vange des affronts que vous luy auez faits,",
            "ſçachans bien que les peuples peuuent auoir autant d’in",
            "conſtance pour vous qu’ils en ont eu pour ces Princes.",
            "Comme Dieu ne veut pas qu’il mette fin à de ſi mauuai",
            "ſes conſpirations, il permet qu’elles nous ſoient deſcouuer",
            "tes par la bouche meſme de ce perfide, qui ne peuts’empeſ",
            "cher de dire aſſez ouuertement à ſes confidents, qu’à force",
            "de biens qu’il verſera vn temps dans voſtre Maiſon, en fa",
            "ueur de ceux qui vous ſeront les plus proches, il ſe rendra",
            "maiſtre de voſtre vie, comme il a fait de la liberté de trois",
            "Princes, qui n’ont iamais merité de luy que toute ſorte de",
            "bonne reconmpenſe; s’aſſeurant qu’il vous eſblouira ſi bien",
            "que vous luy permettrez peu à peu de ſe deffaire de ceux",
            "qu’il apprehende: commençant par ceux que le peuple n’ai",
            "me pas, afin d’auoir plus aiſément ceux qu’il cherit, par la",
            "crainte ou par l’eſperance qu’il leur donuera, que c’eſt pour",
            "le bien de l’Eſtat, comme il veut noas perſuader qu’il n’a poinme",
            "d’autre deſſein, qvoy qu’il n’en a iomais eau que de le remuerſer.",
            "Enfin ſon deſſein eſt, de ne ſouffrir pas vne perſonne qui",
            "luy puiſſe faire teſte, &amp; n’en voyant pas vn maintenant dans",
            "le Royaume que vous, qui en ait le pouuoir en main, il ſe",
            "perſuade auec le temps vous attraper auſſi facilement que",
            "le moindre citoyen de Paris. C’eſt ſa pretention; c’eſt pour",
            "cela qu’il trauaille, &amp; ie ſuis certain qu’l en a deſia des Me",
            "noires dans ſon cabinet: Car il ſe vante que vous luy aidez",
            "à baſtir voſtre ſepulchre, par la permiſſion que vous luy don¬"
        ],
        [
            "16",
            "nez de s’eſtablir comme il veur: Enfin c’eſt vous qui luy laif",
            "ſez prendre le poignard qui vous eſgorgera, lors que vous",
            "croirez eſtre le plus dans ſes bonnes graces; c’eſt ainſi qu’il",
            "uor en riant.",
            "Le Prince de Condé, à qui il a autant d’obligation, qu’il",
            "a ſujet d’auoir de la haine pour vous; parce qu’il luy conſer.",
            "ua la vie que vous vouliez luy rauir, a neantmoins eſté con",
            "traint de plier injuſtement le col au joug d’vne captiuité ſi",
            "rude, pour auoir meſpriſé des aduis qu’on luy donnoit en",
            "particulier, de la trahiſon que ce perfide conſpiroit contre",
            "luy, s’imaginant qu’il n’auroit iamais aſſez de hardieſſe pourt",
            "l’entreprendre, quoy qu’il creuſt bien que cet ingrat pour",
            "roit auoir vn tel deſſein; mais que l’execution en eſtoittrop",
            "difficile: Et ce n’eſt que par cette confiance que ce Prince",
            "auoit en ſoy meſme &amp; aux ſiens, &amp; par le meſpris qu’il fit de",
            "tous les aduis qu’il en receut, qu’il gemit maintenant dans",
            "les fers de ce Tyran.",
            "Paris a plus d’amitié pour voſtre perſonne que vous ne",
            "croyez, mais vn aduis ne doit iamais eſtre rmeſpriſé: Conſi",
            "derez ce que ce traiſtre a fait, ce qu’l pretend, &amp; le chemin",
            "qu’il rient; vous verrez que c’eſt Deu qui met bien ſou",
            "uent la plume en la main des hommes pour leur faire tracer",
            "des Oracles, comme par vn eſprit prophetique, afin de nous",
            "faire ́uiter le malheur qu’on trame contre vne perſonne",
            "i neceſſaire que la voſtre. Saint Pierre tomba dans le peché́ par",
            "trop de preſomvption, &amp; pour ſe fer trop en ſes frces.",
            "Dieu nous donne les moyens d’eſuiter les dangers, il",
            "nous mer la force en main pour nous oppoſer à nos enne",
            "mis, &amp; nous deſcouure les voyes que nous deuons prendre,",
            "afin qu’eſtans ſur le bord du precipice nous puiſfions nous",
            "en retirer auec plus de facilité.",
            "Vous auez, MonsE i e e v r, vne fois eſuité le venin",
            "de ce dangereu ſerpent, par les moyens que Dieu vous",
            "on a fait naiſtre, vous donnant l’occaſion de rendre de ſi",
            "bons ſeruices au peuple. Eſuitez le ſecond attentat que ce",
            "meſme"
        ],
        [
            "17",
            "neſime tygre trame contre voſtre perſonne: Preuenez ſes",
            "malheureux deſſeins; empeſchez que ce tyran ne triomphe",
            "de vous par ſes careſſes, come il vient impunément de.",
            "criompher de ces Princes; Quand id vous aura rai la vie, le",
            "peuple ne ſcauroit vous la rende. C’eſt vous meſme, dit ce",
            "rraiſtre, qui luy preſtez la main pour vous tendre le piege",
            "où il vous attrend; ceſont ceux de voſtre maiſon qui luyen",
            "donnent le moyen, ſubjugant les peuples pour reſtablir",
            "l’autorité́ de ce Miniſtre: Enfin c’eſt vous qui l’aidez à dreſ",
            "ſer le buſcher qu’il vous prepare pour la conſommation de",
            "ſes plus hautes entrepriſes.",
            "Le Prince de Condé ne fut iamais aduerty qu’en parti",
            "culier, parce qu’il n’y auoit que des particuliers qui euſſent",
            "de l’amitié pour luy: Mais vous, MosieEvR, qui",
            "eſtes generalement cheri de tour le monde, excepté de ce",
            "traiſtre; on n’a point de crainte de vous declarer haautement",
            "les pernicieux deſſeins que ce Miniſtre a contre voſtre per",
            "ſonne, &amp; contre toute la France, le repos de laquelle vous auez",
            "ſ-bien defendu; Et pour le reſtablir entierement faites choir",
            "ce faquin dans le meſme preoipice qu’il vous prepare; eſtei",
            "gnez le feu que ce malheureux dragon d’enfer a deſſein de",
            "vomir ſur vous: faites creuer ce vaſe plein d’infection dans",
            "le meſme venin qu’il vous deſtine, &amp; mettcant voſtre per",
            "ſonne à l’abry de la foudre de ce cruel ennemy des François,",
            "vous les obligerez de nouueau à continuer leurs prieres",
            "vers le Tout-puiſſante, pour la conſeruation du Reſtaurateur",
            "du repos de la France.",
            "Entre les diuins attributs de Dieu, la Iuſticeſemble oc",
            "cuper le premier rang, &amp; traitter les autres comme ayanr",
            "urintendance ſur eux; veu meſme que s’il y pouuoitauoir",
            "en Dieu des perfections dont l’vne peuſt releuer de l’autre,",
            "ou bien ſi ie pouuois ignorer que tout ce quieſt en luy, eſt",
            "neceſſairementin fini &amp; infiniment neceſſaire: Ie dirois har",
            "diment que toutes les plus rares vertus de la ſouueraine",
            "Puiſſance ſeroient abſolumens dependantes, &amp; ſous la do¬"
        ],
        [
            "18",
            "minarion de ſa luſtſee, dautant que Dieu ne peutagir que",
            "par juſtice; il ne peut aymer non plus que hair que par juſti",
            "ce; il ne peut chaſtier non plus que faire miſericorde queo",
            "par juſtice; il ne peut abſoudre non plus que condamner",
            "que par juſtice; enfin il ne ſç̧auroit receuoir vne ame dans",
            "fon Royaume celeſte que par juſtice, non plus qu’il ne ſçau",
            "roit auſſi l’en priuer que par juſtce.",
            "Dieu eſt deſcendu en terre pour nous apprendre la façon",
            "dont nous deuons nous ſeruir pour menes vne vie telle qu’il",
            "la deſire de nous, &amp; pour nous laiſſer vn ſi bon exemple de",
            "la ſienne, qu’il nous ſerue eternellement de directeur de la",
            "noſtre. Comme donc Dieu n’a iamais agi que iuſtement:",
            "ceux qui deſirent imiter ce ſouuerain Redempceur, &amp; qui",
            "veulent donner vn bon eſtabliſſement à la fortune qu’ils",
            "pretendent faire, doiuent l’appuyer ſur cette meſme juſti",
            "ce, s’ils veulent que leurs ations ſoit dans l’approbation",
            "de Dieu &amp; des hommes.",
            ". Par cette raiſon, Mo se ron E v, Ie Cardinal Ma",
            "zarin doit paſſer pour le plus grand Athée du monde, &amp; ſes",
            "actions ne doiuent eſtre approuuées ni de Dieu ni des hom",
            "mes: puis que cherchant tous les moyens imaginables de",
            "faire vn eſtabliſſement abſolu dans la France, il ne ſe con",
            "tente pas de ietter les fondements de ſa fortune ſur l’iniuſti",
            "ce, mais encore ſur la tyrannie, ſur la vengeance, ſur l’in",
            "graritude, ſur l’oppreſſion du peuple, ſur la cruauté, ſur la",
            "trahiſon, ſur l’infidelité, ſur l’auarice, ſur l’vſurpation du",
            "bien d’autruy, ſur les rapines, ſur les brigandages: Enfin à",
            "bien conſiderer les choſes ſelon le train qu’il les conduit,",
            "on ne trouue que ce pernicieux Miniſtre ſe ſerue que des",
            "maximes les plus vicieuſes que les demons d’enfer puiſſent",
            "iamais inuenter; nous voulant perſuader que la France qui",
            "n’a iamais eu que des Rois aſtes &amp; Debores, en a main",
            "tenant de tyrans, parce qu’il n’agit que par ſon Miniſtre,",
            "dont le venin taſche d’ifecfer ceax que aous e eſiaans les pls",
            "exempts."
        ],
        [
            "19",
            "Qui eſt celuy d’entre les plus ſcelerats des humains qol",
            "peut approuuer que le Cardinal Mazarin doiue faire ſem",
            "blant d’aymer vne perſonne pour chercher &amp; trouuer plus",
            "facilement le moyen de le perdre? qu’il doiue renier ſon",
            "om pour aueugler ceux qu’il veut abſolument perdre?qu’il",
            "doiue faire ſemblant de ſoulager les peuples d’vne Prouin",
            "ce, pour que celle-là luy laiſſe ſaceager les Villes dans vne",
            "autre? bruſter les maiſons, violer les femmes, deſmolir les",
            "Egliſes, deſcendre les cloches, &amp; autres ſemblables cruau",
            "tez, qui feroient horreur aux demons d’enfer; enfin qu’il",
            "doiue couurir ſous le nom du Roy toutes les ttahifons dont",
            "il ſe ſert pour nous tromper",
            "Sont-ce de bons fondements pour ſon eſtabliſſement",
            "ſont-ce des fondements juſtes? &amp; ſont-ce des fondements",
            "que ceux qui ont l’honneur &amp; la gloire de Dieu en recom",
            "mandation doiuent approuuer? Non, il n’y a Loy diuine ny",
            "humaine, ny maxime d’Eſtat, que ceddes que ce malbheureux Eſ",
            "pagl prauique pour rendre ſon Roy vainquear d noſtre; qui",
            "permette que l’on exerce tant de cruutez pour nous per",
            "dre, ſous des faux precextes d’amitieé,; qui pretend gagner",
            "les Pariſiens à coups de chapeaux, pour enfin leur mettre",
            "la corde au col. Ce traiſtre qui fait ſemblant d’aymer les",
            "vns, pour auoir le temps de perdre les autres; recherche l’a",
            "mitié de ceux qu’il n’a pû perdre, pour deſtruire ceux qui",
            "l’ont maintenu; ſe ſert des vns &amp; des autres pour continuer",
            "ſes oppreſſions, ſes rapines &amp; ſes eſtorſions ſur les ſubjets",
            "du Roy. Et il ſe rencontre que dans le temps qu’il fait exer",
            "cer le plus de maux dans la France és lieux eſloignez de Pa",
            "ris, il ſe ſert de ceux qui ont autrefois ſouſtenule ſoulage",
            "ment du peuple, diſant que ſi Paris a touſiours quelque",
            "croyance que vous trauaillez pour ſon ſoulagemenc, pout",
            "le moins vous deſtruira-il dans les autres Prouinces, puif",
            "que vous conſentez qu’on lIes ſaccage, pourueu que Paris",
            "en ſoit exempt; ſçachant bien que Paris ne vit que de ce",
            "que les autres Prouinces luy portent, &amp; qu’ainſi il fera de"
        ],
        [
            "20",
            "maniere qu’on n’y portera rien, par la croyance qu’il leur",
            "donnera, que cette Ville a voulu la perte des Prouinces en",
            "protegeant celuy qui les perſecute. Ce ſont les raiſons qu’il",
            "dira à toute la France pour la faire reuolter contre Paris, &amp;",
            "pour ſe remettre bien dans l’eſprit des peuples qu’il foule",
            "maintenant par cet artifice malicieux; Car c’eſt aiſi qu’il tra",
            "it out le onde apres les auoir bien perſecutez, il ſe mes de lear",
            "party, contre cenx qi l’ont proregé.",
            "Apres que la trahiſon qu’il a fait contre Meſſieurs les",
            "Princes nous a eſte ſi manifeſtement connuë, par la decla",
            "ration qu’il en fait luy meſme, en refuſant d’eſcouter Ma",
            "dame la Princeſſe. Cela ſeul vous deuroit obliger à dire vo",
            "ftre ſentiment ſur vn tel arttentat, puſque vous voyez que",
            "cette grande Dame eſt fondée ſur la juſtice; demandant el",
            "le meſme la condamnation de ſes enfans, s’ils ſont crimi",
            "nels; ou leur iuſtification, s’ils ne le ſont pas; ſe venant elle",
            "meſme ieter dans la Conciergerie iuſques à ce que le Par",
            "lement y euſt procedé́, quoy qu’elle ſçache bien qu’ils ne",
            "ſont pas coupables: Le Car dinal Mazarin en donne luy",
            "meſme, qui les accuſe faaſſement, vn aſſez bon teſmoignage,",
            "ne ſe ſentant pas aſſez malicieux ou pour mieux dire aſſe",
            "artificieux pout pouuoir ſuborner des teſmoins, qui oſent",
            "aſſeurer ce qu’il aduance hardiment, quoy qu’il ait deſia of",
            "fert à plus de cinqcens des millions pour ce ſujet. Et quoy",
            "qu’il y en ait quelqu’vn qui luy a promis de dire indefini",
            "ment tout ce qu’il voſidroit, pourueu qu’il luy donne le",
            "teaps de le bien apprendre par cœur. Auec l’innoeence de",
            "ces Princes, cette miſerable Princeſſe ne demande pas leur",
            "liberté, parce qu’on luy a die qu’ils pourroient faire du mal",
            "au peuple pendant la minorité du Roy, pour ſe venger con",
            "tre leur calomniateure mais elle ſupplie humblemenr la",
            "Reine &amp; la Cour de Parlement, que leur innocence ſoit",
            "connuë u menu peuple, comme elle l’eſt à ceux qui ont",
            "l’eſprirt d en juger ; afin de faire diſſiper entierement tous",
            "cesfaux bruits que cet impoſteur a fait ſemer dans Paris par",
            "de"
        ],
        [
            "2",
            "es perſonnes gagees, &amp; leſaels il ne ſaaot iafifer auee o",
            "es les trahiſons de Siele, ’Iialie, my d’page, ay aee as s",
            "miſlions q’il noas a volez.",
            "Auec tanc de prodigieuſes crahiſoas il vou droit bien que",
            "le peuple le creot homme de pblen ,parce qu’ilfait ſembfane",
            "’eſtre voſtre amy, &amp; pirce ’it pabſie par tout que vous",
            "eſtes le ſien: Mais nous voyons trop clarement qu’il ne fait",
            "que deſtraire l’Eſtat; car les Offieiers de la Maiſon du Roy",
            "venant de Bourgogne, &amp; ’ayant pasvnſol pour payer leur",
            "deſpenſe, ont eſté contraints de laiſſer des promeſſes de leur",
            "main aux Maires &amp; Eſcheuins des Villes où ſls ont paſſé,",
            "par leſquelles ils proaettent que ſa Majefte lenr tiendra en",
            "once ſur les Taillesa venir, les ftais qu’ils y ont faits. Eſt-ce",
            "de la façoia que lés Rois’de France ont accouftumé le vi",
            "ure? Soht-de lesſoulagemeats qu’il donne aux pedples, quâ",
            "chargez exceffiuement de T’ailles, ſont encore obligez de",
            "naourrir la ſuite du Roy à leurs propres deſpens? Cependant",
            "que le Miniftte donne es millions qu’il nous artache des",
            "entraiſles, pour faire fouſleuer les Prouinces; &amp; pour ſe",
            "rendre neceſſaire à l’Eſtat, coiame sd eſait meceſſûre de ruiner",
            "a France poar ſoafemir l Couronne.",
            "L’arrmée Nauale qui deuroit eſtre la choſe du monde la",
            "mieux payée, a-t’ele receu vn denier depuis deux ans? Et",
            "les Capitaines des Galletes apres s’eſtre ruinez pat ’aduan",
            "ce qu’ils ont fait de tous leurs biens, n’ont-ils pas eſté con",
            "traints de tout adbandonmer pour s’en venir faire des plain",
            "tesau Roy? que de vingt-ſept Galeres que ſa Majeſté auoit",
            "dans les ports de Tholon ou de Marſeillé en P’rouence, fl",
            "nie s’y trouue pas dequoy en mettre ſix en eſtat d’aller ſur",
            "mer; ayant laifſé ’mourirt de fain faute de payement, tous",
            "ceux qui y eſftoient, diſant que tout le Royaume n’eſt pas",
            "ſoffiſantpour fesremettre en bon eſtat; Eft-ce de la manie",
            "re que l’on deffend les ihtereſts du Royaume; en faiſan",
            "perir par le caprice d’vn Miniſtie, qai nas ole our, les meil",
            "leurs appuis de la Couronne?",
            "E"
        ],
        [
            "A-iſ concantécomme il auoit promis, les Suifſes, quilaſe",
            "ſez de ſes belles promeſſes ſans nul effet, ons encore enuoyé",
            "de nouueau vers ſa Majefté pour ſçauoir abſolumente s’il",
            "faut qu’ils ſe retirent, piſque le Car dinal Mazarin ſe moc",
            "que abſolumenc d’eux, qui n’onc pas aduancé pous le ſerui",
            "ce de la Fçance moins de dix à douze millions, ſans que le",
            "Cardinal lIeur en yeuille rendre vn ſol que par parole, vou",
            "lant par ce moyen perdre les aeilleures troupes qui ſoient",
            "dans le Royaume , aaſé qe rauaidde-il uiſiblemens qu’à ſa, do",
            "ratia.",
            "L’ Eſcurie du Roy qui deuroit eſtre remplie d cent bons",
            "cheuaux pour le moins, auec vingt ou vigt- quatre pages.",
            "&amp; les palefpeniers neceſſaires ; ne fe trouue-t’elle pas main",
            "renant reduite à quinze ou vinge mazettes, à ſix pages, à",
            "quacre ou cinggarçons d’eſcurie, dont la pluſpart ſone cous",
            "muds &amp; ſans porter les eouleurs, ſans que l’on danne me",
            "ae vn grain d’auoine à ces cheuaux, cependant que l’inſo",
            "lent iniſtre engraiſſe fort bien les ſiens; fait baſtir des Co",
            "leges &amp; des beaux Palajs à Rome, &amp; paye bien ſon monde",
            "de l’argenc qui deuroit entret dans laes cofftes du Roy, fai",
            "ſant paſſer la maiſon de ſa Majeſté pour la plus pauure du",
            "Royaume, pour faire trpeſclatter la ſiennes Car iamais le",
            "peuple n’a eſté ſi ſoulé qu’il eſt preſene, y l’armée ſima",
            "bayés, ny les coffres de l’Eſpargne ſi vuides, parce que cei",
            "fane fareplpldir ceux qu’iL Vemiſe, onmas &amp; aileurs.",
            "Le Cardinal Mari en e payan pas l’armée, fait com",
            "me l’on dit d’vue piarre deuxcups, ou pluſtoſt trois, pou",
            "le ſeruice du Roy d’Eſpge cu pur ſn incereſt parcicu",
            "lie ; ſçachaur pjen qu’il faus que l’armée viue il ne la paye",
            "pas, afin qu’elle rauage par toauc ois elle va, aſ i aoas",
            "ait l guerre pour l’ Epagae, afin de garder cet argene pour ſoy,",
            "&amp; afin d donne ieu à l’armee d’Eſpagne de prendre ſu",
            "upus pus les aduançages qu’elle oudi.",
            "Deoandons luy n peu ou eſt caut l’argent qu’ila pris de",
            "puis qu’iſ eſt r’entré dans Paris apres a pai faite ?ie 2. <pb",
            "n=\"27\"/>",
            "23",
            "donae au diable s’il en ſçait rendre bon cone d’vn ſoſt Cas",
            "en quoy l’a-il employé, eſt-ce au payoment des Oficiers de",
            "la maiſon du Ro ? eſt-ce pour l’enretiea de ſa Majeſté, ou",
            "pour pyer ce qu’ilempruate ou lea jars ’eſ-ce aa payement",
            "de l’armée Nauale, ou çceluy de nasgarniſons, oa celay des",
            "armées de Flandre ou de Cacaloge, il n’a garde de dire",
            "oiiy: Car il en reçoit tous les jours des démantis pa les plain?",
            "tes que tout le moude luyen fait. Parlà nous voyons laire",
            "ment qu il garde tou pour luy, &amp; ne nous laiſſe rien; voila",
            "comme il eſt neceſfaire enfrance ; aau. es n’eque pour le ſer",
            "uice d Roy d’Eſpage, paar leael l rraaidle..",
            "Iamais Royaume n’a eſté ſi abandonné, oy atthorité",
            "Royale ſi deftruite, ny Conſeild’Eſtaeſi mal eonduit que",
            "celuy de la France eſt à prefent, puis qu’il conſiſteé dans l",
            "teſte de trois demons, ou pour rmieux dire daas la ceſte de",
            "trois perſonnes endiablées: ſçauoir par le eaprice de deux",
            "femmes, qui ont ſeduit par leurs fateeries leſprit de la Rey",
            "ne, &amp; par vs Epagaol payé de ſda Ray pamr faire porir le re,",
            "Choſe eſpouuentable, que la Franeqaia la reputation en",
            "rre tous es Royaunaes du monde, d’eſre le uieux gouuer",
            "né en conſequence des Cours Souaerains &amp; des Princes",
            "du Sags &amp; maintenans il ſ reneonere que tous les Parle",
            "ments laifſent prendre ſur ex ve cortainefurinuendance",
            "par deux femmes &amp; vn efraoger, qui n’eſt enuoyéque pout",
            "aire naiſtre des troubles en Ftance, &amp; pous faire perdre",
            "tous ceux qui l’en peuuaent ampaſcher. Le traiſtre ſçauoit",
            "bien qu’il nepouuai; faire de aeilleua aſſociainque oe",
            "l des femme, t ds faes prodigieaſſamuaat uicieaſes, pas",
            "q’a eſeas du oe ees reedent ſoler lſ’eie qu’eds os",
            "de ſe venger des Princas, i ̀ laf uoauſormons noceſſaires plaas qe",
            "l’on ne cnais:puis que les plus ſages d’enr-elles onc touſiours",
            "renuerſé tout ce qu’lles nt cu naniomont Ee ce per",
            "fide n’ayantpour bu que le tenuenſemen deoette Monar",
            "chie apces s’eſtre bian ensichy, il n’auoit qu’à leur on don",
            "uer laconduite qu luy pnur auoir pduſtat faits;,qui ſont"
        ],
        [
            "24",
            "rois ſi malicieux &amp; ſi capables de ſeduire les plus conſtans",
            "dans le bien de la France, qu’il ſemble que ceux quiluy en",
            "ont vne fois ompeſché la ruine rotale, ſe laiſſent maintenant",
            "chatoüille- les oreilles par les flateries de ce fourbe, en ſe",
            "laiſſant perſuaderpar les ſortileges de deux femmes.",
            "Les Demons ne ſçachanr comme quoy corrompre la na",
            "ture des hommes recoururent au dernier remede, &amp; n’en",
            "erouueremepint de meileurque la femme: &amp; de fait, c’eſt",
            "d’elles qu’ilsſe ſeruirentpour nos rendre fubjets au pechE",
            "&amp;trlbutaires de l’enfer. Le Cardinal Mazarin n’en trouue",
            "point d’autre non plus, plus propre à l’execution de ſes de",
            "ceſtables deſſeins que celuy dont il ſe ſert, qui eſt de la",
            "Montbazon &amp; de la Chevreuſe, les eſprits du monde les",
            "pus malins, les pſus acharnez à leur colere, &amp; les plus ha",
            "ardeux du bien d’autruy, pourueu qu’elles puiſſent ſaris",
            "faire à leur capnice. C’eſt d’elles que ce fourbeſe ſert pour",
            "ſe rendre maiſtre de voſtre vie, en nous rendant odieux au",
            "peuple, leur voulantperſuader que voftre ſeul intereſt vous",
            "-mis les armes à la main, &amp; non le deſſein que vous auiez",
            "de -procurer leur ſoulagement, en renuerſant la tyrannie de",
            "cetraiſtre Miniftre, qui vient de donnercent nril eſcus la",
            "Montbazon pour gagner ſur voſtre eſprit tout ce qu’il ſou",
            "haitteroit de vous: vous faiſant offre de l’Admirauté, du",
            "Gouuaornement d’Auuergnae, &amp; ſoixante ou quatre-vingts",
            "nille liures de penſion: &amp; que cependant ta Chevreuſe",
            "corromproit Monſieur le Coadjueur, tant par la haine",
            "qu’elle a pour les Princes, que par les offres qu’on luay fait",
            "du Gouuernemont de Paris &amp; de l’Ilſde de France; luy pro",
            "mettant à elle dedonner à ſa flle le meilleurpartdeFran",
            "ce, &amp; quepar le moyen d’aurres Dames il gagneroit’Mon",
            "ſieur le premier Prefident: Madame la Marquiſe de Senecé",
            "s’eſtanc deſias offerte àluy pourceſujet.",
            "Voyons noôus que ce traiſtrce oublie queélque dhoſe pour",
            "ſe rendre ſiſouuerain en France, qu’il n’y ait enfin choſe qui",
            "e deſendeaſolument de lavlontéde ce Tyrah ? voyons",
            "noas",
            ". -¬"
        ],
        [
            "5",
            "nous que de tous ceux qui s’adreſſent immediatement à la",
            "Reyne ou à Monſieur le Duc d’Orleans, pour obtenir ou",
            "demander quelque choſe, qu’il y en ait vn ſeul qui ait eſté",
            "pourueu de ce qu’il demandoit, parce qu’ils ne s’eſtoient",
            "pas pluſtoſt:adreſſez à ſon Eminence: voulant par là que",
            "tous ceux qui ont des charges en France ou qui en eſpe",
            "rent auoir n’en ayent l’obligation qu’à luy ſeul: afin que le",
            "Cardinal ait autant de creatures que noſtre Monarque peu",
            "faire de bien-faits. Ne s’empare-t’il pas luy ſeul des deſ",
            "poüilles de trois Princes, qui ſelon ſon dire n’eſtoieniecri",
            "criminels que parce qu’ils eſtoient trop puiſſants? Ne ſe",
            "rend-il pas Maiſtre ſans reſerue de toutes les meilleures",
            "Places frontieres de France? &amp; n’y met-il pas des Gou",
            "uerneurs ſibien à ſa mode, ſans en donner aduis à ceux, ſans",
            "le conſentement deſquels il ne deuroit rien pouuoir, qu’ils",
            "ne recognoiſſoient preſentemoent que ce perfide.",
            "Permettez, MseiGNE VR, que toutes les Prouin",
            "ces de France vous aſſeurent qu’elles ont plus d’affection",
            "pour voſtre ſeruice que Paris n’en a iamais eu, puis que cet",
            "te Ville ne ſçauroit aſſez recognoiſtre les obligations dont",
            "elle ſera eternellement redeuable à voſtre Alteſſe, &amp; que ſi",
            "elle proclame hautement voſtre valeur &amp; l’amitié qu’elle a",
            "pour voſtre perſonne, ce n’eſt que par intereſt &amp; parobliga",
            "tion. Mais nous recognoiſſans ſeulement vos merites, vo",
            "ſtre naiſſance, &amp; le bien que vous procurez au peuple, vous",
            "aſſeurons que nous ſommes plus preſts à perir pour voſtre",
            "ſeruice, que ceux qui ont ſenti des effets de l amour que",
            "vous auez pour la populace; croyant que ſi nous n’auons",
            "pas eſté participans au ſoulagement que vous procurez à",
            "toute la France, que ce n’eſt que parce que nos affliétions",
            "ne vous ont pas encore eſté cogneuës, non plus que les deſ",
            "ſeins du Cardnal Mazarin deſcouuerts. Mais preſente",
            "ment que la France vous en declare vne partie de celles",
            "qu’elle ſouffre ſous la tyrannie de ſon Miniſtere: Conſide",
            "rz s’il vous plaiſt qu’il uaeſuffir pas d’auoirſoulagé vne ſeule",
            ".-.."
        ],
        [
            "26",
            "Ville, pour perdte par eſle tout le Royaume, en y ſouffrant",
            "celuy qui le deſtruit. Voyez que toure la France pretend",
            "vous auoir l’obligation de l’auoir deliurée des maux qu’elle",
            "ſouffre, apres qu’elle vous les a deſcouuerts.",
            "Meſſieurs de Paris, toute la France conſidere voſtre Vil",
            "le comme la capitale du Royaume, comme la Maiſtreſſe,",
            "&amp; comme la demeure de ſon Roy: Soubs ces beaux titres",
            "dont nos Monarques vous ont enrichie prealablement à",
            "toutes celles de France; tout le Royaume a touſiours eſpe",
            "reé eſtre ſecouru, &amp; receuoir du ſoulagement par voſtre",
            "mnoyen: Mais preſentement que toutes les Prouinces que",
            "vous auez engagé́es à voſtre ſecours ſe voyent abſolumene",
            "abandonnées à la tyrannie de celuy que vous auez obligé",
            "de perſeecuter; &amp; qu’au lieu de pouuoir eſperer du ſoulage",
            "ment de vous, nous voyons celuy que vous nous auez fait",
            "cognoiſtre pour le plus meſchant du monde, eſtre renfer",
            "mé dans vos murs, eſtre protegé dans Paris, &amp; s’y femble",
            "pouſſé à nous acheuer de perdre, parce que nous auons creu",
            "vous rendre du ſeruice. Ne vous imaginez pas qu’ne telle",
            "ingratirude ne nous ſoit bien ſenſible, &amp; qu’elle ne puiſſe",
            "obliger tous les peuples à chercher ſes aſſeurances dans",
            "leurs maiſons par voſtre perte. On ne peut plus ſouffrir la",
            "tyrannie d’vn Eſtranger eſtre ſi cruellement exercéeſur les",
            "François, par la protection que Paris donne au tyran. Nous",
            "ſcauons bien que voſtre Villene ſubſiſte pas d’elle meſme,",
            "&amp; que voſtre vie eſt encre les mains des peuples de nos Pro",
            "uinces. Il ſemble que Paris ſoit ſatisfait, parce que ſonen",
            "nemy &amp; le noſtre luy a ſacrifié trois Princes, qui ne leur ont",
            "donné ſujet de haine que pour auoirt protegé le Car dinal",
            "Mazatrin. Si c’eſtoit Monſieur de Beaufort ou ous qui",
            "l’euſſiez mis dans les fers pour vous en venger; on gouſte",
            "roit en quelque façon voſtre aueuglement. Contentez",
            "vous de luy auoir fait cognoiſtre la faure qu’l fit de ſouſte",
            "nir voſtre ennemy en ſouffrant ſon empriſonnement. Re",
            "cognoiſſez les bons ſeruices quil a rendus à la France; le <pb",
            "n=\"31\"/>",
            "1",
            "27",
            "gain de quatre batailles les plus importanres que la France",
            "ait iamais donné contre les ennemis de l’Eſtat; la conque",
            "ſte qu’il a faic de tant de Villess conſiderez qu’il nousa",
            "rendu cent mille bons ſeruices au peril de ſa vie,; dont ſon",
            "corps en porte de tres-rudes marques: &amp; qu’il n’a fait qu’",
            "ne ſeule faute, làquelle il recognoiſt. Il y a que ceux qui",
            "ne ſonc pas capables de s’amender qui ne meritent pas par",
            "don; mais voyant les chaudes larmes que ces jeunes Prin",
            "ces François font continuellemndegouſter de leurs yeux,",
            "par le remoids qu’ils ont de ne ous aupir pas bien ſeruis;",
            "cela ſeul ſeroitapable d’eſmdudoin à compaſſion les cœues",
            "les plus barbares Ya-t’ilrien au monde plus pitoyable, que",
            "de voir le plus meſchant des hommes triompher à la face",
            "de toute la France de ces trois Princes, &amp; de trois Prifſceſ",
            "ſes qui ne ceſſent de verſet des larmes ſoubs le oruel joug",
            "de la captiuité d’un Eſtcangot; qui neſe contentant pas d’a",
            "uoir affligé &amp; renuerſé entierement la Maiſon du-premier",
            "Prince du Sang: exerce encore ſa barbarie ſur tout le reſte",
            "du -Royaume cependant qu’il flatte Paris? Ie ne ſçaurois",
            "conceuoir comme quoy cette Ville. peut eſlre ſi aueuglée,",
            "voyant que le Cardinal Mazarin n’a entrepris vne telle",
            "action que pour ſon ſeul intereſt: &amp; Paris encore peut ap",
            "prouuer la ſatisfaction de ce Miniſtre qui nuit toute la Fran",
            "ce, parce qu’il en croit eſtre exemp. Nous auons ſouffert",
            "iuſques aux dernieres extremitez; nous voyons la France",
            "en armes de touscoſtez, les peuples ſi enragez contre leur",
            "ennemy, qu’ils ſont reſolux d’en voir one fin: Car nous",
            "auons nos vies ſi ſujetes à la diſcretion du Cardinal Maza",
            "rin, que nous voulons perir ou le faire ſauter. Il n’eſt pas",
            "bon que ceux qui ont pris les arnespour les Princes les faſ",
            "ſent ſortit pat force; il vaut mieux qu’ils ayent l’obligation",
            "de leut lhberté à Paris;ie m’aſſure que nous ſerons bien-toſt",
            "dëliurez de ce Tyran, en recognoiſſant le bien qu’ils au",
            "ront receu de vous ilsſe vengeront de l’affront qu’ils enont",
            "receu. Nousſommes aſſez forts pou aus oppoſerà lurs"
        ],
        [
            "28",
            "- deſſeins ſi nousognoiſſons qu’ils ſont mauuais. Ls Parle",
            "ments ſont trop’zelez pour leur Roy pour ſouffrir des cho",
            "ſes indeuïs, puis qu’ils ne ſçauroient ſe ſeruir du nom de",
            "ſa Majeſté,; comme le Cardinal Maarin, pour faire du",
            "mal.,",
            "Enfin, Moes i ca y, ſongez qu’il a eſté bon pour",
            "vous que le Parlement vous ait iuſtifié en dépir du Miniſtr,",
            "quoy qu’il ſe ſerut du nom’du Roy, comme il fait à preſent",
            "pour l’empeſçherque Madame de Vendoſme voſtre mere",
            "en a eu bſoin ; que la Morbazon qui prend de l’argen;",
            "pout vous tahiren a eu boſoin; la Chevreuſe en a eu be",
            "ſoin, quoy qu’elle ait promis de gagrer par ſes carreſſes",
            "Monſieur le Coadjuteur. Les femmes ne ſontpas capables",
            "de gouuernervn Eſtat, conmme elles ſe vantent deſia de le",
            "faise,&amp; ſout cpables de toute ſortede meſchanceté; prin",
            "cipalement des femnes de leur ordré, qui vendroientleurs",
            "peres paut de l’argent comme leurs naris pour ptendre leur",
            "contentement. La Iuſtice doit regner, &amp; la pierre fonda",
            "mentale des dernieres Declarations du Roy, doit eſtre la",
            "eonnoſſance des affaires des Pninces. Le Cardinal Maza",
            "rln teſmoignedeſia, que cmhe ce n’eſt que luy qui parle",
            "pondant la minorité du Roy, qui ne voudroitpas ſe rendre",
            "eſclaue de ſa parole; mais il eut deu pour cela faire les De",
            "clarations au nom d’vn Sicilien, non pas d’vn Roy de Fran,",
            "ce dont la parole eſt ſacrée, &amp; qu’il pcecend rendre auſſ",
            "fourbe que la ſienne. Enfin pour ouper court, le peuple ne",
            "pretend pas auoir tant ſouffert’pour le ſeul Parlement, il",
            "prerend auoir part au bien puis qu’il a ſouffert tout le mal,",
            "&amp; bien mal-aiſeément pourra vn pauure Bourgeois eſperet",
            "juſtice, qui deuroit eſtre eſgalement pour toaus, puiſque",
            "ois Princes &amp; crois Princeſſes n’en. peuuent pas eſperer;",
            "arce que le Cardinal Mazarin a ſolliciré le Parlement, ou",
            "l’a fait ſolliciter par quelques femmes, ou corrormpu par des",
            "ofres quelqu’vn de ceux, qui du commencement faiſoien",
            "lesplus iaterçſez. Cen’eſt pas de la façonqu’ilen fauragir;",
            "nos"
        ],
        [
            "29",
            "nos Rois ſont iuſtes, il ne faut pas maſquereetse inmſtice",
            "du nom de ſa Majeſté pour la faire approuuer du peuple. Le",
            "Parlement ne doit connoiſtre perſonne; ne doit point ar",
            "tendre d’eſtreprié, &amp; doit eſtre équitable; c t’eſt pas que",
            "peeſonne le condamhe encore: car tout le monde a trop",
            "bonae opnion de ſon integtitéstou le monde eſpre en",
            "voir vue bonne iſſué, quoy que Madame la Princeſfs ne",
            "puiſſe pas la ſolliciter, ll ſuffit qu’ils connoiffent la verité de",
            "l’affaire: Sçauoir latrahiſon, les ſuppoſitions &amp; les alom",
            "nies du Cardinal Mazarin, &amp; l’innocencs dos Princes. En",
            "fin, Monse i cn e v r, conſiderez que ceux qui s’bppd",
            "ſent à vne choſe ſi iuſte, peuuent tomber dans lesmoſines",
            "neceſſitez les premiers. Meſſieurs les Princes en croyoient",
            "eſtre auſſi exempts que tous les autres ; &amp; c’eſt par leu;",
            "exemple que vous auriex vjour du deſſous, ſi le Cardilal",
            "Mazarin en eſtoit creu. Pteuenez la fureur que l peuplé",
            "couue; preuenez les mal-heurs de la France &amp; les deſſeine",
            "de ce pernicieux Miniſtre.",
            "La Normandie, la Bourgogne &amp; la Champagne vous",
            "delarene la hainemortelſe eu’llee ont Eontre ce traiftrs;",
            "qui connoiſſans que ces peuples auoient eu quolque ſote",
            "de reſſentimene’pour la detentin de leurs Gouuerneus,",
            "ſans pourtant s’oppoſer aux volontedu Roy, dui nom du",
            "quel il a voilé ſa trahiſon: s’en y eſt allé auel’armée, faiſant",
            "ſemblant d’aller ſubjuguer-par force des places qii luy",
            "eſtoient toutes acquiſes ſans ſortir de Pals; s’eſtanc be",
            "maiſtre à coups de piſtoles des Vllles leſquſlesil aadeoit",
            "bien qu’on creuſt qu’il auoit reduit à eoups de canon. Ilne",
            "luy en a pas pourtant moins couſté pour y auoir efié es ha",
            "bit court; mais il s’eſt ſatisfait en nous voyt rûierabſo",
            "lument par tout où l’armée apaſ6",
            ". . 2",
            "2",
            "Conſiderez mainte nant les auges qae oua les peples",
            "des frontieres de Champagne, Lorraine &amp; Picardie, ſouf.",
            "frent par les eourſes du Mareſcha -de Turenne: &amp; ce n’eſt",
            "q’en’conſequan decote deeenio quiſ caſi l rain",
            "H"
        ],
        [
            "q0",
            "entiere du Royaume, pour permeterequ’vn Eſtrangerpren",
            "ne ſes ſatisfactions dans les maux qu’il fait ſoufrir à nos",
            "Princes naturels. Aueuglement eſtrange! que Paris ſouffre,",
            "vne injuſtic figrande, &amp; prefere le contentement du Ca",
            "dinal Mazarinarſoulagement de la France, &amp; à la liberté",
            "de troisjeunes Peinces qui pourroient encore releuer l’Eſtat",
            "pour lauser là faute qu’ils viennent de faire, en reconnoiſſant",
            "le bon office que Paris leur rendroit en leur procurant leur",
            "liberté.. Car de s’imaginer qu’ils vouluſſent s’en prendre au",
            "peuple, il faudroit qu’ils fuſſent deſpourueus de raiſon &amp;",
            "do iugement voyans qu’il n’y a que cette ſeule faute qui",
            "des tiennent la où ilsſont, outre meſme qu’ils peuuent don",
            "ner d’aſſez bonnes aſſeurances de leur fidelité, en rerenant",
            "l’vn d’eux. cependant que les autres agiront pour le bien de",
            "l’Eſtar, &amp;. cent autres rémedes dont on peut ſe ſeruir pour",
            "les empeſcher de fairei des choſes indenës. Nous ſommes",
            "bien certains qu’il ne faut iamais eſperer du repos en France",
            "tant qu’ils ſeront en priſon: &amp; que cela peut obliger à vne",
            "deuée, de boueliet dans les Prouinces qui ſe voyent tyran",
            "niſées de la ſo;teiale ardinal n’a pas-de honre de dire",
            "au gens de guorres’quand ils luy viennent demander de",
            "l’agent pour faire ſubſlſter leurs troupes, d’en prendre par",
            "tout oils en trouuerõe, &amp; que le Roy n’en a pas. Ne voyons",
            "nos pas viſblement que nous n’auons pas de plus cruel en",
            "emy qsarsiſtre,-paiſque ſi les Bſpagnols entrent on",
            "Franeo&amp; qu’omleu ouure les, portes ſans reſiſtance, ils ſe",
            "conuonent y iure hoeſtenaent, &amp; ce perfide- veut",
            "qu’lls volont, qu’ilouënt, &amp; qu’ils forcent filles &amp; femmes",
            "pout ſefaire donnerde l’argent, auec plus de cruautéque les",
            "Tutcsay les arbareo n.",
            "La Prouence affligé́e depeſte, ne la perſecute t’ilpas par",
            "esarçificesplas quae ijaisà ni’y maintient-il pasyneguerre",
            "pluseſehiauffée que l’année paſſee, faiſant ruiner abſolu",
            "ment cete Prouinte pat ſesardres? Le Roy en peut-il eſ",
            "prr gquelquechoſ daean de ouenu qu’ib entitoiu; puis",
            "H"
        ],
        [
            "qu’ils n’ont pas dequoy auoir vn miſerable morceau depain?",
            "Le bas Limoſin ne vient-il pas d’eſtre tout mis à feu &amp; à ſang",
            "paſes ordres, executez par Foulé? Le Roy en peut-il oſpe",
            "rer vne autre année les Tailles, puiſque le Cardinal Maza",
            "rin a tout fait prendre; qui par ſa belle police fait mangerà",
            "des gens de guerre qu’il y enuoye, cent fois plus que les",
            "Tailles ne ſe montent, ſous pretexte de les faire payer? y",
            "a-t’il cruauté́ dans le monde comme la ſienne. Luſignan &amp;",
            "Niort en Poictou ne viennent-ils pas de ſouffrir les meſme",
            "cruaute z par les Regiments du Cardinal, &amp; par ceux de la",
            "Meilleraye auſſi barbares que les autres, qui ont eſgorgé",
            "iuſques aux enfans d’vn an, parce que ces deux Villes",
            "auoient enuoyé des viures à Bourdeaux, où il a encorer’al",
            "lumé vne guerte par les ordres qu’il donneau Gouuerneur,",
            "de faire des impoſitions ſur le pays pour ſe deffrayer de l’ar¬.",
            "geut que ſa tyrannie luy fit employer l’année paſſée: Enfin",
            "voyons nous vne perſonne qui puiſſe dire du bien de ce co",
            "quin, que ceux qui partagent auec luy le ſang du pauure",
            "penplee? Y a-t’il rien de plus inſolent que de voir que ce",
            "traiſtre vient de faire voler aux portes de Paris dans la ville",
            "de Senlis iuſques dans les Egliſes: &amp; ce n’eſt que par ſon",
            "commandement, obligeant les habitans l’eſpée à la gorge,",
            "de donner tout ce qu’ils auoient: Enfin ils n’ont rien laiſſée",
            "qu’ils ayent pû emporter. Sont-ce des choſes que l’on doiue",
            "ſouffrir, parce qu’il dit que Monſieur de Eouteville y a",
            "achept̂ ſept à huict cheuaux, &amp; quelque ieune. homme de",
            "là dedans de ſes amis l’ſuiuy ? ſont-ce des excuſes que l’on",
            "doiue receuoir, luy permetrant de faire perir toute la ville",
            "entiere pour vn ou deux particuliers? &amp; Paris ne connoiſt",
            "ilpas que tous ces rauages luy porteront du dommage: ie",
            "vous artends à l’année ſuiuante pour l’eſprouuer.",
            "MoNSE VR, comme c’eſt vous que la PFrance",
            "cherit le plus dans ce monde apres Dieu, c’eſt en vous auſſi",
            "quelle eſpere trouuer ſon ſalut; c’eſt par vousqu’elle croic",
            "eſtre deliurée du Tyran qui la faitpeti à petit feu ſous la"
        ],
        [
            "32",
            "rigueut de ſes pernicieux deſſeins. Conſiderez-là done af",
            "Aigee de tous coſtez; voyez qu’il n’y a homme qui ne ſe",
            "plaigne de noſtre Miniſtre; qu’il n’y a perſonne qui ne ſoit",
            "perſecucé par ſa tyrannie; c’eſt luy ſeul la ſource de tous nos",
            "maux, qui ne ſeront iamais terminez que par ſa mort. Con",
            "fiderez quetous ceux qui ont pris les armes en France n’en",
            "veulent qu’à ce traiſtre; qui ne ſe contentant pas d’y auoir",
            "aſez d’ennemis, excite encore eeux qui ne voudroient ia",
            "mais penſer en luy. Voyez Bour deaux, voyez le Poictou,",
            "voyez le Limoſin, voyez la Prouence, voyez la Norman",
            "die, voyez la Champagne, voyez la Bourgogne, qui ſont",
            "des pais qui ne crient tous en general que contre ce fourbe.",
            "Voye en particulier Senlis qui vient d’eſtre vôlé iuſques",
            "dans les Egliſes par ces ordres: voyez ces Villes du Limoſin",
            "deſertes par le carnage que Fouleé y a fait, ſans qu’il y ain",
            "uuſques aux enfans qui en ayent eſté exempts: voyez Luſi",
            "gnan &amp; Niort en Poictou, où ſes Regiments ont tout eſ",
            "gorg en paſſant.",
            "Apres toutes ces cruautez, peut-or voir rien de plus au-",
            "dacieux que la ſupetbe de ce Miniſtre: qui ne ſe contenitane",
            "pas de s’en eſtre pris à tous les plus grands Seigneurs de",
            "France s n’en veut pas meſme par vne arrogance que la",
            "France ne deuroit pas ſoufftrir; exempter ceux de la Maiſon",
            "Royale: voulant inſolemment trencher du pair auec ſon",
            "Alteſſe Royale, qui plein de honté &amp; de clermencea daignô8",
            "pardonner ce coquin par les ſollicitarions de la Reyne?",
            "N’eſt-ce pas vne choſe pitceyable, que la France ſouffte",
            "qu’vn Eſtranger, qui ne pourroit pas eſperer par ſa naiſſan.",
            "ce d’eſtre Valet de pied de Monſeigneur le Due d’Orleans,",
            "encore eſté ſi inſolens que de le choquer impunément;",
            "il en a reces ſle para, nueie ſay comeae il en agira; c’e",
            "paur ve affaire de aeſfme atare qa’al ’en vange conere Maſſear",
            "le Prisee. Enfin Paris peu-ilſouffrir que ce traitre faſſe re",
            "naiſtre ſ hardiment des vieilles querelles pour taſcher de",
            "faire perir ſ Pçoteter; j’esenmds Monſeaur de Beaaufort, qui",
            "vient"
        ],
        [
            "vient d’eſtrejappellé eneore vne fols en duepar leDu de",
            "Gandale pout l’affaire des tuilleries, &amp; ce u’eſt que pales",
            "oirdres ſecrets de ce voleur, qui fait agirſon neueu preren",
            "du pour taſcher de perdre noſtre bien-facteur, promertant,",
            "àraieunie gentplus de beurre que de pain, pour l’obliger1",
            "à hazade le pacquet pour lvy obeir. Voyez ynpoulex ma",
            "lioës d Car dinal quiré́ueille les querelles d’autruy pourfe",
            "anger des ſienres, ou pour ſuſciter de nouueaux deſordres.",
            "Les Boutgeois doiuent-ils ſouffrir vne impertinence ſi",
            "grande? Monſieur de Beaufort dait ilſouffrir qu’vn faquiu",
            "ce jouë d’vn deſcendu du Sang Royal? &amp; qu’enfin vnſim",
            "ple Gentil-honne ſe reade Agent d Cardial Mazari",
            "pour le perdre. Ie ſçay bien que Monſieur de Beaufort eſ",
            "trop genereux pour refuſer va défi d’honneus, mais ſç̧a",
            "claant le complot qu’on a fait pour le deſtruire, jl ne doit",
            "iamaispatdohner l’atrentat qu’o veut-faire ſur ſa perſon",
            "ne: Car ce n’eſt que par les ordres de ce Miniſtre; qui apro",
            "nous auoir ruinez veut encore uous rauir celuy qui nous",
            "peut procurer du ſoulagement.",
            "M onsE cnNE v a, conſiderez vn peu ſa conduite, pre",
            "uoyez ſes deſſeins, &amp; remarquez le chemin qu’il prend:",
            "vous verrez que les François aymene mieux voſtre vie que",
            "vous meſme, puis qu’ils cognoiſſent que vous agiſſez trop",
            "ſinceremnent auee ce traiſtre; qui voyant voſtre franchiſe",
            "vous trompera facilement. Toute la France attend de vous",
            "vn bon coup pour iamais :vne bonne cheute dont ilne re",
            "leue de ſa vie, &amp; vne telle deſtruction d’Italiens, qu’il n’en",
            "oſe iamais entrer en France pour gouuerner noſtre Eſtat;",
            "tant qu’il s’y trouuera des Princes &amp; des Parlements. Ban",
            "niſſez tous les Eſpagnols du Royaume; ayez compaſſion de",
            "cette pauuce France qui n’en peut plus, reüniſſez à la Cour",
            "Eous ces Seigneurs eſſoignez par le caprice d’vn Miniſtre",
            "ryran, qui pourroiene par le deſeſpoir de ſe voir bannis de",
            "leur bien, troubler noſtre repos. Viuez dans vne parfaite",
            "intelligence auec les François, &amp; abandonnez les feintes"
        ],
        [
            "34",
            "miciez d’n ſtieungor. Dlou ne benit pas noſtre Monat",
            "chie, parce qu’il m’roit-que craauté, que trahiſon, &amp; ſe..",
            "paration de nous meſmes, pout nous aſſocier auec ceux qui",
            "nous perſecutent. Retirez la France d’entre les mains de",
            "ſon ennemy; les offtos qu’il vous fai neſont que de veni.",
            "qu’il vous prepare. Là France n’atten pitp auec ’pludim.",
            "patience, que l’heure’ de vous voir d’humar à- receaoie;!",
            "Paris n’a rien que pour vous; il vous auroit deſia offert tout",
            "ce qu’il a de plus precieux, s’il eut cteu que ſes offres vons",
            "euſſent eſteé ageeables! Il n’y a fi echiif ny ſi ricae, qui n",
            "mette tout ſon bon heur dans l’onneur qu vous luy fe",
            "riez, de vous ſeraie de tout ce qu’il poſſede de meilel",
            "dans le’mode. Meſpriſez ce faquin, qui n’et que l’ohjes",
            "de l’aduerſion la plus deteſtable de toute la Ftance ; Eu",
            "fires-ous l’henheur de ctinuet touſioucs vos bonés",
            "volontez à ceux dbont la vie &amp; le bien -vous ſone eneieron",
            "hent acquis.",
            "Le Genle des Proainces de France.",
            "FIN"
        ]
    ]
}