{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-30",
            "@who": "MF"
        },
        "titre": "Le prédicateur déguisé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2838_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "PREDICATEVR",
            "DEGVISE"
        ],
        [
            "3",
            "devoe0",
            "deguise.",
            "vs venons au monde auec le",
            "J ſ",
            "deſir de deuni ſpouans, cet",
            "Je genereuſe inclination nous de",
            "uroit en quelque façon conſoler",
            "a e tant d’autres mauuaiſes, qui",
            "ſont les neliques dupeché dA dam, & les preu",
            "uesde laimiſere de noſtre Naure, d’avtant que",
            "la ſeience qui dans l’ordre de; choſes naturel",
            "les tient le premier lieu, peut eſtre ſeule le ve",
            "icable plaiſir, & laſolide nouriture de noſtre",
            "eſpeieaLas Liures de ’hilſopheſan pleins",
            "de ſes loüanges, & de les preceptes: ll n’y a",
            "pointde pays ſi eſloignes oqû ceux qui l’aiment",
            "ne daillenr chercher,e-de, Mers, ſi profondes",
            "qui lés; eſpquuanrent’ e, perils ſi éuidens qui",
            "refsoidiſſ nt leujs, deſfirs? de trauaux ſi grands",
            "qui ne leur ſemblens leges? &, de pertes irm",
            "prtantes que a poſſelion ne recompenſe",
            "auas vſure; eanmoins ctre Science ſi ar",
            "dammen, recherchée laiſle beaucoup plus de",
            "tenobtes dannoſtre eſprit qu’elle n’en diſſi",
            "A iJ"
        ],
        [
            "3",
            "pe, & y exeite plus dedoutes qu’elle n’en",
            "ſous. Platon eſt diuin pour les vns, pour les a",
            "tres il n’eſt qu’vn réueur agreable, Ariſtote à",
            "ſes ennemis auiſſi bien que ſes adorateurs; &",
            "l’auſterité des Stöques trouue des eſprits qui",
            "l’approuuent & qui la condamnent. En effet,",
            "dans les Sciences humaines ; ily a plus de pou",
            "dre que d’othemene-plus ’bſeuritez que de",
            "lumieres; plus d’appaehce-que de ſolidité́.",
            "Les Orateéurs n’ont que du fard; les Poëtes des",
            "réveries; les Hiſtoriens des menſonges; les",
            "Philoſophes des doutes. Maiis e qui eſt plus",
            "déplorable, particulierefment dans le temps",
            "ò nous ommes, c’eſt que la plus-part descu",
            "rieux, neſme des pluas ſenſez ne cherchen",
            "que la connoiſſance des mauuaiſes choſes, d&",
            "la lecture des libelles-que contienaemt que",
            "des fduſferez, ou pour le nmoins des nouuelles",
            "qui ne vallent rien. Comme c’eſt vne marque",
            "de mort de n’aimer que des poiſons, ou des",
            "viandes tout à fait contraires à la ſanté. C’eſt",
            "vne preuue é́uidente de la corruption de no",
            "ſtre eſprit, de ne vouloir apprendre que les",
            "choſes qui ſont capables decorrompre laeon",
            "ſeience, ou de luy donner de mauuaiſes im",
            "preſſions. Oü̈y certes, depuis cette mal-heu",
            "reuſe guerre la Samaritaine eſt deuenuë la Bi",
            "nenuel"
        ],
        [
            "bliotheque commune de tout Paris; C’eſt l’A.",
            "cademie où l’on diſpute de toutes les affa’res",
            "du temps, la licée où toutes les diffieultez du",
            "monde ſe reſoudent; l’Eſcolle où l’on traite de",
            "toutes ſortes de matieres; la Sorbonne vni",
            "uerſelle où l’on propoſe les cas de conſcien",
            "ces; ou l’on condamne le Pere Faure de flat",
            "terie & d’intereſt, la Reyne de peu de retenuë,",
            "le Cardinal de fourbe, d’impoſture, de mé",
            "chanceté́, le Prince d’impieté, la Meilleraye de",
            "rage, de Grammont d’ignorance, le Chance",
            "lier de malice, le Preſident de foibleſſe. C’eſt",
            "laou ſe trouuent & ſe vendent tous les Liures",
            "de l’Vnuetrſié́, plus les meſchans que les bons,",
            "plus oeux qui ealomnient, qui noirciſſent, qui",
            "rauiſſent, qui dechirent la reputation, que les",
            "autres guA l-dofſment-ou-e",
            "Les Liures de piereé́ en ſont bannis, ceux de de.",
            "uorion y ſont inconnus; bref, tour y eſt ſi cor",
            "rompu qu’aucune piece n’y eſt eſtimé́e nybon",
            "ne, ny iudicieuſe, ny moins encor de miſe ſi",
            "elle n’eſt ſatyrique, iniurieuſe, impudente, &",
            "ſi- elle n’eſt aſſez effrontée pour dire du mal,",
            "heſme des perſonnes de qui la naiſſance & la",
            "digniteé doit tenir os eſprits, nos plumes, &",
            "nos langues dans des reſpects continuels, &",
            "des- ſouſmiſſions tres-grandes. Et certes ſi vn",
            "Z1"
        ],
        [
            "homme manque de iugement qui ſe charge du",
            "fardeau d’autruy, ne pouuant qu’à peine ſup",
            "porter la peſanteur du ſien; ſi vn malade aug",
            "mente ſon mal par la communicaion qu’il a",
            "auec d’autres malades; ſi la violence du feu s’ac.",
            "croiſt par la rencontre des materes propres à",
            "nourrir ſes flammes, ou capables d’entret enir",
            "ſon actuité: n’eſt-il pas vray de meſme que",
            "c’eſt de franc cœur s’expoſer au peril, & recher",
            "cher les moyens de ſe perdre, ou de deuenit",
            "méchant que de lire tous ces petits Liures qui",
            "ſe debitent ſur le Pont-neuf, ſçachant qu’ils ne",
            "ſont remplis que d inuectiues, & que les meil",
            "leurs ne publientque de mauuaiſes maximes.",
            "Vn homme ſera-il plus ſç̧auant ou plus ver",
            "tueux pour öyr tous les iours en pluſieurs",
            "rencontres ce fae-Predicateur de la Sama",
            "ritaine, qui preſche par la bouche des autres,",
            "& qui fait autant de Predications qu’il y a de",
            "Libelles differents, pour apprendre de cét Ora",
            "cle d’Enfer que les femmes paſſionnées ou",
            "peu chaſtes ont eſteé la cauſe de l’entiere ruine",
            "des Monarchies qu’elles ont gouuernées, &)",
            "que leurs deſirs deſreglez ont eſte les funeſtesl",
            "degrez, par leſquels les plus puiſſans Royau",
            "mes ſont tombez auec impetuoſité dans le",
            "profond des precipices. Il apprendra ſeule"
        ],
        [
            "ment le mal, ſans en connoiftre les remedes,",
            "ou du moins ſans pouuoir y enapporter, & ſon",
            "eſprit embarraſſé́ de mille aceidens qui ſe pre",
            "ſenteront tantoſt à ſes yeux, tantoſt à̀ ſa memoi",
            "re, & puis à ſa penſée, ſe fera à luy-méſme des",
            "bleſſures que le temps ny ſa prndence ne",
            "pourroit amais guerir? quelle vertu aura ac",
            "quis vn homme d’honneur, pour ſç̧auoir que",
            "la plus-part des Miniſtres d’Eſtat n’en ont",
            "point; que leurs maximes ſont diretementop",
            "poſees à celles du Ciel; qu’ils approuuent tou",
            "tes ſortes de Religions, ſans en auoir aucune?",
            "que leur conſcience eſt renfermée dans Ieurs",
            "coffres; qu’ils ont moins de foy que les Payens.",
            "& que c’eſt d’eux dont a parleé atefois Ari",
            "ſtote, quand il a dit que de mauuuais Cioyps",
            "on en pouuois faire-de bans Officier Quel",
            "aduantage de doctiine poſſedera vn eſprit ac",
            "comply & conſommé dans les bonnes Lettres,",
            "quand il Iira que tous les Carqinapy de Rome",
            "ne ſont pas Saincts, & que ce n’eſt pas au",
            "iourd’huy qu’il s’en eſt rrouu qui ſe ſont eſle",
            "uez à cette dignité glorieuſe par les voyȩs de",
            "la malice, & de la fourbe De meſme que, cé4",
            "Empereur qui rouua de la nourriture dans le",
            "poiſon qui donne la mort aux autres; comme",
            "ſe deſeſperé qui rencontra vn threſor dans le",
            "13"
        ],
        [
            "8",
            "ereux d’vne abyſme, où il auoit teſolu de ſeper",
            "dre; ou comme cetre diuinité dont patrle Pau",
            "ſanias, qui fut adorée dans le meſme lieu, où",
            "peu auparauant elle auoit eſté meſpeiſée de ſes",
            "propres Citoyens.Vn Autheur Italien qui con",
            "noiſt parfaitement les artlfices de ſon pays, eſt",
            "reſmoin’irreprochable de certe verité́, pror",
            "ſtaht dans vn Liure qu’il a compoſé, & qui eſt",
            "inititulé, t Diuoſi Celeſte. qu’vn Cardinal à la",
            "mort teſmoigna mille regrets, & beaucoup",
            "d’apptehenſſon des iugemens de Dieu, d’au!",
            "tant qu’il eſtoit pairuenu au Cardinalat par des",
            "moyens illegitimes, & indignes d’vne ſi eémi",
            "nente granſeur. Bref, quelle ſatisfaction peut",
            "eſperer noftre ame dans le recit odieux des",
            "crſes des nechans? comme la veuë des mon.l",
            "ftres epouuante nos yeux, comme le mouue",
            "ment des eauës croupies & puantes pouſſe vne",
            "6deureiffcté́e qui’monte iuſques au erueau",
            "& qul offehce ſa netteté, comme le ſouuenit",
            "d’ve ſanglante bataille, ou d’vne tempeſtefu",
            "rieuſe, nous fait eneor geler le ſang dedans les",
            "veines toutes les fois que nous y penſons. Ainſi",
            "ndus pouuons croire que tous ees deſordres,",
            "es ſimpietez, ces blaſplhemes, ces diſſolutions",
            "qué nous liſbns ou remarquons dans la vie des",
            "dutres, ne ſont capables que de nous troubler",
            "&"
        ],
        [
            "9",
            "& nous cauſer mille inquietudes. ll y a des",
            "perſonnes qui ſont de ſi mauuaiſe humeur",
            "qu’elles ſe figurent touſiours des defauts dans",
            "les objets qu’elles ne veulent pas aimer; d’au",
            "tres qui épouſent ſans ceſſe quelque party pour",
            "auoir ſujet de ſe mettre en colere; d’autres",
            "enfin qui ſont ſi curieuſes qu’elles vont foüil",
            "ler iulques dans les cendres des tombeaux &",
            "la pouſliere des ſepulchres pour y trouuer des",
            "charognes puantes de qui les deportemens",
            "ont infecté toure la nature, & dont le vice eſt",
            "encore en horreur. C’eſt ſe rendre mal-heu",
            "reux par la diſgrace d’autruy, & ſe repaiſtre des",
            "choſes que les autres abhorrent & deteſtent;",
            "C’eſt prophaner l’excellence de l’imprimerie,",
            "obſcurcir la gloire des bons Autheurs, trahir ſa",
            "conſcience, ſa patrie, ſes Concitoyens, que de",
            "mettre en lumiere tant de petits Liurets qui ne",
            "merité̃t que le feu, parce qu’ils dé́couurentsme",
            "me aux yeux des ſots & des ignorans ce que la",
            "raiſon, le reſpect & Dieu nous obligent de ca",
            "cherSi c’eſt offencer vne perſonne particuliere",
            "que d’outrager vn Tableau qui repreſente ſon",
            "lmage. Sl Alexandre Prince aſſez de bon",
            "nare, fit mourir auec iuſtice vn homme qui",
            "auoit effacé́ ſon pourtraict graué ſur vne me",
            "daille de cuiure: ſi ceux qui s’artaquent aux",
            "135"
        ],
        [
            "figures qui portent cclles du Sauueur du mon",
            "de ſont condamnez a mort comme criminels",
            "e le e eſe dene e ene en ee",
            "noicir les a ions, pouriuger ſiniſtrement &",
            "en mauuaiſe part des penſées; pour interpre",
            "ter ſelon leur fantaiſie ou la paſſion qui les",
            "aueufſe, les iuſtes intentions de leurs Souue.",
            "rains. S’il eſt vray, comme il l’eſt trcs aſieurec",
            "ment, que les ’rinces ſoicnt les viuantes lma",
            "ges de Dieu, les parfaites idćes de ſes adorables",
            "grandeurs, les rayons de ſa bonté, auſſi bien",
            "que de ſa puiſſance: que leurs cœurs ſoient en",
            "’eieieiei",
            "tre ſes mains; N’eſt ce pas s’attaquer directe",
            "Caluaire, & par conſequent ſe endre dignes da",
            "mort que de parler des deportemés de nosPrin",
            "ces. Dauid fit riier ſur le chãp celuy qui luy ap",
            "porta la nouuelle des dernieres paroles que",
            "Saü̈l profera enl’agone du trépas. Et quoy que",
            "roefle dauiun lou luaueneneſu edleneiee eſ",
            "douceur, ilcommanda neantmoins à Salomon",
            "ſur le point qu’il eſtoitde rmourir & en eſtat de",
            "mieux pardonner à ſes ennemis, de chaſtier Se",
            "mei des médifances & des calomnies dont il",
            "auoit noircy ſa perfonne ſacreée Ceux-qui volo"
        ],
        [
            "tairement & par vne malice determinée ſe ren",
            "dent coupables de ſeblables crimes, doi",
            "uent auſſ attendre les meſmes punitions, & ils",
            "re peuuent eſpererpour recompence de leurs",
            "infames lachetez, ſnon qü par vne permiſ",
            "ſion du Ciel leurs langues deuien dent muettes,",
            "ou ſoient condamez à vn ſilence perpetuel.",
            "D’ail leurs, il eſt coſlant, oure que c’eſt mépri",
            "ſer l’art del’lmpr imeric que de la traîner iuſque",
            "dans la pouſſiere du Pont neuf,ou dans les fan.",
            "ges des ruës de Paris, & la mettre au rang des",
            "choſes les plus viles & les plus abjectes; que ces",
            "petitsliurets pour la pluſpart les produéos des",
            "mes paſſionné́es ſont capables de troubler",
            "l’eſtat, de mettre les Princes en colere, & de",
            "cauſer beaucoup de deſordres. Mais quand",
            "tout cela n’arfiueroit pas, quel aduantage pou",
            "uons-nous tirer de la connoiſſance de tous les",
            "plis & replis de la conſcience de ceux qui ſe",
            "joü̈ent de nos biens, qui ſe moquent de nos",
            "malheurs, qui ſe rient de nos infortunes, qui",
            "mertent quand bon lœur ſemblent nos libertez",
            "à la geſne, & nos vies au hazard. Cette ſcience",
            "ne nous apporteroit que des déplaiſirs, des",
            "douleurs & des amertumes: et en trout cas il",
            "vaut mieux eſtre entieremét ignorant du mal,",
            "que d’en ſçauoir les particularitez & les circon.",
            ".57"
        ],
        [
            "12",
            "in. inſi comme le grand S Hieroſme, de",
            "ldoit aux ames qu’il auoit ſous ſa conduite ’",
            "la lecture des Liures peu hreſtiens: commel",
            "l’incomparable Apoſtre ne vouloit pas méme l",
            "que ſon Diſciple l’eut les Fables, cr aine que",
            "les menſonges qui ſont couchez dedans, ne",
            "formaſſent dans ſon intellect quelque idée d’v",
            "ne verité imaginaire, comme ces lages Legiſ",
            "lateurs ne iugerent pas a propos d’ordonner l",
            "des ſupplices, & des chaſtimés contre certains.",
            "crimes enormes, de peur que la connoiſſance",
            "des punitions qu’ils meritoiét ne fit croire aux",
            "meſchans qu’ils n’eſtoient pas impoſſiblesDe",
            "meſme les Sages Magiſtrats doiuent empeſ",
            "cher la diſtribution de ces Libelles qui ne con",
            "iennent que des inuectiues, ou des infamies,",
            "crainte que ceux quiles liſent n’apprennent à!",
            "deuenir méchans, & ne commertent les meſ",
            "mes deſordres qu’ils ſe perſuadent eſtre dansl",
            "les autres.",
            "FIN."
        ]
    ]
}