{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": [
            "Majorité (droit civil)",
            "Guerre civile, France, 17e siècle"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-17",
            "@who": "MF"
        },
        "titre": "Le politique lutin porteur des ordonnances, ou les\n          Visions d'Alectromante sur les maladies de l'Etat, par le sieur de Sandricourt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2815_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2801-2900\\Moreau2815_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2801-2900\\Moreau2815_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8125,
            0.612565445026178,
            0.7320441988950276,
            0.6726190476190477,
            0.7536231884057971,
            0.75,
            0.7638036809815951,
            0.7808988764044944,
            0.7700534759358288,
            0.7572559366754618,
            0.7842105263157895,
            0.7008310249307479,
            0.7095115681233933,
            0.7225274725274725,
            0.728494623655914,
            0.7167070217917676,
            0.7132530120481928,
            0.7226666666666667,
            0.7453083109919572,
            0.7371428571428571,
            0.7506561679790026,
            0.73828125
        ],
        "lexicalite": 0.7294524939094755,
        "ecarts": [
            -0.19993455497382195,
            0.11947875386884954,
            -0.059425151275979915,
            0.08100414078674945,
            -0.0036231884057971175,
            0.013803680981595123,
            0.01709519542289928,
            -0.010845400468665556,
            -0.012797539260367086,
            0.02695458964032771,
            -0.08337950138504158,
            0.00868054319264544,
            0.013015904404079182,
            0.0059671511284414835,
            -0.011787601864146402,
            -0.003454009743574793,
            0.009413654618473877,
            0.022641644325290478,
            -0.008165453849100057,
            0.013513310836145487,
            -0.012374917979002586
        ],
        "ecart": 0.03511218516242829
    },
    "texte": [
        [
            "LE",
            "POLITIOVE",
            "LVTIN,",
            "PORTEVR DES ORDONNANCES;",
            "OV",
            "LES VISIONS",
            "D’ALECTROMANTE",
            "SVR",
            "LES MALADIES",
            "DE L’ESTAT.",
            "Par le ſieur DE SANDRICOVRT.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "3",
            "LE",
            "POLI TIQV",
            "1",
            "1",
            "LVIIN,",
            "4p4?",
            "4",
            "PORTEVR DES ORDONNANCES, &.",
            "EsAnt ( quoy que ie ne paſſe",
            "a pas pour Reſueur) hier aua ſoir ſun",
            "l mon Iuauenal, i’arreſtay fans y penſet",
            "ma emoire ſur vn demy-vers, vn",
            "peu paradoxe dans le temps que nous",
            "vuuons Chane Iuueaal ee que ie",
            "uveux dire..",
            "uuana",
            "Naane pair log paeis neala..",
            "Ces paroles, ous afans les maauxs d’vne longue Paix, n.",
            "ehaquierea d’ahord rma peaſoe, qui par eontagion, ou",
            "pa camapaſfon, ’inteneſſant paur le corps qui ſouffre",
            "doscalanitez d’un guerre eſtrangere, roua eftrange",
            "qu cefahcil Pobt ſe plaignit d’vne. rop longue Paix,",
            "elloqui fe tounente d’vne tro ongue guerre qui en",
            "laue ſes rueas, & luy fait entir les incommoditez que",
            "rte aié de ous-meſimes dona à la liherté de ſon",
            "al, & de ſs ſpeeudlations. IL falluc aur fe tirer de",
            "éc onnmant faire des abſtractionsne penſe pas pour",
            "cela queie fois g abſtrait, Aclimede eaferatantoſt la",
            "onueà Àrelus. Es dépollãu toutea ſartes d’Eſtats,.",
            "ſoabis, enacaies, &o. de ces cadiriaus qnes"
        ],
        [
            "Iuſte",
            "Lypſe.",
            "8",
            "les Philoſophes appellent indiuiduelles, ie m’apperçeus",
            "en les demaſquant que c’eſtoient des corps: Doutant l",
            "deſſuss ils eſtoient reels ou phantaſtiques, alterables ou",
            "on, immortels ou mortels, ie m’encourus aux Mede",
            "cins: Ce ne fut point à Fernel, il ne remueë que de la",
            "merde, fy cela put; ny à Paracelſe, c’eſt vn Charlatan:",
            "on dit qu’il inuentca l’or potable, i’aimerois mieux trou",
            "uier du pprtable: Sicu es de meſme humeur, vas à la rmon",
            "noye, & prens vne brique d’or ſi tu peux; toutefois à la",
            "bourique des Barbiers, on y ramaſſe des pailles d’or, i’en",
            "rends des rongneures d’Eſ-culs. Prens mes auis enbõne",
            "part, amy Lecteur. Laiſſant donc là Chymiques & Mi",
            "ſochymiques, Gadoüarts & autres ( qui fonc bié ſouuent",
            "des meſcomptes tres-dangereux aux dépens de qui les",
            "paye bienj ie m’en fus à ma Corneille, il y a plus de qua",
            "torze ſiecles qu’elle eſt en vie ſans dire mot; Tacite, ne",
            "l’entends-tu pas gros lourdaut ? Et à ce Maiſtre Fla",
            "mand, * qui porre ſon eſprit dans vn eſtuy; pourvoir ſi",
            "dans le riche tiſſu de ſes Politiques, il me pourroit don",
            "ner quelque indice de ce que ie cherchois. Mais ne les",
            "ayant pas trouué au logis; l’vn monté ſur ſa Mule, eſtoit",
            "alleé viſiter les Princes d’Italie; & l’autre Dom Pedro de",
            "come Guzman, * le bon amy de Balagny, qui ſe vouloit cant",
            "e uénes frotter auec Henry IV.",
            "Gouuer",
            "Alors retcournant à mon grenier, & foüillant dans le",
            "neur des",
            "Pays-Bas",
            "Canapſa de ma Phyſique, ie trouuay veritablement que",
            "c’eſtoiẽt des corps,; non ſfmpliciter, diſoit le Pedantiſime,",
            "mais, per accides: nous voila bien plus ſatisfairs.. Di",
            "ſons abſolument que les Eſtats & les Republiques ſont",
            "des corps; Ils naiſſent, ils croiſſent, ils ont leuraage vi",
            "ril, leurs decadences, & leur fin; ils ſont compoſez de",
            "matiere, & de forme: leur matiere ſont, le ſoldat & l’ar",
            "ldieie lerere reaerdere",
            "tiſan, tous les ſubiets du Prince: leur forme, l’vnion &",
            "ſubiets ne ſont pas de durée; Voila donc des corp bien",
            "Eeels & ſuſcepaibles d’alcerations: Qu’eſt-il beſoin d",
            "prou"
        ],
        [
            "55",
            "uuoe qœ nmaxs éuunnss aſſtz à nmſfné dfum",
            "aagge??..",
            "Quoy, less qalltezaladlues de noſtre eſtre&tou",
            "tes ios conditions demoscorps, ne ſe font-elles pas veir",
            "dans les Polices & dans les Eſtatrs ?Les repletions-imue",
            "tiles des bonnes humeurs que la Mede cine appelle Ple",
            "thores, dont ils ſe purgent, ou par les eſſains de lers Co",
            "lonies, orpar la décharge de ces conquerans de tertes",
            "nouuelles: les Cacochymies, i’entands, le deſaccord &",
            "lintemperie de tons ces ſucs qui s’emparant de l’Arfe",
            "nal de l vie, luy fonc ietter l’embraſement par les cen",
            "daits dufang arterial dans ce compofé de narure dont",
            "lavie a. eſté comparée àl’harmonie du monde, ne ſont",
            "elles ps tous les iours cres-ſenſibles dans les Eſtats ? Ce",
            "premier Miniſtre ( ne penſe pas que ie parle de Meſtre",
            "at, il eſt ennemy de Primautéj maisce iniftrtouge,",
            "on dit que c’eſtoi vn fanig ( ſuë) corrompu; le Parle",
            "ment l’aetté par les feneſtres, mais il le falloit enterrer",
            "de peur que les chiens n le mangeaſſent: Et cegrand",
            "foudre de guerre, qui parle maintenaat Gaſcon( s’il",
            "n’entendoit pas l’Eſpagnol, iln’en ſeroit pas ſi coupabley",
            "on dit quec’eſt de la baile rrop eſchauffée Et ces Secre",
            "taires qui philoſophent iur le vuide, il y en a qui diſent",
            "qu ’eſt de la melancholre (pour eux & pour d’auttes:",
            "Et ſi tu demande de la pituite, les Partiſans & d’Emery.",
            "nous ont fair diſtiller des Rheumes qui rongent nos par",
            "ties Nobles, ſi tant eſt que Nobleſſe ſoit antiquite deiiſtore.",
            "richeſſs...",
            "Ne vois-tu pasdonc des corps malades ? les vns pa",
            "replecion de tro bon, les autres par desaccord do",
            "trop oorrompu? Que t’en ſemble? la Paix neproduit-el",
            "le pas vne trop de ieuneſſe bouillante, ou de Peuple irm",
            "vtil? Car nos femelles ſont de bonne trempe, il n’yaqu’à",
            "les arroſer, elles piſterontdes os; Et m grand’mer- con",
            "toit trente-ſix gars, grmnds treſtous comme des Queſnes,",
            "ſansnregiment de filletces qui eſtoient ſorcis de-ſa pa",
            "B"
        ],
        [
            "Iuen.",
            "Sat. 6.",
            "6,",
            "rentheſe, amediar vel imaadi, Il fasat ſe ſererde pé",
            "quandon y eſt inmediarione virttis é ſuppoſfti, & auois",
            "vn eſperon au doigt (on en vend en Eſcoſſe, auec les li",
            "ures de Deuotion. Ne fais donc pas tane le Critique,",
            "& crois mon Satyrique fidele:",
            "Suior armis.",
            "Luxuri icumbit.",
            "Toutesfois à en dire mon auis, iaimerois mieux Pl",
            "thore que Cacoclaymie, parce que l’vne eſt robuſte, &",
            "l’autre eſt eneruée-Et la Reine de Naples n’aimoit poinx",
            "de ces gens-laà: & tous ces chieurs de bran vert on les",
            "void bien-toſt porter à quatre: & Paix vaut mieux qué",
            "Guerre: & ſi Nazarin auoit du nezl lairroit là toutes ſes",
            "pretenſions, & s’en iroit à Rome faire ripaille, chanter",
            "gogaille, & dire gaadeamous in Domine, aux deſpens de",
            "nous autres ſots, qui laiſſons échapper la proye, en luy",
            "François, touſiours taillans & rauaudans, & ſans ceſſe à",
            "rabillareé, pour n’auoir pas aſſez bon nez: Et la longue",
            "durée de plus treize ſiecles: l’experience qui deuroit",
            "eſtre acquiſe partant de guerres Ciuiles & Eſtrangeres:",
            "les perils de totale ruyne ſi ſouuent encourus par le chan",
            "gement des races Royalles: par les iniuſtes pretenſions",
            "des Quenouilles inſulaires: par l’ambition de ces Rodo",
            "mons, qui n’a point d’autre obſtacle à ſon Empire ima",
            "ginaire que noſtre pays: parlesfuneſtes querelles de nos",
            "Princes acharnez aà la vengeance, ou enfin par l’imbe",
            "La Paix",
            "de lHeary",
            "monſtrant le ieu de l’oye:Mais François ſeront touſiours",
            "cillité d’aucuns de nos Roys, ne leur ont point encore",
            "ouuert les yeux. Ils emportent comme vn torrent tout",
            "ce qu’ils artaquét, le garde aprés qui voudra: ils liurent",
            "des barailles, & emportenit de glorieuſes victoires, quel",
            "qu’autre en ramaſſe les fruits. Et s’ils entaſſent Villes",
            "ſur Villes, aprés auoir bien ſué́ & perdu des millions de",
            "vaillans, & épuiſe le plus beau de leurs finances, ils ſe",
            "laſſent enfin, & font des trocs en leurs Traitez de Paix",
            "de trois places contre 198. O les auiſez Politiques qui"
        ],
        [
            "laiſſent écorner les pus belles pieces de leur Eſtat par",
            "des ſalſeties oprd eonmdes l vn donme arsent or",
            "a Ferdmed pûr attraper Naudarnre: L’auere * aprés auoir Peanppi",
            "éprouué des concuſſions, des perfidies, & des rançonne 1.",
            "mens de Barbares, donne paſſage à ſon Ennemy, au lieu",
            "d’appuyer ſes vaſſau rebelles. L’autre * ſur des ſcrupu- Charle.",
            "les ineptes rend les comptes de Cedania, & de Rou. V1e",
            "fillon: Et ſi nous reculons plus arriere, le bon Louys IX.",
            "cede des Royaumes tous eritiers: Et cét autre pauure",
            "Smplart, ce pauure chetif Comart * qui laiſſe aller ouys 1e",
            "Eleonor au lieu de luy donner la mõrt.",
            "euae.",
            "Dans toûs ces mouuemérs de dêpit, & dei cholere,",
            "voicy vnir Mercureé aduec ſn Caduceé́e, lequel ſe ren",
            "dant maiſtre de mes ſentimens, me fait dormir vn ſom",
            "meil tout plein de’chimeres & d’nquietudes, d’autant",
            "que les eſprits animaux auoient eſté fort agitez dans ces",
            "ſerleuſes réveries.",
            "Il me ſembla d’abord’eſtre deuenu Orthron, le petit",
            "Lucin * du Comte de Foix en la défaite de Iuberot;t Qui por",
            "& me ſentant tout emplumé, me voila d’vnecire d’aiſles ’vt au",
            "es",
            "de Corraſe",
            "ſur vn manche aà ballay à̀ Conſtantinople dans le Diuan: l",
            "ou ie vis, mon pauure amy, autant de valers, autant de les de cous",
            "maiſtres, & tous ces maiſtres Renegados bien affaire l eoûez.",
            "auec les Ianiſſaires, qui mettront bien-toſt l’Empire au",
            "plus offrant. Le Lieutenant de l’Aga, qui paſſe pour",
            "deuin, me le dit tout bas à l’oreille. Car ’retoriens en",
            "firent autanrt à Didias, & vos gouuerneurs de Prouin",
            "ces iront bien-toſt aux Caperes, puis qu’ils ne veulent",
            "pus ouyr parler que d’hommage. Enuie me prit de paſ",
            "ſer le détroit, mais m’eſtant contenté de le voir, ie re",
            "brouſſay rout court en Europepar la Hongrie: où ie vis",
            "d’vn coup d’œil ce fort Bouleuart de Belgrade, & le",
            "Siege Royal de Bude, dans lequel on me monſtra les",
            "Rcliques de la Truye du Moyne Georges, & le bon",
            "Marguillier me dit, qu’vn Ferdinand de la Maiſon d’Au",
            "ſtriche eſtoit cauſe qu ſes os n’eſtoient point bien reue",
            "1"
        ],
        [
            "8",
            "na:nffn, aaulluaffm la",
            "dlte, uaii tenas,enea.:",
            "iiausSved-ellquostneslleamnde, i",
            "meſouuins de oellede Scanden Bey,, que les Turcs des",
            "enterrerenr auec tanc d’honneur.:",
            "Tanquam iis beica vis ac Martius ardorimeſſee.",
            "Et auſſi-toſt l’Omhre d’n vieil Epirote me dit: Or",
            "thron mon amy, l’Vnion des ſubjets auec vn ſage & vall",
            "lant Prince rend les. Eſtats inuincibles quelques petits",
            "qu’ils puiſſent eſtre, teſmoin Cſfriot & l’Eſcriture,omine",
            "regmam in ſepſo diuſum deſodabitur. Sur ces entrefaires",
            "ie receus ordre du Maillre genie detous les Eſtats pour",
            "paſſer ena Pologne, mais ie voulus voir auparauant les",
            "champs Elyſees dans les Vallé́es de Theſſalhic: Là ies",
            "rencontre de Sager & de Matbiea de Neeſle autrefois re",
            "gens de France, qui menoient vne vie contente auec",
            "Bertrand du Gueſclin& Charles le Sage. Ie leur de",
            "manday des nouuelles de tous nos Cardinaux. Ils mé ré",
            "pondirent qu’ils eſtoient ſi Eminents qu’ils- ne deſcen",
            "doient gueres dans ces Vallées, & qu’horſmis d’Am",
            "boiſe & de Lorraine qui eſtoient encores en Purgatoi",
            "re; Tous les autres eſtoient encore attachez au mont",
            "Caucaſe auec Promethée, Briſſonnet, Pelué, Balue, &",
            "Richelieu qui ne penſa gueres à ſa conſcience à l’artil",
            "lerie de ſa mort.",
            "Suger me dit à̀ l’Oreille qu’on preparoit d’Eſtranges",
            "choſes pour trois Cardinaux Italiens, Fran. Ant. & T",
            "lio, tous trois accuſez de grands crimes au tribunal de",
            "Rhadamante. tate ia Ceruel furbcc. Matchien me",
            "diſt que ſi ie retournois en Ftance de donner auis qu’on",
            "ne laiſſat approcher du Roy des Surintendants d’Edüca",
            "tion de de la les-Alpes, parce qu’il ne venoit gueres par",
            "my eux de ces Machiaueliſtes. Du Gueſclin me donna",
            "vn aduis pour le Prince de Condé, de ne pas ternir la",
            "haute reputation qu’il auoit acquiſe parmy les Heres",
            "par des crimes & des confederations infames qui auoiẽt",
            "eſté publiées en leurs aſſemblees, & que ſi dans quinze",
            "tours"
        ],
        [
            "iours il ne penſoin à ſa conſcience, l’Arreſt du Parlement",
            "ſeroit ſouſcrit des Conneſtables de Montmorency ſes",
            "ayeuls & des Mareſchaux de Monluc, de Coſſé, de Bi",
            "ron le pere, & de Boucicaut: Et ſon nombiffé auec infa",
            "mie d’entre les lluſtres. Charles le Sage me dit tout",
            "net, que par la Declaration qu’il auoit fait verifier pour",
            "la Majonité, il n’auoiiamais entendu que le Roy mineur",
            "veuant en l’aâge competant pour eſtre majeur, demeura",
            "dauanoage ſous la conduitedes oncles ou des meres:Mais",
            "qu’il fut mis entre les mains déſon conſeil compoſé de",
            "ſçauans, & non pas de partiſans, & de gens amateurs de",
            "iuſtice & de leur patrie: ques’ily eſtoit contreuenu c’e",
            "ſtoin elude tout à fait les intentions du Legiſlateur.",
            "Técriuis tout cela ſur des tablettes: Et prenant congeé",
            "d’eux en grand haſte, ie fus ſalueé de Ioing comme Fran",
            "cois, d’vne grãde troupe d’Eſprits bien-heureux, d’entre",
            "leſquels le Cheualier Bayard me cria: dis en France que",
            "Charles de Bourbon & tous ſes adherans ſont damnez:",
            "que Louys onze porte la mandille, parce qu’il a tiré les",
            "Roys de France hors de page: que François premier eſt",
            "aux Limbes, & que Charles V. luy donne de la boü̈illie,",
            "& que- Monſieur le Comte de Soiſſons ſe plaint bien fort",
            "du viecil Seneterre.",
            "Me voila donc en Pologne, où̀ ietrouuay force Lu",
            "ins qui auoient voulu brouiller les Cartes en l’Eleftion",
            "de Henry III. laiſſant laà tous ces brouillons ie ſaluay",
            "l’Ange du pays que ie trouuay à Cracouie. Il me fit plain",
            "te ſçachant que i’eſtois Franois des cailloux qu’on leur",
            "auoit laiſſé dans vn coffre & du peu d’eſtime que ce Prin",
            "ce auoit fait de leur courone, preferant vn Eſtar here",
            "ditaire & en deſordre, à vn Electif & paiſible. Ie voulus",
            "faire le moral ſur ce mot d’Electif, en le menant de l’hy",
            "potheſe à la theſe: Mais auec vn Enthymeme & vn ſyllo",
            "giſme il mereduiſie à auoüer cette concluſion. Que d̃s",
            "les Monarchies hereditaires-les ſubjets eſtoient moins",
            "libres que dans les Electiues, ouù le Monarque eſt moins",
            "2"
        ],
        [
            "10",
            "abſolu: mais que le gouuernement de l’interregne bien",
            "eſtably, on euitoit dans les Electiues les inconueniens",
            "Saloms des Minoritez deſquelles ce grand Politique * a pronon",
            "cé maaledictfa terra caius rex puer eſt&céis principes ane",
            "comedunmt: que l’Election faite d’vn Prince Vertueux, il",
            "n’y auoir plus rien à deſirer pour le bon-heur du pays re",
            "gy par Monarchie & temperé par Ariſtocratie, Beata ter",
            "cuis rex nobili eſt & cuis priucipes veſcuntr i tempe",
            "re ſio. Toutesfois le Chaſtellainde Gneſna luy reſpon",
            "dit à la Laconique.",
            "Nos ms pu nion ſaigo; uinr.",
            "Patriis ob",
            "Que la loy generale des loix eſtoit de ſuiure cellés de",
            "ſequi legi",
            "Su, pui. ſon pays & que le Legiſlateur des Thuriens auoit ordon",
            "ahum. né que quicõ̃que voudroit abolir vne loy receuë de lõ̃g",
            "remps, ou en eſtablir vne nouuelle, auroit à ſe preſenter",
            "au l’euple la corde au col, afin que ſila nouueautén’eſtoit",
            "approuuée d’vn chacun, il fut incontinente eſtranglé.",
            "Si coſt que i’entendis parler de corde, ie fis gilles pour",
            "m’en venir à Prague, mais le bon Empereur eſtoit alleé",
            "tenir ſa Diete à Ratisbone. Quand on me parla de diete,",
            "ie demanday ſi l’Empire n’auoit point encore aſſez ieuſ",
            "né, & ſi les Suedois ne l’auoient point encore aſſez ſei",
            "gné, mais on me dit que les Dietes eſtoient comme nos",
            "anciẽs Eſtars pour y temperer la liberté des Peuples auee",
            "l’authorité́ des Monarques. Ie voulois aller à ces Eſtats",
            "pour eſpier les deſſeins de la maiſon d’Auſtriche. Mais",
            "vn ie ne ſç̧ay quel genie tout deſlabré me dit qu’il me de",
            "uoit ſuffire que les projets de Charles V. & de Philippes",
            "ſon Fils eſtoient iuz par terre, & que ie n’auois à m’en",
            "querir d’autre choſe que du chemin de Tours, parce que",
            "peregrinmums in aliena republica crioſons eſſe non decet.",
            "Ce Ruſtre d’Allemandm’oôta le courage de paſſer plus",
            "outre: ainſi rompant le deſſein de Suede & des lP’rouinces",
            "vnies, ie pris Faſſe-port pour aller à Rome, voir le ſche",
            "let & le reduit de l’Empire d’Auguſte. Le croiras-tu?",
            "e fis rencontre au Bourg S. Pierre d’vn ragatze de1;."
        ],
        [
            "11:",
            "ou14.ans, qui seſtoit conſcientieuſement retiré du ſer",
            "uice de gli Barberii qui le vouloient enfiler comme",
            "pate-notre, e luy promettant de le faire deuenir on",
            "ſgnore & Iluſtriſfn. Il me monſtra dans vn ſatin des",
            "plumes du S. Eſprit qui auoit eſté gouſpillé au Cõclaue",
            "en l’election de Pamphilio, eſtant venu de bonne foy",
            "aſſiſter au eni Creator, toutesfois qu’il auoit trouué́",
            "moyen de s’enuoler par vn carreau de vitre rompu, &",
            "qu’ainſi abandonné du S Eſprit, le Pape, de Pamphilio",
            "*eſtoit deuenu ſeulement Caſtellano. Pendant que ce e pampni",
            "pauure Ragazze me faiſoit ces contes : leuant la teſte lo, any,",
            "vers la tout du chaſteau S. Ange, ie vis que S. Miehei d’n eni.",
            "alloit à larencontre de Raphaël qui le venoit viſiter, &",
            "qu’apres des diſcours de dé́pit & de cholere ſur les fa",
            "ctions Cardinales, les cabales des Ambaſſadeurs, &",
            "les paſſions de nos Papes ( qui ne bleſſent pourtant pas",
            "la verité, mon cher Caluiniſte) il demandoit à Rap",
            "haël le chemin de Rhages, * & où l’ors’alloit pendre,s viile de",
            "parce qu’il ne pouuoit plus viure, voyant que le pere Medie. de",
            "commun s’intereſoit trop peu, ou par trop dans les leee.",
            "querelles de ſes enfans: Mais le bon Raphaël luy dit de ion ans lin.",
            "ſe recommander à S. Hubert qui eſtoit de loiſir, parce de Tobie.",
            "qu’il auoit eſté trompé à̀ Fontainebleau, croyant aſſi",
            "ſter à la curé́e auc le Duc d’Orleans.",
            "N’oſant aborder ces deux grands Seigneurs, moy",
            "qui ſuis petit Lutin( i’en auois pourtant bien enuie:",
            "Mais Cadedious eſtoi de mauuaiſe humeur ie fis vn sienaea",
            "paquet de mes deux aiſles & deſcendant du manche à l*",
            "Deus.",
            "ballay, ie m’en ſeruis en guiſe de bourdon pour aller",
            "viſiter les antiquailles, & le Capitole & le Pantheon:",
            "où ie pëſois voir les belles colonnes & la couuerture de",
            "brõze, mais quod nõ fecerut arbari, fecerit Barberini, on",
            "en auoit donné la dixme à S. Pierre comme au Curé de",
            "ſon village, & le meilleur auoit eſteé enuoyé́ à Vuilcan,",
            "afin que ſi le tõnerre de l’Anatheme ne l’emportoit pas,",
            "on fit peter le ſalpetre en diable & demy. Ie m’arreſtay"
        ],
        [
            "12",
            "bien ferré à la olomne de Trajã: mais quoy qu’on die,",
            "le bonnpeeurneoumalanaliedesenfs epat",
            "du Capitole à aontecauallo, l’Opus olycleti com.",
            "menç̧a à remuer les iambes: Ainſi vont les ſonges",
            "mon amy, la queuë d’vn cheual auec les oreilles d’vn",
            "Aſne mon amy,) ce grand cheual de pierre, ie ne ſçay",
            "comment, ſe mit ſous moy & moy ſus Iuy, & me voila,",
            "ie ne ſay comment, au cortege de la mule qui porte",
            "es ducats, auec ces Fanfarons qui ſe mocquoient de",
            "ma beſtiſe, de me voir ainſi à leur ſuite a mes deſpens:",
            "matto Franceſe, diſoit vn Italien de Spolete, & ie n’y",
            "prenois pas garde, parce que ſa Sainteté, ie ne l’auois",
            "iamais veu, & ie penſois qu’elle fut de Cedre ou de",
            "bois d’Aloes mais au diable les Saintetez, on ne gagne",
            "rien de leur bien faire. Et Tancrede, & Guiſcard, &",
            "tous ces braues Normans, & les parens de S. Louys",
            "& epin & Charlemagne eſtoient tous François, & que",
            "ne leur ont-ils pas fait? & pour vne poignée de Ducars",
            "on ne les conoit plus mie. Adoraueruat beſiams, & on",
            "e doue nous la fait baiſerEt de l’arget au bout d’vnimpoſ qui",
            "’Annare.",
            "ſe tire de tous nos Aſnes. Le ſouffrirons-nous plus lõ̃g",
            "temps ? Que ne fait-on pluſtoſt vn atriarche? Tout",
            "beau libertin, tout beau, ce ton eſt trop rude; tous",
            "nos primats ſe gauleroient & voudtoient remonter",
            "leurs mitres, & gare la ligue & le tiers party qui n’eſt",
            "point de ſaiſ6. Le cortege acheué, mõ̃ Policlet retourna",
            "à ſon eſcurie pour y gober des mouſches, & moy à mõ",
            "bourdon pour viſiter les Antiquitez de l’Empire: Mais",
            "tour eſtoit enſeuely ſous le mons teſfaces, ou ie ne peus",
            "gratter que des pots caſſez & les os d’vn corps mort,",
            "l’ame duquel me dit que Ieaã Beguin auoit re duit l’Em",
            "pire Romain à ſes trois princes, ercure, ſoulphre &.",
            "ſel;Que ſouffre auoit eſté enuoyé dans les gaules, le ſel",
            "P de ſeme dans les valees domont Apennin, ẽr eure s’e",
            "toit enuolé en Gaſcogne pour enſeigner à ces Fr õdeurs",
            "à ioü̈er vn iour de la Harpe: car guerre fit neceſſité &"
        ],
        [
            "1",
            "pauareté fit valeriee mais que le capuraaataaa eſtoit",
            "demreur &e a Rome: & auſfi-noſt l’onmbre dece potier diſ",
            "parut, me laiſsãt vne forte enuie d’aller das ces vallées",
            "chercher la ſapiemce de tous ces rincipions qui ſont in",
            "ſpleadoribus, & gardent le tacet auec Lacire, en regar",
            "dant comme à Londses Ie combat des Coqs.",
            "gran Daca qui tient auec raiſi & par tradition de",
            "ſes peres, que uaoai eſt la ſouueraine partie de la Me",
            "decine: outre quantite de belles receptes qu’ils luiont",
            "laiſſé(on dit qu’il ne ſauua que celaau paſſagede Char",
            "lIesVI’ m’apprit que la ſouueraine partie de la partie",
            "ſouueraine de lon regime, etoit de ne point ſoufrir aux",
            "ſangſuës d’eſpuiſer ſes ſubjets par trop de Maltoltes;",
            "ear le ſang c’eſt la fontaine de la vie, & qui en oſte par",
            "trop il de genere en pituite, & qu’ilvaut miex, comme",
            "l’Empereur Iean Ducas, garder les moutons, que de les",
            "dõner àmager aux Loups: Et que les princes deuroiét",
            "trafiquer, ou bien ne point aliener leur Domaine, afin",
            "de viure de leurs rentes; Et que dans ſes Terres les",
            "Gentils-hommes eſtoient Marchands liberaux, afin",
            "qu’ils ne fiſſent pas les Tyrannaéaux au preiudice des",
            "ayſan a que ſi Marie ſa pareee n’auoit point fait ,",
            "penſer le Roy des Bretons-à bipnoney, la canaille de ehe a",
            "Roy d’An",
            "CromvveI ne lauroir iamais conduit à̀ ilare.",
            "Ce qu’il me dift,me toucha fort, & ie le mis ſur me, 8’sre.",
            "memoires, & luy baiſant la main pris cõ̃gé auee paſſe",
            "port crainte demes plumes, que ie tenois touſ-jours",
            "empaquetées: Toutesfois m’eſtant auiſé que les Veni",
            "tiens tirent tribut de tout, & qu’ils foüillent tous les",
            "pacquets, ie mis derechefles pumes au vent, pour les",
            "aller viſiter ſans Bucenraure, ’qui eſtoit occupé à dõ̃ vaiſean",
            "ner entré́e à Heny Ill. retournant de pologe: auec le ſia à le",
            "reception",
            "Demon duquel ayant faie c onoiſſan ce (ee Dem&eftoit ’em.",
            "ort eloqutt, mais il-auoit fort peu d’effetsyie fus receu P iee",
            "Preadre",
            "a balotterauee luy: Et enr’autres bons aduis que les , ad, ql,",
            "Senateurs nous dõ̃nerẽt, fut de ſigner la paix de Mſter, Sieueurie,"
        ],
        [
            "14",
            "maiis le diable de Cardihal ne le voulat pas &depuis ce,",
            "tẽps-laà la pelote eſt allée de la, & la la la &Lerida, & puis",
            "les barricades & tous les qui va là. Et Monſ. d’Elbeuf&",
            "ſes enfs, la ſol fa mire fa ſol, & Mõſieur de Longueuille",
            "la mi Re nard; &ce Broüillõ de Boüillon, vt reus & leGe",
            "neraliſſime, vte mifaſol la fa:ileſt mõté fur des efchaſſes",
            "& porte le mont Atlas, las helas, la ſotrs la, badaus la, por",
            "tez la marotte la. Ie laiſſay la ce Prine infortuné courir",
            "à ſa deſtinée au Siege de Paris, laſchã̃t vn monitoire à ſõ̃",
            "babillard de Demõ quin’aimoit point le Ducd’Eſpernõ,",
            "parce gu’il eſtoit erop fã̃c, & faillit à luy ionër piece àn",
            "gouleſme. Et,",
            "Due eM’en vins à Mil viſiter le Sepulchre de Iean Galeas *,",
            "un equedl nous uoya n paquet de bos auis auee ſen C",
            "rabins durant la guerre du bien public, qui greſla les Rai",
            "ſins du pauure Procureur :Ainſi va le monde mon amy &",
            "le peuple de cire molle: Quand nos Princes font ſonner,",
            "bouteſelle; c’eſt touſiours le bien public & la reformatiõ",
            "de l’Eſtat: Et au bout du compte, ce n’eſt que ce fou de",
            "Moruillers & le baſtard de Rubempré & plainte d’Appa",
            "nage: & maintenant pour les Bourbons, c’eſt vn trepda",
            "eerunt, &pour le Cõte du Daugaon c’eſt qu’il aimele ba",
            "ſtõ: maisſortez de Brouage,& ne faitesle faãfarõ auec ſept",
            "ou huit rimõs, de crainte du riuage:Et pourvo’autresCa",
            "denons, allez gaigner les pardons & portez callebaces.",
            "I’entendis ſur ce monument les regres du bõ Galeas,",
            "qui eſtpit moult faſché comme noſtre amy de nousauoir",
            "enuoyé ſa Valétine: * Car couper le nez eſt de dure dige",
            "Sa fille",
            "ule ſtion à nos belles, & les ſecrets des Princes ſont de garde",
            "orleans. importune, Philippides le dit à Lyſimachus: Et de Craon",
            "vous eutes tort de vous en prendre au borgne, *& de no?",
            "De clſe renuerſer le tonneau de Maluoiſie du Dieu Iupin qui fit",
            "on, Con",
            "ſe quaſi C harles ſans terme. fimſi anres vn pepefunau, &",
            "equieſcant, & quelques Patinoſtres, ie rm’en vins à",
            "Mantouë où les Gonaagues ſe plaignient des amis &",
            "des Ennemis.,"
        ],
        [
            "1",
            "15",
            "Les Aemans &leur Cls",
            "Les auoient tous mis u ſ",
            "E nous duns la beſace",
            "’ertends fort bien le monferrat:",
            "Mis i * noaa ſert debouileuart,",
            "Cal.",
            "N’en faites la grimace.",
            "Vn Cordelier bon caſuiſte me voulut parler de reſti",
            "tution: mais ie luy dis ſans m’eſmouuoir, ſouuenez vous.",
            "du Rouſſillon &contez les arrerages :il fut pris au trebu",
            "chet, car il n’entendoit pas l’Arithmetique. Ie parts de",
            "laà, voyant qu’on me quetrelloit & vins coucher à Parme,",
            "ouù̀ vn petit mutin de genie ſe mocquoit aſſez plaiſamrét",
            "des Excõmunicatiõs d’Vrbain, qui luy vouloit chaſtrer * te Duehe",
            "ſõ tẽ̃porel ſous pretexte de pieteé, & me dit que ſi la Frce de Saſro",
            "auſe du",
            "eſtoit de meſme humeur que luy, elle s’̃pareroit par bien at e",
            "ſceance du Cõtat * qui a fait mourir Palauicin, & demã-pieé.",
            "Aui",
            "deroit reſtitution du patrimoine, puis que les hommages",
            "de gratitude n’ẽ ſont pas rédus ny par les oncles, nypar les",
            "nepueus; mMais ie luy dis que nos Rois eſtoié̃ttroppieux:",
            "il appelloit cela bigoterie: Qu’ils eſtoiéttrop genereux,",
            "il appelloit celaNiaiſerie: Et puis, diſoit-il, vous y metcez",
            "du trop, cout excez eſt vice. Et ſi le Royaume du Curé * peI. Cn,",
            "n’eſt pas de ce mõde, pourquoy celuy du Vicaire le ſera",
            "il? Il vouloit enfiler les Leuites, & le Doninnispars here",
            "dittis mee, & quantité de bons diſcours: mais ie luy dis,",
            "concluez, car i’ay haſte: ma concluſiõ, me dit-il, c’eſt que",
            "le Pape eſt vn forfante quãd il entrepréd ſur le temporel",
            "des Princes, & qu’il expoſe leurs terres primooccupanti,&",
            "tu n’es qu’vn ſot reſpect ta femme, de me contredire;puis",
            "qu’auec ces fulminations qui ne font peur qu’aux petits",
            "enfas, on vous a Ecorné Nauarre qui eſtoit voſtre patri",
            "oine. La cõſcience me brida la langue, & ie me retiray’",
            "de honte du coſté de mutina *, cout emmutiné contre le Moden",
            "’ape, & nos ſcrupules qui peſent eo. grains de folie.!",
            "Le bon Duc de mModena me dit qu’il auoit fait Paix&",
            "guerre: Et que celle cy ne lui ayãt pas reuſſiil auoit mieux"
        ],
        [
            "16",
            "aimeé l’autre, paree que l’intereſt c’eſt le pole Arctique,",
            "pour nous autres qui auõs la Sphere oblique:Et que aeſ",
            "a  T",
            ",. . dames les prouinces apres s’eſtre ſerui de nos pates pour",
            "ande, &e. tirer leurs marons du feu, luy auoient appris ce chemin",
            "pour s’en aller à l’Antarctique viſirer les Luſitains *t qui",
            "ou i- leur gauloient leur poiure. lInteteſt, me diſoit ce Duci!",
            "ſen que",
            "eſt de la Secte des Theodoriens ) intereſt, Orthron mõ",
            "aout et",
            "loiſible,",
            "pourue",
            "ou’l ſoi",
            "vtil.",
            "amy, c’eſt l’ame du monde & le Dieu de l’Vniuers, & ſi",
            "vous autres François adoriez ce grand Dieu en eſprit &",
            "verité, il vous feroit connoiſtre qu’vne guerre Ciuile eſt",
            "vnmal bié plus rude que l’Eſtrangere:que l vne n’eſt que",
            "gatelle quine perce pas le cuir, mais que l’autre eſt vn",
            "poiſon qui penetre dans le coffre, & ſe reſpãd par tout le",
            "corps, poury ſemerlarage, & le faire tomberen pieces.",
            "Guerre ciuile vient guerir la ſedition & eneſt toute plei",
            "ne, veur chaſtier la deſobeyſſaãce, & en monſtre l’exéple",
            "& employée à la defféce des Loix, fait ſa part de rebelliõ̃",
            "à l’écõ̃tre des fiennes propres: Elle veut reformer les de",
            "ſordres, & reduire les humeurs au téperamét: E elle paſſe",
            "elle meſme aux excez & à l’intéperie, par des remedes",
            "qu’õ̃ ne peut appliquer ſãs lezer le Cbef, & porter l’incẽ",
            "die de to? les coſtez. Où enſoõmes nous?Noô̂tre medecine.",
            "porte infection..",
            "Noſtre nal s’empoiſonne.",
            "Du ſecours qa’on ly done.",
            "Ainſi, Orthron mon amy, ſi les intereſts d’hAonneur, &",
            "de leurs vtilirez ſaiſiſſoient les Erançois au collet.ils n’é",
            "ployeroient leur bile que contre ces Rodomons qui vié",
            "aẽt à leurs ſecours auec la charité ordinaire, leſquels n o?",
            "ont fair perdre noſtre hõneur au ſiege de Cremone. S’ils",
            "eſtoient animez dc l’eſprit de ce Dieu, ils ſe ſouuiédroiẽét",
            "touſiours de Gonſalüe & de Pauie, & des articles de a",
            "dit, & de Cambray, ſans ſe phantaſier d’auantage de",
            "azarin: & demeurans bien vnis, ils ſeroient inuincibles",
            "aalgré la jalouſie detous les Potentats.",
            "le gouſtay ſes raiſous, & plus-encore les ſauleiſfions de",
            "Boulogne"
        ],
        [
            "H7",
            "Boulogne, dont il me fit preſent, que i’accommodayen",
            "bandouilliere, atrendant que ieuſſe pris poudre aà̀ canõ̃* Naueau",
            "à pontoiſe: Et ainſi pris congé pour m’en venir à Luques:",
            "que ie trouuay la plus heureuſe de toutes les Republi",
            "ques,parce que * ia pace factus eſt lotS e, & ſuffiſance giſt",
            "u’llie",
            "à ſe cõtenter de ſa condition. I’euſſe voulu m’arreſter là oy de la",
            "long-téps, tant ie m’y trouuois aiſé: aais la Lutinerie de Pai.",
            "ma partie inferieure m’appelloit à Genes poudry chanter",
            "poulles au cheual d’André Doria, qui emmena nos ga",
            "leres auec ſes prſoõ̃niers. Là,ſõ̃ genie qui eſtoit pl’puiſſã̃t",
            "que le mié il eſtoit ſur ſõ fumier) me fit frmer la porte",
            "du palais dist, n maledices moruo, * & vas t’é dire à Frã Ta ne",
            "médras",
            "cois premier qu’il faut payer les Eſtrangers: ELt que ſi les,",
            "Rois de Frãce ſe ſeruoiẽt de leur Gaulois, & leur payoiét Tepaſſez.",
            "leurs monſtres, ils leur monſtreroient pareffet qu’ils ont",
            "du ſãg aux ongles: & que les monarclies qui ne ſe main",
            "tiennaent que par vn ciment Eſtranger ne peuuẽt pas du",
            "rer long-temps: Er que c’eſt vne maxime azariniſte, de",
            "aire venir des Italié̃s pour mieux broüiller auec Broglio,",
            "& d’achepter Allemans & polonois, pour auoir des aini",
            "ſtres plus aſſeurez de ſes concuſſions. Ie fus fort aiſe que",
            "ce Genie parloit mal de maſcarin pour groſſir mes me",
            "moires; car cela fait paſſer le tẽps quãd on ſe met à boire.",
            "Ie viſitay en ſuite la Ville, & fus voir ce beau mole, & ie",
            "dis en moimeſme que s’il y auoit canõ̃ deſſus, cela mou",
            "droit nos Galeres menu come farinc. Ie regretois fort la",
            "perte d’vn ſi beau nort & d’vne ſi belle Coſte, & la liberté́",
            "qui auoit eſté rẽdueë rtous ces Maraus; mais vn petit Lu",
            "n me dit qu’elle eſtoit enchaiſnée a plus de 36. millioõs * b.o.",
            "de eales de ̀ ochoe, ſans tous les arrerages; paſſõs dõc, & nar le R y",
            "laiſſõ̃s la Doria ſur ſon cheual auec ſes ritres imaginaire Eſasue",
            "On me vouloit faire peur du Golfe, & du deſtroit, &",
            "de la Courante & des voleurs de ſalé;mas ils ne ſçauoiét",
            "pas que i’eſtois Orthron, & que i’allois cõ̃me Airõ̃delle:",
            "Et ainſi ſans leur dire mot, j’arriuay en 3. quarts d’heure à",
            "Lisboa; où ie vis le Genie du Seior Doms a, qui auoit.",
            "LE"
        ],
        [
            "18",
            "Henry pris le t̃ps par les aiſles. Il ſe plaignoit fort du Roy Car",
            "’, dinal ( tous ces Cardinaux ne fõt rié qui vaille)jde ce qu’il",
            "Roy de Po",
            "’’ n’auoit point parlé de luy dãs ſon Teſtamene, & puis me",
            "mõſtra vn cahier d’intereſts qui portoit pour Titre, Frã",
            "cis intereſſda co Portgal, en la ſeparacio de Caſſes.",
            "Mais tout cela eſtoit fort plat, & i’aimerois mieux le pays",
            "La PAn. du bon ’hilippes que tout ces intoreſes; car de Caſtilla,",
            "de, &e. & de Leon & d’Arragõ, ie n’en voudrois plus faire qu’vn",
            "déjeuner. Il me demãda ſi l’ereaera de Mompéffiers n’au",
            "roit point d’inclination pour le Prince de Bragance: Et ie,",
            "luy dis auſſi ſec que braiſe, que ce n’eſtoit point ſon Pen",
            "ſamiento, & qu’il falloit chercher d’autres ligatures que",
            "celle-laà, parce que ſõ pays eſtoit trop cantonné:excepté́",
            "qu’il y auoit porte de derriere,bõ̃ pour nos Apotiquaires:",
            "Les Iſes Et des Iſles maquerelles, * bõ pour nos Eſtalõs: Et le païs",
            "Tercere au Girofle :bõ pour les choux d’Auberuillers. Toutefois,",
            "pl’de morts moins d’ẽnemis, &ſi Medina Sidonia en euſt",
            "e De la",
            "maiſfo fait autaãt d’Andalouſie, Adieu les plumes d’Autruche*,",
            "d’Auſtri- & le diuide vt regnes eut eu de bõs ſuccez: mais c’eſt le",
            "eûe.",
            "oiable qu’õ le pratiq; cõtre no’à l’ẽbouchure de Garõne.",
            "Cependant ie trouſſe bagage pour me trouuer au Cõ",
            "ſeil d’Eſtat de Phelippe quarto El grande*( cõme noſtte",
            "* eot: grand nez:3 Ie rencontray ſon diable de Genie, ſans le",
            "us. connoiſtre; parce qu’il auoit ſas Bigores en cadenet",
            "tes, & lunettes ſur le nez, & eſpade à ſon coſté, & man",
            "teau long de friſe noire. Il écoit fort Athée de ſe dé́guiſer",
            "ainſi contre les Statuts de l’Ordre; mais l’ombre du feùu",
            "Calomaie Duc d’Oliuares ſon beaupere’, me dit qu’il eſtoit d’hu",
            "populais meur às’acommoder au teps: Et qu’il ſembloit à S. Lau",
            "rent de l’Eſcurial, quis’eſtoit fait tourner du coſté crud,",
            "quand il fut cuir de l’autre : auſſi eſtoit-il de la parenté",
            "d’Alcibiade, & ne ſe ſoucioit guéres de lacouſtume, ny",
            "des opinions, que pour les imprimer aux autres. A propos",
            "d’imprimer, il faiſoit merueille de planter ça & là chara",
            "c,n,. Cteres indelebiles t: ſi bien que larace des Nobles Cor",
            "es. audos, auſſibien que des Verdugos, ne manquera plus en <pb",
            "n=\"23\"/>",
            "19",
            "Caſtille. Ce Genie, quoy qu’il ſuat à l’ombre & tremblat",
            "au Soleiſ, auoit dans ſes extrauagances vne ambition con",
            "ſtãte de venir à bout de no’ en dépit de Dieu & des Saints:",
            "car cõtre la couſtume de ſes Ayeuls, il auoit mis bas le",
            "Conſeil de conſcience, en le faiſant ſeruir de valet de pied",
            "à celuy d’Eſtat. Toutesfois s’il faut en dire ſon aduis, &",
            "leur leuer le maſque, il me ſemble que conſcience ne les",
            "mordit-iamais gueres: Car celuy cy receut l’éteuf, * &. ..",
            "l’enuoira aux autres; & les Siciles & Milanez ne ſont que",
            "uarre.",
            "baſtardiſes: Et leurtraité auec Rohan, & leur paix auec",
            "les Eſtats Lutherans, & la reception du Chiaoux, & la",
            "ionction auec les meurtriers des Rois, monſtrẽt aſſez que",
            "leur ſurnõ * n’explique pas la choſe. Mais quoi que ie dis, t pe ca",
            "ce demonſe mocquoie de moi, en me faiſatnazarde, & me s.,",
            "diſoit que le traicé de Ieãnin * eſtoir à Monrouge biẽ̃ relie .,ioiau",
            "en marroquin; mais que ie diſſe à Chaſteauneuf, qu’il n’e dois du",
            "temps de",
            "pir plus bon que pour la benrriere & que pornos deux iel;.",
            "Princes, il leur leueroit le métõ, & feroit, peut-eſtre, mor",
            "dre la laãgue, & que puis-que couſtume eſtoit en Frãce de",
            "pardõner aux Traiteurs, reniego à Dios qu’il auroit ſa reu",
            "che, y deut-il deſpẽſer les cinq cés quatre-vingts quatorze",
            "millios d’or de Philippe qui fut magédes pou, Come luy pnn.",
            "de verole. E voro à l’Anmri-Cbrifto, en retrouſſ̃t la mouſta",
            "che, que ſi ie ne ſortois de ſes terres il me coffreroir auec le",
            "Duc de Guiſe. Ie ſortis ainſi plus viſte que ie n’y eſtois en",
            "treé, car ie n’aime pas le veroüillis, & m’en vins auec l’ame",
            "d’Antonio Peres au bon pays d’Aragon: Mais helas, le",
            "Protecteur des libertez *y auoit eſté eſtrãglé dansvn car-La Nua.",
            "roſſe, par le commandement de Philippe: ſi bien que ſi le",
            "Cardinal euſt enuoyé cent mille francs au Mareſchal Phia e 1.",
            "lippe, & qu’il euſt ſaiſi la fraize, * de ſon Antiphilippe; Et Mone",
            "Lerida ne nous eur point eſchappé, & il ne ſeroit pas imen-oouar",
            "tion de blocus, & la Nauarre, &l’Aragon qu’en diroit-on Vie",
            "Mais cefourbe de Cardinal en vouloit trop au areſehal de ees,",
            "qui uy laua la teſte, * & de plus n’aime point l’Eſtat auec ru.",
            "ſon Orbitelle, &sõ̃ Triumuirat: C’eſt pourquoy nous nous"
        ],
        [
            "2",
            "retirames enſemble par ueſca vers la Bidoſe, où il me fir",
            "aleee",
            "Lecture de ſes memoires, & de ce tãt celebre Nos que va",
            "lemos tio com vos, os hazeos naeſfro ey y Senor, cõ̃ tal qae",
            "nos guardeys nueſtros fueros y Lihbertades, y ſino, no. Il me.",
            "ſouuint là deſſus que Iean Lilburne, le Patriarche des",
            "Leuellers d’Angleterte, me dit vn iour ſur le ſuject de la",
            "ranation oat, C’eſt à direc, le ſermét de ſon courounemét;",
            "Mais en ce temps, mon amy, & en ce pays, mon amy, ſacr",
            "mentaum Regs bſcondere boum eſt, & puis l’accouſtumãce",
            "à endormy nos ſens à la ſouffrance des maux. Ie laiſſay là",
            "ce fat de Peres auec ſes plats memoircs, ruminãt touſiours",
            "ànoſtre folie, qui nous fait tourner nos armes contre nous",
            "meſmes, au lieu de les porter contre ce Fanfaron de Renc",
            "gante, qui nous fait ainſi des brauades.",
            "I’auois deſſein de paſſer à la grand Bretagne, mais ayã̃t",
            "appris qu’il n’y auoit plus ny Roy, ny Foy, ny Loy: Et que",
            "les independans auoient authoriſé Democratie, ſe fai",
            "ſants tous blãcs d’vne liberté imaginaire: & vn Baſque qui",
            "eſtoit venu de Paris en 5z heures & trois quarts, m’ayãt dit",
            "qu’vn bon Ange y auoit ramené le Prince de Galles, &",
            "qu’il eſtoit au Louure, où, comme autresfois Denis à Co",
            "rinthe, il eſtoit deuenu Maiſtre d’Eſcole des Roys. Voyãt",
            "LaLuos auſſi que Selene * ſortoit à grands pas de noſtre Heni",
            "ſphere, eſtant deſia, 3. heures ;6. minutes du marin: ie mis",
            "les pieds en Frãce: qui ſe ſẽtirẽt auſſi-toſt bleſſez par quel",
            "que poudre de ſympathie, de pauures payſãs que ie voyois",
            "aller à potences, pour auoir eu la plante des pieds grillée",
            "par les fantaſſins du Regiment de Perſan. Ie leur deman",
            "day vdoigt de vin pour remplacer l’humide alteré de tãt",
            "de voyages, mais qid’mihi & tib? ILl auoit eſté vendu 8S.",
            "e eu oele eolune pounel rn ereniunſe onene",
            "dedans les vignes ſous vn grand tas de pierrecs auſſi noir",
            "qu’vn Benedictin. Et ie dis auſſi toſt en moy-meſme, où̀",
            "ſõt les Ordõnances de nos Chãceliers, & la Harã gue de",
            "l’Aduocat"
        ],
        [
            "3",
            "1",
            "21",
            "I’Aduocat d Roy, & le b Conſeiller Brouſſel? & l’Om",
            "bre de Clãleu me dit incõtinét, tout cela n’eſt pas de ſaisõ,",
            "car pour Brouſſel, Pereat dies in quas nat’ eſf: Et pour l’Ad",
            "uocat Talõ̃: Et homo factas eſt, Et pour noſtre Chãcelier,",
            "ligatis anibas & pedibus sittite ei in tenebras exteriores;",
            "pendant que moy & Chaſtillon portons la folle enchere.",
            "Le cœur me fendoit, mon pauure amy, paſſant par la",
            "Guyẽ̃ne & le pays d’Aunix: Mais l’Aduocat De la ie * me",
            "répondit tout froidement, nemo lediur niſià ſepſo, & qui Aduoet",
            "General a",
            "fait les folies les boiue: Et ainſi doublant le vol & mar- tuma",
            "mottant ſur le manche de mon ballay, me voicy arriué de or.",
            "à Paris dans la place Royale, où il me ſembla voir qnantité deaux",
            "de flãbeaux allumez, & le conuoy d’vn corps, qu’õ̃ me dit",
            "eſtreceluy de Mõtgoõmery, tout entouré de dogues & de",
            "Furies, entre les mains deſquelles il auoit eſté iuré, pour",
            "Tuane",
            "auoir introduit trop de fFreres aineurs * das le Royaume, ,ii",
            "& epaulé ces reformateurs quin’aimẽt point Hierarchie.",
            "Ie vis en ſuitte entrerſurla place vn tres-noble Genie,",
            "accompagné de ſix heraux d’armes, veſtus de caſaques en",
            "broderie de fleurs de Lis d’or. Ce grand Genie eſtoit celuy",
            "de la France, lequel apres auoir fait ſonnet des Chamades",
            "par les Heraults, commencça à publier quantité d’Ordon",
            "nances de la part du Dieu des Eſtats, & de Saint Michel",
            "Protecteur de la Monarchie tres-Chreſtienne.",
            "La premiere eſtoit pour ſa Maieſté:Que puiſquetous les",
            "Rois emprûitent leurs Courõnes de celuy qui porte graué",
            "ſur la cuiſſe, le Roy des Rois, & le Seigneur des Seigneurs,",
            "il luy ordõnoit auſſi de rendre les hommages à ſa grandeur",
            "par vne pieté exẽplaire, quiattireroit ſur luy toutes ſortes",
            "de benedictiõs, & cet Eſprit de Sageſſe ſi neceſſaire a la",
            "conduitte des peuples, lequel deuant toute autre choſe, il",
            "deuoit à l’exemple de Salomon luy demander: Et que par",
            "ce ſubtil Eſprit il diſtingueroit aiſement les Miniſtres bien",
            "intentionnez d’auec les fourbes, &s’viſſant fortemẽt les",
            "cœurs -de rous ſes ſubiets, il pourtoit par apres les regir",
            "auec vne addreſſe toute ſucrée de ſuauitez.",
            "E"
        ],
        [
            "La ſeconde, concernoit la perſonne de la Reine Mere;",
            "Et ordonnoit qu’elle coatinuaſt ſes ſoins pour l’education",
            "de ſon Fils, ne permettant approcher de luy des Sur-intẽé",
            "dans eſtrangers qui pourroient infecter ſon Eſprit de ma",
            "imes contraires à la ſolide politique Chreſtienne.",
            "La troifieſme s’adreſſoit à ſon A. R. luy enioignant de",
            "donner main forte au Parlement, pour empeſcher que cet",
            "impertinent Cardinal ne deſtriſſe dauantage nos Lis, &",
            "ſeruir de mediateur, faiſant en ſorte que les ſeuretez pri",
            "ſes, le Roy ſoit reconneu Maior par les Ptinces de ſõ Sãg:",
            "La quatrieſme, commãdoit au Parlemét de ſe ſouuenir",
            "D pt. de ce * Maiſtre, qui fit vn coup de Maiſtre pour la conſer",
            "aene e uation de la Couronne au legitime heritier: & ainſi",
            "conti",
            "aitre. nuer d’eſtre les Anges turelaires de nos Rois, &",
            "protecteur",
            "des libertez des Subiets contre l’oppreſſion des Miniſtres.",
            "La cinquieſme, vouloit que tous les Frãçois de quel que",
            "eſtat, qualité, ou cõditiõ̃ qu’ils fuſſét, fiſſẽt le Triquetrac",
            "ſur Mazarin, s’ilauoit l’effrõ̃terie d’ẽéfraindre nos Arreſts.",
            "La ſixieſme, ordõnoit au Chãcelier Seguier de recoõnoi",
            "ſtre la Damoiſelle qui l’éferma dans ſõ armoire auiour des",
            "barricades.",
            "La ſeptieſme, que le premier Preſident * ne rapportat",
            "Retour",
            "aant le s. plus de Lauriers, ſans quelque iambon.",
            "Sepais La huitieſme, que le Coadiuteur abiurat ſon hereſie,!",
            "ea lars & fit renonciation authentique au Cardinalat, de peur",
            "que les brebis le meconneuſſent pour leur paſteur, le",
            "voiant couuert de la peau duloup.",
            "Et la derniere, que le Mazarins’en allaſt aux Indes tor",
            "dre du Potum aue tous les deſeſperez.",
            "Toutes ces rdonmances leuës & les Herauts aiant fai",
            "vne ſeconde chamade, le plus apparent dés ſix canoniſa la",
            "mere ae memore de Blanche de Caſtille, diſant aupeuple, naa",
            "Louys. cfe e eias, oniam eaoria idias i beeadifone e.",
            "Le ſecõd anathematiſ Yſabeau de Bauiere* auec e les",
            "Femme",
            "a. chie, Armagnacs, diſãt; Molier rm ſenſra, pedes eiau cacarrerir i",
            ". alun.."
        ],
        [
            "Le troifeſme defendit de prier Dieu pour Luiſe de",
            "Sauoye*qui auoit diuerty les cent lle eſcus de Lautrec, * Mere de",
            "& fait ſeruir le Noble Duc de Bourbõ de valet à Põperãt. aņois1.",
            "Le quarrieſme, publia des Indulgẽces du Pape Clemẽt",
            "II. pour le ſalut de l’ame de Catherine * ſa Niepce, qui emme",
            "a trop entretenu de Maniguences parmy les Princes deſõ6 de dem;y",
            "emps, au preiudice de la Religion.",
            "Le cinquieſme fit entcendre, que les pechez de Marie *e De Me",
            "p arente de S. Coſme & de Sainct Galien, n’eſtoient point",
            "dieis.",
            "encore expiez, parce qu’elle auoit troublé par trop le repos",
            "des peuples, & qu’ainſi ce ſeroit vne ſaincte & ſaluraire",
            "penſee, Pra defuctis exorare.",
            "Le ſixieſme (qui eſtoit vn ieune emancipé) recomman",
            "da aux prieres des aſſiſtans Madame la Doüairiere de Frã",
            "ce ſœur de l’Infant Cardinal, afin que Dieu luy inſpirat",
            "des penſees de la vie eternelle pour la retraitte du Val.",
            "Le Genie quieſloit arrenuir atoue, ’appereeur bie que",
            "ce dernier eſtoit partiſan des Princes: C’eſt pourquoy luy",
            "ayant fait monſtrer ſa Commiſſion, & n’y ayant pas récon",
            "tré ny le Val, ny la retraitte, il luy fit ioindre les doigts- en",
            "cul de poule, & luy en donna bien ſerré deſſus auec vne",
            "ſérule de bois qu’il auoit à ſa ceinture, Et ainſi ſe retirerẽét.",
            "Apres quoy, ie vis entrer vne façon de Druide auec vn",
            "pannier de poulailler ſur le dos, dans lequel il y auoit force",
            "Coqs & vn petit ſachet d’orge: voulãt par certains nõ̃hbres",
            "&certaines lettres deuiner quelle eſtoit la cauſe originelle",
            "de nos maladles: car de s’arreſter aux debats des Mede",
            "Cins, il n’y a rien qu’incertitude. Pour moy, je la mettois",
            "auec Alcmeõ, en l’exuperace, ou pluſtoſt cõme en Lollia",
            "Paulina dãs le defaut des forces; Eraſiſtrate la plaçoit au",
            "l ag de nos arteres, Hippocrate aux Eſprits, Diocles en la",
            "qualité de l’air que nous reſpirõs, Aſclepiade aux Atomes",
            "inuiſibles quis’eſcoulẽt en nos pores, Stratõ en la crudité",
            "ou corruptiõ de nos alimẽs:tãt y a que la plus importãte de",
            "uos ſciences c’eſt la plus incertaine. Ainſi cét Alectromã- Ateros",
            "e * doué d’vne ſciẽce ſuperieure, ordõnãt les Caracteres aaie, eſ"
        ],
        [
            "1",
            "24",
            "reee de ai. de ſon Alphabet, & poſant deſſus force grains d’orge, laſ",
            "in, chaſes Coqs, qui par quatre diuerſes repriſes ne mangerét",
            "qu ſe fait",
            "i. iamais que quatre grains d’orge: Et ainſi fut cõ̃clud que le",
            "Co. nombre de quatre eſtoit vn nombre mal--heureux: Auſſi",
            "Democrite l’auoit bãny des Tables, ordonnant pour d’e",
            "ltourner l’infortune de boire plus ou de boire moins: Et ſi",
            "je ne me trompe, ce nombre ube (ſans parler maintenaãt",
            "de ſes conpoſez) nous fit faire vn meſcompte à la bataille",
            "de S. Aubin qui nous fit prédre Gautierpour Guillaume.",
            "cere ae, Comme le Comte du Breuil * qui beut du piſſat Camus",
            "Elpieies. pour du vin d’Eſpagne à la Feſte Sainct Nicolas.",
            "oue oelun lnenie e eonne e ouſtne ede",
            "grand Ta, Ta, Ta, qui me réueille tou en ſurſaut.",
            "Qui va-là, dit le Suiſſe? C’eſt vn Semonneur, dit l’autre:",
            "Vn Raumonneur, dit le Suiſſe entre ſes dents; nos chemi",
            "neées ſont nettes, la marmite ne bout plus ſi ſouuent.",
            "Vous eſtes, dit le Semonneur, inuitez de la part du",
            "Roy, de la Reine, & de Monſieur le Cardinal, de vous",
            "trouuer aux Eſtats: God Sacrament, dit le Suiſſe, vous",
            "allez-en dire à Mõ̃ſieur Gardinal qu’il s’aille faire la la la,",
            "& dites à̀ Monſieur le Roy que Monſieur l’Archefeſque",
            "Gondrin à fait trop grand peur aux Deputez, & que les",
            "Eſpagnols tiennent la Depueation en priſon auec la",
            "Ciudad de B.",
            "FIN."
        ]
    ]
}