{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-03",
            "@who": "AB"
        },
        "titre": "La prise de Charenton par les troupes du roi, commandées\n          par Son Altesse Royale, où huit régi ments de Paris ont été entièrement défaits.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2870_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA PRISE",
            "DE",
            "CHARENTON",
            "PAR LES TROVPES",
            "du ROY, commandées par",
            "Son Alteſſe Royale.",
            "Où huit Regiments de Paris ont efté entié",
            "rement défaits.",
            "Imprimé A S. GERMAIN",
            "EN LAYE, le douzieſme Fevrier.",
            "M. DC. XLIX.",
            "Avec Privilege du Roy."
        ],
        [
            "par les Troupes du Roy commandées",
            "par Son Alteſſe Royale.",
            "Ou hauit regimens de Paris ont efté enmtieére.",
            "ment defaibs.",
            "A E cherchez plus icy d’autres poin",
            "es que celles de nadouleut. voir mes con",
            "cuoens s’apniane danamt ps lean nn.",
            "que lems nſouna iauruoius loure",
            "Sn, leaen veuheue grantie. Helas, qu’ oe-is",
            "io eonuraiadte es puiſines uopeieura pre",
            "dte la loy d’e, qai ſeroyaro pat ce aoyaa leurs aaioea E",
            "quand ls auroyeue auaaae de aifo coae ils n’epsv",
            "avoie e cea eorepiſe, pouquoy fe eades s mafaeureu",
            "des à̀ poeſeae de pour de Ps ̂ aveni C’at quai ceqaee pe",
            "madarecoehoiaux Ataeniens, quis fe neuoyeat en dts",
            "de peudeé leea pon s’ofte inopmee de coarefle onr",
            "Aéxnre das aiairesd Cia. uae vous impora-eit bour",
            "oois de Pana qui gaaomorarreiſuau? Luiè aun Pees8",
            "Saignears aécontnsaocammodesausremeaoteursairesu",
            "osdépens, repreeaoocoamarae, par luy voſre abon",
            "dance, deſarso es oapas du Roypa uo-obeyſſanee, l",
            "ſeule ofranda qu’i domandede voaa, ce dauanm pluſtoſt qu",
            "la force vous ſuccode ſi at comme aosvoyea: qui eſt tout",
            "ſois le plas grandbion quai vous puiſfe arria, puis qu’aurter",
            "pour un mara uoae unien plos da rois cent. C’eſta ee ſuir",
            "eſoea quadoiaenmieadieaoadoaolesaint",
            "&amp; vo1"
        ],
        [
            "&amp; vous Religieux, ce n’eſt pas à flater de mllleéloges en ſa pre",
            "ſence la plus devote Reine que la France ait jamais euë que vous",
            "pouvez eéviter la vice d’ingratitude pour ſes bien-faits: C’eſt en",
            "ramenant les peuples à leur devoir vers Sa Majeſté &amp; celle du",
            "Roy ſon fils, l’innocete image de la Divine; A faute dequoy",
            "les chiens muets ne trouveront que matiere de confuſion devant",
            "Dieu &amp;les hommes.",
            "Cependant puis que le malheur de nos diviſions m’oblige",
            "éncor à vous entretenir de ce qui ſe paſſe autour de la ville de",
            "Paris, je n’en ſçaurois parler avec methode,ſans vous eſtablir les",
            "quartiers du Roy qui la bloquent.",
            ". Il y en a ſix pincipaux dans leſquels Sa Majeſteé a diſtribué ſes",
            "troupes, attendant qu’elles fuſſent renforcées de celles qui luy",
            "arrivent de divesrs autres endroits. Les deux principaux quar",
            "tiers ſont à S. Cloud &amp; à S. Denis, tous deux à deux licuës de",
            "Paris, auſquels commandent ſous ſon Alteſſe Royale Genera",
            "liſfime des armées du Roy, &amp; ſous le Prince de Condé Lieute",
            "nue rner l les lſlreſanar ds ounmmnn d doeleſdp en",
            "chacun avee quatre mille lhaommes de pied &amp; quinze cent Che",
            "vaux: Le troiſieſme quartier eſt à Mendon, ſous le Comte dej",
            "Palan, avec mille hommes de pied &amp; ſix cent Chevaux: le qua",
            "trieſme, à Lagny, à ſept lieuës de Paris, ſur la riviere de Marne:",
            "commandeé par le Chevalier de Montecler, avec mille hommes",
            "de pied &amp; cinq cent Chevaux:le cinquieſme, à Corbeil, ſur la ri",
            "viere de Seine, à ſept lieuës de la Ville de Paris, oùcommande3",
            "le lſdaqun de enilſles, anes paeui norbue cnanneee",
            "Cavalerie: &amp; le ſixjeſme, à Montleheri, à̀ meſme diſtance de Pa",
            "ris que le precedent, commandé par le ſieur de Boiſſac, auſfi avec",
            "mille hommes de pied &amp; quatre cent Chevaux, qutre les trou",
            "pes qui ſont dans le quartier du Roy à S. Gerrain en Laye.",
            "Et pour ce que tenans les deux rivieres fermées au deſſus de",
            "Paris, il ne ſembloit pas d’abord que la garde du pont de- Cha",
            "renton fut neceſſaire, les troupes du Roy ne s’en eſtoyentpas",
            "laiſies:"
        ],
        [
            "alesé naisld neceſné des Pariſienos’ofanrondnëõiageitue",
            "-a ecbecler vouesles aenus pouir e façiliter l’aborddes uvi",
            "et, is ſe ſaiſren ners le quinieſme de laneierdernier de ce",
            "oebeandome &amp; de ſon pons, qui leao donmair paſſagedas",
            "ſa eis, d’ou s iroyentquanmié de vrvres, &amp;e S’oovroyent tes",
            "enminas daleutsCe quijoint à laforrifiation qu’ls y aunyort",
            "oaanete, &amp; à la noavele rocuëqoe e ſieufde Claadeu cy",
            "aas aanrehal de Canmp de l’Ambe du Roy, &amp; ors l’un de",
            "lute ieutenants eeneraux , ’eſtoit engege ves ceunde ſoa",
            "Syadeondaeeeu, S a &amp; le ocede Conudtpl",
            "enedu’qaaeauel dlu Roy avra le areſdal dpainle ni",
            "adult oui 7pou S. eau, oils aooieàtdoanreaezt",
            "aux rroupes, quaes etaat arrivées ſur le ſor, Sadie Aleſſe",
            "Royala les fit aarchet en bataie uouxe la nui à Auberilliors;.",
            "ia a Rofai,oseans rendus des las quane neuneuda le",
            "demaia maria chaaſteau de Vicosndsdte atondlt quroe",
            "ooes fuſſen; arlivées, ca qui e ſe-puaitoqae foisdtt",
            "pes.",
            "’P oupeseoyenm cpoſes de ſixbataions d’Inanteri",
            "àçavord’uœle ciqlompagrese ardes tanoiſes, o",
            "maade par le eur de Coceled Capiaime, deudas atde",
            "Suiſesandh egimene de Navarr, dnaaandt pat e Comate",
            "d’Ebsbs, adu Roginient de Son Alefſe oyalo,ſous la cbane",
            "du Manquisde Vardes, un du Reglmnede Pefn, commandé",
            "par ſoa Merede camp, naut ant eodu Reglnbht deout",
            "gogne, ay desan de Cony, connande parlo fiout de Polh,",
            "de vingteneuf eſquadroas de eavaeie,deudu togine Royal,",
            "un de S. A.R, &amp; quatre da Roglnen de Cadé, ttois de celoy",
            "d Gramnon, deue de&amp;napes,le-de bins, un de Saêt Si",
            "mon, nn d’acoue, eux dl ana, daux d la Viletee, n de?",
            "Montecder, nda Regiment de Certe, ua deà gardesdt areſ",
            "caal de Pteſlis, udefa Nobleſſe oolohtaire d ourgongné, &amp;!",
            "qu de ens daaa ade Soa a cande, de boaoi!",
            "&amp; d’Au¬"
        ],
        [
            "&amp;d’Anuien, oute laquelle Infanteiie &amp; Cavalere; faiſoit en",
            "viron ttois mil cioq ces:hommnes de pied, &amp; trois mille Che",
            "vaux leſquels avec ſix petites pieces de canon, eſtans ſortles du",
            "hois de Vincenne, ſurlesneuf heures du matin, du meſme jour",
            "huictieſme: &amp; ſur l’avis que receut Son Alteſſe Royale, que les",
            "Generaux de Paris eſtoyont fortis avec. tout ce qu’ils avoyent",
            "d’Infanterie &amp; de Cavalerie, &amp; les Parifiens avec oquarante mille",
            "hommes armez, hors la porte S. Anthoine, s’eſtans avancez juſ",
            "qu’a Piquepuce, pour tenit au ſieut de Clanleu la parole qu’ils",
            "luy avoyent donnee de le ſecourir, en cas qu’il fuſt attaque, elle",
            "mitſeſdites troupes eu bataille, ſur la valee de Feſcamp, ſur une",
            "ligne avec quelques Corps de Cavalerie dereſerve au dtrriere,",
            "Fe anereiea reneni roee eneroneene elniere",
            "puis retourna à l’inſtant devant Charenton avec le Prince de",
            "lattaque du lieu; au nombre de deux mille honmmes de pied ſeu",
            "lement, mais ſibien deliberez, qu’il y avoit toute eſperancede",
            "bonſuccez, nonobſtant la belle contenance des gens comman",
            "dez par le ſieur de Clanleu, qui avoit dans cette place environ",
            "rois mille ſoldats: Ce qui pourroit donner ſujet d’eſtonne¬.",
            "ment à ceux qui ne connoiſtroyent pas l’experience &amp; le cœu",
            "des Geénetraux de l’Armêe du Roy, de ce qu’ils auroyent entcre",
            "pris d’attaquer en plein jour &amp; à deſcouvert, des ſoldats en",
            "plus.",
            "grand nombre que les leurs, retranchez plufieurs jours aupara",
            "vant. Dans ce meſme temps, ſon Alteſſe Royale &amp; le Prince",
            "de Cone ſlorent adiuera prun norone qui ſirit de cihuren",
            "ton, que la nuit du ſept au huict les Pariſiens ayanteu avis de la",
            "marche des troupes du Roy, ſe doutant que c’eſtoit pour l’atrta",
            "que de cette place là, y avoyent jetté deux mille hommes de ren",
            "fort, outre les mille qui y eſtoyent auparavant,ſous ledit ſieur de",
            "Clanleu &amp; de ſon Regiment:ces deux mille hommes compoſez",
            "des Regiments de Conti, commandé par le Chevalier de Fon",
            "aine, de celuy de Bsiſſac, de Brie, Petitiere, Bagnols Cugnac,",
            "&amp;.",
            "Villebois. Ce qui euſt pu faire changer le deſſein de l’ataque",
            "comme"
        ],
        [
            "comme tresperilleuſe, err preſenee de l’armée Pariſienne, &amp; a",
            "veris il y avoit deux jours.outefois, les troupes du oy en",
            "ce petit nombre s’avancerent eu cet ordre.",
            "Ils donnerent trois attaques à la place par autant d’endroits:",
            "a premiere commandée par le ſieur d’Ainas Mareſchal de",
            "camp, fut faite par les Regiments de Navarre &amp; de Bourgongne:",
            "le ſieur de Corſain Capitaine au meſme Regiment de Navarre:",
            "commandant les enfans perdus, ſouſtenus par un Eſcadron de",
            "la Ferteé-Imbaut, à la droite à une barricade &amp; traverſe qui fer",
            "moit une ruë, &amp; encor à la porte du bourg, qui eſt du coſté de",
            "Paris.",
            "La ſeconde, à la gauche de Navarre, eſtoit commandée par le",
            "Comte de Broglie Mareſchal de camp, &amp; Meſtre de camp du re",
            "giment de Champagne, avec celuy de ſon Alteſſe Royale, &amp;",
            "deux Eſcadrons de genſd’armes &amp; de chevaux legers de Bour",
            "gongne, &amp; des gardes du Mareſchal du Pleſſis, Elle ſe faiſoit",
            "au",
            "retranchement qui couvroit la tour d’un moulin à̀ vent, &amp; la bat",
            "terie des attaquans qui eſtoit de trois canons, leſquels firent",
            "d’abord grand feu, &amp; tuerent ſept ou huict des attaquans, &amp;",
            "quelques chevaux, laquelle execution de leurs canons, ceux des",
            "aſſaillans commandez par les ſieurs du Bourdet &amp; la Louviere",
            "Lieutenans de l’Artillerie, reſpondirent ſivigoureuſement,qu’ils",
            "mirent les aſſiegez en deſordre: Et en cet inſtant le Comte de",
            "Broglie fit dreſſer des eſchelles contre une muraille percée en",
            "pluſieurs endroits par ceux de dedans pour tirer à couvert, &amp;",
            "d’un autre coſſé fit travailler ſi diligemment à ſaper cette pré",
            "miere muraille, gu’elle fut incontinét ouverte, &amp; y paſſa des",
            "pre",
            "miers avec les enfans perdus, du regiméẽt de S. A. R. &amp;pouſſas",
            "les",
            "aſſiegez l’épée dans les reins, juſques à leur premiere barricade, il",
            "y fit encore appuyer des eſchelles, qui falicirerent heureuſement",
            "ſon entree de ce coſté dans la place: tous les Officiers de ce Re.¬.",
            "giment s’y portans avec grande valeur &amp; condute, &amp; les loldars",
            "fort reſolument: Dans laquelle acion, le Comte de Broglie",
            "ſut"
        ],
        [
            "utaccmmpagaé. des Comites de S eo-gs &amp; desPon Pë",
            "montols. du ſiour de laFrsgae Lienutemht du Roy au gouve",
            "hemeut de la ohele, &amp;e deaie ë nre dede ore, l",
            "e oole ds dugninrn &amp;t de onbode lienmmu",
            "Régiment de Chanpagne, rdus Volomaires.",
            "La troiſieſime ataque eſtoit commandée par le Marquis de",
            "Perſan Mareſchal de camp, avec ſon R egimenit d’Infanrerie: un",
            "Eſcadrom de Cavaſerie du Regiment de Llere &amp; Mouteclere, &amp;",
            "ſe fit à̀ la gauche du Regiment de Son A. R.contre une muraille",
            "vas vi u Temple de eux de la eligion pretendaereformee.",
            "&amp; entra pareillement dans la place par ſon ataque.",
            "lne ſera pas croyable à ceux qui ne l’ont pas ven, avec quelle",
            "allegreſſe les aſſaillans ataquerent tous ees poſtes, où ils ne ſe",
            "porterent pas avec a reteë rinaire aà ceux qui vont en des",
            "ieuuxperilleux, omme ceux lâ: ear ils y alloyert tous avec une",
            "eble gayete &amp; ardeur, qe cee qui les comrmamdoyent ne purét",
            "jamais laifſer de diſtance entre les enfans perdus &amp; les Corps",
            "qui les ſuivoyent: ſe preſſans tous les uns les autres à qui donne",
            "royent les premiers, &amp;teſmoignlans un tel mefpris de ceux",
            "qu’ils",
            "aaquoyent, &amp; une ſi mauvaiſe opnio ’deeur courage, qul",
            "n’y aut preſque point do te mps entie lesaproches de tette place",
            "&amp; ſou aaque, nonobſtan la muſtirude des barricades &amp; destra",
            "veſe dontils avoyent ferrêé les ruës &amp; roures les avenuës de ce",
            "eu. Aſ eûoyent-llsanhmez pear la prefence &amp; le viſage ſerein",
            "le ee l dte ’ninreee Condueioniouaaiermoqu",
            "de couſtame dans les dangers.",
            "out ce qui ſe rouva en armes &amp; en eſtat de defenſe eſuya",
            "la premierecolére des vainqueurs: dont quelques compagnies",
            "de aualerie qui auooyent eſe laiſſees dedins pour la ſeue des",
            "SPnvois,auſquels cette place devoit ſervir de rendez-vous &amp; dé",
            "lieupous los aſſambler voyans un tel camage, ne rouvrnſeus",
            "alut qu’ea leur fuie par le pont à vent qifut rompu, comme",
            "il a eſe depuis: nMaii comne il ſe touva peu d’aoanuaiges ou",
            "pu15,"
        ],
        [
            "puts, &amp; qui ne ſoyent meſlez de quelque perte, oütre celle que",
            "le public ſouffre en perdant autant des ſujets du Roy, comme l",
            "en a eſfle tué de part &amp; d’autre, qui ſont les malheureux fruits de",
            "aos gueres civiles: apres que le ſieur de Clanleu qui avoit ra",
            "aaſſeé quare-vings hommes de ſon débris, eut eſté derechéfſ",
            "ronpu &amp; fes gens diſſipez &amp; tued pa le Duc deChaſtillon",
            "Lieu",
            "tenant general, aſſiſlé des ſieurs de la Tour Baſſompierre, de la",
            "Tour de la Province de Guyenne, des Comtes de Boureville &amp;",
            "de Chavagnac, &amp; de quelques autres; Ce Duc pourſuivant ſa",
            "victoire fut malheurenuſement bleſſé à mot d’une mouſquetade",
            "qui luy fut tirée de haur en bas d’une maiſon percée en ſa vingt",
            "huitieme année, laiſſant à LMajeſtez, à nos ſGeneraux &amp; à",
            "toute",
            "l’armée un regret extréme de ſa mort, qui arriva le lendemain",
            "neufiéme, ſur les dix heures du matin qui eſt la meſme qu’il avolt",
            "eſté bleſſe.",
            "Le Maquis d’Orne fils aiſné du Comte de Saligni, de la",
            "meſme Maiſon de Coligny, le ſieur de Beleſpine Capitaine dans",
            "Picardie. &amp; le ſieur de Serant Capitaine dans Perſan, qui accom",
            "pagnoyeat le Duc de Chaſtillon, les ſieurs de Pois, la Neuville,",
            "&amp; Bellefoſſe, Capitaines dans Navarre, &amp; environ ſoixan",
            "dats de l’armée du Roy, y ont auſſi eſté tuez. Mais du party con",
            "raire, il en a eſté tué 8oo ſur la place, &amp; la pluſpart du",
            "reſte noyé",
            "ou fait prniſonniers, &amp; enure ceux-cy les ſieurs de Fontaines &amp;",
            "Peitieie Meſtres de camp, pluſieurs autres Capitaines &amp; Offi",
            "ciers, dont le ſeul régiment de Navarre en a plus de vingr. On",
            "ne ſçait auſſi ce qu’eſt devenu le ſieur de Cugnac, l’un des Me",
            "ſtres de Camp, &amp; Mareſchal de camp en l’armée Pariſienne, petit",
            "fils d’un grand homme, duquel il n’y a pas d’apparence qu’il ait",
            "pris l’avis pour ſe jetter dans ce party-là.",
            "Quant au ſieur de Clanleu,apres s’eſtre vaillamment deffendu,",
            "il ſe reſolu de ne pas ſurvivre à la perte du poſte qui luy avot",
            "eſlé confie, &amp; refuſa le quartier que luy offroit le ſieur de Vau",
            "tourneux Capiraine &amp; Major du régiment de S. Alteſſe Royale.",
            "&amp; ainſi mourut percé de pluſieurs coups: ce qu’il euſt pû faire",
            "plus"
        ],
        [
            "plus honorablement &amp; plus fidellement pour ſon Roy dans",
            "Ma: die ou dans Dixmude.",
            "Il ſeroit impoiſible de vous marquer icy dignement le courage",
            "&amp; le jugement de Son Alteſſe Royale, &amp; du Prince de Condé,",
            "que l’on a veus mépriſer tellement les perils de cette attaque,",
            "qu’ils ne nous laiſſent que l’adminiſtration de leurs exploits join",
            "e aux obligations qu’à la France à la protection du Ciel, qui fe",
            "laſſe moins de les conſerver des perils, qu’eux de s’y expoſer.",
            "Ils eſtoyent accompagnez des Ducs de Mercœur, de Ne¬.",
            "mours &amp; de Candale, du Chevalier de Guiſe, des Ducs d’An",
            "ville &amp; de Roannez, &amp; de pluſieurs autres Seigneurs:",
            "leſquels à",
            "l’exemple de Son Alteſſe Royale &amp; du Prince du Condé, con",
            "vioyent en vain l’armée Pariſienne à tourner viſage vers eux.",
            "Au’lieu dequoy, apres avoir beu la honte d’avoir veu deffaire",
            "ſes troupes, elle eut encor celle de ſe retirer la premiere, &amp; s’en",
            "retourner à Paris. Ce que voyant les troupes di Roy clagtes",
            "de butin, &amp; enrichies de l’asgenr qe les ſoldats Pariſiens ve",
            "noyent de recevoir, elles ſe retirerent auſſi fort ſatisfaites,",
            "&amp; enm",
            "menant de la place les canons de ce poſte, avec force grenade &amp;",
            "munitions de guerre, que l’eſperance de tenir plus long temps",
            "y avoit fait amaſſer.",
            "A laquehe gloire prennent grande part, le Mareſchaj du Pleſ",
            "ſis Praſlin, &amp; le Marquis du Pleſſis ſon fils Mareſchal de camp",
            "en",
            "eette armee, le ſieur d’Arnaut, le Comte de Broglie, le Marquis",
            "de Perſan, les ſieurs de la Mouſſye, de Pienne &amp; Langlade Ma.",
            "reſchaux de camp, le Marquis de Varde Meſtre de camp du re",
            "giment de Son Alteſſe Rtoyale, le ſieur de uinſerot Capitaine",
            "au regiment de Navarre, tous deux bleſſez, ceſtuy-cy d’un coup",
            "de canon à la cuiſſe, &amp; l’autre legerement au viſage. Le Mylord",
            "d’Igbi, que ſon co urage porta dans les eſcadrons Pariſiens, où il",
            "S’alla ſignaler d’u ne bleſſeure, le ſieur d’Adencour Capitaine de",
            "Perſan ſut auſſi bleſlé, &amp; le ſieur de la Tonr de doue coups,",
            "mais tous ſans peril.",
            "La conſequence de cette action, outre ce qu’il importoit granr",
            "dement"
        ],
        [
            "dement à la reptation des ãrmes du Roy, de remporter les pre",
            "miers avantages ſur ſes ſujets rebelles, confiſte entr’autres eho",
            "ſes en la perte de huict regiments choifis de douze que les Pari",
            "ſiens ont levez:en la difficulté qu’ils auront deſormais à tirer",
            "des",
            "vivres qui leur venoyent preſque de ce ſeul quartier: en la con",
            "noiſſance de leur foibleſſe par l’experience qu’ils ont faite de la",
            "valeur des troupes du Roy, comparée à l’aprentiſſage de leur",
            "nouvelle milice, que les troupes Royales ont défaites en un canmp",
            "retranché, en plus grand nombre que ceux qui les attaquoyent,",
            "en preſence de leur armee, qui a teſmoigne par ſa retraite ſans",
            "combattre, qu’elle n’avoit autre deſſein que de fournir de teſ",
            "moins pour faire des enqueſtes par tourbe de la deéfaite des ſiés,",
            "&amp; de la priſe de ce poſte: qu’ils ont eſtimé capable de reſiſtance,",
            "comme il l’eſtoit, puia qu’ils ont engagé plus de la moitié de",
            "leurs troupes à ſa defenſe: Et finalement, en la conſternation",
            "cauſer à leur party une telle perte",
            "que doit va",
            "dans leur manque de vivres: ſur tout voyans quae l’avance des",
            "grades ſommes de deniers faite à leurs Géneraux, leur eſt inutile.",
            "Le neuféme, Son Alteſſe Royale,apres avoir demeurée qua",
            "rante heures à Cheval, accompagnée du Prince de Condé, ſur",
            "l’eſperance que les Pariſiens, voyans qu’ils avoyent affaire à des",
            "forces tant inêgles. en nombre s’engageroyent au combat, &amp;",
            "s’en voyant fruftree, fit rompredeux arches du poat de Charen",
            "ton, pour leur oſter par là toute eſperanee de paſſage, &amp; s’en",
            "re",
            "tourna par S. Denis en cette Cour: où elle receus, par un con",
            "cours general, comme fit auſſi le Prince de Condé, l’accuei que",
            "meritoit un ſigrand ſervice rendu à l’Eſtat, en la conjoncture p",
            "ſente des affaires: Qui fait juger aux plus groſſiers ce que doi",
            "vent attendre les Pariſiens, quand le reſte des troupes du Roy",
            "ſera arrivé, &amp; qu’humainemét ils ne peuvent eſperer d’autre ſalut,",
            "qu’en ſe remettant promptemét dans l’obeyſſance qu’ils doivent",
            "à leur Roy legitime: à quoy ils ſont ſi conſtamment conviez, que",
            "les ſuccez ne dimineut rien des bonnes inclinations de Leurs",
            "Majeſtez."
        ]
    ]
}