{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-11",
            "@who": "MF"
        },
        "titre": "Les profanations mazariniques, ou le Truchement de\n          Saint-Denys apportant des nouvelles de sa désolation, par le sieur de La Campie,\n          gentilhomme périgourdin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2897_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LES",
            "PROFANATIONS",
            "MAZARINIQVES,",
            "OV LE",
            "TRVCHEMENT DE S. DENIS,",
            "APPORTANT LES NOVVELLES",
            "DE SA DESOLATION.",
            "Par le Sieur DE LA CAMPIE, Gentil-homme",
            "Perigordin.",
            "A PARIS,",
            "Chez PIERRE TARGA, ruë Saint Victor,",
            "au Soleil d’Or.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "Les profanations aZariniques, ou le truche",
            "ment deS. Denis, apportant les nouuelles",
            "de ſa deſolation:.",
            "L'Amour de la luſtice m’ayant attiré de mon",
            "L pPays en ces lieux, pour contribuer de mon Eſ.",
            "pee au ſouſtien de ſa cauſe, qu’elle meſme en armes",
            "plaidoit contre Mazarin: le fus pris &amp; meneé priſon",
            "nier à S. Denis par les Eſtrangers, qui la tiennent",
            "pour cet ltalien. Là ie fus traitté́ ſelon mon merite,",
            "pour n’eſtre pas mort de rage &amp; de honte, ne le pou",
            "uant de mes playes, pluſtoſt que de tomber vif entre",
            "les mains de l’ennemy. Mais entre les mauuais trait",
            "temens que i’y receus, rien ne me fut ſi ſenſible que",
            "la contraincte quim’obligeoit à voir la deſolation de",
            "cetre Ville infortunée; par tout on y voyoit les mar:.",
            "ques d’vne horrible fureur: les habitans tous nuds &amp;",
            "maſſacrez par les ruës, ſembloient monſtrer leurs",
            "bleſſures au Ciel pour en attirer la vangeance: les",
            "maiſons vuides &amp; deſoleé́es, s’eſtoient pour ainſi",
            "dire rachepté́as du feu par la perte de tous leurs",
            "meubles &amp; beſtiaux, que les Suiſſes auoient retirés",
            "dans l’Egliſe, pour rendre Dieu meſme com",
            "plice de leurs larcins: Barbares, qui pardon",
            "net aux beſtes, &amp; maſſacrent les hommes C’eſtoit",
            "là particulierement qu’ils n’auoient rien de caché",
            "pour le Ciel, puis qu’eux meſmes alloient étaler tous",
            "leurs crimes à la face des Saincts. Le Temple, lieu de",
            "reſpect pour tous autres, eſtoit le theatre de leur ra",
            "ge plus inſolente, &amp; ie m’aſſeure que l’horreur de",
            "-a ¬e--, 4."
        ],
        [
            "4.",
            "rant de ſacrileges euſt meſme obligé́ Dieu de s’en",
            "éloigner, s’il euſt peu n’eſtre pas en tous lieux. Onj",
            "voyoit les Tombes Royales, &amp; les Autels preſque",
            "enterrez deſſoubs le fien, de ſorre que les Roys &amp;",
            "les Saints ſembloient repreſenter lob ſur ſon fumier.",
            "les choſes les plus ſacréesne pouuoient eſchapperà",
            "leur inſolence, &amp; l’on euſt dit qu’ils euſſent youlu ſe",
            "juſtifier à force de forfairs, en perſuadant que ces",
            "objets de noſtre adoration, ne pouuoient eſtre que",
            "meſpriſables, puis quils les traittoient auec tant de",
            "meſpris: pour moy i’ay iugeé qu’ayant deſſeéin de per",
            "dre la France, ils s’eſtoient d’abord ſaiſis de ſon Pro",
            "tecteur, &amp; le traittoient d’eſclaue, pout le contrain",
            "dre à ſe ſeruir de ſon pounoir pour ſa propre defen",
            "ce. ll n’auoit garde d’échapper le bon S. Denis, puis",
            "qu’il auoir vn threſor, ſes richeſſesont causé ſa pere,",
            "&amp; dans certe penſée venane à le voir racourcy de",
            "troute la teſte, ie me figurois qu’on l’auoit faite cheoit",
            "de deſſus ſes eſpaules, afin qu’occupant ſes mains à̀",
            "la retenir, il laiſſat tomber les clefs de ſes coffres",
            "Encore l’impieteé de ces brutaux diminuoit mo",
            "eſtonnement, eſtant la plus paet hereriques, ils peſ",
            "pectent peu nos Egſiſes: mais de voir que de tantde",
            "Roys aueun ne put les obliger au reſpect, c’eſtoie le",
            "comble de mon admiration. Ces grands Monar",
            "ques ſurpris eux meſmes de ce prodige, me paroiſ",
            "ſoient en auoir perdu la parſe, &amp; s’eſtre coauertise",
            "Marbre, pour eſtre inſenſibles à rant d’outrages: tan",
            "toſt ie voyois vn pourceau couché ſur leur cercueil",
            "prendre vn repos commun auec eux: &amp; tairoſt de",
            "leurs ordures ternir l’eſc lat de leurs victoires: tantoſt",
            "ces",
            "¬-¬.. .",
            "!",
            "!",
            "Jt",
            "4"
        ],
        [
            "r",
            "ces animaux de toute ſorte d’eſpeces eleut vn bruit",
            "confus de diuerſes voix, demandoient come pardon",
            "à Dieu &amp; aux Roys de tant d’irreuerances, &amp; tout en",
            "ſemble en aceuſoientceux qui les reduiſoient aà cette",
            "neceſſité: ant d’horreurs me faiſoient fremir de co",
            "lere, &amp; ie n’eſtois pas capable de la diſſimuler, bien",
            "qu’elle ne puſt eſtre farale qu’à moy meſme:par fois",
            "ie m addreſſois du coſté des Cieux, &amp; tantoſt vers le",
            "Mauſolée du grand François(llluſtre vainqueur des",
            "Suiſſes) pour les ſolliciter à ne trahir pas leur propre",
            "querelle. Mais pour eſtre plus rude, le chaſtiment du",
            "coupable ſe diffſere par fois: les Suiſſes loing d’eſtre",
            "punis virent accroiſtre leur bonne fortune. Decur",
            "iours apres ma priſe, ils deſtrouſſerent ſur le chemin",
            "de Paris quelques marchands, &amp; firent capture de",
            "plus de quinze charreté́es de vin qu’ils emmenerent",
            "iuſques dans l’Egliſe, comme s’il euſt encore reſté",
            "d’en faire vne ſauerne. Auſſi toſt ſelon leur couſtu.",
            "me ils ſe mirent à̀ boire, &amp; ſe porterent a ce combat",
            "deverres, auec autant d’ardeur qu’ils euſſent fait en",
            "vne bataille; d’où i’ay coniectureé que peut eſtre ils",
            "n’eſtoient ſi fort auides deſang en vne meſlée, qua",
            "cauſe qu’ils le prenoient pour du vin. Le vin pris en",
            "abondance eſt vn mauuais hoſte dans le corps de",
            "l’hoôme, ſouuent il renuerſe ſa demeure. Ces Suiſſes",
            "en peu de temps ſe mirent par terre, &amp; furent deffaits",
            "par leur propre victoire: vn ſeul d’entreux plus fer",
            "me queſes camarades demeuta debout, &amp; lembloit",
            "moins enflãmé du vin qui luy ſortoit par la bouche,",
            "&amp; par les yeux en eſclairs, &amp; vapeurs tres infectes,",
            "que du deſpit de n’auoir plus contre qui boire; ſans"
        ],
        [
            "doubte en ceſte penſee, il ſe leua pour venir au lieu",
            "où i’eſtois lié, &amp;s’y rendit en fin, apres en auoir cent",
            "fois pris &amp; quitté le chemin: en ſorte que ſon alleure",
            "eſgaree euſt fort bien deſigné vne couleuure à diuers",
            "plis. La de ſon priſonnier ſe voulant fa ire vn comp",
            "gnon de desbauche, il m’oſta mes liens, &amp; ſoudain",
            "me mit le verre aà la main: mais la force ne ſeconda",
            "pas ſon courage, auſſi toſt il tomba ſur ſes camara",
            "des, &amp; les innonda d’vn deluge qui les euſt noyez, ſi",
            "deſia leurs corps n’euſſent eſté remplis iuſques à̀",
            "l’ourlet. En cette aduenture ma premiere penſee fut",
            "de me ſauuer, ce qui me ſucceda ſi heureuſement,",
            "qu’eſtant ſorti de l’Egliſe par le Cloiſtre, &amp; de la Ville",
            "pat vne breſche des murailles du Parc, où ie netrou",
            "uay ny Corps de garde ny Sentinelle, ie me rendis",
            "heureuſement à Paris.",
            "Quatre iours apres mon arriueé́e on fit courir le",
            "bruit que nos Generaux alloient aſſieger S. Denis,",
            "ce qui me réjoü̈it de ſorte, que ie reſolus de m’yren",
            "dre, quoy qu’encore fort foible de mes playes, me",
            "ſtimant heureux d’auoir occaſion d’employer ma",
            "vie, non ſeulemenr pout mon Roy, mais auſſi pou",
            "tous les Roys de France: en cette chaleur comme",
            "pour l’inſpirer à cous nos Bourgeois &amp; Soldats, ie",
            "compoſay ces vers qui ſuiuent, ou ie croiray n’auoi",
            "point mal reuſſy, s’ils expriment la grandeur de mon",
            "2ele.",
            "e7",
            "STANCES.",
            "7y Euple c’eſt à ce coup qu’il ſfaui faire paroiftr",
            "J",
            "L’amour qui te conduit, pour ton Prince &amp;",
            ". ¬ a- ¬ ¬¬¬",
            "ton aiftre,",
            ". a",
            ". a¬LL A¬¬"
        ],
        [
            "Etque tu dois pour luy teſmoigner ta Valeur,",
            "Réds luy ſon Protccteur, qu vn inſolét maltraite,",
            "Et malgre les efforts de ce lache voll ur,",
            "Aſſeure luy du moins ſa derniereretraite.",
            "8",
            "Que ces fiers eſtrangers ſortis de cent batailles,",
            "Eſcraſez du debris de ces triſtes murailles,",
            "Parlent en expirant de tes rares exploits,",
            "Et puns ces murins dont la fureur auare,",
            "rouble ſi laſchement le repos de nos Rois,",
            "Pour aſſeurer celuy d’vn traiſtree d’vn barbare.",
            "Il faut ſuiuant le pas de tes nobles Anceſtres,",
            "T’inmomoler noblemẽt au bon- heur de tes Maiſtres,",
            "Et les faire ſortir des mains de ces Tyrans,",
            "Qui n’ayent pas encor leur fureur aſſouuie",
            "De tant de lâchetez qu’ils leur firent viuans,",
            "Les vont perſecuter encor apres la vie.",
            ".",
            "Ie ſçay que ſe couurant d’vn großier ariifice,",
            "Ils oſent ſe vanter, que la meſme Iuſtice",
            "Leur met le fer en main, pour nos Roys genereux.:",
            "Mais ceſont des diſcours que ie ne peus cõprendre,",
            "ils ont ’ tant de zele s tat d’amour pour eux,",
            "Laſches, pourquoy vont-ls en agiter la cendre",
            "Mais qu’ils n’aleguent plaus cét inutile excuſe,",
            "a prudence nous met à couuert de leur ruſe,",
            "QNous ſçauons leur deſſein, &amp; brauons leur effort:",
            ". L-aa.¬¬¬ .,"
        ],
        [
            "6?",
            "9",
            "Puie qu’ils ont deſolé tes fertiles Prouinces,",
            "Peuplde n’épargne rien, frappe iuſqu’à la mrt,",
            "Tu pouſfes danm l’enfer l’ennuemy de tes Princes.",
            "4",
            "Meſpriſe tout danger pour vne telle gloire,",
            "Et falut-il mourir dans ton Champ de victoire,",
            "Ton plus triſte deſtin ne peut eſtre que beau,",
            "Tu ne peax t’illuſtrer par de plasr beles maarques",
            "Ny trouer le repos d’vn plus noble tombeas,",
            "Que celuy du tombeau, de tant de grands Mo.",
            "narques.",
            "Auſſi toſt qu’ils furent faits, ie projetté́ de t’en faire",
            "part,ô Peuple, pour la ſeureté duquel, tant de grands",
            "Heros s’expoſent’tous les iours; Mais le deſſein de",
            "ce ſiege ayant eſteé rompu pour des conſiderations",
            "importantes, ie rompis auſſi le mien, &amp; iamais iln’ea",
            "euſt eſté parlé, ſi l’on ne m’euſt remonſtreé qu’ils",
            "pourroient ſeruir aà̀ redoubler ron courage, en cas",
            "que l’on vint iamais à ſe mettre en campagne pout",
            "le meſme ſujet; Cette conſideration m’a fait encores",
            "adiouſter la relation fidele de ce que ie vis à̀ S.Denis,",
            "afin que tu ne puiſſes ignorer que ta Valeur, outre les",
            "maux qu’on t’a faits, doit encore vanger l’niure de",
            "aos Monarques: conſerues-en le ſouuenir, comme",
            "ie feray celuy du deuoir &amp; de l’honneur qui dans",
            "toutes occaſions me va precipiterà lamort pour to",
            "ſeruice.",
            "FIN.",
            "..--AT LL¬ aS-. -i"
        ],
        [
            "2Zé6",
            "8",
            "Puis qu’ils ont deſolé́ tes fertiles Prouinces,",
            "Peuplen’épargne rien, frappe iaſqu’à la mort,",
            "Tu pouſſes dans l’enfer l’ennemy de tes Princes.",
            "44",
            "Meſpriſe tout danger pour vne telle gloire,",
            "Et falut-il mourir dans to Champ de vicfoire,",
            "Ton plus triſte deſtin ne peut eſtre que beau,",
            "Tu ne peux t’illuſtrer par de plas beles marques",
            "Ny trouer le repos d’vn plaus noble tombeau,",
            "Que celuy du tombeau, de tant de grands Mo.",
            "nargques.",
            "Auſſi toſt qu’ils furent faits, ie projetté de t’en faire",
            "part, ô̂ Peuple, pour la ſeureté́ duquel, tant de grands",
            "Heros s’expoſent’tous les iours; Mais le deſſein de",
            "ce ſiege ayant eſteé rompu pour des conſiderations",
            "importantes, ie rompis auſſi le mien, &amp; iamais iln’en",
            "euſt eſté parle, ſi l’on ne m’euſt remonſtré qu’il",
            "pourroient ſeruir à redoubler ron courage, en ca",
            "que l’on vint iamais à ſe mettre en campagne pout",
            "le meſme ſujet; Cette conſideration m’a fait encore",
            "adiouſter la relation fidele de ce que ie vis à S. Denis,",
            "afin que tu ne puiſſes ignorer que ta Valeur, outre les",
            "maux qu’on t’a faits, doit encore vanger l’iniure de",
            "aos Monarques: conſerues-en le ſouuenir, comme",
            "ie feray celuy du deuoir &amp; de l’honneur qui dans",
            "toutes occaſions me va precipirer à lamort pour to",
            "ſeruice.",
            "FIN.",
            "e2.¬A. .2r¬"
        ],
        [
            "Zé?",
            "3.",
            "Puis qu’ils ont deſolé es fertiles Prouinces,",
            "Peuple n’épargne rien, frappe iuſqu’à la mnrt,",
            "Tu pouſſes danm l’enfer l’ennemy de tes Princes.",
            "42.",
            "Meſpriſe tout danger pour vne tellegloire,",
            "Et falat-il mourir dans tot Cbamp de victoire,",
            "Ton plus triſte deſtin ne peut eſtre que beau,",
            "Tu ne peaux t’illuſtrer par de plasr belles marques",
            "Ny troauuer le repos d’vn plus noble tombeau,",
            "Que celuy du tombeau, de tant de grands Mo.",
            "narques.",
            "Auſſi toſt qu’ils furent fairs, ie projetté de t’en faire",
            "part, ô Peuple, pour la ſeureteé duquel, tant de grand!",
            "Heros s’expoſent tous les iours; Mais le deſſein de",
            "ce ſiege ayant eſteé rompu pour des conſideration",
            "importantes, ie rompis auſſi le mien, &amp; iamais iln’en",
            "euſt eſteé́ parle, ſi l’on ne m’euſt remonſtré qu’il",
            "pourroient ſeruir à redoubler ton courage, en cai",
            "que l’on vint iamais à ſe mettre en campagne pout",
            "le meſme ſujet; Cette conſideration m’a fait encore",
            "adiouſter la relation fidele de ce que ie vis à S. Denis,",
            "afin que tu ne puiſſes ignorer que ta Valeur, outre les",
            "maux qu’on t’a faits, doit encore vanger l’iniure de",
            "os Monarques: conſerues-en le ſouuenir, comme",
            "ie feray celuy du deuoir &amp; de l’honneur qui dan",
            "toutes occaſions me va precipirer à lamort pour to",
            "ſeruice.",
            "FIN.",
            "e...LLLL ."
        ],
        [
            "2?",
            "38",
            "Puis qu’ils ont deſolé es fertiles Prouinces,",
            "Peuple n’épargne rien, frappe iuſqu’à la mnrt,",
            "Tu pouſſes dans l’enfer l’enemy de tes Princes.",
            "4.",
            "Meſpriſe tout danger pour vne telle gloire,",
            "Et falut-il mourir dans to Champ de victoire,",
            "Ton plus trifte deſtin ne peut eftre que bea,",
            "Tu ne peaux t’illuſtrer par de plasr beles marques,",
            "Ny troauer le repos d’vn plus noble tombea,",
            "Que celuy du tombeau, de tant de grands Mo.",
            "narques.",
            "Auſſi toſt qu’ils furent faits, ie projetté de t’en faire",
            "part, ô̂ Peuple, pour la ſeureteé duquel, tant de grand!",
            "Heros s’expoſent tous les iours; Mais le deſſein de",
            "ce ſiege ayant eſteé rompu pour des conſiderationt",
            "importantes, ie rompis auſſi le mien, &amp; iamais iln’en",
            "euſt eſteé parle, ſi l’on ne m’euſt remonſtré qu’il",
            "pourroient ſeruir à redoubler ton courage, en ca",
            "que l’on vint iamais à ſe mettre en campagne pout",
            "le meſme ſujet; Cette conſideration m’a fait encore",
            "adiouſter la relation fidele de ce que ie vis à S. Denis,",
            "afin que tu ne puiſſes ignorer que ta Valeur, outre les",
            "maux qu’on t’a faits, doit encore vanger l’iniure de",
            "aos Monarques: conſerues-en le ſouuenir, comme",
            "ie feray celuy du deuoir &amp; de l’honneur qui dans",
            "toutes occaſions me va precipirer à lamort pour ro",
            "ſeruice.",
            "FIN.",
            "e¬ -AA LL ¬ aa. i"
        ],
        [
            "zé?",
            "3",
            "Puis qu’ils ont deſolé tes fertiles Prouinces,",
            "Peuple n’épargne rien, frappe iuſqu’à la mnrt,",
            "Tu pouſſes dans l’enfer l’enemy de tes Princœs.",
            "4.",
            "Meſpriſe tout danger pour vne tellegloire,",
            "Et falut-il mourir dans to Champ de victoire,",
            "Ton plus triſte deſtin ne peut eſtre que beau,",
            "Tu ne peaux t’illuſtrer par de plas beles marques,",
            "Ny troauer le repos d’vn plus noble tombea,",
            "Que celuy du tombeau, de tant de grands Mo.",
            "nargques.",
            "Auſſi toſt qu’ils furent faits, ie projetté de t’en faire",
            "part, ô̂ Peuple, pour la ſeureteé duquel, tant de grand!",
            "Heros s’expoſent’tous les iours; Mais le deſſein de",
            "ce ſiege ayant eſteé́ rompu pour des conſiderations",
            "importanres, ie rompis auſſi le mien, &amp; iamais iln’en",
            "euſt eſteé́ parle, ſi l’on ne m’euſt remonſtré qu’il",
            "pourroient ſeruir à redoubler ton courage, en ca",
            "que l’on vint iamais à ſe mettre en campagne pout",
            "le meſme ſujet; Cette conſideration m’a fait encore",
            "adiouſter la relation fidele de ce que ie vis à S. Denis,",
            "afin que tu ne puiſſes ignorer que ta Valeur, outre les",
            "maux qu’on t’a faits, doit encore vanger l’iniure de",
            "aos Monarques: conſerues-en le ſouuenir, comme",
            "ie feray celuy du deuoir &amp; de l’honneur qui dans",
            "toutes occaſions me va precipirer à lamort pour ro",
            "ſeruice.",
            "FIN.",
            "L¬A; -A-."
        ],
        [
            "z?",
            "3.",
            "Puis qu’ilds omt deſolé tes fertiles Prouinces,",
            "Peuple n’épargne rien, frappe iuſqu’à la monrt,",
            "Tu pouſſes danm l’enfer l’ennemy de ter Princes.",
            "4.",
            "Meſpriſe tout danger pour vne telle gloire,",
            "Et falat-il mourir dans to Champ de victoire,",
            "Ton plus triſte deſtin ne peut eftre que beau,",
            "Tu ne peaux t’illuſtrer par de plas be les marques,",
            "Ny troauer le repos d’vn plus noble tombea,",
            "Que celuy du tombeau, de tant de grands Mo.",
            "arques.",
            "Auſſi toſt qu’ils furent faits, ie projetté́ de t’en faire",
            "part, ô̂ Peuple, pour la ſeureté́ duquel, tant de grands",
            "Heros s’expoſenttous les iours; Mais le deſſein de",
            "ce ſiege ayant eſteé́ rompu pour des conſiderations",
            "importantes, ie rompis auſſi le mien, &amp; iamais iln’ea",
            "euſt eſteé́ parle, ſi l’on ne m’euſt remonſtreé qu’ils",
            "pourroient ſeruir à redoubler ron courage, en cas",
            "que l’on vint iamais aà ſe mettre en campagne pour",
            "le meſme ſujet; Cette conſideration m’a fait encores",
            "adiouſter la relation fidele de ce que ie vis à S. Denis,",
            "afin que tu ne puiſſes ignorer que ta Valeur, outre les",
            "maux qu’on t’a faits, doit encore vanger l’iniure de",
            "aos Monarques: conſerues-en le ſouuenir, comme",
            "ie feray celuy du deuoir &amp; de l’honneur qui dans",
            "toutes occaſions me va precipiter à lamort pour to",
            "ſeruice.",
            "FIN.",
            "¬- .A . -"
        ],
        [
            "2é?",
            "38",
            "Puis qu’ilds omt deſolé tes fertiles Prouinces,",
            "Peuple n’épargnme rien, frappe iuſqu’à la monrt,",
            "Tu pouſſes danm l’enfer l’ennemy de ter Princes.",
            "4",
            "Meſpriſe tout danger pour vne telle gloire,",
            "Et falat-il mourir dans tor Champ de victoire,",
            "Ton plus triſte deſtin ne peut eftre que beau,",
            "Tu ne peaux t’illuſtrer par de plas be les marques,",
            "Ny troauer le repos d’vnplus noble tombea,",
            "Que celuy du tombeau, de tant de grands Mo.",
            "arques.",
            "Auſſi toſt qu’ils furent faits, ie projetté́ de t’en faire",
            "part, ô̂ Peuple, pour la ſeureté́ duquel, tant de grands",
            "Heros s’expoſenttous les iours; Mais le deſſein de",
            "ce ſiege ayant eſteé́ rompu pour des conſideration",
            "importantes, ie rompis auſſi le mien, &amp; iamais iln’ea",
            "euſt eſteé́ parle, ſi l’on ne m’euſt remonſtreé qu’ils",
            "pourroient ſeruir à̀ redoubler ron courage, en cas",
            "que l’on vint iamais aà ſe mettre en campagne pour",
            "le meſme ſujet; Cette conſideration m’a fait encores",
            "adiouſter la relation fidele de ce que ie vis à S. Denis,",
            "afin que ru ne puiſſes ignorer que ta Valeur, outre les",
            "maux qu’on t’a faits, doit encore vanger l’niure de",
            "aos Monarques: conſerues-en le ſouuenir, comme",
            "ie feray celuy du deuoir &amp; de l’honneur qui dans",
            "toutes occaions me va precipiter à lamort pour to",
            "ſeruice.",
            "FIN.",
            "2.- LL. .-a"
        ],
        [
            "2",
            "3.",
            "Puis qu’ilds omt deſolé tes fertiles Prouinces,",
            "Peuplen’épargne rien, frappe iuſqu’à la monrt,",
            "Tu pouſſes dan l’enfer l’ennemy de ter Princes.",
            "4.",
            "Meſpriſe tout danger pour vne telle gloire,",
            "Et falat-il mourir dans tor Champ de victoire,",
            "Ton plus triſte deſtin ne peut eftre que beau,",
            "Tu ne peaux t’illuſtrer par de plas be lles marques,",
            "Ny troauer le repos d’vn plaus noble tomabeau,",
            "Que celuy du tombeau, de tant de grands Mo.",
            "arques.",
            "Auſſi toſt qu’ils furent faits, ie projetté́ de t’en faire",
            "part, ô̂ Peuple, pour la ſeureté́ duquel, tant de grand",
            "Heros s’expoſenttous les iours; Mais le deſſein de",
            "ce ſiege ayant eſteé́ rompu pour des conſideration",
            "importantes, ie rompis auſſi le mien, &amp; iamais iln’ea",
            "euſt eſteé́ parle, ſi l’on ne m’euſt remonſtré qu’ils",
            "pourroient ſeruir à redoubler ron courage, en cas",
            "que l’on vint iamais aà ſe mettre en campagne pour",
            "le meſme ſujet; Cette conſiderarion m’a fait encores",
            "adiouſter la relation fidele de ce que ie vis à S. Denis,",
            "afin que ru ne puiſſes ignorer que ta Valeur, outre les",
            "maux qu’on t’a faits, doit encore vanger l’iniure de",
            "aos Monarques: conſerues-en le ſouuenir, comme",
            "ie feray celuy du deuoir &amp; de l’honneur qui dans",
            "toutes occaſions me va precipiter à lamort pour to",
            "ſeruice.",
            "FIN.",
            "e.¬.¬ L, -. ,ae"
        ],
        [
            "?",
            "3.",
            "Puis qu’ids omt deſolé tes fertiles Prouinces,",
            "Peuple n’épargne rien, frappe iuſqu’à la monrt,",
            "Tu pouſſes danm l’enfer l’ennemy de tes Princes.",
            "4",
            "Meſpriſe tout danger pour vne telle gloire,",
            "Et falat-il mourir dans ton Champ de victoire,",
            "Ton plus triſte deſtin ne peut eſtre que beau,",
            "Tu ne peaux t’illuſtrer par de plas be les marques,",
            "Ny troauer le repos d’vn plus noble tombeau,",
            "Que celuy du tombeau, de tant de grands Mo.",
            "narques.",
            "Auſſi toſt qu’ils furent faits, ie projetté́ de t’en faire",
            "part, ô̂ Peuple, pour la ſeureté duquel, tant de grands",
            "Heros s’expoſenttous les iours; Mais le deſſein de",
            "ce ſiege ayant eſteé́ rompu pour des conſideration",
            "importantes, ie rompis auſſi le mien, &amp; iamais iln’ea",
            "euſt eſté parle, ſi l’on ne m’euſt remonſtré qu’ils",
            "pourroient ſeruir à redoubler ron courage, en cas",
            "que l’on vint iamais aà ſe mettre en campagne pour",
            "le meſme ſujet; Cette conſideration m’a fait encores",
            "adiouſter la relation fidele de ce que ie vis à S. Denis,",
            "afin que ru ne puiſſes ignorer que ta Valeur, outre les",
            "maux qu’on t’a faits, doit encore vanger l’niure de",
            "nos Monarques: conſerues-en le ſouuenir, comme",
            "ie feray celuy du deuoir &amp; de l’honneur qui dans",
            "toutes occaſions me va precipiter à lamort pour to",
            "ſeruice.",
            "FIN.",
            "2.¬-- LLL ¬ L . ¬e"
        ],
        [
            "26",
            "3.",
            "Puis qu’ids omt deſolé tes fertiles Prouinces,",
            "Peuple n’épargnme rien, frappe iuſqu’à la monrt,",
            "Tu pouſfes dan l’enfer l’ennemy de tes Princes.",
            "4.",
            "Meſpriſe tout danger pour vne telle gloire,",
            "Et falat-il mourir dans ton Champ de victoire,",
            "Ton plus triſte deſtin ne peut eftre que beau,",
            "Tu ne peax t’illuſtrer par de plas be lles marques,",
            "Ny troauer le repos d’vn plaus noble tomabea,",
            "Que celuy du tombeau, de tant de grands o.",
            "arques.",
            "Auſſi toſt qu’ils furent faits, ie projetté́ de t’en faire",
            "part, ô̂ Peuple, pour la ſeureté́ duquel, tant de grands",
            "Heros s’expoſenttous les iours; Mais le deſſein de",
            "ce ſiege ayant eſteé rompu pour des conſiderarion",
            "importanrtes, ie rompis auſſi le mien, &amp; iamais iln’ea",
            "euſt eſteé́ parlé, ſi l’on ne m’euſt remonſtreé qu’ils",
            "pourroient ſeruir à redoubler ron courage, en cas",
            "que l’on vint iamais à ſe mettre en campagne pout",
            "le meſme ſujet; Cette conſideration m’a fait encores",
            "adiouſter la relation fidele de ce que ie vis à S. Denis,",
            "afin que tu ne puiſſes ignorer que ta Valeur, outre les",
            "maux qu’on t’a faits, doit encore vanger l’iniure de",
            "aos Monarques: conſerues-en le ſouuenir, comme",
            "ie feray celuy du deuoir &amp; de l’honneur qui dant",
            "toutes occaſions me va precipiter à lamort pour to",
            "ſeruice.",
            "FIN.",
            ".¬¬¬ A . Aeé"
        ],
        [
            "é?",
            "3.",
            "Puis qu’ils ont deſolé tes fertiles Prouinces,",
            "Peuple n’épargne rien, frappe iuſqu’à la mort,",
            "Tu pouſfes danm l’enfer l’ennemy de ter Princes.",
            "4.",
            "Meſpriſe tout danger pour vne telle gloire,",
            "Et falat-il mourir dans ton Cbamp de victoire,",
            "Ton plus triſte deſtin ne peut eſtre que beau,",
            "Tu ne peaux t’illuſtrer par de plas be lles marques,",
            "Ny troauer le repos d’vn plus noble tombeaus,",
            "Que celuy du tombeau, de tant de grands Mo.",
            "narques.",
            "Auſſi coſt qu’ils furent faits, ie projetté́ de t’en faire",
            "part, ô̂ Peuple, pour la ſeureté duquel, tant de grand",
            "Heros s’expoſent’tous les iours; Mais le deſſein de",
            "ce ſiege ayant eſté rompu pour des conſideration",
            "importantes, ie rompis auſſi le mien, &amp; iamais iln’ea",
            "euſt eſté parle, ſi l’on ne m’euſt remonſtreé qu’ils",
            "pourroient ſeruir à redoubler ron courage, en cas",
            "que l’on vint iamais à ſe mettre en campagne ponut",
            "le meſme ſujet; Cette conſideration m’a fait encores",
            "adiouſter la relation fidele de ce que ie vis à S. Denis,",
            "afin que tu ne puiſſes ignorer que ta Valeur, outre les",
            "maux qu’on t’a faits, doit encore vanger l’iniure de",
            "aos Monarques: conſerues-en le ſouuenir, comme",
            "ie feray celuy du deuoir &amp; de l’honneur qui dans",
            "toutes occaſions me va precipiter à lamort pour to",
            "ſeruice.",
            "FIN."
        ]
    ]
}