{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "procès-verbal"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-08",
            "@who": "MF"
        },
        "titre": "Procès verbal fait par messieurs Le Musnier et Bitaut ,\n          conseillers du roi en sa cour de Parlement, commissaires députés par icelle vers Sa\n          Majesté et la reine régente pour la pacification de la paix de Bordeaux et province de\n          Guienne, et pour l'exécution de l'arrêt du 5 septembre 1650.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2893_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "PROCEZ VERBAL",
            "FAIT PAR MESSIEVRS",
            "LE MVSNIER ET BITAVLT,",
            "CONSEILLERS DV ROY EN SA COVR",
            "DE PARLEMENT,",
            "Commiſſaires deputez par icelle vers ſa Majeſté &",
            "la Reyne Regente, pour la Pacification de la",
            "Paix de Bordeaux & Prouince de Guyenne; &",
            "pour l’execution de l’Arreſt du cinquieſme Se",
            "ptembre mil ſix cens cinquante.",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordinaires du Roy.",
            "M. DC. LI.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "3",
            "PROCEZ VERBAL",
            "FAITPAR MESSIEvRS",
            "LE MVSNIER ET BITAVLT,",
            "CONSEILLERS DVROY ENSA COVR",
            ".DE PARLEMET,",
            "Commiſſaires depurtez par icelle vers ſa Majeſté́ &",
            "la Reyne Regence, pour la Pacification de la",
            "Paix de Bordeaux & Prouince de Guyenne; &",
            "pour leeounion de l’reſt du cnquieſnmese",
            "ptembre mil ſix cens cinquante.",
            "Etraict des Regiſtres de Palement..",
            "E iour la Cour aduertie que Monſieur le",
            "Duc’ d’Orleans eſtoit à la Sainte Chapel",
            "le , venoit en Parlement, ont eſté deputez",
            "vers luy deux Preſidens & deux Conſci",
            "lers de ladire Cour, comme il eſt accou",
            "ſtumé; & à l’inſtant toutes les Chambres",
            "aſſemblées, preſes les Gens du Roy, a",
            "eſte fait entrer le Sieur du Coudray Montpenſier, lequel aſis",
            "au banc du Buteau, a faic recit de ce qu’il auoi fait par l’ordre",
            "de mondit Sieur Duc d’Orleans prés la perſonne du Roy & de",
            "A"
        ],
        [
            "24",
            "la Reyne, & au Parlement de Bordeaux, ſuiuant les propoſi",
            "tions contenues au RegiſtRe la Cour du ſixieme Aoft der",
            "nier, & que ledit Parſement n’auoit fait aucunes reſponſes",
            "preciſes auſdites propoſitons. Luy reriré, mondi Sieur le uc",
            "d’Orleans a di, que lon peut voir que de ſa par ila fait nus",
            "ce qui pouuoit eftre deſirt pour aecommoder l’afaire de or",
            "deaux, Que ſon deſir eſtoit d’eropeſeherta perte de aiee vlle",
            "de Bordeux, conſeruant l’Audrieé Royale, & a propoſe",
            "d’enayer vn Genrilhomme de a pait ve le oy pun",
            "faire inſtance: Que ſi la Cour trouuoit bon auſi de deputer",
            "deux Conſeillets ’icelle, ceta pourroit beaucoMp ayder Et",
            "ſur ce ouiy leſdits Geas du Roy en-leurs Concluſions, eux re",
            "trez, la natiere nmife edehiberaoian Ladite Cour a rrſté",
            "d’accepter la propoſicion de mondit Sieur le Duc d’Orleans,",
            "e ſuiuant icelle & Condluſions du Pteureür Genelue",
            "Meſſieurs Clemant le Muſnir, & François Bitault Conteil",
            "lers en ladite Cour, ſe tranſporteront vers le Roy & la Reyne",
            "Rëgente, pour faire de la part de ladite Cour inſtaaee,4ne",
            "gocler l’accommodament dudit Parleraene & de la vile de",
            "Bordeaux, & la Paix de la Prouince de Guyenue, en laquelle",
            "ville ils ſe tranſporteront auſſi ſi beſoin eſt, pour yire par",
            "eux tout ce qu’ils aduiſeront neteſſire eſere à ſaire ſutc ſu",
            "jet, circonſtances & dependances, ſans deſemparer d’apres",
            "du Roy & de la Reyne, que ledit accommodement ne ſoit fait",
            "& finy. Qu’à cette fn deux Depucez dudjt Parlement de Bor",
            "deaux qui ſont de preſent à ’aris, ſeront imuieez de retour.",
            "ner audit Bordeaux, pour faire encendre à leur Caa",
            "les bonnes imtenrions de Monſiour ls Due d’Orleante & oqu",
            "le fin la Depacacion a eſée ordonneo: Et ont ee ledu e4",
            "rez de.laditeCour chargez de donnor aduis à la Cour de e q",
            "ſe paſfſeraen leur negociation, afin d’en deliberer en icell, a",
            "preſence de moadie Siaur le Due d’Oleans, qui ſera pri dy",
            "aſſiſter. Pair en Parlemeat le ciaquie iouas de. epaal",
            "nil ſix cens cinquants,",
            "Signé,",
            "yT.",
            "L’an"
        ],
        [
            "5",
            "’An mil ſix cens cinquante, le ſeptiéme iour dudir",
            "LAmois de Septembre: Nous Clement le Muſnier",
            "& François Bitaut Conſeillers & Commiſſaires ſuſdits,",
            "ſommes partis de la ville de Paris à dix heures du matin,",
            "& arriuez le ſoir en la ville d’Eſtampes, & le lendemain",
            "ſur les ſept heures du ſoir ſerions arriuez en la ville",
            "d’Orleans, & à l’inſtant mis dans vn bateau ſur la Riuie",
            "re de Loire, & arriuez le neufieéme dudir mois ſur les",
            "neuf à. dix heures da matin à la ville d’Amboiſe, d’où",
            "nous ſerions partis l’apreſdinée à cheual, pour nous",
            "rendre au village du Faus, où nous aurions couché, &",
            "le lendemain dixiéme ſerions arriuez ſur les ſix beures",
            "du ſoir en la ville de Chaſtelleraud, le lendemain Di",
            "manche ſur les ſept à̀ huict heures du matin en celle",
            "de Poictiers, où le Lieutenant General de ladite ville",
            "nous auroit preſteé ſon caroſſe pour partir à l’inſtant, &",
            "arriuaſmes à̀ la diſnée au Bourg de Couhé, où le ſieur de",
            "Verac Seigneur dudit lieu, nous auroit auſſi preſteé sõ ca",
            "roſſe, & de là fuſmes coucher au Bourg de Villefaguen,",
            "& le lendemain douzieéme dudit mois priſmes des che",
            "uaux de P’oſte, & fuſmes coucher à̀ Barbeſieux, & du",
            "dit lieu le lendemain arriuaſmes en la ville de Bourg",
            "ſur mer ſur les deux heures apres midy, où nous rencon",
            "traſmes le ſieur de Saintot Ayde des Ceremonies, qui",
            "eſtoit venu au deuant de nous pour nous conduire au",
            "logis de la Demoiſelle Boucault, veufve de Monſieur de",
            "GourdetCõſeiller des Requeſtes duPalais deBordeaux,",
            "marqué pour nous par ordre du Roy. Incontrinent fuſ",
            "mes viſitez par les ſieurs du Perey Maiſtre d’Hoſtel, Par",
            "fait Controolleur general, & autres Officiers de la Mai",
            "ſon du Roy, & par le ſieur Ieannin Caſtille Treſorier de",
            "l’Epargne, peu apres par le ſieur de Saintot Maiſtre des",
            "Ceremonies, auquel nous feiſmes entendre le ſujet de",
            "noſtre arriueée, & qu’il eut aà̀ nous faire donner audiance",
            "par le Roy, ce qu’il promit faire. Au meſme inſtant ſe¬"
        ],
        [
            "6",
            "oiét ſuruenus M le Comte ſieur de laTreſne, Preſident",
            "au Parlement de Bordeaux, Meſſieurs de Pommiers, de",
            "Blanc, Deſpaguet & de Marran Conſeillers audit Par",
            "lement, & deputez par iceluy;, comme auſſi les nommez",
            "de Blanc Sindic & Procureur de la ville, Dalon Ad",
            "uocat, & Foucques Marchand, deputez du corps de la",
            "dite ville de Bordeaux, pour ſupplier leRoy de leur don",
            "ner la Paix & à la Prouince de Guyenne, leſquels nous",
            "firent complimens, tant de la part dudir Parlement,",
            "que de ladite ville, auec remerciment des peines & ſoins",
            "que nous auions priſes & prenions pour leur intereſt, &,.",
            "nous furent preſentez de la part dudit Parlement vne",
            "Miſſiue, qu’ils enuoyoient au deuant de nous par vn",
            "homme exprés, de laquelle Lettre la teneur enſuir.",
            "ESSEVRS,",
            "Ayant apris par le retour du ſieur de Guyonnet, l’vn",
            "de nos Depurez, la continuation des ſoins de Meſſieurs",
            "du Parlement de Paris, pour le ſoulagemeut de cette",
            "Prouince, & qu’ils auoient eu cette bonté d’en vouloir",
            "ſolliciter la Paix aupres de leurs Majeſtez, par vne ſe.",
            "Conde deputation; nous en auons conceu des ſentimens",
            "de reconnoiſſances tres-particuliers, & ſi nous euſſions",
            "eu la liberté des paſſages, vous en auriez receu les teſ",
            "moignages de viue voix par quelqu’vn de noſtre Com.",
            "pagnie: Nous apprehendons meſme que cette Lettre",
            "ne vous puiſſe eſtre renduë, & que nous demeurions pri",
            "uez de tous moyens de vous informer de l’eſtat de certe",
            "Prouince, auparauant que vous ſoyez à̀ la Cour; cepen",
            "dant nous vous prions, Meſſieurs, de croire que nous",
            "conſeruerons touſiours cherement le ſouuénir du bien",
            "que vous nous voulez proeurer par voſtre entremiſe, &",
            "ſeront inuiolablement. coté eft eſcrie, Meſſieurs; Es",
            "au deſas, Vos bons Freres & Amis les Gens tenans la",
            "Cour de Parlement de Bordeaux, Signeé, SVAv: Es"
        ],
        [
            "7",
            "eofe e aai eſcrie, A Bordeaux en Parlement, extraor",
            "dinairement aſſemblé, le douziéme Septembre mil ſix",
            "cens cinquante: Et ſar la ſaſcriptiom eſt eſrir, A Meſ",
            "ſieurs, Meſſieurs les Deputez du Parlement de Paris,",
            "En Cour.",
            "Et ſur le ſoir le ſieur de Villeſerin Maiſtre d’Hoſtel du",
            "Roy & de laChbre aux deniers, nous vint auſſi ſaluer, &",
            "nous fiſt apporter à ſouper en noſtredit logis, qu’il auoit",
            "fait preparer par les Officiers du Roy. Incontinent apres",
            "y ſeroit ſuruenu le ſieur Marquis de Mortemar, qui nous",
            "fiſt ciuilitez. Toſt apres reuint leſdits ſieurs de Saintor,",
            "qui nous dirent auoir parlé au Roy, & que dés le ſoir ſi",
            "nmous voulions, ou le lendemain ſur les vnze heures nous",
            "aurions noſtre audiance; à quoy nous repartiſmes, que",
            "nous n’y pouuions aller ledit iour, eſtant entre dix &",
            "unze heures du ſoir.",
            "Et le quarorzieéme dudit mois de Septembre Meſſieurs",
            "les Deputez dn Parlement & de ladite ville deBordeaux",
            "nous vindrent viſiter, pour nous informer de leurs inte",
            "reſt, de l’eſtat de la ville, & de la Prouince, & firent le",
            "cture de pluſieurs propoſitions & demandes qu’ils de",
            "ſiroient faire au Roy, qui ſeront inſerées cy-apres: &",
            "ſur les vnze heures du matin les ſieurs de Saintot nous",
            "amenerent vn caroſſe pour nous conduire au Chaſteau,",
            "où nous fuſmes receus en la Chambre de Monſieur le",
            "Mareſchal de Villeroy, en attendant l’audiance. Incon",
            "tinent apres le ſieur du Pleſſis Guenegaud Secretaire",
            "d’Eſtat, vint au deuant de nous, & nous fiſt entrer en la",
            "Chambre du Roy, ouù eſtoient le Roy & la Reyne Re.",
            "gente aſſis, Monſieur le Duc d’Anjou debout, ledit ſeur",
            "Mareſchal de Villeroy, les ſieurs Seruien, Philippeaux,",
            "de Guenegaud, de Lyonne, & le ſieur du Coudray",
            "Montpenſier, & apres vne profonde reuerence faite au",
            "Roy & à la Reyne, nous leur diſmes en ſubſtance ce",
            "qui enſuit,",
            "."
        ],
        [
            "e",
            "e,",
            "Voſtre Cour de Parlement s’eſtant aſſemblée par",
            "deux matineées pour deliberer ſur affaires importan",
            "tes au bien de voſtre Eſtat, elle nous a deputé vers",
            "Voſtre Majeſté pour luy faire entendre & repreſen.",
            "ter le ſujet, le merite & la conſequence, en ſuitte exe",
            "eurer vos ordres & vos commandenens ponctuelle..",
            "ment, auec toute la fidelité requiſe.",
            "y Ous ſcaurez donc, SI RE, que les Eſtrangers",
            "eſtans entrez bien auant dans voſtre Royaume,",
            "ils auoient mis vos Prouinces de Champagne & Picar",
            "die en tel effroy & deſolation, que voſtre bonne ville",
            "de Paris, Capitale de voſtre Royaume, en fut extre",
            "mement eſmeuë par diuerſes plaintes, alarmes, & diui",
            "ſions d’eſprits: cela fut cauſe que Monſieur le Duc d’Or",
            "leans, lequel par ſa bonteé naturelle, & par l’amour ex",
            "treme qu’il porte à Vos Majeſtez, dont vous auez vne",
            "parfaite connoiſſance, en toutes oceaſions importantes",
            "à voſtre ſeruice, y employa tous ſes ſoins, ſes peines,",
            "& ſa perſonne, pour y apporter vn remede conuenable,",
            "vint au Parlement accompagné de pluſieurs Ducs &",
            "Pairs, & Officiers de la Couronne, & y eſtant dit, qu’il",
            "ſe preſentoit pluſieurs dffaires de conſequence à delibe",
            "rer, mais qu’il croyoit que la plus preſente & preſſante,",
            "eſtoit l’affaire de Bordeaux, qu’il en deſiroit l’accom",
            "modement, & empeſcher la perte de ladite ville, Ca",
            "pitale d’vne grande’rouince: A cét effet auroit enuoyé",
            "cy-deuant le ſieur du Coudray Montpenſier, porteur",
            "des propoſitions par luy faites à la Compagnie, agreeé́es",
            "& aceprées par Arreſt du neufiéme Aouſt dernier, leſ",
            "quelles par vne mauuaiſe intelligence n’auoient eſté re.",
            "ceuës par le Parlemét de Bordeaux; qu’il iugeoit à pro",
            "pos d’y renuoyer vn Gentilhomme, & que ſi le Parle",
            "ment"
        ],
        [
            "ment trouuoit bon de deputer deux Conſeillcrs, ce",
            "la pourroit fort ayder & contribuer à̀ l’accommode",
            "ment,& ce en preſence de Meſieurs les Gens du Roy,",
            "leſquels appuyerent cette propoſition par de puiſſans",
            "raiſonnemens, tellement qu’eux retrirez voſtre Parle",
            "ment d’vn commun ſuffrage l’accepta, & fit en meſime",
            "temps choix de nos perſonnes pour la conduite de cet",
            "te negociation, qui nous eſt vn honneur & vne faueur",
            "ſi extraordinaire, que nous ne pouuions eſperer &",
            "moins l’accepter, eſtantau deſſus de nos merites & des",
            "forces de noſtre eſprit. Mais conme nous proteſtons",
            "à vos Majeſtez que nous ne voudrions ccder à pas vn",
            "de ceux qui compoſent cette Auguſte Compagnie, en",
            "zele & affection au bien de l’Eſtat, & au ſeruice de vos",
            "Majeſtez, c’eſtoit le ſeul motif qui nous auoit obli",
            "gé d’acceprer cette commiſſion, & ſur la creance, S I",
            "R E, que’vous nous ferez l’honneur d’en prendre,",
            "nous vous ſupplions tres humblement de la part de",
            "voſtre Parlement, & vous auſſi, MAD A ME, de vou",
            "loir donner le repos & la paix a la ville de Bordeaux, &",
            "à̀ toute cette grande Prouince, par voſtre bonté & cle.",
            "mence, dont à̀ voſtre partement de Paris vous auiez",
            "teſmoigné́ vouloir vſer, ainſi que Monſieur le Garde",
            "des Seaux nous l’auroit prononcé de voſtre part, &",
            "Monſieur le Duc d’Orleans nous l’auoit encores aſſuré",
            "en prenant congé de luy: Cetre paix, S IRE, vous",
            "eſtant tres-aduantageuſe, vtile à vos ſujets, neceſſaire",
            "à l’Eſtat, qui ne calmera pas ſeulement la Prouintec de",
            "Guyenne, mais les autres Prouinces, & qui produira",
            "ſans doure la paix generalle, ſi deſirée de vos Maje¬.",
            "ſtez: c’eſtoit le ſouhait de tous les bons François, & les",
            "vœux tres-exprés & ſinguliers de vos tres-humbles,",
            "tres-obeïſſans, & tres-fideles Officiers & ſujers.",
            "C"
        ],
        [
            "A Reyne nous dit telles & ſemblables paroles,",
            "LLMeſſieurs, ie ſuis fort ſurpriſe de vos mterceſions",
            "ourne ale iebele quiairoit inreſmnetle eue",
            "la veue de leur Roy, contre ſon armée, faiſoit des",
            "ſorties & tous actes d’noſtilité, qu’il ne ſe pouuoit",
            "conceuoir vn peuple plus eloigné de ſon deuoir & plus",
            "indigne de ſe graces, dont aucuns auoient trait auee",
            "l’Eſpagnoi &ſait entrer desNauires enRuere Quele",
            "royoit que nous qui eſons perſonnes d’honmeuOt",
            "feier du Roy, & de la premiere & plus celebre Com",
            "pagnie du Royaume, fuſſions pluſtoſt venus pour",
            "der au Roy à les punir, que dé parler en leur faueur,",
            "qu’elle ne ſe pouuoit réſoudre à pardonner des faurte",
            "ſeriminelles, qui meritoient exemples, pour eſteindre",
            "la rebellion, qui s’éleuoit dans le Royaume de tous co",
            "ſtez. Nous luy repartiſmes, que la neceſſité preſente",
            "des affaires publiques, deuoit exeirer la bonré de leurs",
            "Majeſtez a donner la paix à ſes ſujets, & que le Parle",
            "ment auoit iuge cette affaire ſi importante, qu’il auoit",
            "creu deuoir s’interpoſer, pour la prier de vouloir paci",
            "fier ces deſordres, & interceder pour ladite ville de Bor",
            "deaux, & pour tous ceux quiſe ſont engagez à ce party,",
            "& aux preſens mouuemens. Ladite Dame Reyne nous",
            "dirt, qu’elle ne pouuoit nous faire autre reſponſe; &",
            "apres pluſieurs inſiſtances de noſtre part, & proteſta",
            "tions de ne deſeparer d’aupreés leursMajeſtez ſans vn ef",
            "fet de leur clemence, elle nous reſpondit qu’elle en par",
            "leroit à ſon Conſeil, & que ſur les trois heures nous en",
            "confererions auec ces Meſſieurs qui eſtoient preſens:",
            "En ſuite elle loua noſtre zele au ſeruice du Roy, la dili",
            "gence que nous auions faite, que Monſieur le Muſnier",
            "ne ſeroit iamais pris pour vn Courrier, & qu’à l’eſgard",
            "deM Biraut, il paroiſſoit eſtre fatigué à ſon viſage:",
            "Nous luy répondiſimes, que la conſequence de l’affaire",
            "auoit redoublé nos forces, pour rendre à leurs Majeſtez"
        ],
        [
            "& à l’Eſtat, les teſmoignages de nos ſeruices & affe",
            "ctions. Nous Bitaut adjouſtaſmes, que la cleméce eſtoit",
            "la principalle vertu par laquelle les Rois attiroient",
            "leur ſujets à veneration de leurs ſacrées perſonnes, que",
            "la bonté de la Reyne nous faiſoit eſperer qu’elle oblſie",
            "roit rtout le paſſé pour donner la paix à ladite ville de",
            "Bordeaux, qui feroit en ſuite ceſſer les miſeres de la",
            "France. Apres quoy nous nous retiraſme.",
            "e",
            "T ledit iour de releuée ſur les trois aà̀ quatre heu",
            "I res, le ſieur de Saintot nous vint querir en caroſſe,",
            "& nous conduiſit au Chaſteau, en la chambre de Mon",
            "ſieur le Mareſchal de Villeroy, ou il eſtoit, nous atten",
            "dant auec les ſieurs de Seruien, Phelipeaux, & du Pleſſis",
            "Guenegaud, & eux eſtans aſſis tous du coſteé droit, nous",
            "priſmes nos places de l’autre coſte, & le ſieur du Cou",
            "dray Montpenſier au bas de la table tous aſſis ſur ſieges",
            "pleyans. Ce fait ledit ſieur Mareſchal nous dit, Que la",
            "Reyne auoit eu grand peine à ſ reſoudre d’accoider ce",
            "que nous luy auions demandé, & d’entendre aux pro",
            "poſitions de la paix, neantmoins elle y conſentoit vo",
            "lontiers, dont nous les remerciaſmes, & leur diſmes que",
            "Qus auions ordre de nous tranſporter à la ville de Por",
            "eaux pour negocier l’accommodement, & qu’il eſtoit",
            "prealable d’accorder vne ſuſpenſion d’armes pendant",
            "quelques iours, n’y ayant nulle ſeureté́ pour nos perſon",
            "nes dans ladite ville pendant que les actes d’hoſtiliré &",
            "de guerre continueroient; ce qui fut accordé par la",
            "Reyne pendant ſix iours, aà noſtre conſideration ſeule",
            "ment; & lesactes de ladite ſurſeance expediées en la",
            "forme qui s’enſuit, nous furent mis entre les mains.",
            "I E Roy, la Reyne Rgente ſa Mere preſente, apres",
            "-auoir ceu les tres-humbles ſubmiſſions que les Of.",
            "ficiers de ſon Parlement & de ſa ville de Bordeaux ont",
            "deſiré́ de luy reẽdre, par la ouche de leurs Deputez, qui"
        ],
        [
            "ont eſté admis à l’audiance de leurs Majeſtez & ont de¬.",
            "mandeé la paix auec reſpect & humilité́: Sa Majeſté a",
            "eſté porteée par ſa bonté naturelle à eſcouter fauorable",
            "ment la tres-humble ſupplieation qu’ils luy ont auſſi",
            "faite, gour ſe rendre plus dignes de cette grace, & auoir",
            "plus de moyen de diſpoſer toures choſes à l’obeiſſance",
            "qu’ils doiuent à ſa Majeſté, de leur vouloir accorder",
            "vne ſuſpenſion d’armes pour quelques iours, Sa Ma",
            "jeſté, par l’aduis de la Reyne Regente ſa Mere, a accor",
            "dé ladite ſuſpenſion aux conditions ſuiuantes.",
            "I.",
            "Tous actes d’hoſtilité́ ceſſeront entre les troupes",
            "de ſa Majeſte qui ſont deuant la ville de Bordeaux, tant",
            "ſur la rterre que ſur la Riuiere, & celles qui ſeruent a la",
            "defenſe de ladite ville, tant ſur terre que ſur la Ri",
            "uier, enſemble Ies habitans de ladite Ville & Faux",
            "bourgs, pendant ſix iours entiers, qui commenceront",
            "Vendredy prochain ſeizieſme de Septembre à̀ ſixheu",
            "res du matcin, & finiront à meſme heure le Ieudy enſui",
            "uant vingr-deuxieſme dudit mois.",
            "II.",
            "Pendant la duré́e de ladite ceſſation d’hoſtilitez, il",
            "ne pourra eſtre aduancé ny entrepris aucun trauail de",
            "part ny d’autre, & demeureront tous les poſtes & tra",
            "uaux tant dehors que dedans la ville en l’eſtat où ils ſe",
            "trouueront Vendredy prochain aà ſix heures du matrin;",
            "& pour le fidelle accompliſſement du preſent Article,",
            "il ſera donné deux oſtages de chatune part, qui auront",
            "liberté de viſiter quand il leur plaira leſdits poſtes&tra",
            "uaux, pour empeſcher qu’il ne ſoit rien innoueé, & en",
            "cas qu’il euſt eſteé fait-quelque contrauention, elle ſera",
            "reparée ſur le champ, & les choſes remiſes au premier",
            "eſtat.",
            "III.",
            "Il ne ſera point permis ̀ ceux d’vn party d’aller",
            "dans les quartiers de l’autre, ſous quelque pretexte que"
        ],
        [
            "13",
            "ſe ſoit, ſans demander paſſeport, comme l’on euſt fait",
            "auant ladite ceſſation d’hoſtilitez, pour eéuiter les con",
            "teſtations & querelles qui pourroieut arriuer.",
            "IV.",
            "Et afin que les ordres neceſſaires pour ladite ceſſa",
            "tion d’hoſtilitez puiſſent eſtre donnez à̀ temps, ſa Ma",
            "jeſté a agreeé qu’en meſme temps que le ſieur du Cou",
            "dray Montpenſier, qui s’eſt trouué prés d’elle, de la",
            "part de Monſieur le Duc d’Orleans, fera ſçauoir l’inten",
            "tion de ſa Majeſté dans ſon armée, dont il a voulu qu’il",
            "feuſt porteur: Meſſicurs le Muſnier & Biraut Conſeil",
            "lers & Depurez de ſon Parlement de Paris, ſe rendront",
            "auſſi dans Bordeaux pour le meſme cffer, & à ces fins",
            "qu’ils partiront incontinenr apres la ſignature des pre",
            "ſens Articles, pour tenir la main à̀ l’exccution d’iceux.",
            "Leſdits Articles ont eſté accordez & ſignez, auec",
            "promeſſe qu’ils ſeront executez de bonne foy par",
            "Meſſire Nicolas de Neufuille, Cheualier, Mar quis",
            "de Villeroy, Mareſchal de France, ouuerneur du",
            "Roy, & du Lyonnois, & Meſſire Abel Seruien, Che",
            "ulier, Comte de la Roche aux Aubiere, Conſeiller",
            "du Roy en ſes Conſeils, l’vn de ſes Miniſtres d’Eſtat,",
            "Garde des Seaux & Commandeur de l’Ordre du Saint",
            "Eſprit, & Meſſire Louis Phelippeaux, Cheualier, Sei",
            "gueur de la Vrilliere & d’Hemery, Conſeiller du Roy",
            "en tous ſes Conſeils, Secretaire ’Eſtat & desComman",
            "demens de ſa Majeſté, Preuoſt, Commandeur, & Mai",
            "ſtres des ceremonies de l’Ordre du S. Eſprit, comme",
            "ayans charge & pouuoir ſuffiſant de ſa Majeſté; & par",
            "les ſieurs le Comte Preſident, Pommiers, le Blanc, Deſ",
            "paguet, & Marrand Conſeillers, Blanc Procureur Sin",
            "dic, Dallon & Fouques, Deputez des Officiers dudit",
            "Parlement & de ladite ville de Bordeaux, comme ayans",
            "charge & pouuoir ſuffiſant deſdits Officiers & de ladi",
            "te ville. ABourg, le Ieudy quinzieſme Septembre mil.",
            "D"
        ],
        [
            "14",
            "ſix cens cinquante, Ainſi ſigneé, ViLeoy, ServiEN,",
            "PneLippEAvX, LE CoE, PomMErS, BLANC, DESpA",
            "vrr, MARAND, LANc, Procureur & Si adic, DAL",
            "Lon, & FovQves, Deputez.",
            "TT ledit iour ſur les quatre heures de releueée la",
            "Reyne nous manda, & nous pria de tenir la main à",
            "l’execution de ſes ordres veillerau repos public, & tra",
            "uailler de noſtre part aà̀ la paix,; Nous l’aſſuraſmes de",
            "nos bonnes volontez à l’execution de ſes commande",
            "mens. Ce fait le ſieur de Saintor, Maiſtre des Ceremo",
            "nies, nous conduiſit en caroſſe iuſques au barteau, & ſe",
            "mit dans iceluy auec vn Trompette du Roy, & deux",
            "des Deputez dudir Parlement, & le Procureur Sindic,",
            "& arriuaſimes tous ſur les huit à neuf heures du ſoir à",
            "Bordeaux, où à̀ l’entré́e de ladite ville nous trouuaſmes",
            "vn caroſſe pour nous conduire à noſtre Hoſtel, enten",
            "dans par les ruës des acclamations de VvE LE Roy, &",
            "fuſmes conduits au logis de Monſieur de Marrand",
            "Conſeiller audit Parlement de Bordecaux, où inconti",
            "nent apres nous fuſmes viſitez & ſaluez par les Iurats",
            "de ladite ville, & autres Bourgeois, auec leurs chapp",
            "rons ordinaires de ſarin blanc & rouge, qui nous dirent",
            "en ſubſtance; Qu’ils nous remercioient tres-humble",
            "nent des peines que nous prenions pour le repos de leur",
            "ville, apres tant de perſecutions ſouffertes de leur Gou.",
            "uerneur, qui auoit pris taſche pendant le temps qu’il",
            "a eu le pouuoir & les armes en main de vanger ſes paſ",
            "ſions, que cer Auguſte Parlement auoit eu compaſſion",
            "de leurs miſeres, qui les obligeoit de demeurer à iamais",
            "redeuables à ſa bonte, & prier Dieu pour ſa proſpenité́",
            "& la noſtre, qu’ils proteſteroient en tous lienux d’eſtre",
            "nos rres-humbles & tres-affectionnez ſeruiteurs. Nous",
            "les remerciaſmes de leur viſite, & leur diſmes que vo.",
            "lontiers nous anions accepté cette commiſſion pour le",
            "bien de leur ville & tranquilité de la Prouince, ſuiuant"
        ],
        [
            "15",
            "les bonnes intentions de noſtre Compagnie enuers",
            "eux, & qu’en noſtre particulier nous les aſſiſterions de",
            "tout i otre pouuoit aà̀ leur procurer en tout vn heureux",
            "ſuccez.",
            "Api es ils nous preſenterent des preſens de leur ville.",
            "J Adame la Princeſſe de Condé nous fiſt à l’in.",
            "ſtant rendre viſite de ſa part par le ſieur Laiſné;",
            "Monſieur le Duc d’Anguien, par le ſieur de la Rouſſie.",
            "re, Meſſieurs les Ducs de Bouillon & de la Rochefou¬.",
            "cault, par leurs Capiraines des Gardes; & pluſieurs au",
            "tres Gentils-hommes de condition en perſonne nous",
            "firent complimens.",
            "Eſtans retirez nous entendiſmes toure la nuict des",
            "ſons de tocqueſain, mouſquetades, & coups de canon,",
            "iuſques au point du iour, que nous Bitaut nous tranſ",
            "portaſme à la porte de Dizau, du coſteé de la batterie",
            "des quartiers du Roy, pour l’execution de la ſuſpenſion",
            "d’armes, ou ayant paſſé par la demie Lune, Gabions, &",
            "Retranchemens, & gardez de quantlté de ſoldats, nous",
            "leur fiſmes entendre le ſujet de noſtre preſence, & fiſ",
            "mes lire ladite ſurſeance, & enioigniſmes de par le Roy",
            "de l’obſeruer, & commendaſmes aux Officiers de la fai",
            "re publier dans la ville, & fiſmes ſçauoir au ſicur de",
            "Montbas Mareſchal de Camp, commendant au quar",
            "tier du Roy proche la demie Lune, de vouloir pareil",
            "lement faire publier ladite ſuſpenſion, lequel dit, qu’il",
            "n’auoit receu aucun ordre de Monſieur le Mareſchal de",
            "la Meilleraye Geleral de l’armée, ce qui obligea nous",
            "Bitaut d’en eſcrire audit ſieur Mareſchal, & enuoyer",
            "vn Trompette le prier de donner de ſa part les ordres",
            "neceſſaires pour ladite ſuſpenſion; ce qui fuſt fait, &",
            "pria mondit ſieur Bitaut des’aboucher auec luy pour",
            "conuenir d’oſtages: & ſur ce’nous le Muſnier Conſeil",
            "ler, arriuaſmes ſur ledit lieu, où il ſe trouua quelque"
        ],
        [
            "16",
            "difficulté à l’eſgard des troupes auxiliaires de part &",
            "d’autre, qui n’eſtoient compriſes dans ladite ſurſeance.",
            "Surquoy interuint Monſieur le Duc de la Rochefou",
            "cault, lequel s’aboucha auec ledirt ſieur Mareſchal, &",
            "S’accorderent du tout ſur les paroles qu’ils s’entredon",
            "nerent en nos preſences; & le ſieur de Montbas, & vn",
            "Capitaine donnez pour oſtages à ceux de la ville; & le",
            "ſieur Chambon & vn autre Officier pris & accepté par",
            "ledit ſieur Mareſchal. Les ſieurs de Paluau, Marquis de",
            "Roquelaure, l’Iſle, de Drouet, Marquis de Richelieu,",
            "Caſtelnau, de Mauiſiere, & S. Aouſt, eſtoient auſſi pre",
            "ſens, qui nous rendirent leur ſalut, & pluſieurs aurres.",
            "Pendant leſquelles conteſtations, qui durerent tou",
            "te la matineée, nous fuſmes aduertis par des Huiſſiers de",
            "la Cour, que Meſſieurs du Parlement eſtoient aſſem",
            "blez extraordinairement, & qu’ils auoient enuoyé à",
            "noſtre Hoſtel Meſſieurs Farnoux & Maſſiot Conſeil",
            "lers, pour nous conuier d’y aller, leſquels nous trou",
            "uaſmes en iceluy auec leurs robes & ſoutannes, & les",
            "priaſmes de vouloir remettre l’aſſemblée aà l’apreſdiſ",
            "née, pour les incidens ſuruenus en ladite ſurſeance; ce",
            "qu’ils trouuerent bon.",
            "Et ledit iour ſeizieſme Septembre, trois heures de",
            "releuée, Meſſieurs du Parlement extraordinairement",
            "aſſemblez, fuſmes aduertis par deux Huiſſiers, que l’on",
            "nous attendoit: Nous montaſmes en caroſſe & fuſmes",
            "au Palais, où eſtans entrez, nous paſſames par le Par.",
            "quet d’iceluy, & priſmes les premieres places du coſteé́",
            "droit en la grand’ Chambre, & leur fiſmes ſç̧auoir nô̂",
            "tre Commiſſion, ainſi que du tout appert par le Regi",
            "ſtre dudir iour, comme il enſuit.",
            "D"
        ],
        [
            "17",
            "Da Vendredy ſeizieſme Sepembre jo.",
            "REGISTRE PREMIER.",
            "E Iour la Cour s’eſtantaſſemblée extraordinaire",
            "ment, ſur l’aduis qu’elle a eu que Meſſieurs le Muſ",
            "nier & Bitaut Conſeillers, & Deputez du Parlement de",
            "Paris, pour faire inſtance de la part dudir Parlement",
            "vers le Roy & la Reyne Regente, de vouloir donner la",
            "paix à la ville de Bordeaux, & Prouince de Guyenne, &",
            "d’en negocier par eux l’accõmodement, eſtoiẽt arriuez",
            "en cette ville, ont eſté deputez vers leſdits Sieurs, Meſ",
            "ſieurs de Farnoux & de Maſſiot Conſeillers en ladite",
            "Cour: Et eux reuenus ont dit, que ſuiuant l’ordre de",
            "la Cour ils ant eſté’aà lHoſtel deſdits Sieurs Deputez",
            "du Parlement de Paris, & leur ont dit, Que la Cour les",
            "auoit enuoyez vers eux, pour leur teſmoigner les re",
            "connoiſſances des ſoins & aſſiſtances que leur Compa",
            "gnie, la premiere & plus Auguſte du Royaume, leur",
            "auoit fait paroiſtre, & rendu en routes occaſions, &",
            "principalement dans la preſente deputation de leurs",
            "perſonnes, leſquelles eſtans plaines de grande vertu,",
            "integrite & intelligence, & tres-affectionnez au ſeruice",
            "du Roy, & au bien de ſon Eſtat, ils auoient tout ſujet",
            "d’en eſperer, par la bonté de leurs Majeſtez, vn heureux",
            "ſuccez;, & outre les ont aſſeurez, que toutesfois & quan",
            "tes qu’il leur plairoit entrer au Parlement, il y ſeroient",
            "les tres-bien receus, & que la Cour s’aſſembleroit ex",
            "traordinairement à toures heures pour les y receuoir,",
            "felon leur merite & condition: à̀ quoy leſdits ſieurs",
            "ont reſpondu, qu’ils remercioient la Cour, de l’hon",
            "neur extraordinaire qu’elle leur faiſoit, & qu’en cetre",
            "occaſion & en toutes autres ils luy rendroient toute",
            "ſorte de ſeruice, y eſtans obligez par droit de Confra",
            "terniteé & comme tres-humbles ſeruiteurs de leurCon¬"
        ],
        [
            "18",
            "pagnie en general & en particulier, & les ont priez",
            "d’én donner toutes aſſeurances à ladite Cour, & que",
            "deés ce matin ils fuſſent entrez audit Parlement, ſans",
            "quelque incident ſuruenu en la ſurſeance d’armes",
            "octroyeé́e par leurs Majeſtez, qu’ils iugeoient au prea",
            "lable neceſſaire de terminer.",
            "Ledit iour de releuée la Cour s’eſtant aſſemblée",
            "extraordinairement dans la Salle de l’Audiance, a eſté",
            "rapporté à ladite Cour, que leſdits ſieurs le Muſnier &",
            "Bitaut Conſeillers, & Deputez du Parlement de Paris",
            "pour le ſujet que deſſus, eſtoient dans la Chambre de",
            "la Tournelle. & deſiroient eſtre ouys en la Cour. A l’in",
            "ſtant a eſté commandé au Greffier de les faire entrer, &",
            "eſtans entrez, & pris ſeance aux premieres placsdu",
            "banc du coſté droit, leſdits ſieurs ont dit, ledit ſieun le",
            "Muſnier portant la parole; Qu’ils eſtoient aſſez infor",
            "mez de la cauſe de leur arriuée en cette ville, puis que",
            "leurs ſouffrances, l’hazard de leurs perſonnes, la perte",
            "de leurs biens, & la ruine de leurs familles en eſtoient",
            "le veritable ſujet; Qu’entre tous ceux qui compariſ",
            "ſoient a la longue durée & excez de leurs maux, eſtoiẽt",
            "tous ceux de leurs Compagnie en general, leſquels à",
            "toutes ſemonces qui leur auoient eſté faites par leurs,",
            "Deputez à Paris, de leur part, leurs auoient touſiours",
            "rendu toutes ſortes d’aſſiſtances vers leurs Majeſtez, &",
            "qu’en cette derniere occaſion, l’vn de Meſſieurs les",
            "Preſidenus & trois Conſeillers d’icelle eſtans entrez au",
            "Parlement, toutes les Chambres aſſemblées, le troi",
            "ſiéme de ce mois, porteurs de leurs Remonſtrancesvers:",
            "Ie Roy, concernant les deſordres & calamitez de leur",
            "ville & Prouince de Guyenne, les ayant priez de les",
            "vouloir aſſiſter de leurs vœux & interceſſions vers le",
            "Roy & la Reyne Regente, en preſence de Monſieur le",
            "Duc d’Orleans, accõ̃pagné de pluſieurs Ducs & Pairs,",
            "& Officiers de la Couronne; & eux retirez ledit Sei¬"
        ],
        [
            "gneur Duc, lequel aux plus irmportantes affaires du",
            "Royaume, n’oublierien de ſes ſoins & peines, pour y ap",
            "porter le remede conuenable, auroit repreſenrté à̀ la",
            "Cour, que la plus preſſante affaire pour le bien de l’E..",
            "ſtat eſtoit la paix & accommodement de la ville de Bor",
            "deaux, pour le. bien de laquelle il auoit touſiours eu",
            "grande affction, & vn deſir particulier d’en empeſcher",
            "la perte; Qu’il auoit cy-deuant enuoyeé le ſieur du Cou",
            "dray Monrpenſier porter des propoſitions, qu’il auoit",
            "iugé auantageuſes à̀ la ville & aà la Prouince, approuué́es",
            "parle Parlement de Paris, & agreees par leurs Maje",
            "ſtez; que le Parlement de Bordeaux, par quelque mau",
            "uais rencontre, n’y auoit fait reſponſe preciſe; que",
            "neanrmoins continuant encores les meſmes affections,",
            "il iugeoit à propos d’y enuoyer -derechef vn Gentil",
            "homme de ſa pats & afin que cela peuſt ayder d faciliter",
            "& faire reuſſir le tout à bien, il fut d’auis d’y enuoyer",
            "deux. de Meſſieurs les Conſeillers dudit Parlement de",
            "Paris; ce qui fuſt areſté d’vn conmmun conſentemenc",
            "de la Compagnie, & ordonné́ que leſdits ſieurs le",
            "Muſnier & Bitaut ſe tranſporceroien vers le Roy&",
            "la Reyne, pour faire inſtance de la past de ladite Cour",
            "vers leurs Majeſtez, de vouloir donner la paix à ladite",
            "villg & Pcouince, meſmaes ſe tranſporter en cette vil.",
            "l, pour faire rout ce qu’ils iugeroient neoeſſaire pour",
            "negocier ledit accommodement, & y procurer par la",
            "bonté & clemence de leurs Maijeſtez, vn heureux ſuc",
            "cez aà̀ l’aduantage du Roy & vtilite de ſes ſujets; que",
            "lechoix que la Compagnie a fair de leurs perſonnes,",
            "eſtoit vne faueur & vne grace ſinguliere qu’ils ne pou",
            "uoient eſperer, eſtant au deſſus de la force de leur eſ",
            "prit & de leurs penſeées; que la Compagnie eſtoit rem",
            "plie de perſonnages en grand nombre plus accom",
            "plis de capacité qu’eux,jmais qu’eſtans plains de ele",
            "& d’afetion pour le ſeruic du Roy & le bien de l’E",
            "ſtat, ilauoient facilemaent: treprins & aecepte ladite <pb",
            "n=\"20\"/>",
            "2s",
            "commiſion, en ſuite de laquelle ils auoient obtenu de",
            "la b6̃té du Roy & de la Reyne, des paroles, par leſquel",
            "les leurs Majeſtez marquoient le deſir de donner la paix",
            "à̀ cette ville, & vſer de leur clemence, ſuiuant quoy ils",
            "n’auoient qu’à̀ leur offrir leurs aſſiſtances, ſuppliea",
            "tion & entremiſe, pour faire reüſſir auec honneur ce",
            "qui pourroit eſtre de leurs intereſts; ce qu’ils aſſeu",
            "roient d’autant plus proecurer, qu’ils ſont & deſirent de",
            "meurer leurs tres-humbles ſeruiteurs en general & en",
            "particulier.",
            "A quoy le ſieur Preſident Dafis a reſpondu, Que",
            "cette Compagnie n’ayant iamais eu pour objet que le",
            "ſeruice du Roy, & de maintenir ſes ſujets dans l’obeiſ",
            "ſance, a touſiours eſperé du zele, de l’affectiona & de",
            "l’intereſt, que Monſieur le Duc d’Orleans, & leur tres",
            "Auguſte Compagnie prennent à la conſeruation de",
            "l’Eſtar, Que voyant les deſordres de la Prouince de",
            "Guyenne, ils ſeroient bien aiſes d’employer leur autho",
            "rité pour y remettre & reſtablir le calme & la paix;",
            "qu’ellea cette confiance toute entiere qu’ils y mettront",
            "la derniere main, & qu’ayant à cer effer employé des",
            "perſonnes de leur conduite, de leur probité́, & de leur",
            "merite, les ſuites n’en peuuent eſtre que tres-aduanta",
            "geuſes, puis que l’ouurage qui viendra de leur main par",
            "eur entremiſe, ſera ferme, durable & vtile à l’Eſtat;",
            "que c’eſt dequoy cette Compagnie leur ſera tres-re",
            "deuable, puis qu’outre l’intereſt qu’elle prend dans le",
            "general, elle receura par ce moyen la liberté des fon.",
            "ctions de la Iuſtice, les particuliers la poſſeſſion de",
            "leurs biens, auec la ceſſation de tous les maux qui les",
            "accablent, contre les Declarations du Roy, & le ſoula",
            "gement que ſes ſujets atrendent de leur execution; ce",
            "qui l’obligera de rechercher auec ſoin les occaſions",
            "pour en rendre à Monſieur le Duc d’Orleans, & à leur",
            "Illuſtre Compagnie, ſes tres-humbles remercimens, &",
            "à eux des reſmoignages de la reconnoiſſance qu’elle à",
            "de"
        ],
        [
            "21",
            "de leur zele au bien de ceét Eſtat, de leurs ſoins & de leur",
            "affection pour la Compagnie, & les ſujets du Roy de",
            "cetre Prouince, & que la Cour y alloit deliberer pre",
            "ſentement, & leur feroit ſçauoir ſa reſolution; & ce",
            "ſont retirez.",
            "Euë ſur ce deliberation, apres auoir ouy les Gens du",
            "Roy en leurs concluſions, a eſteé arreſté, que toutes les",
            "propoſitions qui doiuent eſtre faires pour le bien de",
            "cette ville, & Prouince de Guyenne, & pour l’auantage",
            "de la Cour, ſeront remiſes entre les mais des Com",
            "miſſaires cy-deuant Depurez vers le Roy pour meſme",
            "ſujet, partie deſquels ſont à preſent preés de leurs Ma",
            "jeſtez, & que leſdirs ſieurs Depurtez du Parlement de",
            "Paris ſeront priez de s’employer de la part de ladite",
            "Compagnie preés de leurs Majeſtez, pour facilicer le",
            "it accommodement, & qu’il leur ſera expedieé copie",
            "du preſent Regiſtre. Et plas bas eſf eſcrie,",
            "Beict d egfne ſecres de da Caor de Farlenmaes de ar",
            "deau. Signé de Ponrt Ac.",
            "Etledit iour eſtans ſortis du Palais, nous demendaſ",
            "mes aux Iuratss’ils auoient, de leur part quelques prd",
            "poſitions à nous donner, leſquels nous prierent de re",
            "mettre noſtre voyage à demain, artendu qu’ils auoient",
            "des actes à̀ retirer de la maiſon de Ville, & ſur le ſoir ils",
            "nous reuindrent voir à̀ noſtre Hoſtel, & nous dirent",
            "qifs m’auoientautrespropoſitions ̀ nous donner-qe",
            "celles de Meſfieurs du Parlement; Meſſieurs les Preſi",
            "dens & Conſeillers- dudlt Parlement, ſans aucuns ex",
            "cepter, nous rendirent des viſites en noſtre Hoſtel en",
            "leur partieulier, les Iuges de la Bourſe, auec nombre in",
            "finy de notables Bourgeois, nous firent le ſemblable,",
            "auec de grandes ſubrmiſſions & eſoignages de ioye de",
            "noſtse arriué́e, & de aoſtre entrmiſe pour la paix de",
            "leur ville& Prouince.",
            "E"
        ],
        [
            "Et le dixſeptieme dudit mois de Septembre, de grand",
            "matin, nous partiſmes de ladite ville de Bordeaux en",
            "meſme Compagnie que nous y eſtions allez, & arriuaſ",
            "mes aà̀ Bourg ſur les huit heures, & fuſmes rendre com",
            "pte à la Reyne de ce que nous auions fait pendant no",
            "ſtre voyage, laquelle nous en remercia, & nous remiſt à",
            "trois heures à la Conference. Pendant ce temps les De",
            "putez de Bordeaux nous donberent leurs propoſitions,",
            "ſans eſtre ſignées; & mandez au Chaſteau, eſtans aſſis",
            "en nos places, nous en vouluſmes faire la lecture. A",
            "quoy Meſſieurs les Commifſaires dirent, que n’eſtans",
            "point ſignées il n’en eſtoit de beſoin;, De plus, qu’ils ne",
            "vouloient point entrer en Conference s’ils n’auoient",
            "pouuoir de traiter: & fur ce leſdits Deputez de Bor",
            "deaux mandez, dirent, qu’ils n’en auoient point, mais",
            "qu’eſtans ſupplians, il dependoit du Roy de leur faire",
            "les graces telles qu’il iugeroit iuſtes & raiſonnables; &",
            "apres la lecture deſdites propoſitions, leſdits Deputez",
            "furenr derechef mandez, & en leur preſence article",
            "de l’amniſtie generale fuſt accordé pour tous, confor.",
            "mément à̀ l’Arreſt du Parlement, nonoſtant l’inſtance",
            "que Meſfieurs lesCommiſfaires du Roy en firent. Quant",
            "celuy de changement de Gouuerneur; ils le remirent",
            "le dernier, & les autres articles paſſez legerement ſans",
            "aueune refolution preciſe. En ſuiuent les propoſitions",
            "deſdirs Deputez de Bordeaux.",
            "Aricles de paic preſentez auRoy auec tout reſpect &",
            "ſonbmiſfion, par le Parlement & la oille de",
            "Bordeaux.",
            "E Roy eſt tres-humblement ſupplié d’accorder",
            "Lamniſtre generale pour tous ceux de la ville de",
            "Bordeaux, & ceux qui ont pris les armes pour ſa defen¬"
        ],
        [
            "23",
            "ſe, & ordonner qu’ils ſeront reſtablis & conſeruez en",
            "leurs priuileges, charges, honneurs, offices, dignitez",
            "& benefices, nonobſtant tous dons & confiſcation",
            "qui en pouroitauoir eſté faire par Declaration, Lettre",
            "de cachet, ou autrement, en quelque maniere que ce",
            "ſoit.",
            "II.",
            "Et pareille amniſtie ſera auſſi accordé́e à tous ceux",
            "qui pour l’intereſt de Meſſieurs les Princes ont pris les",
            "armes, & ont ſeruy a la defenſe de ladite ville, leſquels",
            "ſemblablement ſeront reſtablis & conſeruez en leurs",
            "biens, charges, Gouuernemens, honneurs, offices,",
            "dignitez, & benefices, & ſeront compris dans ladite",
            "amniſtie le ſieur Marquis de Luzignan, & tous au",
            "tres, qui depuis & pendanr les mouuemens de Guyen",
            "ne ont traité auec le Roy d’Eſpagne, ou autre Prince",
            "eſtranger; à ces fins ſeront expedié́es Lertres de De",
            "clararion ſur ce necefſaires aux termes de celle de Pa",
            "ris, & paſſeports donnez à̀ ceux d’entr’eux qui ſont en",
            "Eſpagne ou ailleurs, pour reuenir en France dans le",
            "temps qui leur ſera accordé.",
            "II.",
            "Sa Majeſté fera tres-humablement ſuppliée de vou",
            "loir reuoquer Monſieur d’Eſpernon, & donner vn au",
            "ere Gouuerneur à la Prouince, tel qu’il luy plaira choi",
            "ſir, autre que de la famille dudit ſieur d’Eſpernon..",
            "V.",
            "Sa dite Majeſteé fera auſfi tres-humblement ſuppliée",
            "de donner liberteé à Madame la Princeſſe & a M Ie Duc",
            "d’Anguien, de pouuoir demeurer auec ſeurcté en tel",
            "lieu du Royaume qu’il luy plaira, & iouir de leurs biens",
            "& de ceux dudit ſieur Prince, enſemble de ſes appoin",
            "temens, meſmes de pouuoir eſtre à la ſuite de la Cour,",
            "ou pouuoir aller àvParis. ſolliciter la liberté deſdirs",
            "fſeurs Princes, A ces fins il plaira à ſa Majeſteé vouloir",
            "faire executer ſa Declaration du mois d’Octobre i648."
        ],
        [
            "24",
            "& en conſequence tenuoyer le iugement des cauſes de",
            "leurs detentions, aux Iuges à qui la connoiſſance en ap",
            "partient.",
            "V.",
            "Tous priſonniers de guerre & autres qui ont eſbé",
            "arreſtez & empriſonnez pendant leſdits mouuemens,",
            "& à l’occaſion d’iceux, en quelque priſon qu’ils puiſ",
            "ſent eſtre, ſeront mis en liberté.",
            "V I.",
            "La Declaration du ingt-ſixiéme Decembre 1649.",
            "ſera executée en tous es points, & les euocations ac",
            "cordées au preindice d’icelle, demeureront denul effer",
            "& valeur.",
            "V II.",
            "Il plairaà ſa Majeſté accorder l’exemption des gens",
            "de guerre à dx lieux à la ronde de la ville de Bordeaux,",
            "dont l’execution a eſté laiſſée en ſuſpens par l’article",
            "cinquieſme de ladite Declaration.",
            "VIII.",
            "Et par la meſme Declaration ſa Majeſté ſar la plain",
            "te generale de la Prouince a receu le Parlementa fai",
            "re ſes Remonſtrances ſur la ſuppreſſion de la Cour des",
            "Aydes, & pour l’eſtabliſſement de naouueaux Preſi",
            "diaux: & pour l’́ualuation des Offices de laditeC our de",
            "Parlement, ſa Majeſteé ſera eres-humblement ſupplíe",
            "d’accorder l’vn & l’autre deſdits chefs.",
            "IX.",
            "Les Iurats nouueaux continueront l’exercice de",
            "leurs charges, leur ́lection ayant eſté faite au deſir des",
            "ſtatuts de ladite ville, & en conſequence de la ſuſdite",
            "-Declaration.",
            "Sa Majeſté eſt tres-humblement ſupplieée d’accor¬",
            "der pour partie du payement de debres de la ville, les",
            "places du Chaſteau-Trompette, & promettre de leuer",
            "les ſeommes neceſſaires pour indenniſer les pertes des",
            "maiſons"
        ],
        [
            "25",
            "maiſons bruſlées, ruinées & deſmolies auant & depuis",
            "la paix, contenue en ladite Declaration, ainſi qu’il ſera",
            "aduiſeé par le Parlement, & Corps de Ville.",
            "T le dix-neufiéme dudit mois, Nous Conſeillers",
            "H",
            "L & Commiſſaires ſuſdits eſtans mandez pour aller",
            "à la Conference, Meſſieurs les Commiſſaires du Roy",
            "nous dirent que la Reyne auoit fait voir en ſon Con",
            "ſeil leſdites propoſitions, de toutes leſquelles, elle n’en",
            "deſiroit accorder, que celles propoſées par Monſieur le",
            "Duc d’Orleans, acceptëes par le Parlement, & agreées",
            "par elle, & qu’elle l’auoit fait dire par le ſieur Phelip",
            "peaux aux Deputez de Bordeaux. Et ſur ce que nous",
            "inſiſtaſmes du moins pour exprimer l’amniſtie gene",
            "rale, la ſeureteé de Madame la Princeſſe, de Monſieur le",
            "Duc d’Anguien, & leurs domeſtiques, & pour l’execu",
            "tion de la Declaration de i69. ils nous repliquerent,",
            "qu’ils entendoient que le mot d’amniſtie fuſt expliqué",
            "de bonne foy, & tous les intereſſez remis en leurs",
            "biens, charges, & honneurs, ſans que l’on fiſt pour",
            "lors diſtinction de temps, ny de perſonnes. Quand à",
            "Madame la Princeſſe, on luy offroir pour elle, Monſieur",
            "Ion fils, & leur train, l’vne de ſes maiſons d’Anjou, ou",
            "Mouron, ou de venir à la ſuite de la Cour, & Monfieur",
            "ſon fils auec Monſieur le Duc d’Anjou, & la iouiſſance",
            "de ſon bien, & de ceux de Monſieur ſon mary, & ap",
            "pointemens. Et quand à la Declararion de 1649. que",
            "n’eſtant point reuoquée par aucun acte contraire, ils",
            "entendoient qu’elle fuſt execurée en tous ſes points &",
            "Articles. Ce qu’ayant eſté rapporté par nous auſdits",
            "Deputez de Bordeaux, ils nous prierent nous tranſpor",
            "ter en leur ville pour faire agréer leſdites propoſitions,",
            "expliquées comme deſſus de bonne ſoy;, Ce que nous",
            "leur accordaſmes, & partiſmes au ſoir à la marée, & ar",
            "riuaſmes en ladite ville ſur les deux heures du matin,",
            "& entraſmes à neufheures au Parlement, pour leur fai",
            "¬"
        ],
        [
            "re entendre ce que deſſus, ainſi qu’il appert par le Re",
            "giſtre dudit iour, dont la teneur enſuit.",
            "Du vingt-deuxieſme Sepembre 16;o.",
            "DEVXIESME RE GISTRE.",
            "E iour toutes les Chambres eſtant extraordinaire",
            "ment aſſembleé́es, pour entendre la reſolution de",
            "ſes Deputez vers le Roy, pour la paix de cette ville &",
            "Prouince, il auroit eſté dit, Que le ſieur du Coudray",
            "Montpenſier, enuoyeé́ par Monſieur le Duc d’Orleans,",
            "deſiroit expoſer ſa créance à̀ la Cour: Surquoy a eſté",
            "arreſté qu’il ſeroit ouy, & prendroit ſa place au banc",
            "du Bureau; & eſtant ledit ſieur du Coudray aſſis & cou",
            "uert, auroit teſmoigné à̀ la Cour les ſentimens que",
            "Monſieur le Duc d’Orleans auoit pour le bien de l’E.",
            "ſtat, le repos particulier de cette Prouince, & l’aduan",
            "tage de la Compagnie, & expoſé le ſujet de ſon en",
            "uoye; & apres auoir receu les teſmoignages de re",
            "connoiſſance que la Cour a des bons Offices qu’elle re",
            "coit de Monſieur le Duc d’Orleans, il ſeroit ſorty.",
            "En ſuite leſdits ſieurs Deputez auroient fait leurR ela",
            "tion, le ſieur de laTrene Preſident portant la parole, qui",
            "a dit auoir eſté rendu au Roy par leſdits Deputez, les",
            "reſpectueuſes ſubmiſſions de la Cour, & que le Roy &",
            "la Reyne Regente auoient eſté tres-humblement ſup",
            "pliez d’acorder à̀ cette ville & Prouince, à̀ l’inſtante",
            "priere de ſon Parlement, vne paix aſſurée, & vn ſoula",
            "gement des maux qui l’affligent puis ſi long-temps: &",
            "qu’apres diuerſes Conference faites par ordre de leurs",
            "Majeſtez auec Monſieur le Mareſchal de Vlleroy, &",
            "les ſieurs de Seruien, de la Vrilliere, & de Guenegaud,",
            "pendant la trefue & prolongation d’icelle, qu’il auoit",
            "pleu au Roy d’acorder aux ſupplications deſdits De",
            "putez, ledirt ſieur de la Vrilliere ſeur auroit fait enten¬ <pb",
            "n=\"27\"/>",
            "dre de la part de leurs Majeſtez, que le Roy accordojt",
            "par ſa bonté les propoſitions faites par Monſieur le",
            "Duc d’Orleans au Parilement de Paris, & acceptées",
            "par les Arreſts des ſixiéme & neufieme Aouſt dernier,",
            "& atrendroit la reſponſe ſur icelles de la Cour & de la",
            "ville iuſques à̀ Samedy prochain, & qu’eſtant accepteées",
            "elles ſeroient entretenuës & executées de bonne foy.",
            "Peu apres ſeroient ſuruenus Meſſieurs le Muſnier",
            "& Bitaut, Conſeiller du Roy en la Cour de Parlement",
            "de Paris, & Deputez pour la negociation de la paix de",
            "cette ville & Prouince, par l’Arreſt du cin quiéme du",
            "preſent mois, leſquels ayans pris leurs places comme",
            "cy-deuant, & aà meſme temps auſſi ledit ſieur du Cou",
            "dray Montpenſier, leſdits ſieurs le Muſnier & Bitaut",
            "auroient dit, que ſuiuant leur commiſſion & la charge",
            "qu’ils auoient de leur Compagnie, ils ont contribué",
            "tous leurs ſoins pour l’accommodement, & traité de la",
            "paix, & qu’ayant pleu au Roy d’accorder les propoſi",
            "tions contenues au Regiſtre dudit Parlement de Paris,",
            "tant pour le chàngement de Gouuerneur, que pour",
            "l’amniſtie generale & particuliere, meſmes pour ceux",
            "qui ont traité auec l’Eſtranger, & pour la ſeureteé de",
            "Madame la Princeſſe, de Monſieur le Duc d’Anguien",
            "ſon fils, & de ceux qui ont ſuiuy leur party, ils auroient",
            "receu de Meſſieurs les Commiſſaires ordonncz par ſa",
            "Majeſté́, des paroles pour la ſeureté du traité, leſquel",
            "les ils auoient voulu faire entendre à̀ la Cour, leur ayant",
            "eſteé aſſeuré que la Declaration d’amniſie ſeroit entre",
            "tenuë & execuré́e de bonne foy, & eſtenduë en toutes",
            "les clauſes generales & particulieres, ordinaires & ac",
            "couſtumeé́es en ſemblables traitez de paix, pour la re",
            "miſe de toutes les charges, biens & honneurs de ceux",
            "quis’y trouuent intereſſez, & que la ſeureté de Madame",
            "la Princeſſe, & de Monſieur le Duc d’Anguien ſon fils,",
            "ſeroit en telles de ſes maiſons qu’elle aduiſeroit, auec",
            "p¬"
        ],
        [
            "nain leuée & iodſſance de ſes biens, meubles & im.",
            "meubles, & de ceux de Monſieur le Prince ſon mary,",
            "enſemble de leurs appointemens, auec reuocation de",
            "toutes garniſons dans leurs maiſons. Et au regard des",
            "autres propoſitions & Articles, dont les Deputez de la",
            "Cour eſtoient chargez, qu’il falloit eſperer de la bonteé́",
            "du Roy & de la Reyne, qu’ils y feroient conſidera",
            "tion, & qu’vn des principaux points conſiſtant dans",
            "l’execurion de la Declaration & Articles du mois de",
            "Decembre mil ſix cens quarente neuf, ayant eſté pro",
            "poſeé de leur part, comme vn Article qui ne ſouffroit",
            "de doute, ayant eſteé verifieé & enregiſtré, il leur a eſteé",
            "promis & aſſeuré́ que ladite Declaration & articles",
            "n’ayans eſté reuoquez par aucun acte contraire, ſe",
            "roient executez de bonne foy en tous les points, dont",
            "ils vouloient le Regiſtre eſtre chargé. Cette parole leur",
            "ayant eſteé depoſée, laquelle il ont inſerée dans leur",
            "Procez Verbaſ, pouuant auec toute certitude aſſeurer",
            "la Cour de bonne foy dans l’exçcution de tout le traité,",
            "leur ayant eſté promiſe de la part du Roy, apres l’ac",
            "ceptation qui en ſera faire.",
            "Et par ledit ſieur du Coudray Montpenſier a eſté",
            "dit, qu’en qualité d’Enuoyé par Monſieur le Duc d’Or",
            "leans, & conformé́ment à ſes ordres, il a ſolicité aupreés",
            "de leurs Majeſtez la paix de cette Prouince, & que ſi la",
            "bonté de Monſieur Ie Duc d’Orleans en a voulu procu",
            "rer les moyens, il n’en aura pas moins pour l’execution,",
            "dont il ſe rend garand, ainſi qu’il eſt porte par le Re",
            "giſtre du Parlement de Paris: Et à̀ l’inſtant s’eſt retiré,",
            "& leſdits ſieurs le Muſnier & Bitaut Conſeillers, ont",
            "derechefdonné les meſmes aſſeurances, & ſe ſont re",
            "ire. Et eue ſur ce deliberation, apres auoir ouy le",
            "Procureur general du Roy.",
            "s,,",
            "La"
        ],
        [
            "29",
            "A Coura accepté la paix accordée par le Roy, ſui",
            "-uant les ſuſdites propoſitions, & ordonné que le",
            "Roy & la Reyne Regente en ſeront tres-humblement",
            "remerciez par les Depurez de ladite Cour, leſquels re",
            "tourneront vers leurs Majeſtez pour l’execution du",
            "traité, & pour les ſupplier treshumblement de vou",
            "loir continuer leurs graces ſur les autres propoſitions",
            "qui ſeront faites au Roy par leſdits Deputez, pour le",
            "bien de ſon ſeruice, & le ſoulagement de ſes Sujets, &",
            "qae la preſente deliberaeion ſera communiquée à l’aſ",
            "ſemblee de l’Hoſtel de Ville en la forme accouſtumée:",
            "ce qui a eſté à̀ l’iaſtant prononceé aux Iurats pour ce",
            "mandez en la Cou, E pdas bas eſt eſcrs,",
            "Btrais ads Regifne crés de la Coar de Parlemet ade er",
            "deax. Signé, SvAv.",
            "Tledit iour vingt-deuxiéme dudit mois de Sep",
            "ſ tembre, nous Commiſſaites ſuſdits eſtans de re",
            "tour de ladite ville de Bordeaux, & arriuez en calle de",
            "Bourg, au courant de la marée, ſur les vnze heures de",
            "nuict, nons allaſmes nous retirer, qui fut cauſe de re",
            "mettre noſtre rapport au lendemain vingt-troiſiéme",
            "dudit mois: & eſtans mandez au Chaſteau à la Confe",
            "rence, auec leſdits ſieurs Mareſchal de Villeroy, Ser",
            "aien, Phelippeaux & de Guenegaud, apres leur auois",
            "expoſeé ce que nous auons dit, eſtans entrez au Parle",
            "ment: de leur part, comme il eſt contenu au Regiſtreé",
            "dudit iour, ils nous direnr que le Roy & la Reyne",
            "eſtoient fort ſarisfairs de noſtre procedé́: Mais que",
            "pour lesparoles de l’amniſtie generale, de remettre les",
            "Officiers, Habitans & Genrilshommes en leurs biens,",
            "charges, & honneurs, ils n’auoient pas parleé preciſeé",
            "menc de Gouuernement. Nous leur repartiſmes, que",
            "l’amniſtie generale promiſe par eux de bonne foy, re",
            "perée parinfinies de fois de charges & honneurs, cela <pb",
            "n=\"30\"/>",
            "30",
            "cormprenoit tour, leſquelles paroles nous ayant eſté",
            "onfié́es, nous auions porré le mcſme iour audit Parle.",
            "ment, qui ſur noſtre créance auoit accepté la paix,",
            "ſuiuant leſdites propoſitions, comme il eſt conrtenu en",
            "l’Arreſt dudit iour. Ce fait les ayans preſſes de nous",
            "donner le proiet de la Declaration, ils nous dirent ver",
            "balement, qu’à l’eſgard de ceux de Bordeaux, Officiers",
            "& Habitans, de quelque qualiteé qu’ils fuſſent, ils a",
            "uoient chargede leut accorder vne amniſtie geaorale",
            "de tout ce qu’ils auoient fait, geré & uegucié́ depuis",
            "le dix-huictieéme Ianuier, iuſques à preſent, auec la re..",
            "miſe en tous leurs biens, charges, honneurs, Offices &",
            "Benefices. Mais à l’égard des Ducs de Bouillon, & de",
            "la Rochefoucault, Seigneurs, Gentilshommes, & tous",
            "autres, la meſme grace depuis la ſortie de Madame la",
            "Princeſſe de Mouron; & pour ce. qui eſtoit au prece",
            "dent, la remiſe en tous eurs biens, qu’ils auoient com",
            "mis ou entrepris auparauant ladite ſortie de Mouron, &",
            "depuis le dix huitieſme Ianuier dernier, n’en pouuoient",
            "eſtre inquietez, ny recherchez en leurs petſonnes ny",
            "en leurs biens. Ce qui nous eſtonna & ſurprir infiné.",
            "ment, & fuſmes obligez de leur dire, que cette diffe",
            "rence eſtoit tout à̀ fait nouuelle, inoûüye, & extraordi.",
            "naire; le mot d’amniſtie generale & particuliere pro",
            "miſe ſi ſouuent de bonne foy, qu’ils entendoient exe",
            "curer de leur part, eſtoit bien contraire à̀ cette diſtin",
            "ction, & qu’en tous traitez de paix, ſoit à Paris nouuel",
            "lement, ſoit ailleurs, on n’auoit amais fait de graces ̀",
            "demy. Que Ies propoſitions de Monſieur le Duc d’Or.",
            "leans, receuës & accepteées par le Parlement de Paris,",
            "dont nous portions par vne faueur extraordinaire les",
            "vœux de paix, & les ſuffrages en nos perſonnes, eſtoient",
            "tout à fait eloignées de ce ſentiment. Etapres pluſieurs",
            "paroles dites de part & d’autre, nous les demandaſmes",
            "par eſcrit; ils nous dirent que ſi nous les acceptions de",
            "cette ſorte, ils nous les dohneroient, autrement qu’ds"
        ],
        [
            "31",
            "n’auoient autre choſe à nous dire, & que s’eſftoit la vo",
            "oniteé de la Reyne, ̀ quoy ils n’auoient rien à adiouſter.",
            "Ce que nous refuſans, nous nous ſeparaſmes les vns des",
            "autres ſans aucune reſolution De plus, nous uoulans",
            "charger de porter les meſmes paroles à Meſſieurs ls",
            "Deputez de Bordeaux, nous leur raſpondiſmes que ce",
            "n’eſtoit de noſtre charge, & puis qu’ils parloient de la",
            "part du Roy & de la Reyne, que c’eſtoit au ſieur Phe",
            "hppeaux Secretaire d’Eſftat, de leur faire entendre; ce",
            "qu’ilfiſt, ainſi que nous appriſmes ſur les ſix à̀ ſept heu",
            "res duſoir;, qu’ayans rencoutreé́ leſdits Deputez aſſem",
            "blez au Conuent des Recolects, ils nous auroient dit",
            "leur auoir efté porté les mefmes propoſitions par. ledie",
            "eur Phelippeaux, ſaus leur auoir laiſſé par eſcrit, ny",
            "dictéaucune cboſe, dont ils eſtoient mal contens, &",
            "que ces paroles eſtoient tout àd fair contaire à̀ vne am",
            "niſtie generale proaiſe de bonne foy, par nous dans",
            "leur Parlement, & de leur part.",
            "Et le vingt-quarrieſme dudit mois, nous Confeillers",
            "& Commniſſaires ſuſdits eſtans mandez au Chaſteau, le",
            "fieur Phelippeaux nous apporta vn projet de la Decla",
            "rarion dreſſêe en ſubſtance és meſmes paroles que cel",
            "les cy-deſſus, à l’eſgard des ſieurs Ducs de Boullon &",
            "de la Rochefoueault, & autres Gẽntilshommes, où l’on",
            "faiſoit mention de la remiſe en leurs charges & digni",
            "tez, comne ils en ioü̈yſſoient du iour de la ſortie de",
            "Madame la Princeſſe de Mouron, qui fut le quatriéme",
            "May de la preſente année , ſans qu’ils fuſſent inquierez",
            "en leurs perſonnes & biens, pour ce qui s’eſt fait au pre",
            "cedent. Et pour Madame la Princeſſe, Monſieur ſon",
            "fls, & fon train ſeulement, il luy eſtoit permis de ſe re",
            "tirer en vne de ſes maiſons que le Roy ſuy accorderoit,",
            "auec iouyſſance de ſes biens. Pour la reuocation de",
            "Monſieur le Duc Deſpernon de ſon Gouuernement, il",
            "n’en eſtoit fait mention Cette copie de Declaration",
            "A"
        ],
        [
            "2",
            "fut communiquce aux Deputez de bordeaux, où ils",
            "uroient fairt des Apoſtils au coſteé, & adiouſté les.",
            "mots & clauſes qu’ils iugeoient raiſonnables, qui furent’",
            "leues en l’aſſemblée en nos preſences, & remis au len",
            "demain, où ladite Declaration ayant eſté miſe au net,",
            "l’on inſera la meſme clauſe, à̀ l’eſgard deſdits ſieurs",
            "Ducs de Bouillon & de la Rochefoucault, & autres",
            "Seigneurs, auec diſtinction de temps, pour ce quiregar",
            "de la remiſe en leurs charges & honneurs. Ce qui fut",
            "conteſté par Meſſieurs les Deputez de Bordeaux, &",
            "par nous, deux iours entiers, Enfin Meſſieurs les Com",
            "niſſaires furent obligez de nous dire & repeter plu",
            "ſieurs fois, que la Reyne ne le vouloit, & ne le feroit pas",
            "autrement; Que Monſieur de la Rochefoucault ſe de",
            "uoit contenter qu’il n’auoit point eſté depoſſedeé de.",
            "ſon Gouuernerlent, que perſonne n’en auoit eu ny let",
            "tres de prouiſion, ny meſmes commiſfion, à̀ cer effet,",
            "que l’on n’entendoit point l’en priuer, que ſon fils en",
            "auoit la ſuruiuance; de plus, qu’il eſtoit bien dur que",
            "dans vne meſime Declaration l’on oſtaſt le Gouerne",
            "ment aux perſonmes qui eſtoient dans le ſeruice du",
            "Roy, & qu’on remiſt ceux qui eſtoient preſentenent e",
            "armes contre ſon ſeruice. Nous leur repartſmes, que",
            "c’eſtoit vn effet & vne conſequence de l’armniſtie ge",
            "nerale, promiſe de bonne foy, & ſans reſerue, de remet",
            "tre vn chacun en meſme eſtat qu’il eſtoit auant la diſ",
            "grace encourue de leurs Majeſtez, pour quelque occa",
            "ſion & pretexte que ce fuſt.",
            "A l’eſgard de Madame la Princeſſe, que l’on luy auoit",
            "accorde, & à Monſieur ſon fils, Officiers & domeſti",
            "ques, leur demeure en ſes maiſons d’Anjou, & non en",
            "vne ſeulement, la iou yſſance de ſes biens, & de ceux de",
            "Monſieur ſon mary.",
            "A l’eſgar"
        ],
        [
            "33",
            "A ’égard de Monſieur de Bouillon, que luy accor",
            "dant l’amniſtie de bonne foy, & remiſe en tous ſes biens",
            "& libertez, de ſe retirer en ſes maiſons, qu’il eſtoit bien",
            "iuſtede mettre Madame ſa femme & Madamoiſelle ſa",
            "ſœur en liberteé, puis que l’article eſtoit arreſté́ pour",
            "tous les priſonniers, & ceux qui auoient eſtée retenus",
            "pendant les preſens mouuemens; à̀ quoy ils nous au",
            "roient aſſeuré, qu’apres que Monſieur de Bouillon ſe",
            "ſeroit retiré dans ſes maiſons, qu’elles ſeroient miſes",
            "dans quelque tmps apres en liberté.",
            "A l’égard de l’article concenant la confirmation des",
            "Iurats faits durant les mouuemens, contre & au preiu",
            "dice de la volonté du Roy, qu’il eſtoit raiſonnable, puis",
            "que l’amniſtie generale n’exceproit perſonne, qu’ils",
            "fuſſent conſeruez en leurs charges, leſdirs Commiſſai",
            "res promirent qu’ils n’y ſeroient troublez, ſans neant",
            "moins que la Declaration en fiſt mention, dont ils en",
            "donnoient leur parole.",
            "Pour le changement & reuocation du Gouuerneur,",
            "leſdits Commiſſaires en feroient vn acte à̀ part au bas",
            "des propoſitions de Monſieur le Duc d’Orleans, & Ar",
            "reſt d’acceptation du Parlement de Paris, le tout ap",
            "prouué par le Roy, auec reuocation de Monſieur d’Eſ",
            "penon, & romeſſe d’en mettre vn autre au pluſtoſt,",
            "& que le tout ſeroit artaché ſous le contreſecl, & en",
            "regiſtré au Parlement de Bordeaux.",
            "Que pour le licenciement des Troupes, auſſi-toft la",
            "Paix publiée, ils les feroient déloger.",
            "Ce qui nous fut dit, propoſeé, & reiteré par pluſieurs",
            "fois, en preſence des Depurez du Parlement & Ville",
            "de Bordeaux, & furent inuirez d’accepter & demeurer",
            "d’accord de ladite Declaration, aux ſuſdites condi",
            "tious, pour accelerer l’affaine: Ce qu’ils differerent de",
            "faire ſans en auoir fait rapport à leur Compagnie, &",
            "pour ceét effet demandoient ledit iour & le lendemain,",
            "pour ſe tranſposter en leur Ville, & reuenir pour leur"
        ],
        [
            "8",
            "34",
            "en rendre raiſon: Et nous eſtans rerirez en nos maiſons,",
            "fuſmes priez par eux d’aller audit Bordeaux, & entrer",
            "dans le Parlement pour les informer par nos bouches",
            "de toutes les conditionscy-deſſus: Ce que nous fiſmes,",
            "& partſmes à̀ l’inſtant auec le Sieur de Saintot & vn",
            "Trompette du Roy, & arriuaſmes le vingt- huiieme",
            "dudit moirs ſur le foir en ladite ville.",
            "E le len demain vingt-neufiéme dudit mois, le Par",
            "lement s’eſtant extraordinairement aſſemblé, fuſmes",
            "aduertis par deux Huiſſiers s’il nous plaiſoit y aller, ce",
            "que nous fiſmes, montaſmes en caroſſe, & ayans pris",
            "nos places à l’accouſtumeée, leur fiſmes entendre le",
            "ontenu cy-deſſus, comme appert par le Regiſtre dudi",
            "iour, dont la teneur enſuit.",
            "De oingt-neufieſme Septembre 165 os",
            "TROISIESME REGISTRE..",
            "E Iour toutes les Chambres eſtant extraordinaire.",
            "ment aſſemblé́es, pour entendre la Relation des",
            "Deputez de la Cour, ſur ce qui a eſté fait pour l’execu",
            "rion de la Paix accordée par le Roy, confacmeément au",
            "Regiſtre du vingt-deuxieſme de ce mois, il a eſté dit",
            "par Monſieur le Preſident de la Trene, portant la parole",
            "pour tous les Deputez, Que ſuiuant les ordres de la",
            "Cour, ils ſe ſont rendus auprés de leurs Maieſtez, où ils",
            "ont employé tous leurs ſoins pour l’exeeution de la",
            "Paix; & apres diuerſes Conferences, que la Declara",
            "tion d’amniſtie a eſté concertée & redigé́e par eſcri,",
            "en la forme que la Cour en entendra la lecture; & que",
            "pour le changement du Gouuerneur, apres pluſieurs",
            "expedians propofez pour eſtablir auec ſeureteé la reuo",
            "cation de Monſieur d’Eſpernon du Gouuerncment de",
            "Guyenne, il auoit eſte trouué à propos de receuoir les"
        ],
        [
            "35S",
            "graces du Roy pour ce regard, en la forme contenu au",
            "pied des propoſitions faites par Monſicur le Duc d’Or.",
            "leans au Parlement de Paris, & l’Arreſt dudit Parle",
            "ment, dont auſſi ſera fait lecture, n’ayant pas leſdits De.",
            "putez voulu ſigner ny mettre la derniere main, ſans au",
            "prealable l’auoir communiqué d la Cour, s’eſtans ren",
            "dus en cette ville, pour entendre ſes volontez, auſquel",
            "les ils ſatisferont auec le meſme zele qu’ils ont touſiours",
            "fair.",
            "Et aà l’inſtant ſont arriuez Meſſieurs le Muſnier & Bi",
            "raut, Conſeilliers du Roy en ſa Cour de Parlement de",
            "Paris, & Deputez pour la negociation de la Paix de cet.",
            "te Prouince, leſquels ont pris leurs places comme cy",
            "deuant, comme auſſi le ſieur du Coudray Montpenſier,",
            "enuoye par mondit ſieur le Duc d’Orleans, eſt venu, &",
            "a pris ſa place comme cy-deuant.",
            "Par leſdits Sieurs le Muſnier & Biraut a eſté dir, qu’ils",
            "venoient en ce lieu à̀ deux fins, l’vne pour ſaluüer la Cour,",
            "& l’autre pour l’informer des conteſtations & difficul",
            "tez qu’ils auoient fait au projet de la Declaration de",
            "Paix, & aux clauſes & conditions y contenüs, dont",
            "Meſſieurs les Deputez ſont fideles teſmoins; ſç̧auoir,",
            "qu’en ce qui egardoit la reuocation du Gouuerneur,",
            "ils auoient iugé à propos qu’il eſtoit indifferent, voirs",
            "equipollant d’auoir l’approbation du Roy au pied des",
            "propoſitions faites au Parlement de. Paris par mondit",
            "ſieur le Duc d’Orleans, & Arreſt d’acepration d’icelle,",
            "au lieu de l’inſerer dans ladire Declaration, auec la re",
            "uocation que ledir Seigneur oy fait preſentement du",
            "ſieur Duc d’Eſpenon du Gouuernement dc Guyennoe,",
            "& promeſſe d’en nommer vnautre au pluſtoſt que faire",
            "ſe pourra, pour le tou artaché ſous le contreſcel de la",
            "dite Declaration, eſtre verifiée onjoinctement ãuec",
            "icelle. Qu’a: l’́gard de la confirmation denrndée des",
            "Iurats nouuellement eleus, ils auoientparols i Meſ",
            "ſieurs les Commiſſaires de la part du Roy, qu’ils demeu",
            "8"
        ],
        [
            "36",
            "reroient compris dans l’amniſtie generale, & aſſeuroiée",
            "de la part de leurs Maieſtez, qu’ils continueroient leurs",
            "charges. Qu’en ce qui concernoit les incereſts de Ma",
            "dame la Princeſſe, ils n’auoient peu refuſer les condi",
            "tions aà elles offertes pour ſa retraite en l’vne de ſes mai",
            "ſons, auec liberreé & ſeureté pour ſa perſonne, & celle",
            "de Monſieur le Duc d’Anguien ſon fils, ſa ſuite, ſes do",
            "meſtiques, & leur train. Qu’en ce qui concerne Mon.",
            "ſieur le Duc de Bouillon, apres qu’il ſe ſeroit retiré dans",
            "ſes maiſons, & demeure quelques iours dans le ſeraice,",
            "obeïiſſance, & fidelité qu’il doit au Roy, leſdits ſieurs",
            "Commiſſaires du Roy leur auoient donneé parole que",
            "Madame ſa femme & ſa ſœur ſeroientincontinent miſes",
            "en liberteé. Qu’à l’égard de Monſieur le Duc de la Ro",
            "chefoucault, qu’encores que dans laditeDeclaration il y",
            "aye diſtinction de temps pour les graces qui s’accordent",
            "dans les amniſties generales, & qu’il ne ſoit dit nommé",
            "ment qu’il ſoit remis dans ſes charges & Gouuernemës,",
            "contre les termes ordinaires de ladite amniſtie promiſe",
            "de bonne foy, que Meſſieurs les Commiſſaires du Roy",
            "n’auoient pas iuge à propos d’inſerer ladite remiſe, pour",
            "eſtre ledit ſieurDuc de la Rochefoucault encores à̀ pre.",
            "ſent pourueu duditGouuernement, & le Prince deMar",
            "ſillacſon fils en ſuruiuance, & n’en auoit eſté depoſſedé",
            "par aucune prouiſions ny commiſſions, & que leurs Ma",
            "ieſtez n’entendoienc pas leur oſter: mais vouloient ab",
            "ſolument que la Declaration paſſaſt aux cermes qu’elle",
            "eſt conceuë pour les raiſons ſuſdites, & autres inſerées",
            "en leur Procés Verbal, le tout leur ayanceſté dit & pro",
            "fereé pluſieurs fois en preſence des Deputez de ce Parle",
            "ment, qui en peuuent certifier la Cour, qui eſt la cauſe",
            "pour laquelle ils n’ont conteſté plus long-temps au",
            "changement des clauſes de ladite Declaration, &pour",
            "n’encourſt le blaſme d’eſtre aatheurs de la rupture de la",
            "Paix de la Prouince; ce qui fut volontiers arriueé s’ils",
            "euſſent inſiſteé dauantage contre l’expreſſe volonré du",
            "Roy."
        ],
        [
            "Roy. Et pour le deſlogement des Troupes d’auprés la",
            "diteé ville de Bordeaux, Monſieur le Mareſchal de Ville.",
            "roy leur auoit pronis, qu’auſſi-toſt la Paix publiée on les.",
            "feroit retirer.",
            "Ledit Sieur du Coudray a dit, que la Paix eſtant ac",
            "cordée, l’eſloignement des Troupes eſt certain, & qu’il",
            "eſtimoit auoir eſté receu dans le Camp de Monſieur le",
            "Mareſchal de la Milleraye vn ordre du Roy, pour faire",
            "deéfiller la Caualerie, qu’il en preſſeroit l’execution, &",
            "que lereſte de l’armé́e a ordre de ſortir de la Prouince,",
            "&aller à la frontiere deés que Meſſieurs de Boüuillon &",
            "de la Rochefoucault ſortiront de la Ville, ſuiuant la vo",
            "lonté du Roy.",
            "Et lecture faite de ladite Declaration, propoſitions",
            "de Monfieur le Duc d’Orleans, du ſuſdit Arreſt, & de la",
            "volonte du Roy, miſe au pied, ledit ſieur du Coudray",
            "eſt ſorty, & leſdits ſieurs le Muſnier & Bitaut ont dit,",
            "qu’ils eſtimoient que la Cour par ſa prudence, ne de",
            "noit faire difficulré d’agréer l’enregiſtrement de ladite",
            "Declaration, conceuë aux termes qu’elle eſt, & aux",
            "conditions ſuſdites.",
            "A quoy Monſieur le Preſident la Trene a dit auſdits",
            "Sieurs Deputez du Parlement de Paris, que la Cour les",
            "remercioit des peines & ſoins qu’ils auoient pris pour",
            "procurer la Paix & tranquillité de cerre Ville & Prouin",
            "ce, qu’elle en conſerueroit la memoire, & aux occaſions",
            "en teſmoigneroit les reconnoiſſances à leur Parlement,",
            "& auſdits ſieurs Deputez en leur particulier.",
            "Eu deliberarion, ouy ſur ce le Procureur General",
            "du Roy, a eſteé arreſté, qu’en conſequence de l’accepta",
            "tion faite par la Cour & le Corps de Vlle, par les deli",
            "berations des vingt. deuxieſme & vingt-troiſieſme du",
            "preſent mois, de la Paix accordée par le Roy, les Depu",
            "tez retourneront auec plein pouuoir vers leurs Maie",
            "ſtez, pour l’entiere concluſion & execution d’icelle, &",
            "enſuite pour en faire tres-humbles remerimens au Roy"
        ],
        [
            "& a la Reyne Regente, conformeément au Regiſtre du",
            "dit iour, & que ledit ſieur Prefident de la Trene fera en",
            "tendre aux Iurars de cetteVille la preſente deliberation:",
            "Et plas bas eſt eſcrit,",
            "Extraie da egiſtre ſécret de l Cour de Parlement de. Bor",
            "deaae. Signe, Sv AV.",
            "T le trentieme duadit mois, nous Conſeillers & C6",
            "miſſaires ſuſdits, priſmes le deſcendant de la marée,",
            "&arriuaſmes à Bourg ſur les huict heures du ſoir; &apres",
            "ſoupper fuſmes mandez au Chaſteau pour la Confe.",
            "rance auec Meſſieurs les Commiſſaires du Roy, où nous",
            "fuſmes, & y trouuaſmes les Deputez du Parlement &",
            "Ville dé Bordeaux, où eſtans fuſt fait lecture du ſuſdit",
            "Arreſt, & de la copie dlla Declaration, où nous fiſmes",
            "adiouſter, à̀ l’égard de Madame la Princeſſe, que ſi elle",
            "& Monſieur ſon fils deſiroient aller à̀ Mouron, ils le",
            "pouuoient librement faire, auec leur train, leurs Offi",
            "ciers domeſtiques, & de Monſieur ſon mary, auec l’en.",
            "tretien de deux cens hommes de pied & cinquante Gar",
            "des à̀ cheual, aux deſpens du Roy, & l’amniſtie genera",
            "le accordée & remiſe en tous biens, charges & hon",
            "neurs pour tous ceux qui tenoient ladite Ville de Mou",
            "ron, & autres places, meſmes ceux qui eſtoient ſortis",
            "de Bellegarde: comme auſſi accorder des paſſe-ports",
            "pour ceux qui eſtoient en Eſpagne, ou payseſtrangers,",
            "& ſeureté de rentrer dans leurs biens; ce qui fuſt accor",
            "dé, & inſiſtames derechef pour la iouiſſance des biens",
            "de Madame la Princeſſe, & de ceux de Monſieur ſon",
            "nary par ſes mains.",
            "Pour l’addreſſe de la Declaration aux Parlemens de",
            "Paris, Bordeaux & Tholoſe, nous ledemandaſmesauec",
            "inſtance; à̀ quoy ces Meſſieurs dirent qu’ils en parle",
            "roient au Roy & à la Reyne; Ce fait nous nous retiraſ",
            "ms.",
            "Et le premier iour d’Octobre du matin, nous allaſ¬"
        ],
        [
            "mes au Chaſteau à la Conference, où eſtoient les De",
            "putez ſuſdits, & fuſt apporté la Declararion ſeellée &",
            "ſignée, ainſi qu’elle ſera inſereée cy apres, auec l’Arreſt",
            "d’enregiſtrement, & l’addreſſe au Parlement de Bor¬.",
            "deaux ſeulement, ſauf pour l’acte de reuocation du",
            "Gouuerneur, qu’il eſt dit qu’elle ſera enregiſtreée à Bor",
            "deaux & Tholoſe, attendu que le Gouuernement s’e",
            "ſtendoit dans les deux Parlemens.",
            "Derechef les Depurez inſiſterent pour l’addreſſe",
            "auſdits Parlemens de Bordeaux, Paris & Tholoſe.",
            "Et nous poaur l’addreſſe audit Parlement de Paris,",
            "rant à cauſe que leurs Maieſtez auoient agreé que l’on",
            "traitaſt ſuiuant & couformément aux propoſitions fai",
            "tes au Parlement de Paris par Monſieur le Duc d’Or.",
            "leans, que des Arreſts dudit Parlement, que nous",
            "auions eſté commis par autre Arreſt du cinquieſime du",
            "dit mois de Septembre, pour l’execution d’iceux, &",
            "negociation de la paix accordée par le Roy a la Ville,",
            "Parlement & Prouince de Guyenne, que nous auions",
            "fait toures les Conferences neceſſaires ſur tous les Arti",
            "ticles concertez auec Meſſieurs les Commiſſaires du",
            "Roy; Qu’aucuns des Seigneurs eſtans Ducs & Pairs, &",
            "les aurres Gentilshommes, leur domiciliers & biens,",
            "aſſemblées, ports d’armes, & actes d’hoſtilitez commi",
            "ſes dans l’eſtenduë de noſtre Reſſorr, les Declarations",
            "contr’eux données, enregiſtrées dans noſtre Parlement,",
            "& dans les Bailliages en dependans, les ſaiſies de leurs",
            "biens ſituez en iceluy; Que Madame la Princeſſe, Mon",
            "ſieur ſon fils, pour la ſeureré de leurs perſonnes, qui de",
            "uoient iouir de l’amniſtie, eſtoient de qualité de ne",
            "connoiſtre autres Iuges que le Parlement de Paris, leurs",
            "biens meſmes, dont on leur donnoit mainleuée, y eſtans",
            "ſituez, & ceux de leurs ſeruiteurs, Officiers & domeſti",
            "ques & qu’il n’y auoit pas ombre de raiſon d’en refuſer",
            "l’addreſſe, meſme aà ſ’égard de ceux qui eſtoient dans",
            "Mouron & autres Chaſteaux de Betry, Bourbonnois",
            "& la Marçhe."
        ],
        [
            "4 0",
            "A quoy ces Meſſieurs nous ont repliqué, qu’ils n’em",
            "peſchoient pas que l’on nous donnaſt copie en papier",
            "de la Declaration, ſignee du ſieur Phelippeaux, & que",
            "nous la miſſions dans noſtre Procez Verbal, pour faire",
            "rapport du tout à la Cour, & en eſtre delibere, comme",
            "elſe verroit bon eſtre: Mais qu’à leur eégard, ils auoient",
            "ordre preé́cis de nous dire de la part de la Reyne, qu’el",
            "le ne deſiroit rien adiouſter, diminuer, ny changer dans",
            "ladite Declaration, ainſi qu’elle eſt ſignée & ſeellée; Ce",
            "qui nous eſtonna fort, & ſurpriſt, & tous les aſſiſtans,",
            "meſmes de ce que le ſieur de la Vrilliere ne voulut don",
            "ner que la copie ſans eſtre ſignée de luy: Et pour ne re",
            "tarder le bien de la paix de la Guyenne, tant deſirée de",
            "toures parts, nous ne peuſmes fae autre reſponſe que",
            "de dire, que nous rapporterions la verité du tour à la",
            "Compagnie, pour y eſtre pourueu, comme elle verra",
            "par ſa prdence accouſtumée, & nous retiraſimes de",
            "I’Aſſemiblée.",
            "Durant leſquelles Conferences nous fuſmes viſi",
            "tez pluſieurs fois par Meſſieurs les Duc de Ioyeuſe,",
            "Cheualier de Guiſe, Duc de S. Simon & d’Anmville, Ma",
            "reſchaux de la Milleraye & de Villeroy, des ſieurs de",
            "Mortemart, d’Arpajou, Lauaugmion, Montauzier &",
            "Ionzac, des ſieurs de Seruien, de Brienne, la Vrilliere, &",
            "de pluſieurs autres Seigneurs & Gentilshommes de la",
            "Cour, comme auſſi par Meſſieurs l’Archeueſque de",
            "Bourdeaux, Eueſques d’Alby, de Perigeux, & de Tar",
            "bes.",
            "Al’inſtant nous furent apportées par vn Gentilhom",
            "me de la part de Madame la Princeſſe, & mis en nos",
            "mains les demandes qu’elle nous auoit dit verbalement",
            "pluſieurs fois, eſcrites & ſignées par elle, nous priant",
            "inſtamment de ſa part les vouloir inſerer en noſtre Pro.",
            "cez Verbal, pour en faire rapport à la Cour, pour y eſtre",
            "pourueu par ſaiuſtice & prudence accouſtumee.",
            "D EM NDES"
        ],
        [
            "4",
            "E",
            "p E",
            "DEMNDES DE MADAME L",
            "Priceſſe de Condé, eſcrites & ſignées de mas main,",
            "enuoyées à eſſiears le Maſnier & Biaus, Con",
            "ſeillers, Depaurez du Parlement de Paris, pour",
            "raier la Paix de Bordeaux, en ſuire des prope",
            "ſitios de Moſieur le Duc d’Orleans, acepié́es",
            "par Arroſt de la Cour du neufiéme Aouſt dernier.",
            "JESSIEVRS les Deputez ſe ſouuiendront, s’il",
            "V l leur plaiſt, de la priere que ie eur ay ’falte toutes",
            "les fois que ie leear ay parlé, d’appuyer la Iuſtice des",
            "propoſitions que Meſſieurs du Parlcmenit de Bordeaux",
            "& moy auons faites à Meſſieurs les Commiiſſaires de ſa",
            "Maieſté́ pour la paix de Bordeaux, & les tres-humbles",
            "ſupplications que nous faiſons à leurs Maieſtez pour la",
            "liberté de Monſieur mon mary, de Meſſieurs le Prince",
            "de Conty & Due de Longueville, pour le retour de",
            "Madame la Princeſſe ma belle mere à Paris, ou ailleuf,",
            "où bon luy ſemblera, pour la ſeureté de ma perſonne &",
            "de celle de mon fils Monſieur le Duc d’Anguien à̀ Paris",
            "ou à Bordeaux, pour la liberté & le reſtabliſſement",
            "dans les biens, charges, dignitez & penſions de tous",
            "ceux qui en ont eſté priuez, ou qui ſont empriſonnez",
            "au ſubjet des preſens mouuemens, comme auſſi pour",
            "l’obſeruation de la Declararion du mois d’Octobre",
            "1648. Et ſi leſdits ſieurs Commiſſaires du Roy refu",
            "ſoient d’accorder au nom de ſa Maieſté́ meſdites de..",
            "mandes, ie prie Meſſieurs les Deputez du Parlement de",
            "ſe ſouuenir que ie leur ay touſiours proteſté de vouloir",
            "ſous-mettre meſdites demandes au iugement de Mon",
            "ſeigneur le Duc d’Orleans, & de Meſſieurs du Parle",
            "ment de Paris, qui ſont les luges naturels des Princes",
            "du Sang, me promettant de la bonté d’vn ſi grand Prin¬"
        ],
        [
            "42",
            "ce, & de la Iuſtice d’vne ſi Aoguſte Compagpnie, qu’ils",
            "ompioveron leurs Supplication &e emontrnees en",
            "es leurs Maieſtez, pour me faire accorder mes de",
            "nuandes, que les ſeruiees de Monſieur pmon paryles",
            "prleres u les lurmes de ldadame n bele rnee &s de",
            "noyonut peuiuſques apreſentobreir Toures leſquel",
            "les demandes ie ſupplie Meſieurs les DPepurez d’em",
            "pioyer dann leur Proees Ver boal &d’mfauire le nppo",
            "afrl que la iuſice de mes ſenimeas ſoit connoue de",
            "oute la Compagnie. Fait à Bordeaux, le trentieſme",
            "eptembre mil ſix cens cinquante. Signé, CLAE",
            "CLEECE DE MmLE.",
            "Et ledit Iour de releuée Meſſieurs les Depurez du",
            "Parlement & ville de Bordeaux, porteurs de ladite DPe",
            "clararion & Articles, partirent ſuz le ſoir pour aller à",
            "Bodeaux. Le lendemain, qui fut le deuxieſme dudie",
            "mois d’Octobre, iour de Dimanche, le Parlement s’e",
            "ſtant aſſemblé ecxtraordinairement, proceda à l’enre",
            "giſtrement de la Declaration, aiſi qu’il enſuir."
        ],
        [
            "43",
            "DECLARATION DV RO,",
            "accordée ̀ ſon Parlemenmt & Vlle de Bordeaux, ds",
            "premier Otobre 6;o. Portans amniſtie genmerale de",
            "ce qoia eſté fait depuis la derniere Declaration de fa",
            "Maieſté dua6. Decembre I69. nregiſtrée en ladi.",
            "e Cour le . Ianuier is5o. Enſemsble ſes propoſitions",
            "de Monſegneur le Due d’Orleans, Regiſtres d",
            "Parlement de Paris, Lettres de ſa Maieſlé, portat.",
            "approharion d’iceu; & reuocation de Monmſieur le",
            "Dae d’Eſpernon da Gouuernemene de Gyenae,",
            "auee l’Arreſt d’enregiſtrement & publicarion.",
            "r OVIS par la grace de Dieu Roy de Fran",
            "ce & de Nauarre, A tous ceux qui ces pre",
            "ſentes Lettres verront, Salut. L’experien",
            ", ce a fait voir depuis quelque temps, que",
            "E rien n’a donné tant d’audace àd nos enne",
            "mi our leur faire refuſer vne paix raiſonnable que",
            "nous leur auons fait offrir, & qu’ils euſſens eſteé enfin",
            "contraines d’accepter ) que les troubles qui ont eſté́ ex¬.",
            "citez en quelques endroits de noſtre Royaume. Il n’y",
            "a point de doute qu’ils a’en ayent eſté les ſecrets &",
            "principaux Autheurs, par le moyen de leurs Emiſſaires",
            "& Partiſans, & par les impoſtures & fauſſes impreſſions",
            "dont ils ont taſcheé ſans ceſſe de remplir les eſprits de",
            "nos peuples, pour les partager e-diuerſes factions, &",
            "les animer les vns contre les autres. De noſtre part nous",
            "n’auons rien obmis de tout ce qui a eſté ea noſtre pou",
            "aoir por preueni vn ſi dangereux mal auant ſa naiſſan",
            "ce, & pour le faire ceſſer promptementaux lieux où il",
            "A paru, Chacun a peu connoiſtre auſſi que taodis que",
            ". o."
        ],
        [
            "44",
            "nous auons peu conſeruer nos forces, toutes vnies pour",
            "agir au dehors, & que nous n’auons point eſteé obligez",
            "d’en employer vne partie pour appaiſer les mouuemens",
            "du dedans, Dieu nous a faitla grace auec l’aſſiſtance d",
            "noſtre genereuſe Nobleſſe, & de nos autresfideles Su",
            "jets & Seruiteurs, qui ſont employez dans nos armées,",
            "de ſouſtenir glorieuſement & auec aduantage les droits",
            "de noſtre Couronne & l’honneur de la Nation qu’il a",
            "ſouſiſe ànoſtre obeiſſance, contre toutes les p uiſſan",
            "ces eſtrangeres. On a veutoutes les années, le ſiege de",
            "la guerre eſtably dans le pays de ceux qui n’ont pas vouü",
            "lu ſe porter à̀ la raiſon. Et nos Eſtars ayans eſteé garantis",
            "de toures ſortes d’innaſions, ont eſté preſque les ſeuls de",
            "’Europe, pendant le cours des hoſtilrte dont elle eſt",
            "egitée, qui ont iouy d’vne eſpece de calme au miliéu de",
            "l’orage public. Mais depuis que l’artifice de nos enne",
            "mis eſt deuenu aſſez heureux pour ſeduire & artirer",
            "dans leur party quelques-vns de nos Sujets, qui non",
            "contens d’auoir trauailleé par diuerſes pratiques àallu",
            "mer le feu de la reuolte en pluſieurs Prouinces de uoſtre",
            "Royaumec, ſe ſont rendus eux meſmes les conducteurs",
            "de nos plus obſtinez ennemis, pour leur faciliter le",
            "moyen de rauager nos frontieres, & d’y faire des pro",
            "grez. Nous auons veu auec vn extréme deſplaiſir les",
            "Eſpagnols enflez, par l’eſperance de profiter des deſor",
            "dres qu’ils croyent auoir excitez dans noſtre Eſtat, non",
            "ſeulement rejetrer les conditions de paix qu’ils auoient",
            "eux-meſmes cy-deuant propoſées ou accordées; mais",
            "ne faire pas ſcrupule de rompre toure ſorte d’aſſem",
            "blées & de negociations, pour la traiter & la conclure.",
            "Cettre conſideration nous a conuiez de redoubler nos",
            "ſoins pour calmer promptement tous les troubles de",
            "noſtre Royaume, afin de paruenir plus facilement aux",
            "moyens de calmer auſſi tous ceux de la Chreſtienté.",
            "C’a eſteé pour en venir à bout, que pendant les rigueurs",
            "de l’hyur, nous auons entrepris les voyages de Nor",
            "nandie"
        ],
        [
            "¬",
            "3",
            "madie & de Bourgonge, afin d’affermir par noſtre.",
            "preſence lerepos de nos peuples dans ces deux Prouin",
            "ces, & empeſcher l’effer des meneées & cabales qu’on y",
            "auoit faites, pour les ietter dans la deſobeiſſançe. Nous",
            "n’auons pas eu peine en ces occaſions de nous reſoudre",
            "d preferer les voyes de la, douceur & du pardon aà celles.",
            "des armes & de la iuſtice, lors que nous auons fait refle",
            "ion que leſang qui euſt eſteé reſpandu d’vne facçou ou",
            "d’autre, eſtoit celuy de nos Sujets, que nous auons in",
            "tereſt & intention de conſeruer cõme lét noſtte,n’ayat",
            "pasoins d’amour & de tendrefſe poureux, que ſi ils",
            "eſtolant nos propres’enfans. Lors quiſe ſont eſloignez",
            "de leur deuoir, nous nous ſonmes conrentez de les y",
            "ramener par des effets de bonté, en leur faiſant ſeule",
            "ment connoiſtre que aous eſtions on eſtar de les y con",
            "raindre par eux de. noſtre puiſſance, leſquels nous",
            "nous ſommes reſeruez de far ſenri a nos ennemis,",
            "apres auoir conſideré que l’on ne peurt gagner des vi",
            "coires ſur des Sujees, ſans perdre beaucoup. Autant de",
            "fois que les noſtres ſe ſont misenchemin de ferner,",
            "pàr quelque entrepriſe faite contre noſfre authorité,",
            "nous audns mieux aymeé ous vaincre numeſme pour",
            "les ſauuer, que de tire raiſon par la force des offenſes",
            "qu’ils nous auoient faites Dé́s qu’ils mous ont eeſmoi",
            "gné vn veritable repentir de leus fautes, nous les auons",
            "dae bon cœut oubliées, pour peu que nas ayons pû",
            "oie d’aſſeurance qu’ils n’ reoomberoient plus;, &",
            "que lagrace qu’ils recedoient de nous, ne ſeroit point",
            "prejudiciale au reſte de noſtre Eſtat. Les mouuemens",
            "ſuruenus en noſte vlle de Bordeaux pendant les deux",
            "dernieres antées, nous ont donné́ lieu dcfaire eſclacer",
            "en faer as Habiras de ladite Ville, l’affetbior pa",
            "eenfellé-que nous duon pour tous nos Sujets;apres",
            "uoir désja appaiſé ceux de ’année i4. par oſtre",
            "Delartion & Articles dua a. ecnb drmer,",
            "gttez l lafauiér-jornous auns eocores reſohu de",
            "M"
        ],
        [
            "46",
            "ire ceſſer auec la meſme bonté ceux de l’armée pre",
            "ſente, en eſteignant & aſſoupiſſant la memoire de tout",
            "ec qui peut auort eſté fait ou entrepris depuis le iour",
            "de ladire Deéclaration iuſques à̀ preſent. A CeS’CAvSES,",
            "apres que noſtre Cour de Parlement & les Habitans de",
            "noſtredire ville de Bordeaux nous ontrendu toutes",
            "les ſouſmiſſions & obeyſſaces que nous auons deſireé",
            "d’eux, auee les aſſenrances de leur fidelité anoſtre ſer",
            "uice, De l’aduis de la Reyne Regente noſtre tnres-ho",
            "noreée Dme & Mere, de noſtire tres-cher & tres-aimé",
            "Oncle le Duc d’Orleas’de. pluſieurs Princes, Ducs,",
            "Pairs, Officies denoſtrc Couronne, & autresgrands",
            "& notables Perſonnages de noſtre Conſeil; de noſtre",
            "certaine ſcience, plaine puiſſance & authorité Royale,",
            "Nous auons dit & declaré, diſons & declarons par ces",
            "preſentes ſigaées de: noſtre ain, youlons & inous",
            "plaiſt, qu’Amniſtie generale ſoit accordée,. comme",
            "auſi nous l’accordons dés à preſent à tous les Habitans",
            "de noſteediteville de Bordeaux, de quelque qualité &",
            "condltion qu’ils ſoienr,comme auſfià hoſtre couſain le",
            "Duc & Mareſhal de la Force, & les Marquis de la Fer",
            "ce, Cuga & Caftelmoron ſes enfans,de tout -ce qui.",
            "a eſté fair, entrepris ou negoçié depuls noſtredite De",
            "claration du 6. Decembre dernies, ſoit qu’ils ayent",
            "fait ligues; vnions, aſſociarions leuées ou’enrollemens",
            "de gens degoerre fansnos Commiſfions, priſes desde",
            "iers pubbes oupartieuliers, ordonné des ipoſitions",
            "fans noſtre pemiſſion, fait des fortifications nouuelles,",
            "occupé des Places, Chaſteaux ou paſſages, & genera",
            "lement pour tout ce qui a eſté fait & commnis à l’occa",
            "ſion deſdits mouuemens. Enſuire dequoy npus voulons",
            "& entendons que tous les deſſuſdis, de quelque qualité",
            "& condition qu’ils puiſſent eſtre, ſaas nul reſeruer ou",
            "excepter, ſoient conſerues en tous leurs biens, priuile",
            "ges, honnens; digoie, preéminenees, prerogatiues,",
            "rhaiges, Oſfices & Benefices, e vel & pareil-eſtat qu’¬"
        ],
        [
            "47",
            "eſoient auat ladite priſe d’armes nonobſtant toutes",
            "Declarations, Lettres de Cachet, Arreſts ou Iugemens",
            "pnblics ou donnez au contraire, leſquels demeureront",
            "nuls, & de nul effer.",
            "En conſequence de ladite Amniſtie, noſtre Couſine",
            "la Princeſſe de Condé, pourra ſe retirer auec noſtre",
            "Couſin le Duc d’Anguien ſon filsauecleurstrains, com",
            "poſez de leurs Officiers & domeſtiques, & de ceux de",
            "noſtre Couſin le Prince de Condé́, en l’vne de ſes mai",
            "ſons d’Anjou, où elle pourra demeurer en toute liberté",
            "& ſeureteé́, & iouyr de tous ſes biens & reuenus, enſem",
            "ble de’ ceux. de uoſtredit Couſi le Prince de Condeé́",
            "ſon mary, par les mains de ceux quiont eſté par luy cy",
            "deuant commis & agréez par Nous , & main-leuce des",
            "meubles & immeubles, ſi aucuns oat eſté par Nous ſai",
            "ſis;à̀ condition de demeuror cy-apres dans la fidelité &",
            "obeiſſance qu’ils nous doiuent, & de renoncer à toutes",
            "vnions, ligues, aſſoçiatrions & pratiques où ils pour",
            "roient eſtre cy-deuant entrez, tant dedans, que dehors",
            "noſtre Royaume, dont noſtredire Couſine donnera ſa",
            "ecſarajion par eſcrit, enſuite dequo y elle fournira les",
            "or dres aeceſſaire pour faire ceſſer à l’aduenir tous ates",
            "d’hpſtiliré qui sexercent ſous ſon nom, & de celuy de",
            "noſtredit Coufin fon fils, dans leurs terres ou ailleurs,",
            "en la Prouince de Berry, Vicomté de Turenne, & au",
            "tres Prouinces de deca Loire, & pour faire retirer les",
            "garniſons qu’ils onr eſtablies en diuerſes Pla ces ou Cha.",
            "ſteaux qui ant eſté́ occupez, leſquels ſeront remis en",
            "noſtre diſpoſition, pour eſtre ordonné touchant la gar",
            "de & conſeruation d’iceux, ce-que nous iugerons à̀",
            "propos pour noſtre feruice, & pour aſſeurer. le bien de",
            "nos Sujets, fi mieux elſe p’aijme aller à Mouron, à",
            "condition de reduire la garuiſon à̀ deuxcens hommes,",
            "& à̀ cinquante gardes cheual, qui ſeront entretenus à",
            "nos deſpens, ſur larecepre generale de Berry, en don",
            "aut les ſeuretez eceſſaires, que ladite garmiſon ny"
        ],
        [
            "48",
            "leſdites gardes ne feront aucun ae d’hoſtilités moye",
            "nant quoy ceux qui ſont à preſent dans ledit lieu de",
            "Mouron, & dans les autres Chaſteaux de Berry & Bour",
            "bonnois, appartenans à noſtredit Couſin le Prince de",
            "Conde, & autres oceupez par ſes ordres, en les remee",
            "tant dans le meſme eſtat qu’ils eſtoient auant les mou",
            "uemens, iouyront de l Amoiſtie generale, ſeront remis",
            "en leurs biens, dignitez & charges, en faiſant par eux les",
            "meſmes Declaratrions que deſſus. Et en conſequence",
            "tous priſonniers de guerre ſeront rendus de part & d’au",
            "tre, & les Chaſteaux oceupez par nos armes, apparte",
            "nans à̀ noſtredirt Couſin le Prince de Condé & Couſine",
            "ſa femme, ſeront pareillement remis au meſme eſtat",
            "qu’ilseſtoient.",
            "Les Ducs de Boillon & de la Rochefoucault, les",
            "Marquis de Sauuebœuf, de Sillery & de Luſignan, Ma",
            "zerolles, Batz, Fanget, la Mothe Delats, la Borde, &!",
            "tous autres Seigneurs, Genrilshommes-Officiers, Sol",
            "dars ou Habitans de noſtredite ville de Bordeaux, de",
            "quelque condition & qualiteé qu’ils ſoient, ſans aucun",
            "excepter, qui ont pris ou porté́ les armes pour ladite",
            "Ville, pris part auſdits mouuemens, meſmes ceux qui!",
            "ont eſte cy.-deuant à Bellegarde, traité ou hegocié auee",
            "les Eſpagnols ou autres Eſtrangers, fait lignes, vnions",
            "ou aſſociations, tant dedans, que dehors noſtre Royau..",
            "me, eu connoiſſance ou partlcipation deſdits traitéz,",
            "negociations ou ligudes pendant les mouuemens de la",
            "preſente annee & les precedantes, iouyront de ladite",
            "Amniſtie, à̀ la charge de demeurer ey-apres dans la fi",
            "delité & obeïſſance qu’ils nous doiuent, & de renoncer",
            "auſdits traitez, ligues, vnions & aſſociations, & moyen",
            "nant ce ils ſerontremirs en la poſſeſflon & iouiſſancede",
            "leurs charges, biens & ignitez dont ils iouiſſolent au",
            "iour que noſtredite Couſme la Princeſſe de Condeé eſt",
            "partie de Mouron, ſans meſme qu’ils puiſſent eſtre in",
            "quietez ny recherchez-en leurs perſornres, ny’en feuitſ!",
            "dits"
        ],
        [
            "49",
            "dits biens, dont main-leuée leur eſt faite à noſtre eégard,",
            "pour ce qu’ils pourroient auoir commis ou entrepris au",
            "parauant & depuis le i8. Ianuier dernier, à̀ condition",
            "neantmoins que les nouuelles fortificarions qui ont eſté",
            "fares à Turenne, S. Ceré, Limeuil, & autres lieux qui",
            "leur appartiennent ſeront razées, & que les garniſons",
            "qui y ont eſteé eſtablies en ſeront oſtées, ce qui ſera exe",
            "cuté́ inceſſamment en preſence de ceux qui ſeront par",
            "nous commis pour le faire faire.",
            "Auſſi-toſt que la preſente Declaration aura eſteé pu",
            "blieée, Nous voulons & entendons que tous nos Su",
            "jets de ladite Ville, & tous autres qui ſont preſente",
            "ment en icelle poſent les armes, auec deffenſes de les",
            "reprendre cy-apres, pour quelque cauſe ou pretex",
            "te que ce ſoit, ſans noſtre commandement exprés,",
            "ou de ceux qui auront pouuoir de Nous de le leur or",
            "donner.",
            "Tous les gens de guerre eſtrangers ou de ladite Ville",
            "qui ont eſteé leuez par les ordres de noſtredite Coufine",
            "la Princeſſe de Condé, de noſtre Couſin le Duc d’An",
            "guien ſon fils, du Parlement ou ville de Bordeaux, ou",
            "par ceux des Ducs de Bouillon ou de la Rochefoucault,",
            "ſeront licentiées incontinent aprés la publication de la",
            "preſente Declaration; & les Officers & Soldats qui",
            "ſont à preſent dans ladite Ville, en ſortiront inceſſam",
            "ment pour ſe retirer en leurs maiſons, aprés auoir fait",
            "les Declarations & ſermens que deſſus, à l’eſgard des",
            "Officiers ſeulement, & leurs ſeront donnez los paſſe",
            "ports & ſaufconduits neceſſaires pour la ſeureteé́ de leur",
            "retraite, meſmes auſdits Marquis de Sauuebœuf & de",
            "Sillery, Mazerolles, Batz & Fanger, la Lande, la Bor.",
            "de, & autres qui ſont en Eſpagne ou ailleurs, pour re",
            "uenir en France auec leurs domeſtiques, train & équi",
            "page, & iouyr de leurs biens, charges & dignirez, ſans",
            "que toutefois leſdirs gens de guerre puiſſent ſe retirer",
            "en troupes qui excedent le nombre de vingt Maiſtres,",
            "N"
        ],
        [
            "ny rien prendre ſur nos Sujets, ſans payer aux lieux où",
            "ils paſſeront.",
            "Tous priſonniers de guerre & autres faits depuis le",
            "dit temps aà l’occaſion deſdits mouuemens, ſeront mis",
            "en liberté au our de la publication de la preſente De.",
            "elaratio.",
            "Tous Arreſts & Iugemens donnez & reſolutions pri",
            "ſes dopuis ledir iour de ladite Declaration du 6. De",
            "cembre dernier, & Arreſt d’enregiſtrement d’icelle,",
            "iuſques à̀ preſent, pour raiſon deſdits mouuemens, ou",
            "des differens qui les ont cauſez contre noſtre tres-cher",
            "& bien-aimé Oncle le Duc d’Eſpernon, ſes Officiers",
            "& domeſtiques, par contumace ou autrement, contre",
            "le feu Gen de la Valette ou autres qui one eommandé",
            "nos Troupes, ſeruy en icelles, ou en quelqu’autre ma",
            "niere que ce ſoit executé nos ordres & commandemens",
            "dans ladite Prouince de Guyenne, tant nos Officiers,",
            "qu’autres, qui peuuent y auoir eſte employez, de quel",
            "que qualiteé & condirion qu’ils ſoient, enſemble contre",
            "ceux qui ſe ſont abſentez de ladite Ville, ou en quelque",
            "façon que ſe puiſſe eſtre, au prejudice de leurs perſon",
            "nes, biens, honneurs, droits, dignitez, charges, prero",
            "gatiues ou priuileges, comme pareillement toutes Or",
            "donnances dudit Duc d’Eſpernon demeureront nulles",
            "& de nul effet, ſans que de tout le contenu en iceux, il",
            "puiſſe eſtre fait à preſent ny à l’aduenir aucune pour",
            "ſuite ny recherche.",
            "Tout ce qui aura eſté pris & enleué́ par les gens de",
            "guerre de mer ou de terre, de part & d’autre, qui ſe trou",
            "uera en nature, à la reſerue des armes & cheuaux, ſera",
            "rendu aux proprietaires. S1 DONONs E ANDE",
            "MENT à nos amez & feaux Conſeillers, les Gens tenans",
            "noſtre Cour de Parlement de Bordeaux, que ces pre",
            "ſentes ils ayent aà̀ faire lire, publier & enregiſtrer, &",
            "le",
            "contenu en icelles, garder & obſeruer ſans y ontreue",
            "nir, ny ſouffrir eſtre contreuenu en quelque ſorte &"
        ],
        [
            "maniere que ce ſoit: CAR rel eſt noſtre plaiſir. En té",
            "moin dequoy nous auons ſigné les preſentes, & fait ap",
            "poſer aà̀ icelles noſtre ſeel ſecret, en attendant que nous",
            "y ayons fait mettre le grand ſeau de noſtre Chancelle¬",
            "rie de France en la forme ordinaire. DONNE’à Bourg,",
            "le premier iour d’Octobre, l’an de grace mil ſix cens",
            "cinquante: Et’ de noſtre regne le huictieſme. Signé,",
            "LOVIS. Et plus bhas, Par le Roy la Reyne Regente",
            "ſa mere preſente, PHELIPP E Av X.",
            "PROPOSITIONS DE ONSIEVR",
            "le Dauc d’Orleans.",
            "VE leRoy reuoqueraMonſieur d’Eſpernon de ſon",
            "ouuernement, & donnera à̀ la Guyenne vn au",
            "tre Gouuerneur. Qu’il accordera vne Amniſtie gene",
            "rale pour tous ceux de la ville de Bordeaux, & pour",
            "tous ceux quiont porté les armes pour eux:Vne abo",
            "lition à tous ceux qui la demanderont, pour auoir trai",
            "té auec l’Eſpagne depuis les mouuemens de la Guyen",
            "ne. Et que ſa Majeſté donnera ſeurete à Madame la",
            "Princeſſe, & à Monfieur le Duc d’Anguien en l’vne de",
            "leurs maiſons, à lacharge de renoncer par eux à toutes",
            "pratiques, ligues & aſſociations, tant dedans, que de",
            "hors le Royaume: Et à condition auſſi que ceux de la",
            "ville de Bordeaux deſarmeront, & qu’ils ſe remettront",
            "dans leur deuoir & obeiſſance qu’ils doiuent à leurs Ma",
            "jeſtez. Et que pour faciliter l’execution de la preſente",
            "propoſition, & accelerer autant qu’il ſe peut le repos",
            "de ladite Prouince, il deſiroit que les Deputez dudit",
            "Parlement qui ſont icy, en donnaſſent promptement",
            "aduis à leur Compagnie, afin qu’elle & ladite Ville en",
            "uoyent leurs Deputez au Roy pour luy faire ladite ſup",
            "plication, & qu’ils puiſſent auoir leurs reſponſes en dix <pb",
            "n=\"52\"/>",
            "52",
            "iours, aà̀ compter de celuy que le Courrier partira de",
            "cetreVille. A faute dequoy, & d’accepter par les Ha.",
            "bitans de ladite Ville, & autres intereſſez, les preſentes",
            "conditions qu’il plaira au Roy de leur accorder, en les",
            "luy demandant auec le reſpect & la ſouſmiſſion qu’ils",
            "luy doiuent, & encores Monſieur a dit, que Iedit",
            "temps de dix iours paſſeé & expireé, il retiroit la parole",
            "qu’iſ donnoit à̀ preſent aà̀ la Compagnie; & qu’il deſi",
            "roit qu’il en fuſt fait Regiſtre, & de toutes les condi",
            "tions par luy propoſćes, & promeſſes pour pacifier la",
            "diteProuince deGuyenne.",
            "Du Mardy . Aouſt 1 6so.",
            "E Iour la Cour, toutes les Chambres aſſemblées,",
            "Aayant delibereé deux matindes ſur la Lettre eſcrite",
            "à ladite Cour de la part du Panlement de Bordeaux, &",
            "propoſitions faites par Monſieur le Duc d’Orleans On",
            "cle du Roy, & concluſions du Procureur General du",
            "Roy, contenuës au Regiſtre du ſixieſme de ae mois, a",
            "llma¬¬¬",
            "arreſté que leſdites propoſitions ſeront acceptées, &",
            "que ladite Lettre & le contenu audit Regiſtre, ſeront",
            "enuoyez aux Deputez de ladite Cour, eſtans proches",
            "de la perſonne du Roy, pour luy preſenter ladite Lettre",
            "& Regiſtre, & ſupplier Iedit Seigneur Roy que l’Amni",
            "ſtie ſoit generale, meſme pour ceux qui ont negocieé́",
            "auec l’Eſtranger, faiſant Declaration aux Bailliages, Se",
            "neſchauſſées & autres Iuriſdictions Royales.",
            "Et outrea eſteé arreſteé, que Regiſtre ſera fait de ce que",
            "Monſieur le Duc dOrleans a donné ſa parole, qu’en",
            "conſequence du ſuſdit arreſté, il enuoyera en Cour, &",
            "sS’employera à faire ceſſer tous actes d’hoſtilité & raſe",
            "ment de maiſons & places, iuſques à̀ ce que leſdites pro",
            "poſitions ayent eſté acceptées ou refuſeées par ledit Par",
            "ment"
        ],
        [
            "lament de Bordeaux. Et ſera le tout dit auſdits Deper",
            "tez eſtans en cette Ville, auſquels ſera donné autant du",
            "Regiſtre du ſixieſme de ce mois, & du preſent.",
            "J OVIS par la grace de Dieu Roy de France & de",
            "ANauarre. Auons de l’aduis de la Reyne Regente no",
            "ſtre tres-honoré́e Dame & Mere, approuueé & approu",
            "uons tout ce que deſſus. Et en execution reuoqué & re.",
            "uoquons dé́s aà preſent, noſtre tres-cher & bien-aimé",
            "Oncle le Duc d’Epernon du Gouuernement deGuyen",
            "ne, auquel nous pouruoirons le plus promptement que",
            "verrons bon eſtre, de telle perſonne que iugerons à pro",
            "pos. Et ſeront leſdites propoſitions & le preſent acte a",
            "tachez ſous le contreſeel de noſtre Chancellerie, auec",
            "la Declaration expediée ſur les preſens mouuemens de",
            "Bordeaux, pour eſtre le tout enregiſtré en nos Cours",
            "de Parlemens de Bordeaux & Tholoſe. Fait à Bourg ſur",
            "la mer, le premier iour d’Octobre mil ſix cens cin quan",
            "te. Signé, LOVIS. Etplus bas, PnePPe AV x.",
            "EXTRAICT DES REGISTRES",
            "ep",
            "de Parleent.",
            "A P s que lecture a eſté faite des Lettees Paren",
            "tes du Roy en forme de Declaration, donné́es à",
            "Bourg le premier de ce mois, ſignées, LOVIS, & plus",
            "bas, Par ſe Roy, la Reyne Regente ſa Mere preſente,",
            "PHEL1ppEavx, ſeellées du ſeel ſecret du Roy; Enſem",
            "ble des propoſitions de Monſieur le Duc d’Orleans,",
            "Regiſtres du Parlement de Paris, du neufieſme Aouſt",
            "dernier; Lettres d’approbation d’iceux, portant reuo",
            "cation faite par ſa Majeſté du Gouuerneur de Guyen",
            "ne, dudit iour premier de ce mois, Signd́es auſſi LOVIS,",
            "& plus bas, Pnbppeavx: Ouy ſur ce du Saulte pour le",
            "0"
        ],
        [
            "54",
            "Proeureur General du Roy. LA Cov a ordonmé & or",
            "donne, que ſur le reply des Lettres dont a eſte fait pre",
            "ſentement lecture, enſemble de la reuocation du Gou",
            "uerneur de Guyenne, attachée ſous le contreſeel d’i",
            "celles, ſeront mis ces mots; Leuës, publieées & regl",
            "ſtrées, ouy & ce requerant le Procureur General du",
            "Roy, pour eſtre le tout obſerué & executé ſelon ſa",
            "forne & teneur, & que copie tant deſdites Lettres;",
            "que de ladite reuocation ſeront enuoyeées par le Pro",
            "cureur General du Roy, aux Sieges & Bailliages de ce",
            "Reſſort, pour y eſtre fait pareille lecture, publication",
            "& enregiſtrement, à̀ la diligence des Subſtituts dudit",
            "Procureur General eſdits Sieges, auſquels eſt ejoint",
            "de ce faire, & d’en certifier la Cour dans le mois. Fait",
            "à Bordeaux en Parlement en l’Audience de la Grand",
            "Chambre, pour ce extraordinairement tenuë, le deux.",
            "ieſme OCtobre mil ſix cens cinquante.",
            "Signé, de Pontac.",
            "T le quatriéme dudit mois d’Octobre leurs Majeſtez",
            "Ls’eſtans reſolues de faire leur entrée dans Bordeaux,",
            "nous partiſmes de ladire ville deBourg le meſme iour",
            "pour nous y rendre, & eſtre teſmoins de ce qui s’y paſ",
            "ſeroit, en eſtans priez par ceux du Parlement & ville",
            "de Bordeaux. Ce que nous fiſmes, & arriuaſmes ſur le",
            "ſoir, & le lendemain leurs Majeſtez entrerent en car",
            "roſſe en ladite Ville, où elles furent receués auec gran",
            "es acclamations de ioye.",
            "Et le ſixieſme iour dudit mois ſur les deux beures de",
            "releué́e, nous Conſeillers & Commiſſaires ſuſdits, fuſ",
            "mes au Palais Archiepiſcopal dudit Boedeaux,où eſtaas",
            "leurs Majeſtez, furent ſalûées par les Deputez du Cba",
            "pitre de ſainct André & de ſainct Seurin, qui fir enleurs",
            "Harangues, pres Meſſieurs du Pairlement en Corps &",
            "en’eobes- rouges, Monſieur le PeeſdeatleCmtpdr"
        ],
        [
            "tant la parole, apres ceux du Preſidial, das Treſoriers",
            "de France, Secretaires, Eleus, Iuges de la Bouſe, les",
            "Recteur, Doyens & Suppoſts de l’Vniuerſiteé. Tout ce",
            "paſſa en proteſtations de ſeruice, de fidelité, & de ſub",
            "miſſions reſpetueuſes qui furent receuës par leurs Ma",
            "jeſtez auec tres-bon accueil.",
            "Et le huictieſme dudit mois d’Otobre mil ſix cens",
            "cinquante, fuſmes au Parlement, extraordinairement",
            "aſſemblé, pour prendre congé de la Compagnie, auec",
            "les offres de nos ſeruices, comme appert par le Regiſtre",
            "dudit iour, dont la teneur enſuit.",
            "Ssamady baictieſne Oabre 1e50.",
            "e ’ t",
            "QVATRIESME REGISTRE.",
            "E Iour la Coux ’eſtant aſſemblée exraordinaire",
            "ment dans lalSalle dlel’Audience, eſteé rapporcé à̀",
            "la Cour que Meſſieurs le Muſnier & Bitaut, Conſeillers",
            "& Deputez du Parlemeut de Paris, deſiroient parler a",
            "ladite Cour, eſtans entrez & pris leurs places, comme",
            "cy-deuant, ont dic, ledit ſieuxle Muſnier portane la pa",
            "role, Qu’eſtant ſur le poinct deleur depart, ils eſtoient",
            "venus pour prendre congé de la Cour, la prier de l’ex",
            "cuſer s’ils n’ont pû contrihuer à̀ vne plus grande ſatis-.",
            "factiou & aduantage du Paelement & de la Ville, pour",
            "laquelle ils ſe ſont employez auec tout le ele & affe.",
            "ctioa qu’il leur a eſté poſſible, & l’aſſeurer de la conti",
            "nuation de leurs ſetuices en leur particulier, & de ceux",
            "de leurCormpagnie, laquelle s’employera dans toutes",
            "les oecaſioos oLelle ſe trouuera inrereſſée..",
            "A qud y le. ſieue Prefident la Trene leuz a roſpondu,",
            "Que la Cour les remercioit des peines & des ſoins qu’ils",
            "auoient pris pendant leur ſejour dans cette Ville, qu’el",
            "le an conſerueroit cherament le ſouicnir, & les prioit <pb",
            "n=\"56\"/>",
            "56",
            "de remercier leurt Compagnie de la part de la Cour, des",
            "aſſiſtances qu’elle luy auoit données, & l’aſſeurer qu’el",
            "le en auroit toute la reconnoiſſance qu’elle euoit, &",
            "que la Cour euſt bien deſireé qu’ils euſſent voulu diffe:",
            "rer leur retour pour quelques iours, aux fins de conti",
            "nuer leurs aſſiſtances ſur les autres graces qu’elle a à de",
            "mander à̀ leurs Majeſtez. Comme auſfi ledit ſieur Pre",
            "fſident les a priez de laiſſer au Greffe de la Cour vne co",
            "pie duProcés Verbal qu’ils ont dreſſeé, concernant ce",
            "qui s’eſt paſſé dans leur negociation.",
            "Et ledit ſieur le Mufnier a reparty qu’ils leur demeu",
            "roient obligez de leur compliment & ciuiliteên leur",
            "endroit, & que pour la copie de leur ProeQerbal,",
            "apres qu’ils l’auroient fait & rapporté aà leur Parlement,",
            "& que la Cour y auroit prononcé, qu’il ne manque",
            "roient de leur en enuoyer copie, enſemble de l’Arreſt",
            "d’enregiſtrement, ptoteſtant commecy-déuant, en tou",
            "te reneontre de leus aſſiſtaûce&e ſeruite.",
            "Et eue deliberation, a eſté arreſteé, qu’il ſera eſcrit",
            "vne Letrre de remerciement au Parlementde Paris, &",
            "que Meſſieurs de Farnoux & de Maſſiot, que la Cour a",
            "pour ce commis & deputez, iront viſiter de la part",
            "de ladite Cour leſdits ſieurs le Muſnier & Bitaut dans",
            ", leurs maiſons: Ee pds bas eſ eſfris,",
            "Exiais da egiſre ſeat de da Caur de Parleaent de ar",
            "deax. Signé, Svav.",
            "T ledit Iour de releuée, nons Conſeillers & Com",
            "4",
            ", miſſaires ſuſdits, fuſmes à l’Hoſtel Archiepiſcopal,",
            "pour prendre congé de leurs Majeſtez, & introduits",
            "dans le Cabinet de la Reyne par le ſieur du Pleſfis Gue",
            "negaud, Secretaire d’Eſtar, & le ſieur de Sainrtot Mai",
            "ſtre des Ceremonies, où eſtoit le Roy, la Reyne, Mon",
            "ſieur le Due d’Anjou, Mademoiſelle, Meſieurs de",
            "Ioyeuſe,"
        ],
        [
            "’a¬...",
            "57",
            "oyeufe, Cheualier de Guiſe, Mareſchal de Villeroy",
            "plaſieurs Dames & Damoiſelles, où eſtans noss leur",
            "diſmes telles & ſemblables paroles.",
            "I R E, nous ſommes fideles teſmoins des effecs de",
            "voſtre clemence, par la reception de tant d’actes,",
            "d’homanàges, de fideſité, de ſubmifſion, & d’obeiïiſſan",
            "ce, qui vous. ont eſté rendus-par voſtre Parlement &t",
            "tous les Corps & Communautez de voſtre ville de Bor.",
            "deaux. C’eſt vn aduantage que vos Maieſtez ſe ſont",
            "acquiſes ſur eux par la paix qu’elle leur a donlée, qui",
            "ne leur eſt pas moins glorieuſe, puis que par ces reſpe",
            "tueux deuoirs-ils ſont rentrez dans la poſſefſſion ds",
            "l’honneu de vos bonnesgraces: Mais comme s’eſtoit",
            "la principale fin de noſtce deputation, de vois vne re¬",
            "conciliacion parfaite des Sujets auec leur Roy., il ne",
            "nous reſte à preſent auant nous retirer de voſtre Cour;,",
            "que de receuoir vos commandemens, vous conjurant.",
            "de tour noſtre cœur de croire qu’en toutes ccaſions",
            "mportantes au bien de votreEſtat, tous les Officiers",
            "n genral de voſtre Cour da Parlement de Paris, &",
            "aous en noſtre partieulier, y contribuerons auec telle",
            "paſſion, que nous proteſtons viure & mourir vosrres",
            ", humbles, tres-obeiſſans & tres-fideles ſeruireurs, offi",
            "aiers & ſujets.",
            "La Reyne nous reſpondit, Qu’elle auoit grand ſu.",
            "jet de ſe louer de Meſſieurs du Parlement de Paris, &",
            "de nous en noſtre particulier, Qu’elle fçauoit les ſoins",
            "que nous auions pris pour le ſoruice du Ry, & les poi",
            "aes que nous auionseu dans out le voyage: Nous luy",
            "diſmes en ſaire, que’nous eſperions en bnef ſon retour",
            "à Paris, & s’il ſe pouoit aux Feſtes de la Touſſaiacts,",
            "que le vray ſejour de nos Roys eſtoit leur bonne ville",
            "de Paris, capitalé du Royaae, & que par vné anciem",
            "aditiue le Roy Heury le Gaad diſoit, qu’il ne ſe"
        ],
        [
            "58.",
            "croyoit pas Rby de Françe, que quanil ſeroitpré́s de",
            "Paris: Que nous la prions autant qu’il nous eſtoit poſſi",
            "ble, pour beaucoup de conſideratibns, & pour le bie",
            "de ſon ſeruice, de s’y acheminer promptement. Elle",
            "nous repliqua, que le temps eſtoit bien bref, & qu ſe;",
            "lon la negeſſité des affaires, alle prendrosit vne prompte",
            "reſolusion. Apres quoy elle nous dit, Adieu Meſſieus;",
            "ie vous ſouhaite vm bon & heureux retour.",
            "Ce faitnous nous retiraſmes..",
            "T leneufieſme dudit mois d’Octpbre, ioundaDi",
            ", manche; à neuf heures du matin, Meſſieurs Par",
            "noux & Maſſiot uindrent en noſtre Hoſtel auec leurs",
            "ſorannes & robes, leſquels nous dirent oſtre deputez",
            "de leur Compagnie pour nous remercier, comme ill",
            "firent, auec grande ciuilité, des peines & foins que",
            "nous auions pris pour leurs intereſts, de la Ville & Pro.",
            "uince, & de ce que nous leur auions procute vne paix",
            "tant deſirée, qu’ils aſſeuroient. que leur Compagnir",
            "demeureroit eternellement obligé́e d’eu confouer de",
            "ſouuenir, comne de leur part ils nous prioint de des",
            "croie nos trcs humbles & tres-obeïiſſans ſeruiteurs:",
            "Qurla Cour auoir auſſi arreſté d’en eſcrire à Monſieur",
            "le Duc d’Onleans, & à Meſſieurs de noſtre Compagpaie.",
            "pour leur rendre tres-humbles graces deleur aſſiſta",
            "ce, & affection qu’ils auoient teſinoigné en leur en",
            "droict.",
            "Nous leur diſmes, que nous les remercions de leurs",
            "complimens & de leurs offres, & qu’en toutes oeca",
            "ſions qui ſe preſenteroient pour leur aendre ſeruiqe,",
            "nous le ferions tres-volontiers, & que nous leur faiſicns",
            "ſemblables proteſtations de demeurerleurs tres-hum",
            "bles & tres-affectionnez ſeruitenrs.",
            "T le dieieſae Iourdadit mois d’Otohre aaâit an",
            "mil ſix cens. ciaquanre, osaſelheslCom¬"
        ],
        [
            "59",
            "miſſaires ſuſdits, partiſmes de ladite ville de Bordeaux",
            "ſur les vnze heures du matin, au deſcendant de la ma",
            "rée, & arriuaſmes ſur les trois à quatre heures en la vil",
            "le de Blaye, & le lendemain à Ionſac, & de- là au Bourg",
            "& Village de Lartige, de là à Poictiers, & de-la nous",
            "ſommes rendus en cette ville de Paris, dont & dequoy",
            "nous auons fait & dreſſé noſtre preſent Procés Verbal.",
            "Signé, Le MvsiEe, & BiT a vr.",
            "Eetrait des Regiſtres de Parlement,",
            "E Iour la Cour, toutes les Chambres aſſembleées;",
            "Mes Clement le Meuſnier, & Franç̧ois Bitaule",
            "Conſeillers en icelle, ont rapporté leur Procez Verbal",
            "de la negociation faite prés la perſonne du Roy & de la",
            "Reyne Regente, en la ville & au Parlement de Bor",
            "deaux, en execution de lArreſt du cinquieſme Septem",
            "bre dernier, A eſteé arreſté que ledit Procez Verbal ſe",
            "ra regiſtré au Greffe de ladite Cour, pour y auoir re",
            "cours quand beſoin ſera. Et que tous Sujets du Roy",
            "iouiront de l’Amniſtie generale, ainſi que ceux du re",
            "ſort dudit Parlement de Bordeaux, conformément aà",
            "la Declaration du Roy, laquelle ſera executée ſelon ſa",
            "forme & teneur. Fait en Parlement le quinzieſme Mars",
            "mil ſix cens cinquante-vn.",
            "Signé, GVYEr.",
            "FIN."
        ]
    ]
}