{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "rhétorique judiciaire",
            "réponse"
        ],
        "subject": "Angers",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-03",
            "@who": "AB"
        },
        "titre": "Procès des véritables habitants de la ville d'Angers\n          contre l'évêque, avec les pièces justificatives de leur différend: Lettre pastorale de\n          monseigneur l'évêque d'Angers, avec la Réponse des habitans d'Angers à la dite pastorale\n          de mondit seigneur l'évêque, et la Plainte de la réponse à la lettre pastorale de l'évêque\n          d'Angers, brûlée par les Mazarins de la ville d'Angers. Aux habitants de ladite\n          ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2886_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2801-2900/Moreau2886_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2801-2900/Moreau2886_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8133333333333334,
            0.6653306613226453,
            0.635846372688478,
            0.6293859649122807,
            0.5724962630792227,
            0.5706713780918727,
            0.6338461538461538,
            0.5558441558441558,
            0.6098003629764065
        ],
        "lexicalite": 0.6015596663039535,
        "ecarts": [
            -0.14800267201068806,
            -0.0294842886341673,
            -0.0064604077761972745,
            -0.05688970183305797,
            -0.0018248849873500061,
            0.0631747757542811,
            -0.07800199800199803,
            0.05395620713225069
        ],
        "ecart": 0.054724367016248804
    },
    "texte": [
        [
            "PROCEZ",
            "DES VERITABLES HABITANS",
            "DE LA VILLE D’ANGERS",
            "CONTRE L’EVESQVE",
            "AVEC LES PIECES IVSTIFICA",
            "iues de leur differend.",
            "LETTRE",
            "PASTORALE",
            "DE",
            "MONSEIGNEVR L'EVESQVE",
            "D’ANGERS.",
            "AVEC LA RESPONSE DE5",
            "Habitans d’Angers à ladite Lettre Paſtorale",
            "de mondit Seigneur l’Eueſque.",
            "ET LA PAINTE DE LA RESPONSE A LA",
            "Lettre Paſtorale de l’Eueſque d’Angers, bruſlée par les",
            "Mazarins de la ville d’Angers.",
            "Aux Habitans de ladite Ville.",
            "M. DC. LII."
        ],
        [
            "3",
            "LETTRE PASTORALE",
            "D MONSE IG N EVR L’EVESQVE",
            "D’ANGER S.",
            "LE RY par la miſericorde de Die, & par la grace da ſaio Siege",
            "poftalque, Eueſque d’Angers, ux fdedles ade la ville ad’Angers,",
            "Salat & conſolaeioa en celuy qui et l’eperance & la ioye de nos",
            "es.",
            "I laineedes Myteres que l’Egliſe nous propoſe dans la ſemaine que nous comẽ",
            "Laecçons, & les threſors qui nous y ſont ouuerts par la diuine miſeicorde, nous",
            "ontà vous addreſſer cette Lettre Paſtorale, pour vous exhorter de tout noſtre pou",
            "iripocurerautant que vous y eſtes obligez la s ictification de vos",
            "Ames, qui eſt lelon",
            "l’Apore, le principal deſſein de Dieu ſur nous. Nous ne pouuons croire que vous ayez",
            "lléoot ce qui s’eſt paſſeé depuis deuxmois, & que la memoire de la ruine dont cette",
            "leaeſté́ menacde ſe ſoit diſſipée auec le bruit des canons, ou pluſtoſt auec cette",
            "voix",
            "&eomene par laquelle, ſelon le langage de l’Eſcriture, Dieu a voulu parler a nous",
            ";a",
            "anire come le ſouuenir en eſt ſans doute encore preſent à vos’eſprits, & qu’il n’y",
            "a",
            "ſnue quine ſoitviuement touché par les funeſtes marques de la deſolation de cette",
            "ouiace, nous auons creu que c’eſtoit vous donner vne occupation conuenable à la",
            "habeé dece temps, que de vous faire conſiderer deuant Dieu tous ces maux dans leur",
            "ge afn que nous puiſſions leés éuiter à l’auenir, quand nous en connoiſtrons les ve",
            "iables caſes. Et nous les connoiſtrons ſans doute, û nous penſons",
            "combien nous ſom",
            "eseſoignez de la perfeon à laquelle les Chceſtiens ſont",
            "particulierement appellez,",
            "hus penſons au peu de fruict que nous tirons de tous ce que Ieſus-Chriſt a fait pour",
            "os pendant ces iours de ſalut, & enfin ſi nous penſons à l’attachenent que nous",
            "auõs",
            "pche fioppoſe à cetre ſaincteté qu’il demande de nous, puis qu’il eſt venu le deſtrui",
            "lqneſme par ſes ſouffrances & par ſa mort. Or comme il eſt",
            "indubitable, ſelon l E",
            "Sile, que rien n’eſt plus capable de ruiner vn Royaume que la",
            "diuiſion; & qu’il eſt",
            "ſble qa’elle ſe trouue iarmais dans vne ville o ces veritez ſeront pratiquées; nous",
            "onons à̀ tous les Curez & à tous les Confeſſeurs de cette ville, de trauailler",
            "autant",
            "pountontà deſracinet le peché des ames, & à faire comprendre aux fideles qu’il",
            "laſorce detous les maux qui nous ſont arriuez, & qu’ils ne doiuent iamais eſperer",
            "ſelreretonciliez auec Dieu, s’ils ne rompent auec ſon ennemy, & s’ils ne font vne",
            "fer",
            "edoluion del’abandonner, & de s’exercer dans la pratique de",
            "toutes ſortes d’ u",
            "de charié, ſans laquelle il ne peut y auoir deſalut pour eux. Et",
            "d’autant que la me",
            "loy, qui nous lie & nous oblige à Dieu, nous lie encore &",
            "nous oblige au oy;",
            "odonnons pareillement à tous leſdits Cure& Confeſſeurs ’qui ſe doiuent conh",
            "aceueocaion comme aediateurs que Dieu a eſtablis en on Egliſe,",
            "& qu ila"
        ],
        [
            "4",
            "choiſis pout r’aſſembler ceeux qui ſont diſperſez, & reünir ceux qui ſont",
            "diuifezlu’apres",
            "luy auoir lié & vny les ames, ils les lient & les vniſſent au Roy, &",
            "eſſayent de leur fire.",
            "comprendre que comme, ſelon les regles de la foy, ils ne peuuent ſe ſeparer de",
            "l’obeiſſan",
            "ce qu’ils doiuent à Dieu, ſans toube dans la damnation eternelle;",
            "ils ne peuuent auſſ,",
            "ſelon l’Apoſtre, manquer à l’obeiſſance & au reſpect qu’ils doiuent anRoy, ſans",
            "encou",
            "1ir la meſmepeine; que l’Egliſe en peut les reconnoiſtre pour ſes",
            "enfans, pendant qu’le",
            "n’obeiſſent pas à celuy que eu leut a donné comme ſa viueimage pour les gouuerner",
            "& pour leur comnan der, & que ce ſont les veritables maxmes de l’Euangile,",
            "contre leſ",
            "quelles on ne peut alleguer que de faux raiſonnemens, des",
            "equiuoques artificleux, & des",
            "diſhnctions criminelles, puis que, ſans s’arteſter à tant de ſubtilitez dont on ſe ſert",
            "pour",
            "empoiſonner l’eſprit des peuples, il faut s’attacher inſeparablement à la perſonnedu",
            "Roy, quieſt touſiours aecompagnee des marques de l’authorité Royale, & croite qu’vn",
            "parcy, dans lequel on ne la trouue point, ne peut paſſer que pour ne fation funeſteà",
            "I’Eſtat, & qu doit eſtte en horreur à tous les bons ’rancois. Mais comme nous ne",
            "pou",
            "uons eſperer que ces veritez ſa impotantes tronuent en vous tout la",
            "croyance qui eſ!",
            "neceſſaire, & produiſent enſte les effets qu’on en doit attendre, ſi nous ne ſommes",
            "tous",
            "vnisauparauant, c’eſt à quoy il nous faut principalement trauailler; & nous ne le",
            "pou:",
            "uons certainemcnt mieux faire qu’en ce temps, où les eſprits, par l’examen de la con",
            "cience, par la penitence que chacun doi faire de ſes pechez, &",
            "principalerment pat la",
            "veuë que tous les fidelles autont de Ieſus- Chriſt mourant ſur la Croix pour reünir les",
            "Iuifs & les Gentils, & les reconcilier à Dieu dans cette reünion, ſeront ſans",
            "doute plus",
            "diſpoſez à quitter ces intereſts imaginaires qui les diuiſent, pour embraſſer",
            "ſericuſement",
            "ceux qui ſont neceſſaires pour leur ſalut, & rentrer dans l’amour du prochain, ſans",
            "l",
            "quel ils ne doiuen iamais pretendre à l’amour de Dieu, puis que",
            "c’eſt le meſme qui",
            "nous vnit à Dieu & au prochain, & que nous ne ſerons vnis à l’vn, qu’autant que",
            "nous",
            "le ſerons à l’autre,. ll n’y perſonne entre les fidelles qui, pour ſatisfaire au",
            "precepte de",
            "l’Egſe, n’approche de l’Autel dans ces iouts de noſtre redemption, pour receuoir leues",
            "ſainct Sacrement du corps & du ſang de Noſtre Scigneur Ieſus",
            "Chriſt, & pour preſenter",
            "à Dieu cete oblation qui luy eſt offerte, comme parle l’Eſcriture, depuis le leuan iuſ",
            "ques au couchant, c’eſt à dire, dans tout le mon de; laquelle",
            "ſurpaſſe tout ce qui peut eſtre",
            "oftert à Dieu, & nous tend digne de rentrer en ſa grace & dans le nombre dc ſes",
            "enfans.",
            "Mais cette offrande ne peut eſtre agreable, ſi elle n’eſt accompagńe de l’vnion auec",
            "le",
            "prochain, ſans laquelle nul ne la peut iamais preſentet dgnement; Noſtre Seigneu",
            "nous ayant marque luy-meſme en termes expres la loy des oblarions dans l’Euangile, oi",
            "il dit: Si tu offres ton preſenme ̀ l’aarel, & q’à cét inſtanme il ts ſoouiennme",
            "qe ton frere quelqte",
            "rhoſe concre tay, laiſſe la ron preſent, va prenéieremsent te reconilier auee ron",
            "frere, & apres",
            "cerre reconciliation, tu reuiendras offrron preſent Dieu. Ponut-il nous fare connoſre",
            "plus clarement qu’l ecſtme beauouppus noltre cœur que tous nos preſens? Et pui",
            "quc Dieu ne veut point receuoir l’ofrande de ſon Fls de la main de celuy que la des",
            "vnion auec le prochain rend deſagreable à ſon Fils, nous vous",
            "conjurons au nom de",
            "meſne Fils qu’il ne reſte plus d’aigreur dans vos cœnars; que toutes les partialiteaz",
            "loien",
            "eſteintes; que ces noms diucrs, qu ont ſeruy de matiere pour exciter les diſions ſoien!",
            "oubliez;que les Eceleſiaſtiques ay ent vn cœur égal pour tous les fidelles; que les",
            "perſo",
            "nes les plus eſleuées ne meſpriſent point le penple, qu’ils",
            "embtaſſent leurs interſts ſe",
            "lon les regles de la charite; que le peuple reſpeCte les Magiſlraes",
            "comme eux auſque",
            "Dieu & le Roy ont conmmis cete noble paruie de leus pouuoir, en",
            "leur donnaut la d",
            "penſauio"
        ],
        [
            "aadodes lols &de la juſtice; & enfin que vous n’ayez tous que les meſtmes ſenti",
            "es &teneînevolon, afin que toutes vos actions ſoient",
            "ſemblables, puiſque, ſe",
            "lonl’phe tos les fidelles ne ſont qu vn corps dont leſus-Chriſt eſt",
            "le Chef. NMous",
            "ſlosl duine miſericorde que la ſaincte communion de Paſques produiſe cét ef",
            "ſtûuas,&x que la paricipation de cette viande celeſte vons",
            "vniſſant entre vous par.",
            "tnt yosslouiſfiez d’vne profonde paix fur la rtetre, & meririez en ſuitte de ioüis",
            "eledsben-heureux dans l’eternité. Donné à Angers le e;., Mars 65e.",
            "ig, HENRyY, Eueſque d’Angers.",
            "Pole ememandemaent de Monſeignear l’Ilauftrißime & Reerenmdi ßime",
            "lheſque d’Angers.",
            "MVS A R D.",
            "ISoSE DBS BITN8 D’ANGERS A L LETTe",
            "Paſorale de onſeigner l’Eueſque d’Angers.",
            "jonseinEvR,",
            "AA",
            "ous n’uons ianais douté que vous n’euſi:z toutes Ies connoiſſances les plus illu",
            "ias des vritez Chreſtiennes; mais nous ſç̧auons auſſi que vous",
            "a’auc pas touſ",
            "uis n pratique les ſantes maximes de voſtte Lettre Paſtorale, &",
            "que le repos &",
            "leboheur de voſtre peuple ne vous a iamais eſté en grande recommandation.",
            "urezen vons-meſme, Mo n se e e v r, & vous refſouuencz que vous auea",
            "nudles diuiſionsque vous dites eſtre la ſource & la cauſe de nos derniers",
            "malheurs,",
            "tpuant les apaſer dans leur commencement, faiſant l’Dffice de Pateur & de",
            "daaur entre le peuple & le Magiſtrat, vous auez pris l’intereſt de ceux cy, traité",
            "Ale mutins, de ſeditieux & de pertorbateurs du repos public, ce qui n’a ſeruy",
            "Jaigir &animer les eſprits les vns contre les autes.",
            "ptotdt du tout contraire au miniſtere que Dieu vous a commis, a donné́ de",
            "aſapçons de vousà ce peuple, qui auoit eu autresfois de l’admniration pour vo",
            "elida apparente, mais qui depuis a bien change de ſentiment ſur",
            "ooſtre con.",
            ", ous ayant veu maintenir ſi hautement (part des raiſons que voſtre Caractere",
            "pche de pblier Jceux qui nous menaçoient de glbets, de roües & d: ſuppces.",
            "alaues de vos Confdens, dont nous auons les originaux en main, font vne preue",
            "oattedit de cetes verite; & il et eui lent qu’elles ont eſté concertees auec",
            "vous,",
            "- Jl ne ,’et rienentrepris contre nous depuis voſtre entree dans voſtre Dioceſ,",
            "snen ayes eula conmnoiſſance, & que tous les traits qu’on a lancea pour nous",
            "at ſté fabriquez dans voſtre Palais Epiſcopal.",
            "minez, Moss e e v , voſtre conſcience à cette bonne feſte, & ſi vous",
            "abl toutes ces veritez, ayez dela seconnoiſſance pour noſtre charité, qui les",
            "’dueàvoememoire.",
            "û ce deſein, o s e n va, de uous faire perir, qui a attire les troupes",
            "B"
        ],
        [
            "du Cardinal Mazrin à Angers, eſtant tres- aſſenr que ees s faireane luy peruettoit:",
            "point d’y venir, & que la reſolution du Conſcil, plus iudicieux",
            "eo cs renacontequeros",
            "conſeils intereſſez, eſtoic d’aller à Cognac pour pouſſer Monſieur le Ptinceà bau,",
            "ce qui eſtoit infailhble; raais c’eſtoit vie affaire d’Eſtat de faire plier l sLoricas",
            "4",
            "el oene connus par nom & par ſurom à la Cour, ſous le joug des Magſtrats; Cet",
            "ainſi que par vn meſpris inſuportable vous appellez ceux qui ue ſe ſoutmeutent pasab.",
            "ſolument à la tyrannie de leur adminiſtration.",
            "Conſiderz de plus, Mo ns e e v que Dieu vous auoit offert vne oecaſio",
            "auantageuſe de faire eſclarter l’l milite dont vous faites tanm de",
            "monſtre. Lors que,",
            "Monſiur de Rohan vous empeſcha le paſſoge des ronts de Cé, il falloit imiter voes",
            "Maiſtre, qui apres auoir ſouffert mille inures dans Heruſalem, oe laſla pas d’y retoar",
            "ner & mourir pour l’expiation des crimes que ſes ennemis",
            "auoieot commis enſa per",
            "ſo ne; bien lon d’auoit pratiqué cette vertu hreſtenne, digne d’vn",
            "Prelat, d’v",
            "Prdicateur & ſucceſſeur des Apotres, vous n’aue z pû eſue lechy",
            "pas les ſoumiſſon",
            "de Monſieur de Rohan. par les vœux des H. bit ns, & les prieres de voſtre Clergé,",
            "&",
            "auez protſlé heuement que vous ne rentret iez iamais que par l’authorité Royale, cat",
            "à dire, à la teſie des troupes, par le feu, le fct & le carne gr? &",
            "cherchez-vous ap8.",
            "ce dereglement la cauſe de nos malheurs, en pouu z voust jeter la haineſut autreq",
            "ſur vous, n’anez vous pas eſté́ le flamnbeau qui a alluré la",
            "colere du Conſeil, qui l’a",
            "ueula tellement, qu’oubliant ſes premieres re ſolutins. uar",
            "tageuſes il formaſur les",
            "aſſ ur. nces que vous & les voſtres luy donnaſtes ce p rnieux deſſein de nausar",
            "quer & de nous perdre, afiu de vous reſtabr. Ce q i ve u aurot ſans doute reüſſi,",
            "i",
            "Monſieur de R han & nous n’euſſions oppoſé vne g nereuſe ieſiſtance à vne ſi",
            "funale’",
            "entrcprile? n’aucz vous pas enreteu les diuſions dans la Ve par vosintelligos4",
            "qui rous ont eſté onnuës par le d chffement de vos lettres.",
            "N’uez-vons pas voulu faire liure deux de nos portes, afi. que la Ville priſep",
            "ceetr. hiſon fuſt ſaccagee & abandonnee au pillage, ce ſout les termes des leurase",
            "Vos adherans.",
            "Quoy, Mos s Ge v, voſtre ſaincteé́ a pû enuiſager le carnage, le viol",
            "men meſme des perlennes conſacrees, la profanaon ds Templs, la ſureu deſal",
            "das, & tou les cftes de la rag militaire, ſans ſe laſſer teu her à om paſſion.",
            "Fallot-l pour eparer l’injure pretenduie de l’Enel que d’Anges, de ce Pieat digs",
            "des ſiecles paſlez, que la captale de ſon Dioceſec ſuſt expoſe à ſouffr tout ce qu lec",
            "met dans les vi!les lurpnſes & mportees ’aſſaut? Ha que ces ſer",
            "m ns ſoni daftetcn",
            "de ceux le voſtre le ttre Paſtorale, qu’à iuſte titre l’on peut vous r procher que vos",
            "eſtes ruſlu d’ve ſair.cteteé fente, & d’vne hypocrſic ſns e xrple.",
            "laidons laiſlons e n , i e u nu l’piſdloure adenore ſeae ſdoignons npala",
            "portraits funeſtes que vous auez ttacz, & enuiſageons la beauté e la pax quela Ma",
            "j ſté nous auot do nee pour ſ ulage les maux que vous nousaez aureaz auce",
            "de paſſions. Vous penſez auoir triom he genereuſement de vos ennemis, & auoi",
            "hhé les niures que vous pret ndiez auois ree: ues, lors que vous auez fait maetre hs",
            "des pnſons Thearr, Eſ heuin. & u I Notaire; mais nous ne croyons pa qu",
            "vous ayent aueune bligation de lur lib ré, vous les auiez fait cmpriſonnet, oi",
            "ucz guey vne playe que vous meſme ouiez faite, afin de vous ſtablir dans la pe",
            "aion d’vn homm de bien, & deſpoillé de tout reſlentiment, comrae ſi la ventaa;",
            "oit point a’autte fondement que levce."
        ],
        [
            "asmet de gea o n- n v a, eormment ausez voasſofiert qu’on",
            "ul violéletraue de paix par des voyes que les Ordoonances vus dfendent de ſuiure,",
            "aſſieous point eeſaifai fi les aire, Eſcheuins, Caspitairnes de Ville n’euſſent",
            "e aſes pour insoduiſrr vos Confidens, & qu’on n’euſt leué des groſſeés ſommes",
            "dedeniurs ſur nous, eſtabliſſantne pancarte odieuſe, core toute ſorte de droit, afin",
            "edâae en Corps que vos chers amis las Laniers, les Boileſue & les Meſnages ont",
            "bypa leuns ftequentes ſeigné́es: c’eſtoit-làqu’l falloit preſcher & peri pour le",
            "uien da l’boritéRoyale, qui eſt grandement bl ſlé́e par le violetment qu’on fait",
            "es paole de ſa dayeſteé, & faue oonnoiſtee à tout le nonde que vous eſtes auſſi ja",
            "ls debrepuation de noftre Roy, que du ſoulgemen de ſon peuple.",
            "oces manqemens de foy, les perſocotions qu’on fat encores ſouffrir à tous les",
            "lbns, les menaces qu’on fait à ceu que l’on veut rendre criminels, pour n’auoir",
            "ps elé les ſpetateurs, ou peueſtre les peſonnages dos Tragedies que vous vouliz",
            "ët-on pdre quelque confanceen vos paroles.",
            "ptsque vous auez tout enaerſé voas demandez qu’on reſtabliſſe, que vous auez",
            "aévous preſchez qu’on teuniſſe, que vousauez manqué de foy, vous voulez",
            "ibgarde inuiolablomant.",
            "sae pa la violence des Miniſtres d’auiourd’huy vous nous auez forcé de",
            "oture de tous vos differaas, c’et à dire, d’abandonner tous nos iuſtes intereſts",
            "’anage de ceux quroat oſtably leurs fortunas ſur nos ruines, vous voule en.",
            "sſatit & gehenner nos conſcieces.",
            "Sanis iln’y a point eu e diſerence de nore Villeà vne ville forcé́e, ellen2",
            "paint tſſenty les efets d’vne omniſtie, ny aucun auantage de ſon rairé.",
            "laiseinſſons tout au nom de Dieu, nous le ſouhaittons plus que vous. Pous ce",
            "dafues telablt les Officlers dans lous Charges, ſuiuant le traite de la p. ix, vous",
            "lpooae, ros amis le poſſedent, empeſchez la euee des deniers ſur nous, & obli",
            "svos aoharansà nous faire reſtiution, laiſſez nous la liberté de",
            "pourſuiure nos is",
            "ſantes en la Cur de Prlement, faites que les Habitans ayent ſeureté",
            "dane la Ville",
            "las e trcs-facile, vous les jettez dans les cachots, & les retirez quand bo vous",
            "ble.",
            "Veus a’et point la peine apres cela de faire ancune lettre Paſtorale.",
            "osſommes neanumoins forcez de loüier voſtre azele, tant pour le ſeruice de Die",
            "epous ſaire obyt ſa Majefſté, ſans équiuoque artificieux, & diſtintion ecrimnelle..",
            "esnous mſeignez que la peſonne du Roy eſt touſiours accorapagnée des marques",
            "ldlanhoité Ryale Elle ttot done chez les Eſpagnols, les Anglois, & les Maho",
            "as cetteautoriré lars dela detention de nos s, & nos peresont",
            "etécnininels",
            "paadre les armes pour leur deliurance;ſt c’eſt vn attentat auiourd’huy de faire effort",
            "eres nore Pnince des mains de Mazarin: Qui s’aperçoit, Monſeigneur, que",
            "edeſſen e d’ſtablit le Tyran, qui detiét la perſonne de noſtr Roy pniſonnier, &",
            "laloy-neſme declareſon ennemy par vae Declaraion vetrifiée. Vons n’y péſepas,",
            "bMoaio v , de nous blaſmer comme vous faites, de diſtinguer le Ro du Ma",
            "iu & detous ſes maunais Miniſtres; Cette ditintion n’eſt point",
            "crirmnelle. elle a",
            "fours eſlé faie, clle eſt iuſte & abtolument neccſlaire, nous la fſons auec les Prn",
            "dang & tonus les Parlemens qui onoiſſent mteux le Roy & la",
            "Royauté que per",
            "ae, qui ont ant de fois ſauń l’Eûta & ſouſtena la Couronne",
            "chancelante dans les"
        ],
        [
            "mauuais gouuetnemens corme eſt celuy du Mazarin, que vous deffendez aujourd’u",
            "auec tant de chaleur.",
            "Prenez garde, MSGE V R, qu’en ne diſtinguant point auec nous le Roy de",
            "ſes Miniſtres, vous ne luy faſſiez iniure, & que cette confuſion & ce meſlange",
            "ne ſoit",
            "plus criminelle que la diſtinction que vous reprouuez.",
            "Mais prenez garde que dans quelque temps, lors que le Roy ſera capable de fairece",
            "diſcecnement, & de connuoiſtre les iuſtes plaintes deſes peuples il ne tourneſa",
            "colere ;",
            "contre vous-meſme.",
            "Les Rois n’ayment que leurs Eftats,ils abandonnent bien toſt ceux quu ont rmis le de",
            "ſordre & la confuſion par tout pour leur grandeur & leur",
            "ſeureté particuliere, lsſça-,",
            "ueat bien que les Peuples ne murmurent iamais qu’apres beaucoup de perſecutionss,",
            "de ſoufitances, & ils ns croyent poine faire de plus grande iuſtice que d’en",
            "ſacnfiet les",
            "aucheurs & tous ceux qui les protegen.",
            "Mais nons voyons bilen encores vn ecoup, Mons ienev, que vous ne pou",
            "uez oublier voſtre bien-faicteur, vous croyez n’auoir point de",
            "Maiſtre que le Maarin;",
            "c’eſt deſa faueur ſeol que voaus cenez voſtre diguité Epiſcopale, c’eſt vne recompenſe",
            "des nagociarions auaucageuſes que vous auez faites pour luy à Rome;, Vous auezauſi",
            "touſioursexecutéſes comaandemens dans le Royaume. Pluſt à Dieu que ceux de l’E.",
            "uangile vous euſſent eſté en auſſi grande veneration, nais à noſtre grãéd regret de",
            "voûtrs",
            "vie vous n’en auez obſerueéqu’vn, quieſt celuy d’auoir abandonnd́ tout votre troupau",
            "pour ſuiure des brebis eſgarées, nous voulons dire des Maltotiers, des fourbes, descou",
            "cuſſionnaites, des Simontaques & des fauſſaires, Dieu veuille",
            "que voſtre peine reüſſ",
            "ſe, & qu’ils retournent au troupeau, reſolus d ſuiure",
            "d’oreſnauant les ſentiers de lal",
            "tce & dela verité qui conduiſent au bien public, ces moyens",
            "ſeront bien pluseffcaces",
            "à̀ reünir les eſprits que voſtre letre Paſtorale. ce ſont les vœux de",
            "Vos plus humbles & fidelles ſeruiteurs,",
            "les habitans de la ville d’Angers."
        ],
        [
            "r EPB V2IES B Q1 65 2.",
            "a omoation&e Aſemblée ertraorinairement tenuë en l’oſtel & aiſo",
            "Lconnune de la Ville & Mairie d’Angers, à dix heures de la",
            "matinée dudit iour,",
            "n colequence de concluion de c Corps du iour d’her, où eſtoient Meſſieurs: Par",
            "hMu es, Conſeiller du Roy, Lieutenant Particulier au Siege Preſidial, Maire &",
            "lerrne",
            "de",
            "Cpiuie general de cettedite Ville,",
            "Cada ſir de Monſtraeul, Conſeiller audi Siege. Dauy, Aduocat. Eſcheuin",
            "Lnier, eigneur de la Guerche, premier Preſi dent audt Siege Preſiil.",
            "Laaies, Snneur de S. Larnbert, Preſident anudit Siege.",
            "aalard, Sagneur de Pignerolle, Preſident au Siege de la Preuoſté.",
            "bet.",
            "Cnas. Aril, ſient de Blee. Gourreau, Conſeller audt Sieg Preſidial.",
            "Vei, auſi Conſeillet audt Siege Peeſidial: Tous Conſeillers & Eſcheuins per",
            "Pus de ce hHoſtel, & maiſtre Mathieu Thomas Ptoeuteur d’iceluy.",
            "ialen Errea, Doyen de la ’aculté des Droits, Deputé de l’Vniuerſité.",
            "lMas, Iean d Fraiſier Aſſeſſeur au Siege de la Preuoſté; & Claude Cheurolier,",
            "ſeiller, deputez de leur Compagnie.",
            "litre Sebatien Serezin, premier Prefident en l’Eſletion.",
            "Raé Cochelin ſieur Deſcouſtaux Eleu, deputez de leur Compagnie.",
            "N.. Guy le Manceu, Grenetier, deputé de ſa Cormpagnie.",
            "lluus François le Royer, Syudic des Aduocats. Ee, Augeard Laiſnée, Aduocat,",
            "atez de leut Commanaute.",
            "N. . Gilles Couin, Iuge des Marchands.",
            "lonſcar le Maire a dit, qu’il anroit conuoqué cette Aſſemblée pour luy faire ſça",
            "s, Q’en conſequence de la concluſion de ce Corps du iour d’hier, il",
            "ſe ſeroit tranſ.",
            "pod aucc Meſſieors les Eſcheuins en la Chambre du Conſeil de e ſſieurs u Preſidsal,",
            "jtleat donner aduis, qu’il auroit paru en cete Ville depuis deux iours, vn lmprirné",
            "le, lttr Paomale de onſeignenmr l’Eueſque d’Angers, aee a eſponſe des abias",
            "l lalue rrr Paſorale, qu’ls auroient denonceé à Monſieur le Procureurdu Roy: Que",
            "hde Reſponſeeſt vn Libelle diffamaroire, preiu diable à l’au horite Royale, & a a",
            "aquilúpublque: & que les ſieurs Gilletterie Bruncau, cy- deuant Maire, Marti",
            "tau Aduoca, & le Lievre, Orfévre, en auroient receu des",
            "exemplaires, qu’à leur e",
            "ſonils auroient eſté oandez à la Chambre pour les repreſenter; ce",
            "qu’ayant fai:",
            "lapes-dinée dudit iour, l’vn deſdits Exernplaires auroit eſle communiqué par ledi;",
            "u toentut du Roy à mondit ſeur le Maire, lequel ila misſur le Bureau, prie la",
            "pagnie d’en entendre la leture, & d’y delberer.",
            "Lse a faite dudi lmprimé, intitulé, Ea eſpoſe des abitans d’Angers à l",
            "lfole de onſegneer l’ueſque d’Angers, datée à Angers ce vngt-quarieſme",
            "lhns o. les opnons prſes:",
            "A r coc vo d’vne commune voix, Que meſdits-Sicars les Maire &",
            "heuins deſaduoueront pardeuant Meſſieurs du Preſidial, & par tout où beſoin",
            "l nom de cette Copagnie & du Gcneral des Habitans, leit lmprimne intiiulé.",
            "leſpoaſedes Eadhitans d’Agers d la teeire Pafarale de onſgneer ’ Eaeſqe d’Angers,",
            "&e lreront qu’ls reconnoiſſene ladte piece ta uſſe, calonmeuſe, tendane à ſediton,",
            "dicableà l’authoié Royals & traaquidié publiqus, qu’ils ſent priea ds fare <pb",
            "n=\"10\"/>",
            "0",
            "outes les perquiſitions poſſibles peur en deouurir les Au hcurs, les deferer en lûlice,",
            "& admiiſtrer à Monſieur le Procureur du Roy toutes les preuues qu’ils pourront",
            "oir. Et afin que le preſent d ſadaeu ſoit notoire à tout le monde. A eſté́ arreſteé́,",
            "que",
            "la preſme conluſion ſera imprmé́e, pour cſtre publiée, & enuoyée par tout où befſon",
            "ſera. Sont ſignez en laminnte, MenaGE. Mire. Godin & Dauy, Eſheuins. Eue",
            "lard Doyen des Conſeillers de Vlle. Can us ſous-Doyen. Ls Poicre",
            "vi.",
            "A T ovs ceux qui ces p eſentes Lettres verront, les gens tenans le Siege Preſidial",
            "d’Anjou à Angers, Salut. Sçauor faſons, Que veu le proez verbalfait en la",
            "Cambre du Conſeil le dixiine iour de ce roois, contenant, que ſur l’aduis à Nous",
            "donné par l l’rocueur du Roy, qu’vn certain ibelle diffanatoire intiulé, La Re.",
            "ſ-onſe ds Hbitans d’Aegers. a la Letr Paſtor ale de Monſeigneur l’Eueſque de cette",
            "Vle, cſtoit entre les mains de M.n res Michel B uneau, & Claude Martineau, ancies",
            "Aduocats à ce Siege, ils aurcien: eſlé mandez en ladte Chambre, &- fat leur",
            "declaraiô,",
            "lur laqclle autions ordonne, qu’ls repreſ nteroient leldts Libelles à vne heure dere",
            "leńc, pardeuant le ſieur Licutenant Criminel à ce Siege: &",
            "cependant, qu’à la Ro",
            "queſte du Procureur du Roy, il en ſeroit par luy informé. Procez verbal par nous ſat",
            "ſut l’entrće des Maire & Eſcheuins de cette-dite Ville en la Chambre du Conſeil de",
            "e",
            "Sege, ledit iour dxieſme Auril au ſujet dudit Lbel le, duquel ils auroient fait",
            "deſadau,.",
            "do t leur aurions decerné acte, & ordonné, qu’ils en prendroient communication.",
            "Procz verbal fat par ledit ſieur Lieuten.nt Crimninel, contenant ſon tranſport au Pa",
            "lis Epſcopal de eette Ville, en preſence du P ocureur du Roy &",
            "de noſtre Grcffer,",
            "auſquels ledit ſieur Eueſque auroit repreſenté vn lmprmé en deux fueilles de paperi",
            "titule, Lettre Paftonale de Monſeigneur l’Eueſque d’Angers, aec la eſponſe des abaa,",
            "d’Angrrs à ladiee Letre, & ’enueſope de ſon pacquet, dont il luy amot decerné",
            "ade!",
            "Audton de teſtnoins faite par leditſieur Lieutenant Crimine l à la requeſte dodit Pe",
            "cureur du Roy, les dixielme & vnzieſme de ce mois. Ptocez",
            "verbaux ar ly faits leſdis",
            "iours de la repreſentation d’aut res inprimez par leſdits Bruncau, Marincau, aiſres",
            "Laurent Gault l’aiſné, & Mare lIarry auſſi Aducats, auec les enulopes des ſlmpnes",
            "deſdits Bruncau & Gault. Concluſion donnée en l’Hoſtel & Maſon commune dectus",
            "Vlle, ledit iour v neſme par les Maire, Eſcheuins & Conſeillers dodit Hoſtel, depu",
            "de l’Vniue ſité, de la Preucſté, Eſlect ion, Grenmer à ſel, Corps des Marchands, &",
            "co",
            "munauté des Aduocats, contenant le deſadueu de la Reſponſe à ladite Lettre Paſtorale",
            "& leur declaration qu’ils reconnoiſſent ladite piece fauſſe, calon nicaſe,",
            "tendanteà le",
            "dition, preindiciable à l’autorté Royale, & tranquillité́",
            "publiquee Concluſans d",
            "Procureur du oy, & ce que fair a eſté́, tou conſideré́:",
            "Par noſlre Sentence & Iugement Preſidial, & en dernier reſſort, Ordonnons",
            "qu’il",
            "ſcra inceſſa mment informeé à la tequeſte du Procureur du Roy contre laedit Imprim,",
            "itituleé, La Reſpoſe des abirans d’Angers la ettre Paflorale e Monmſeiguer l’eſ5o",
            "d’Angers. E a cette fin, luy permettons d’obtenir, faire publiet, & fulminer moni",
            "toirc: & cependart, Auons declaré & decl:rons leditr Imprimé faux, calomnieux,",
            "ttn",
            "dant à ſedion, & preiudiciable à l’authoriteé du Roy &",
            "tranquilité́ publique, & comt",
            "tel, les exemplaires en ſeront lacerez & bruſlez par l’ex ecuteur des Sentences",
            "csiinel",
            "les aux portes des Palais Royal & Epiſcopal; & au Carroy u",
            "puits noſtre Damepro",
            "Ehe la Trinité de cette Ville, à la relerue de deux exemplaires qui deneureront au eis",
            "Cnminel de ce Segs pour l’inſtrution du procez, auec defences qu’auoas faites &",
            "fis."
        ],
        [
            "s l unes pelonnes de quelqua qualie & condition qu’elles ſoiat, de retenir, lire,",
            "pable, poſer, &e debiter let lmprimé, & iniontion à tous ceux qui en peuuent",
            "aooitspourront teceuoir cy-apres de les a poiter & mettre és mains dudit Procureur",
            "duoy, i peine d’eſtre procedé contre les contreuenans, comme Autheuts & coulpa",
            "hdadu eſeit, & à ce qu’aucun n’en preende cauſe d’ignorance.",
            "Ces preſentes ſu ô&e",
            "lë au ’rones des meſſes Parochiales de cette Ville, publiées & affichds aux carre",
            "leuns dcllt. En mandant au premier Huiſſier ou Serg. nt Royal ſur",
            "ce requis, ſigfier",
            "s prelcatesà quiil appartiendra: de ce faite luy donnons pouuoit. Donne à Angers,.",
            "&mis au ereſe par nous lugesſuſdits, le . Auril 65e. Sont ſignées au dittum,",
            "Pne lcchat, du Tremblier, Cheuaye, Troüillet, ierrte payneau, l. cauyier, poullain,",
            "Anlaud, Cup,H:ard, & Avril. Et la Groſſefignee B vTin..",
            "tlelendemain en execution de ladite Sentence, les exemnplaires dudit Imprimé ont",
            "déactz & buſlez aux lieux ordonncz par l’executeur des Sentences ciminelles, en",
            "dence de maitre René Trouillet Conſeiller audit Siege, & du procureur ds Roy.",
            "AAAA ,AA:",
            "I PLAINTEDE LA RESPONSE A LA LETTRE",
            "Paſtoralle de l’Eueſque d’Angers, bruſlée par les Mazarins",
            "de la ville d’Angers.",
            "Ae abitaas de ladie ile,",
            "ts inhumains, dignes des maux qu’on vous fait ſouffrir, Eſclaues de la Tyran",
            "nie du aniſtere; Quoy! vous m’auez deſaduouée, & m’ayant",
            "abandonnée à la fu",
            "rde vs enaemis pour aſſouauir leur vengeance: vous auez iuſtfié",
            "leur perfdie, &",
            "adanë la iuſlice de vos plaiates..",
            "leu auois eié miſe auiour qu’afn de publier à toute la Fance qu’on vous asoit man",
            "éde ſoy, & qu’on vous traittoit aaec lſes dernieres rigueurs.",
            "Vous auez eſtoufſé la ten",
            "ſe de pere, & ſouffert qu’à vos yeux le feu ait rauy les",
            "marques de vos iuſtes teſſenti",
            "ce. Ceſiecle nalheureux eſt fecond en crimes ſans exemple: La",
            "Fureur & la Ven",
            "nceſe couurent de la Iuſtice: L’lInnocence ne trouue point de",
            "ſecours, & la Verjté",
            "ſypubhe, quoy qu’elle ſoit à ooſtre aduantage, perit pat oſtre propre laſcheté.",
            "qu s’eſt depuis peu paſſé dans leChaſteau en la peirſonne de Theart, dôt ie déplorois",
            "Adlgrace, ne fat il pas cognoiſtre à tous que l’Eueique & ſes adherans ont eſté́",
            "les au",
            "ns de ſon empriſonnement, l’ayant encore renfesraé & traitté",
            "auec toute ſortes de",
            "olnces & d’ourages.",
            "lLetablſſeent de la Pancarte, à laquelle le Clergé n’a peû conſantirſquoy que l’E",
            "que l’ait vonluforcer dans vne ſi glorieuſe reſiſtance lles",
            "exations quvn Ilntendane",
            "ì la campagne pour la payement des reſtes des Tailles, remis par les Declarations du",
            "Ro, ne iuſtfſeat-lles pas enuierement la verité de mes paroles.",
            "laus quoy que vous ſoyezlaſches au point de me deſaduouërt, ie ne ceſſeray iamais",
            "e plaindreſi vos ennemis ne relaſchent de leur cuauté, & ne font ceſſer lents hor",
            "tlespeſecutions.",
            "le euiens au iour plns illuſtre que iauais, & les flammes qe vous anex ermpoyes",
            "utteagy ae daounant plus d’élat qu’aupaâaut. lereprens vs vis qui ne tien ria <pb",
            "n=\"12\"/>",
            "de Vous, & ſur laquelle vous n’auex aueune puiſſance. Ie ne vous reconnois plas",
            "pousi",
            "peres, crainte devous faire encore par voſtre deſa dueu commettre vn parricide..",
            "La verité ſeule m’a fait naiſtre, elle imtoortaliſera mon nom, & la poſterité",
            "deſinte",
            "reſſée admirera mes genereuſes re monftrances, & blaſnera voſtre aueugleent.",
            "lIe triompheray de vos ennemis, lors que vous ſerez dans leurs fers, & que vous n’o",
            "ſerez meſme fare éclatter vos plaintes : car le tourment que vous",
            "m’auez veu louffrir ſe.",
            "roit voſtre condemnation, & authoriſeroit voſtre ſupplice.",
            "Et vous, Monſeigueur l’Eueſque, ne penſez pas que le feu ait eſtouffeé roes genereux",
            "deſſens, la teſte des hydres ſe onſomme par la flamme:mais la Veié renaſt de ſes ptro",
            "pres cendrcs.Ie feray cog noiſtre à tout le monde vos déreglemens,",
            "ſi vous ne les voul.2",
            "corriger.",
            "Souuenez vous de la violence dont vous vsâites côtre voſtre Chapitre, lors qu’l vous",
            "repreſenta auec reſpect les entrepriſes que vous vouhez faire ſur ſes d oicts, vous le",
            "me",
            "naçâtes de faire des procez verbaux pour le rendre criminel",
            "d’Eſtat: ſans entir cela",
            "conuient-il en à la modeation E pſcopale.",
            "Le Libelle ſeditieux que vous enuoyaàtes pendant le ſiege d’Angers pour eſtre publié,",
            "euſt bien mieux merité́ le feu que moy auſſi voſtre grand Vicaire, plus iudcieux que",
            "vous, craignant de hazarder la reputanon de voſtre Saincteté, en ſupprima ce qu’l",
            "en peût recouurer d’exemplaires.",
            "Ha!que voſtre humeur dans ceſte piece paroiſſoit ſans d́guiſemét, & que voſtre ble",
            "rop ́chauffé́e trahiſſoie bien voſtre mine ſi ſainte & ſi religieuſe.",
            "Etvous, Magiſtras, qui m’auez condamnée ſouucrainement; parce que, dites vous,",
            "leois vagabonde, & ſans adueu, permettez moy de dire aucc liberteé mes ſentinens de",
            "voſtre conduite. lI’honore voſtre dignté, mais ie deteſte voftre yrannie. Vous croyes",
            "faire valoit l’authorité que le Roy vous a donnte, lors que vous marchez par les rues",
            "auec inſolence ſans tegarder perſonne, & que vous exigez auec violence le ſalut",
            "d’vn",
            "chacun, oſtant le chpeau de deſſus la teſte des honnmeſſes gens pour le fouler aux",
            "pieds.",
            "vous menacez meſme les Eccleſibques au milieu des places publiques, & vous rept",
            "chez à vos concitoyens ce queS M. veut eſtre enſeuely dans vn oubly",
            "perpetuel.",
            "L’éclat de cetteauthorité doit principalement paroiſtre en l’obſeruation des Loix &",
            "à rendre la luſtice, qui a pour ſa principale fin l’entretien de la Societé́ ciuile. Si",
            "vous",
            "eſtes bons citoyens vous ſerez infailiiblement bons Iuges.",
            "Ceſſez donc de faire vos eſtabhſſemens de ancarte contre les formes, quittez les cha",
            "ges que vousauez vſurpées contre les puileges de voſtre Ville, n",
            "ftes plus faire ces",
            "mp iſonnemens des Bourgcois dans le Chaſteau & ailleurs contre les Loix du Royau:",
            "me: ne ſouffrez plusſes banniſſemens & ſes proſcriptions d’habitans, contre la",
            "liberté",
            "publique: eſtabliſſez le repos, l’vnion, & la tranquilité dans vos Compagnies,",
            "& faites",
            "cognoſte au peupis par voſtre exemple, que vous eſtes capables de luy admimftrer la",
            "lIuſtice: Bref, ne ſoyez plus Mazatins, c’et à dite, r rotete urs & Defenſeuis de",
            "la Ty",
            "rannie & de l’Iniuſtice.",
            "Vous ſerez alors reſpectez & reuerez, vous rendrez le calme à votre Ville, &",
            "vous",
            "rappel lerez le bon-heur & l’abondance que voſtce diuiſion en auoit cbaſſée. Ce",
            "ſont les",
            "Vœux & les ſouhais que font auec moy les bons Habitans d’Angera.",
            "FIN.",
            "v E",
            "."
        ]
    ]
}