{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-03",
            "@who": "AB"
        },
        "titre": "Procès verbal contenant ce qui s'est passé, tant à\n          Pont-sur-Yonne qu'en la ville de Sens, au voyage de messieurs les députés du Parlement de\n          Paris, présenté à la cour par M. Du Coudray Géniers , conseiller en icelle et l'un des\n          députés, le 7 février 1652, en présence de Son Altesse Royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2889_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "PROCES",
            "VERBAL",
            "CONTENANT CE QVI",
            "s’eſt pafſé tant à Pons ſur Yonne, qu’en",
            "la ville de Sens, au Voyage de Mrs les",
            "Deputez du Parlement de Paris.",
            "Préſenté à la Cour par Monſieur du Coudray Geniers",
            "Conſeiller en icelle, & l’vn des DeputeZ,",
            "le 7. Feurier 1652.",
            "EN PRESENCE",
            "DE SON ALTESSE ROYALLE.",
            "A PARIS,",
            "Chez NICOLAS BESSIN, Imprimeur, au Palais,",
            "en l’allée S. Michel.",
            "M. DC. LII."
        ],
        [
            "PROCES VERBAL",
            "L'An mil six cens cinquante-",
            "deux, le cinquiéme iour de Ianuier, ſe ſeroit",
            "addreſſeé à Monſieur Bitault Conſelller du",
            "oy en ſa Cour de Parlement, & à nous",
            "Iacques de Geniers auſſi Conſeiller du Roy en ſadite",
            "Cour de Parlement le ſieur de la Nouë Secretaire de",
            "Monſieur le Procureur General du Roy, qui nous au",
            "roit dit, Que par quatre Arreſts de ladite Cou des 25.",
            "May, 2o. luin, 2o. & a29. Decembre enſuiuant, il auroit",
            "entre autres hoſes eſté orconné́ que par des Conſeil",
            "lers d’icelle Cour il ſeroit informé à la requeſte dudit",
            "Procureur General contre toutes peſonnes de quelque",
            "qualitez & conditious qu’ils fuſſent, des deſordres, cri",
            "mes, violences & voyes de faict commis par les gens de",
            "guerre, meſmes contre ceux qui auoient leué les deniers",
            "des Tailles à main armée, logé ſans rourte en vertu d’or",
            "dres en blanc, contre ceux qui auoient donné leſdits or",
            "dres, pris deniers des villes, bourgs & bourgades pour",
            "leempter de logemens deſdits gens de guerre, diuerry"
        ],
        [
            "4",
            "les deniers deſtinez pout le fonds des eſtapes, eeceé",
            "des pirateries ez villes maritimes, citconſtances & depeu",
            "dances; A cettce fin que leſdits Conſeillers ſe tranſporte",
            "roient ſur les lieux pour inſtruire & faire le proces aux",
            "aceuſez, & les iuger auec les luges Preſidiux à la charge",
            "de l’appel, & que leſds Conſeillers ſe tranſporteroient",
            "ez villes de Pieardie & de Champagne, informer & dreſ",
            "ſer proces verbaux de ce qui ſe paſſoit concernant le re",
            "tour du Caedinal Mazarin, & en donner aduis à ladite",
            "Cour; auec defenſes aux Maire & Eſcheuins des villes de",
            "donner paſſage audit Cardinal Mazarin: Comme auſſi",
            "qu’il ſeroit informeé́ du voyage fait par le nommé Ber",
            "thet, & commerce qu’il auoit auec ledit Cardinal, &",
            "de l’enuoy aà luy fait des deniers, circonſtances & dep",
            "pen lances. Pour l’execution deſquels Atreſts ledit ſieur",
            "Birault & nous de Geniers aurions eſté commis par la",
            "dite Cour le trentiéme dudit mois de Decembre; Nous",
            "requerant ledit ſieur Proeureur General que nous euſ",
            "ſions aà proceder à l’execution deſdits Arreſts, leſquels il",
            "auroit à l’inſtant mis en nos mains.",
            "Surquoy ledit ſieur Bitault & nous de Geniers, apres",
            "auoit veu iceux Arreſts & la Commiſſion à nous adreſ",
            "ſante, aurions, en acceptant icelle, atreſté́ & ordonné",
            "de nous tranſporter ez lieux que beſoin ſeroit pour exe",
            "cuter leſdits Arreſts.",
            "Et de fait le Dimanche ſeptieé́me iour de Ianuier mil",
            "ix cens cinquantedeux, ſur les ſept heures du matin, le",
            "ſieur"
        ],
        [
            "ſieur Birault &z ous de Geniers partiſmes de ete ville",
            "de Paris accompagnez de nos dotmeſtiques, & allaſmes",
            "eoacher en la ville de Melun en l’hoſtellerie où pend",
            "pour enſeigne la Perle, & parce qu’il eſtoit tard lors de",
            "noſtre arriuée, le lendemain huictié́me dudit mois nous",
            "andaſmes le Lieutenant General, Maire & Eſcheuins",
            "de ladite ville, auſquels naous fiſmaes entendre le ſujet",
            "de aoſtre Commiſſion & le contenu deſdis Arreſts, :",
            "quoy ils promirent d’obeir, & executer le contenu en",
            "iceuax.",
            "Ce fait le meſme iour nous fuſmes en la ville de Mon",
            "treau-faut-onne, & apres auoir mandeé le luge de la",
            "dite ville, Maire & Eſcheuins leur fiſmes pareillement",
            "atendre le ſujet de noſtre voyage & le contenu deſ",
            "dits Arreſts.",
            "Le Mardy neufiéme dudit mois nous arriuaſmes à",
            "Pont-ſur-onne, où eſtans nous fiſmes venir les Eſ",
            "euins de ladite ville, auſquels nous fiſmes entendre",
            "lintention de la Cour. Comme dans ce meſme lieu il",
            "J auoit quatre compagnies du Regiment de Languedoc",
            "garnſon commandées par le ſieur de Morangé Ca",
            "pitaine audit Regiment, auquel nous dſmes le ſujet de",
            "aeſtre voyage, & dans ce rencontre là les bourgeois &",
            "A garniſon ſe trouuerenat de meſmes ſenumens pous",
            "l’eecution deſdis Arrefts. Nous nous enquiſmes d’eux",
            "ls n’auoient point de nouuelles du’Cardiaal Mazarin",
            "& de ſes trouppes. Ledit ſeur de Morangé nous dt,",
            "E"
        ],
        [
            "qils n’auoient aucun aduis de leur marche, & que l’oi",
            "eroioit que le Cardinal & ſes trouppes paſſoient au deſ",
            "ſus d’Aucerre, & qu’il n’y auoit autres trouppes que1",
            "quarante ou cin quante cheuaux à deux lieués de laà ſur le !",
            "chaemin de Sens, qui eſtoient arriuez la veille, & ne ſçal",
            "uoit quelles trouppes c’eſtoi. Mais comme elles eſtoien",
            "ſur noſtre paſſage, nous iugeaſimes à propos de prent",
            "dre vn autre chemin pour aller à Sens, & de lafſer la ri",
            "uiere entre eux & nous. Nous n’eſtions pas à mil pas",
            "de la ville lors que nous apperceuſmes dans la plaine de",
            "l’autcre coſté de l’eau trois eſcadrons de caualerie qui",
            "faiſoient alte à vne demie lieuë de ladite ville, deſquels",
            "ſe detaherent quelques coureurs qui vindrent droit à",
            "Pons pour s’en rendre les maiſtres. Come les bour",
            "geois de la vlle & la garniſon auoient eu aduis que",
            "c’eſtoit les trouppes du Cardinal Mazarin, ils vintent",
            "enſemble à la bartiere, ou ils firent retrirer les gens qui",
            "s’eſtoient aſſemblz pour s’en ſuſir. Dans ce meſme",
            "temps Monſieur le Mareſhal d’Hocquincourt( à ce que",
            "nous auons ſceu depuis ) ayant apris que nous auions",
            "paſſé à l’ons pour nous en aller aà Sens, & que nous",
            "eſtons Commiſlaires de la Cour, commanda aus nom",
            "mé Scbaſtien adjoudant du Re gimenr de Brolle à Cou",
            "rage ſon Mareſchal des logis, & aà ſept autres, d’aller paſſer",
            "dans des batreaux qui eſtoient à vne denie lieuë de laà,",
            "de nous ſuiure auec plus de dligence qu’ils pourroient,",
            "de nos atreſterà̀ quelque pix que ce fuſt. L’ode1",
            "- ,   a"
        ],
        [
            "3",
            "leur ayant eſté donneé́, ils l’executerent, quoatre ayans",
            "aſe les premiers nous ſuiuirent vne grande hieuë & de",
            "ie, iuſques à ce que quelques-vns de nos gens s’eſtans",
            "reſtez pour ſçauoir ce qu’ils vouloient, parlerent à eux,",
            "& comme ils leur demanderet où nous allions, ils leurs",
            "eſpondirent que aous nous en alhons à̀ Sens: ils e",
            "aanderent à nos gens s’ils ne pouuoient point parlet",
            "ànous, il leur fut reſpondu qu’ouy; & nous ſuiuirent",
            "ſques au lieu appelleé la Caſſine, où vn de nos gens",
            "nous ayant dit qu’l y auoit vn Officier qui nous vouloi",
            "paler, & qui eſtoit arceſté luy quatrieſme au coing d’vne",
            "muaraille, nous retournaſmes auſſi toſt, & ſur ce qu’l",
            "noues demanda s’il pouuoit approcher de nous en ſeure",
            "é, noaus l’aſſeuraſmes qu’ouy; il aduança à nous, & luy",
            "ayans demandé pourquoy ils nous ſuiuoient, il nous diſt",
            "que c’eſtoit vn faux aduis que les payſans leur auoient",
            "donneé, leur ayans dit que nts eſtiõs des ennemis, ( mais",
            "leur deſſein en effet n’eſtoit que de nous recognoiſ",
            "re poar nous mieux ſurprendre. J Apres celails s’en re",
            "touruerent, & continuaſmes noſtre chemin à̀ vne petite",
            "maiſon de Gentilhomme nommée le Cheſnoy, d’où",
            "aous découuriſmes que les quatre qui nous auoient par",
            "leé auoient eſté joints par quarre autres, & que tous en",
            "ſemble ils nous ſuiuoient par le meſme chemin que nous",
            "auions fait. S’eſtans approchez de cette maiſon ils mar",
            "cherent le grand trot le moaſqueton à la main droit à",
            "u; ce qui ua obligea de retourner à intenſion de"
        ],
        [
            "ſçauoir ce qu’ils nous vouloient: frais eſtans à dix pas",
            "de nous, fuſmes ſurpris qu’ils nous crierent, Armes bas,",
            "mort dieu point de quartier, & a meſme temps tirs",
            "rent ſur nous, & nous ſut eux pour nous deffendre con",
            "tre des gens qui nous aſſaſſinoient. D vn de ces coupt",
            "noſtre cheual fut percé autrauers du corps, vn de nos",
            "geus bleſſé́ à mort, Monſieur Bitault ( à cofté duque",
            "nous eſtions j tomba; & comme trois de nos gens s’e",
            "ſtoient retirez, & qu’vn qui eſtoit reſté́ aupres de nous",
            "nous aſſeura que Monſieur Bitault eſtoit mort, nous",
            "nous retiraſmes le long d’vn petit bois, & noſtre che",
            "ual( quoy que bleſſé j eut aſſez de force pour nous por",
            "ter encores deux cehs pas, apres quoy il tomba mort,",
            "vn des leurs nous ſuiuant à trente pas le piſtolet à la",
            "main, & s’approchoit de nous, iuſques à ce qu’il vid",
            "que l’vn de nos gens nous vint joindre pour nous don",
            "ner vn autre cheual, ſur lequel nous montafmes pour",
            "gaigner la ville de Sens, & renuoyaſmes deux des ho",
            "mes de Monſieur Bitault pour aller voir au lieu où s’e",
            "ſtoit fait ce rencontre s’ils trouueroient le corps de leus",
            "nmaſtre (qu’ils .diſoient eſtre mor.) D’ò eſtans reue",
            "nus deux heures apres, & ayans ſuiuy le meſme c",
            "qu’auoient pris ceux qui nous auoient atraquez, ils ap",
            "prirent par pluſieurs nayſans, qe parmy ceux qui ſe re",
            "tiroient il y auoir vn homme veſtu de noir qu ne pa",
            "roiſſoit point eſtre bl’eſſé. Apres auoir appris ces nou",
            "aelles, reprenans le chemin de la ville de Sens, ils ren",
            "ontrerent"
        ],
        [
            "3",
            "contreront proche d’vne muraille le corps de Sebaflien",
            "qui commandoit ce patty, & nous vinrent retrouuer",
            "en la ville de Sens ſur les quatre heures, qui fut cauſe",
            "que nous enuoyaſmes querir le carroſſe du ſieur Fon",
            "triba Lieutenant general, dans lequel nous fiſmes mon",
            "tet vn leſuite & vn Chirurgien, ne ſçachans pas en quel",
            "eſtat on trouueroit Monſieur Bitault. Nous paſſaſmes",
            "tout le Mardy dans l’hoſtellerie du Griffon, où le Lieu",
            "tenant general nous vint viſiter ſeul, & le Maire de la",
            "ville auſſi, & nous teſmoignerent prendre grande part",
            "dans l’accident qui nous eſtoit arriué, comme firent",
            "beaucoup d’honneſtes- gens de la ville qui nous vinrent",
            "ofrir leur ſeruice, entre leſquels le Treſoriet de la gran",
            "de Egliſe, à qui Monſieur l’Archeueſque de Sens en",
            "uoya vn homme exprés ſur l’aduis qu’il auoit qu’ileſtoit",
            "arriue des Commiſſaires de la Cour, pour nous prier de",
            "ne prendre point d’autre logement que dans l’Arche",
            "ueſché, où nous ſerions plus commodément que dans",
            "vne hoſtellerie, de quoy nous le remerciaſmes.",
            "Le Mercredy dxiéme enſuiuant le Maire & quel",
            "ques Eſcheuins nous apporterent les preſens de laville,",
            "&le Lieuatenant general & les Officiers du Sege vinrent",
            "le ſoir nous faire compliment, & ne nous trouuerent",
            "point, eſtans deſia ſortis de l’hoſtelletie ſur quelques",
            "aduis que l’on nous donna, que Monſieur le Mareſ",
            "chal d’Hocquincourt auoit donné des ordres pour nous",
            "faue arreſter, ce qui nous fut confirmé par le ſieur Bau",
            "2"
        ],
        [
            "10",
            "tra Subſtitut du Procureur du Roy, ſuiuant l’aduis qu’il",
            "en auoit eu du ſieur du Peron Maire de la ville, qu le",
            "pria de nous venir trouuer pour nous dire que S. Tho",
            "mas Capitaine des gardes de Monſieur d’Hocquin",
            "court l’eſtoit venu trouuer auec vn ordre dudit ſieur",
            "Mareſchal, qui luy commandoit de la part du Roy de",
            "preſter main forte audit S. Thomas & à ſes gardes pour",
            "nous prendre & nous con duire à Pons. Ledit ſieur du",
            "Peron fiſt entendre audit S. Thomas, qu’il eſtoit tard,",
            "que les portes eſtoient preſtes à fermer, & qu’vne exe",
            "cution de la qualité de celle-là pourroit peut- eſtre cau",
            "ſer quelques bruits dans la ville, parce que nous y auions",
            "beaucoup d’amis qui s’intereſſeroient dans cette affaire",
            "là, & qu’il eſtoit plus à popos de remettre l’affaite au",
            "len demain Ieudy vnzieſme; que cela ſe pourroit faire à",
            "moindre bruit: ce qui obligea le Maire à faire cette reſ",
            "ponſepournous donner rtemps de nous mertre en ſeu",
            "reté, d’autant plus qu’il n’auoit point d’autorité́ parmy",
            "la canaille, qui ne vouloient point obeyr.",
            "Le meſme iour Monſieur le Mareſchal d’Hocqui",
            "court manda le Maire de le venir trouuer à l’Abbaye",
            "ſaincte Colombe, où il luy fiſt commandement de faire",
            "vne perquiſirion de noſtre perſonne.",
            "Et le Vendredy douzieſme ayant encores mandeé́ le",
            "Maire pour le meſme ſujet, & l’ayant contre-mandé́",
            "auſſi toſt, il luy enuoya vn ordre eſcrit de ſa main, dont",
            "lateneur enſuit: Il eft ordonné aux Maire Eſcheuins"
        ],
        [
            "de la ville de Sens de ſe ſaiſir de ls perſonne du",
            "ſieur du Coudray Geniers Conſelſer au Parlemene",
            "de Parts, & de me lamener ic y ſuuant le comman",
            "dement que i’e ay de ſa Majefté, à peine de deſo",
            "beſſance au ſeruice de ſadite ajefté. Fais ̀ ſain",
            "te Coſombe ce douzieſme lIanmuier 1652. Signé",
            "d’Hoequincourt. Sur ce ſujet le Maire nous vint",
            "trouuer auſſi-toſt pour nous en donner aduis, &",
            "nous dire qu’il allot faire vn proces verbal pour en",
            "uoyer audit ſieur d’Hocquincourt, lequel l’ayant",
            "leu dit tout haut, que le Maire ſe mocquoit de",
            "luy, & que nous eſtions dans la ville, & qu’il ſç̧a",
            "uoit bien les lieux où nous auions couché, & diſt",
            "qu’il vouloit nous auoir abſolument, & qu’il ame",
            "neroit pluſtoſt l’armée deuant la ville, pour n’en",
            "point decamperiuſques à ce que l’on nous euſt liuré",
            "entre ſes mains, faiſont courre ce bruit la parmy la",
            "populace par beaucoup de gens de ſon armeée qui",
            "venoient aà̀ toute heure dedans la ville pour ce ſu",
            "jet. Nous ne fuſmes aduertis de cetre derniere reſo",
            "lution que le Samedy au ſoir treiziéme aſſez tard",
            "par le Maire, qui nous vint trouuer, & nous teſ",
            "moigna eſtre au deſeſpoir de ces bruits-la, & que",
            "S’il euſt eſté maiſtre de cette populace, que nous",
            "’aurions pas eu tant d’inquietudes & plus de ſeu.",
            "reté voyans le hazard où nous eſtions & l’incer..",
            "titude du peuple, qui eſtoit capable de prendre tou"
        ],
        [
            "12",
            "tes ſortes d’allarmes à cauſe d’vne armée qui eſtoit",
            "autour de la ville, & qu’vn de nos gens auoit eſté́",
            "enleué dés le leudy au ſor dans vne hoſtellerie par",
            "vingt hommes que Monſieur d’Hocquincourt auoit",
            "enuoyez pour cet effet, & mené aà Pons, où il fut",
            "gardé iuſques au Dimanche, & menaſſé par plu",
            "ſieurs fois d’eſtre pendu s’il ne diſois le lieu où̀ nous",
            "eſtions retirez. Cela nous fiſt reſoudre de ſortir de",
            "la ville à la porte fermante deguiſé, parce que nous",
            "eſtions obſerue de toutes parts, accompagnez ſeu",
            "lement du ſieur de Gizy Gentilhomme de nos amis,",
            "& du ſieur Bautru Subſtitut du Procureur du Roy,",
            "qui ne voulurent point nous quitter. Nous mar",
            "chaſmes à pied deux grandes lieuës & demie, & at",
            "riuaſmes à la Houſſaye, appartenant à vn Gentil",
            "homme nommé́ le ſieur de Barbezy, duquel nous",
            "fuſmes fort bien receus, où ayans demeuré deux",
            "heures il nous donna des cheuaux; Nous rrouuaſ",
            "mes auec luy le ſieur de Sainct Marc-pied-de-fer, le",
            "quel voyant la reſolution que nous auions priſe de",
            "nous retirer à l’Abbaye d’Hilo nous pria de pren",
            "dre la maiſon de ſon pere qui eſtoit à neuf lieuës d",
            "la, & que nous ſerions en toute ſeureté. Nous ac",
            "ceptaſmes les offres de ce Gentilhomme, & partiſ",
            "nes de la Houſſaye auec luy, les ſieurs de Gizy &",
            "de autr, & marchaſmes toute la nuict pour artriue",
            "le main à Saint Mars, qui eſtoit le imanche qua",
            "s",
            "ieſu9"
        ],
        [
            "15",
            "torzieſme, où nous ſejournaſmes iuſques au Mardy",
            "ſeizieſme enſuiuant que ledit ſieur de Barbezy nous",
            "enuoya vn homme auec vne lettre du ſieur du Pe",
            "ton Maire de ladite ville de Sens, qui nous donnoit",
            "aduis que le Cardinal Mazarin & toutes ſes troup",
            "pes eſtoient deſlogées dé́s ledit iour Dimanche",
            "quatorzieſme nous partiſmes pour aller à Brinon où",
            "Monſieur l’Archeueſque de Sens nous auoit en",
            "uoyé dire qu’il nous venoit trouuer; lequel pen",
            "dant ce ſejour que nous auions fait à Sens voyant",
            "le pesril où̀ nous eſtions par la cognoſſance qu’il",
            "auoit de la populace, nous eſcriuit trois lettres, par",
            "leſquelles il nous conjuroit de ſortir & qu’il nous en",
            "uoyeroit cinquante cheuaux & ſix cens fuzeliers pou",
            "nous conduire ſeurement, nous teſmoignant qu’il",
            "auoit vn extréme deſplaiſir que des Deputez du Par",
            "lement ne trouuaſſent pas leur ſeureté dans vne vil",
            "le où il auroit ſouhaitté eſtre auec beaucoup d’au",
            "thonté pour nous garantir de toutes les menaces",
            "que l’on nous faiſoit tous les iours de nous arreſtee.",
            "Nous demeuraſmes auec luy iuſques au Vendredy,",
            "que nous en partiſmes dans ſon casroſſe auec des",
            "gens qu’il nous donna pour nous accompagner, &",
            "atriuaſmes le meſme iour à Sens, où pour quelque",
            "indiſpoſition nous fuſmes obligez de ſejourner iuſ",
            "ques au Dimanche, que nous en partiſmes & arriuaſ",
            "mes le meſme iour aà Champigy oà noss deraeu"
        ],
        [
            "ralmes iuſques au Vendredy pour la meſme raiſo,",
            "que nous en partiſmes & fuſmes coucher à Fonraine",
            "bleau, & le Same dy enſuiuant à Paris.",
            "Ce que nous certifions veritable, en teſmoin de",
            "quoy nous auons dreſſeé le preſent noſtre Proce3",
            "Verbal pour ſeruir & valoir en temps & lieu ce",
            "que de raiſon Fait les iours & an que deſus.",
            "Sgneé, DE GENIERS"
        ]
    ]
}