{
    "entête": {
        "form": "prose",
        "genre": [
            "factum",
            "rhétorique judiciaire",
            "mémoire",
            "éloge"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Troisième factum, ou Défense de messire Philippe de La\n          Mothe Houdancourt, duc de Cardone et maré chal de France, ci-devant vice-roi et capitaine\n          général en Catalogne, avec plusieurs requêtes, arrêts et autres actes sur ce intervenus\n          tant au conseil qu'ailleurs.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2849-iii_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "IS3",
            "TROISIEME FACTvM,",
            "DEFENSES",
            "DE MESSIRE",
            "PHILIPPES",
            "MOTHE-HOVDANCOVRT",
            "DVC DE CARDONNE,",
            "& Mareſchal de France,",
            "CYDEVANT VICEOY ET CAPITANE",
            "General en Catalogne.",
            "Aue pi ens enrn ele elaiſr n n es ſen",
            "s, tant au Conſeil, qu’ailleurs.",
            "A PARIS,.",
            "Chez LOVIS SEVESTRE, ruë du Meurier,",
            "prés ſainct Nicolas du Chardonnet.",
            "Auec Permßion & Priuilege."
        ],
        [
            "t",
            "ete",
            "e",
            "Ss",
            "e y",
            "TROISIEME FACT VM,",
            "e",
            "pOR",
            "Meſſire Philippes de la Mothe Houdan",
            "court, Duc de Cardonne, Mareſchal",
            "de France, & cy-deuant Vice-Roy,",
            "& Capitaine General de Catalogne:",
            "CONTRE",
            "Monſfeur le Procureur General du Roy",
            "au Parlement de Grenoble.",
            "H a cv void par le premier Factum du Decli",
            "Si natoire, les grandes raiſons qu’a Monſieur le",
            "Mareſchal de la Mothe de ne rendre copte",
            "qu’a la ſeule perſonne du Roy ſon Maiſtre, des",
            "aſ ations qu’il a faites comme Vice-Roy de Cata",
            "ge Et qeneantmons pour eſmoigpet ſon ooelaneeai",
            "Reyne Regente, & qu’il n’auoit pas crainte de la recherche de",
            "ſa vie, il s’eſtoit ſouſmis au Parlement de Paris, comme eſtant",
            "ſon Iuge ordinaire & naturel, & par ſa naiſſance, & par les pri",
            "uileges de ſes charges.",
            "Depuis ledit Seigneur Mareſchal ayant eſté amencé de Pierre",
            "Enciſe dans l’Arſenal de Grenoble, nonobſtant les raiſons &",
            "le droict deduit dans ledit Declinatoire; & voyant qu’vn ſi iuſte",
            "ilence, & qui n’eſtoit principalement fondeé que ſur le reſpect",
            "qu’il auoit de ne vouloir pas entrer en iuſtification auec ſon",
            "aiſtre, eſtoit interprete â deſ-obeiſſance, il a voulu pour"
        ],
        [
            "faire paroiſtre à Sa Majeſteé ſes ſouſmiſfions, puiſque ſa di",
            "grace & ſa priſon ne luy laiſſoient que cette ſeule iberté de",
            "luy plaire, reconnoiſtre le Parlement de Grenoble, afin de",
            "atisfaire entierement à ſes volontez: ce qu’il a fait dés le dix.",
            "huictiée Nouembre & troiſié́me Decembre derniers.",
            "Apres cette reconnoiſſance il y auoit lieu de croire que le",
            "Sieur Procureur General de Sa Majeſté audit Parlement de",
            "uoit eſtre content de recueillir le fruict de tant de vehemen",
            "tes pourſuites au Conſeil, & en ce Parlement à l’effet d’obre",
            "nir des Arreſts pour faire lortir apparemment Monſieur de la",
            "Mothe de ſon Declinaroire. Mais, choſe eſtrange, celuy qu’il",
            "ſembloit n’agueres vouloir faire parler par ſes procédures",
            "lors qu’il eſtoit muet, auiourd’huy qu’il veut parler & re",
            "connoiftre le Parlement de Dauphiné, ledit Sieur Procureur",
            "General le veut reduire à la troiſieme Chambre, où il ſç̧ait",
            "bien qu’il ne peut pas reſpondre, & par conſequent le remet.",
            "tre dans ſon Declinatoire & ſilence: de ſorre qu’on ne peut",
            "compredre par ſa conduite s’il veut que mondit Sieur le Ma",
            "reſchial de la Mothe ſe taiſe, ou qu’il parle.",
            "On reſerue au Factum des Appellations des procedures de",
            "Chirat, celles dudit Sieur Procureur General à̀ Lion dans",
            "Pierre-Enciſe, & à Grenoble dans l’Arſenal, & ne parlera",
            "on preſentement que de celles qu’il a faires en preſence de ce",
            "Parlement, duquel tous les Iuges ſont les teſmoins de ſa con",
            "duite.",
            "Pour -commencer donc le recit des actions dudir Sieus",
            "Procureur General ſur le ſujet de la reconnoiſſance qu’a fait",
            "Monfieur le Mareſchal de la Mothe, du Parlement de Greno",
            "ble, il eſt aà remarquer, que le dix-ſeptiéme du mois d’Octobre",
            "dernier, ledit Sieur Procureur General pourſuiuant auec cha",
            "leur l’inſtruction du procez durant le Declinatoire, preſenta",
            "requeſte à la Chambre des Vacatious pour faire forclorre ledit",
            "Seigneur Mareſchal des Appellations qu’il auoit interiettées",
            "de toutes les procedures faites contre luy, tant à̀ Paris par le",
            "Lieutenant Criminel, qu’aà Lion par ſes Commiſſaires, & qui;",
            "eſtoient renuoyeées par Arreſt du Conſeil . au Parlement de"
        ],
        [
            "Grenoble; & ſur icelle Requeſte ladite Chambre des Vaca",
            "tions par ſa prudence ordonna que Monſieur le Mareſchal de",
            "la Mothe auroit la liberté de prendre vn conſeil, Aduocat &",
            "Procureur, pour plaider ſeſdites Appellations en Audience",
            "dans la buictaine du iour de la ſignification de l’Arreſt, contre",
            "lequel ledit ſieur Procureur General fit grand bruit, apres y",
            "auoir luy-meſme donné ſujet par ſes requeſtes & demandes,",
            "eſtant impoſſible que la Cour euſt puû ordonner vne choſe ſans",
            "laiſſer les moyens libres de l’executer, comme elle euſt fait,",
            "ſi elle euſt enjoint, ainſi que requeroit le ſieur Procurer Ge..",
            "oeral, au Seigneur Mareſchal de la Morhe en priſon, de plai",
            "der de l’Arſenal au Parlement ſes Appellations, ſans luy",
            "accorder vn Aduocat ou Conſeil pour le faire en ſon lieu &",
            "place.",
            "Cét Arreſt a éſté́ ſupprimé & retenu par ledit ſieur Procureur",
            "General, & n’a iamais eſteé ſignifié audit Seigneur Mareſchal",
            "de la othe, quelque ſommation qui luy enait eſte faite, cant",
            "dẽ la part du pere dudit Seigneur areſchal que de la ſienne,",
            "les vingt-ſept Octobre, vingt- ſix Nouembre, 9. Decembre &",
            "8. Ianuier deruiers,-& nonobſtant les requeſtes qui ont eſté",
            "preſentées aà la Cour pour en former des plaintes & en deman",
            "der Iuſtice, comme eſtant choſe inuſité́e dans tous les Parle.",
            "mens du Royaume, les Arreſts deuenans ſacrez & publics deſ",
            "lors qu’ils ſont rendus.",
            "Si ce n’eſt pas vn priuilege ſpecial attache à la charge de",
            "Procureur Geéneral de Dauphiné, de retenir tous les actes de",
            "Iuſtice, au moins le Sieur de la Colombiniere pour ſa perſon",
            "ne eſt en cette poſſeſſion & vſage, donp maonſieur le areſchal",
            "de la othe continuant aà faire plaintesad la Cour le dix huictieé",
            "me Nouembre, & le troiſié́me Decembre, il auroit demandé",
            "incidemment l’Aſſembleée des Chambres pour l’eſcouter en",
            "ſes appellations. Cette Aſſemblée des Chambres ayant eſté",
            "impreueuë aa ſieur Procureur General, & y eſtant appellé",
            "pour entendre la lecture deſdites plaintes de ſa procedure,",
            "contenuës en vne Requeſte, & de lareconnoiſſance que faiſoi",
            "ledit mareſchal par ladite Requeſte de tout le Parlement; Ce"
        ],
        [
            "6",
            "fut lors qu’il commença de s’oppoſer à̀ l’Aſſemblée deſdites",
            "Chambres comme ſi elle euſt eſté à faire, diſant qu’il auoit",
            "ordre de Sa Majeſté d’empeſcher que le Parlement en corps ne",
            "connuſt de cetteaffaire, & de la reduire à la troiſieme Cham.",
            "bre, qu’il demandoit Acte de ſon oppoſition, qu’il feroit vn",
            "procez verbal de ſes demandes & du refus que faiſoit la Cour",
            "d’obeïr aux Ordres qu’il intimoit, ſans toutes-fois en mon",
            "ſtreraucun: qu’ils auoient à craindre le ſemeſtre de Prouence,",
            "s’ils deſplaiſoient à Sa Maijeſté en cette affaire; que les ’enlat,",
            "les Interdictions, & les citations perſonnelles ne leur man",
            "queroient pas: ce qui faiſoit compaſſion à ceux de la compa",
            "gnie, qui voyoient le tranſport dudit ſieur Procureur General,",
            "& qui euſt eſteé capable d’eſbramler les Iuges moins fermes que",
            "ceux de ce Parlement.",
            "Monſieur le premier Preſident, pour forttifier les paroles",
            "du ſieur Procureur General, qui n’auoit monſtré aucun",
            "Ordre de la Cour, deplia vne lettre de Monſieur le Tellier,",
            "qui luy mandoit que Sa Majeſteé deſiroit que l’inſtruction du",
            "procez ſe fiſt à la troiſiéme, & que pour le Iugement Elle y",
            "pouruoiroit: choſe qui ne fuſt pas aſſez puiſſanre pour arre",
            "ter le Parlement, parce qu’eſtant defendu à toutes les Cours",
            "Souueraines d’auoir eſgard aux Lettres de Cachet au fait de",
            "la Iuſtice, à plus forte raiſon ne ſont. elles obligées de defe.",
            "rer aux Lettres priué́es qui ſont addreſſées aux particuliers.",
            "C’eſt pourquoy auſſi il fut ordonné, Chambres aſſemblées,",
            "que la Requeſte ſeroit communiquée au ſieur Procureur Ge",
            "neral, lequel ſelon l’ordre du Palais ne pouuoit la rerenis",
            "ſans la conclurre, que vingt-quatre heures; mais eſtant en",
            "poſſeſſion de ne s’arreſter point aux formes deſon Parlement,",
            "il la garda cinqiours, au bout deſquels il ne la rendit pas pour",
            "cela, nonobſtant les imſtances & pourſuites qui luy en furent",
            "faites, mais bien durant ce temps-là il alla faiſant peu de cas",
            "de l’honneur de ſa charge, de ſolliciter de porte en porte, &",
            "faire ſes brigues pour faire renuoyer la cauſe à la troiſiéme",
            "Chambre compoſeée de neuf ou dix Iuges, la pluſpart ou",
            "eouſins germains dudit ſieur Procareur General; ou Com"
        ],
        [
            "miſſaires en la cauſe, comme Monſieur le Preſidenst de la",
            "Coſte, & Monſieut de la Martelliere, ou beau- freres de mon",
            "dit Sieur Preſident de la Coſte.",
            "Apres quoy le Samedy ſeptiéme de Decembre l’Aſſemblée",
            "des Chambres eſtant conuoquée, ledit Sieur Procureur Ge",
            "eral entra dans le Parlement auec lesRequeſtes, où on croyoit",
            "qu’il apportoit ſes concluſions: mais ſe ſerant de la ſouppleſ",
            "ſe & inuentionde ſon eſprit, il dit qu’il n’auoi pas couche ſes",
            "concluſions par eſcrit, d’autant qu’il auoit touſiours affecté",
            "dans ſa charge l’vnion, la paix, & l’vniformité auec la Cour,",
            "& que quand elle auroit fait ſon Arreſt il y joindroit ſeſdites",
            "concluſions. Ce n’eſtoit que pour ſçoir l’air du Bureau, & ſi",
            "ſa partie eſtoit bien faite: auquel das il euſt donneé à l’heure",
            "meſme ſes concluſions. Il luy fut ordonneé de conclurre pre",
            "mierement ſelon l’ordre du Palais, & qu’apres la Cour feroit",
            "ce qu’elle deuroit. Ledit Sieur Procureur General prenant",
            "ceſte reſponce à mauuais augure, demanda u’il luy fuſt don",
            "né temps pour en concerter auec les Aduocats Generaux, deſ",
            "quels iuſques icy en toutes ſes procedures il n’auoir pas pris",
            "l’aduis. Le Parlement remit cette deliberation au premier",
            "iour, & le temps paſſé des conferences, ledit Sieur Procureur",
            "General receut vne ſommarion le neufiéme Decembre pous",
            "rendre leſdites Requeſtes, & quatre autres Requeſtes furent",
            "en ſuite preſent ées par Monſieur le Mareſchal de la Morhe les",
            "1. II 12. & 14 Decembre pour demander à̀ la Cour juſtic",
            "de telles vexatious, remiſes, & delays.",
            "Le Samedy 4. du meſme mois les Chambres s’eſtans encor",
            "aſſemblées, il y auoit lieu de croire qu’il y deuſt donner cette",
            "fois ſes concluſions; mais tant s’en faut, il vſa d’vne chicane",
            "bien digne d’vn tel procez, diſant qu’il falloit premierement",
            "reformer le titre de la Requeſte, qui portoit, d Noſſeigneurs",
            "de Parlemient, toutes les Chambres aſſemblé́es: lurquoy il de",
            "manda de faire opiner, & fit naiſtre vne infinite d’autres n",
            "oidens.",
            "Ce fut en cette Aſſemblée où d chaques deliberations qui",
            "ſe prenoient; il entroit & ſortoir, aſeurant qu’il auot des or"
        ],
        [
            "3",
            "dres du Roy pour les arreſter, & tous contraires à celles que",
            "ſe faiſoient dans la Compagnie, & ſans qu’il luy arrluaſt cette",
            "matinée aucun Courrier, il auoit à rout bout de champ de nou",
            "ueaux ordres, ſelon les mouuemens des Iuges, tantoſt pour",
            "lier les mains au Parlement en general tantoſt pour empeſcher",
            "au moins la Chambre de l’Edic d’en cognoiſtre ( propoſition",
            "qui eſtoit contre l’vſage de ce Palais, puiſque ladite Cham",
            "bre de l’Edict a touſiours aſſiſte à toutes ſes Aſſemblées, &",
            "contre le trente cinquieſme article de l’Edict de Nantes qui",
            "luy en donne le droict) de ſorte qu’il falloit qu’il fuſt ou Pro",
            "phete, pour, ayant preueu les reſolutions qui ſe deuoient pren",
            "dre dans ceſte Aſſemblée, auoir obtenu de la Cour, par anti",
            "cipation, les ordres neceſſaires pour les arreſter, ou qu’il im",
            "poſaſt à la Compagnie ce qu’il luy diſoit de la volonté́ du",
            "Roy; ce qui eſt plus vray-ſemblable. Il ne cherchoit pas tou",
            "tes ces dfferentes agitations que les moyens d’eſquiuer les de.",
            "liberations de lt Cour, & paſſer le temps d’vn Arreſt, & ſe",
            "voyant reduit auec tous ſes deſtours ſans defence, il adiouſta",
            "en fin qu’il ne pouuoit receuoir vne requeſte au Nom de Mon",
            "ſieur le Mareſchal de la Mothe, qui ne fuſt ſignée de ſa pro",
            "pre main; Ce qu’il ſç̧auoit bien eſtre impoſſible par les rigueuts",
            "qu’il exerce enuers ledit Seigneur Mareſchal, auquel l’ancre",
            "& le papier par ſon commandement, ſont interdits, Aduo",
            "cat & Conſeil deniez, nonobſtant l’Arreſt de la Cour, qui",
            "luy permet d’en prendre, & le commerce de tous les hommes",
            "defendu tant pour ſa conuerſation, que pour ſa conſolation.",
            "ſpirituelle. La Cour neantmoins, Chambres aſſembĺes, or",
            "donna que ladite Requeſte ſeroit communiquée audit Sei",
            "gneur Mareſchal, pour ſur ſon adueu y eſtre pourueu ſelon",
            "es fins. Et aà cét effect il fut enjoint au Greffier Ciuil de ſe",
            "rranſporter à l’Arſenal, & ſçauoir l’inrtention dudit Seigneur",
            "Mareſchal, lequel aduoüa & ſigna ladite Requeſte, au deſſus",
            "de Monſieur l’Eueſque de Rennes ſon Frere; & de plus, ſigna",
            "encor vn procez verbal dreſſe par ledit Greffier Ciuil ledit iour.",
            "14. par lequel il reconnoiſſoit pour iuger ſes appehlations le",
            "Parlement de Grenoble, toures les Chambres aſſemblé́es, &",
            "uon autrement.",
            "Le"
        ],
        [
            "Le Mardy y. Decembie Mefieurs du parlement ſur eela s’e.",
            "ftans aſſemblez, le ſieur Proeureur General demanda com",
            "munication de l’adueu de la equeſte, ft par Monſieur le",
            "Mareſchal: & bien que ce ne fuſt qu’vn pur pretexre de de",
            "lay, duquel il deſcouurit aſſez le motif, diſans qu’il arten",
            "doiz des Patentes dans le Lundy d’apres pour empeſcher le",
            "Parlement en corps d’en connoiſtre d’auantage, & pour",
            "luy declarer les Iuges que Sa Maieſté́ voloit qui trauail",
            "laſſent à cette affaire, ladite communication pourtant luy",
            "fut accordée.",
            "Le t9. le Seigneur Mareſchal ayant repreſenté à̀ la Cour",
            "les moyens de vexations qu’inuentoit le Sieur Procureur Ge",
            "neral pour retarder la Iuſtice qu’il attendoit, & qu’il luy",
            "pleuſt y mettre ordre, ladite Cour luy fit commandement par",
            "Monſieur de Boffin d’Argenſon Conſeiller, de faire ſon de",
            "oir, & de ceſſer toutes ces remiſes.",
            "Et le Vendredy ao. que finiſſoit le Parlement, Mon",
            "ſieur le areſchal de la aothe ayant preſenré equeſte au",
            "dit parlement en corps, qui eſtoit ſaiſi de ſon affaire, à ce",
            "qu’il luy peuſt ordonner que les parties viendroient plaides",
            "ſur les appellations au premier iour plaidoyable d’apres",
            "les oys, Ledit Sieur Procureur General ne refuſa pas ſeu",
            "ment de conclurre, & de rendre ladite Requeſte auec le",
            "procez verbal: Mais pour empeſcher qu’il n’y interuinſt au",
            "cune deliberation, par vn artifice ſignalé́ & diuiſion inouye,",
            "il fit en ſorte que la troiſieſme Chambre, ny les ſieurs Preſi",
            "dent de la Coſte, & de la Martelliere Commiſſaires n’aſſiſte.",
            "rent point à l’Aſſemblée des Chambres: choſes remarquable",
            "contre l’honneur du Parlement, qui s’aſſemble en Robe",
            "rouge ce jour là; & qui reſſent ſa caballe: & fit leuer les eſ",
            "paules à tout le reſte du Parlement: Lequel en fin conſide",
            "rant qne ledit Sieur Procureur General faiſoit depuis deux",
            "mois l’office de preuenu en fuyant la Iuſtice, & Monſieur le",
            "Mareſchal de la Mothe, la fonction de Procureur General",
            "en la pourſmuant comme il fait: ordonna, Chambres aſſen",
            "blées, qu’il ſeroit forels dans le iour s’il ne rendoit ladite",
            "E"
        ],
        [
            "Requeſte auec ſes concluſions : à faute dequoy il y ſeroit",
            "pourueu par leſdires Chambres aſſemblées: Ce que ledie",
            "Sieur Procureur General n’executa point, encor que le",
            "Decret de la Cour luy fut ſignifie ce meſme iour par Mai",
            "Gerlat ſecond Huiſſier: Au contraire, au",
            "ſtre",
            "lieu d’obeïr, pendant les feries du Parlement eſtdnt au bout",
            "de ſes fineſſes, il eut recours à ſollicirer ardemment au Con",
            "ſeil des Letrres parentes, qu’il obtint le 31. Decembre der",
            "nier, ſigneées Lov ys, Et plus bas LE TElLIE, & ſeel",
            "lées du grand Seau de cire rouge, leſquelles luy furent appor",
            "té́es par vn Courrier extraordinaire le 7. du mois de Ianuier",
            "dernier, iour de l’ouuerture du Palais.",
            "Et le lendemain huictieéme dudit mois, ledit ſieur Procu",
            "reur General preſenta Requeſte pour demander furtiuement",
            "à̀ la premiere Chambre l’enregiſtrement deſdires Patentes:",
            "dequoy ledit Sieur Eueſque de Rennes aduerty, forma pour",
            "ſon frere oppoſition auſdites lettres, ſur laquelle interuint",
            "Arreſt les Chambres aſſemblées portant que les pieces ſe",
            "roient communiquées aux parties reſpectiuement. Ce iour",
            "ledit ſieur Procureur General menaça d’vn Veniat le Rappor",
            "reur de la Requeſte d’oppoſition dudit Seigneur Mareſchal,",
            "dont il y eut plainte faite deuant tout le Parlement; qui",
            "l’aduertit d’eſtre plus modere & retenu en ſa chbarge. La",
            "Requeſte d’oppoſition ſuiuant le Deeret du Parlement fut ſi",
            "gnifiée de la part de Monſieur le Mareſchal de la Mothe le",
            "dit iour audit lieur Procureur General, lequel n’obeytpas de",
            "meſme à la Cour, car il ne fit pas ſignifier ſes Patentes &",
            "Requeſte pour l’enregiſtrement d’icelles audit Seigneur Ma",
            "reſchal, comme il luy eſtoit enjoint, mais bien il mit ordre",
            "de faire ſignifier le Vendredy au matin dixiéme, leſdites Let",
            "tres à Meſſieurs les Conſeillers de la Rochette de la Cham",
            "bre de l’Edict, Roux de la ſeconde, & Giraut de la premie",
            "re, qui auoit rapporté la Requeſte d’oppoſition dudit Sei",
            "gneur Mareſchaſ. Pour laqueſle action inſolite les Chambres",
            "’aſſemblerent extraordinairement le meſme iour, & eſtanse",
            "vn peu tard, pourquoy la troiſié́me Chambre s’eſtoit deſia"
        ],
        [
            "ri",
            "Fetirée, l’aſſenbĺe de toutes les Chambres fut conuenuë &",
            "remiſe au lendemain onzeéme, où ledit ſieur Procureur Ge",
            "neral fit ſatisfaction de ſa hardieſſe, & ſes Exploits furent",
            "par",
            "luy biffez & lacerez en preſence deſdits Conſeillers, auec def",
            "fences d’oreſnauant à luy de ſignlfier, ny faire notifier aucu",
            "nes Patentes aux particuliers du corps que ſelon l’ordre de",
            "ſon Parlement: & y eut encor Decret Chambres aſſemblé́es,",
            "qu’il obeyroit à l’Arreſt de la Cour du huictiéme & donneroit",
            "copie de ſes patentes, & Requeſte d’enregiſtrement à̀ Mon",
            "ſieur le Mareſchal de la Mothe, lequel apres auoir entendu la",
            "lecture d’icelles le ercredy 15. Ianuier, & conneu qu’elles at",
            "tribuoient la connoiſſance de ſon procez à̀ la troiſiéme Cham",
            "bre ſeule à l’excluſion du parlement, declara auec le reſpet",
            "qu’il deuoit à ſa maieſté, qu’il eſtoit oppoſant à leur exécu",
            "cion, & demanda Conſeil pour luy remettre ſes patentes &",
            "deduire les moyens de ſon oppoſition qui conſiſtent en neuf",
            "Articles qui ſuiuent.",
            "rEm ier e Ent, ces Patentes ſont contraires aux O",
            "donnances de Moulins qui veulent qu’on ait é́gard aux qua",
            "litez des parties qui ſont Iugées ou Euoquées, en ce que leſ",
            "dites Ordonnances portent que les Gentils-hommes & Ec",
            "cleſiaſtiques ſoient renuoyez, quand ils le requierent à la",
            "grande Chambre, y appellez les Iuges de la Tournelle, où le",
            "procez s’eſt rraitté: & s’ils ne le requierent pas, qu’ils de",
            "meurent à̀ la Tournelle. Or ces Patentes excluent de la gran",
            "de & premiere Chambre, puiſqu’elles limitent à la rroiſieéme.",
            "Donc comme la grande Chambre de Paris ſe diuiſe en la Tour",
            "nelle & l’Edict pour le leruice ordinaire, & qund il y a",
            "quel",
            "que criminel qualifie, cout ce r’aſſemble à la grande Cham",
            "bre: Auſſi la premiere Chambre du Parlement de Grenoble",
            "ſe diuiſant en la ſeconde, troiſiéme, & quatrieme qui eſt l’E",
            "dict, ) & ces Iuges paſſans aux autres Chambres, & retour",
            "nans à la premiere ſelon l’ordre de ſon ſeruice, comme il eſt",
            "pratiqué aux autres Parlemens, où il y a Tournelle & Edict:",
            "quand il eſt queſtion de traiter criminellemont yn homme de",
            "B ij"
        ],
        [
            "2",
            "qualiteé, elles doiuent roures y aſſiſter, ’il les demande, ſelon.",
            "Ies Ordonnances, ainſi que fait Monſieur de la Mothe en ce",
            "Parlement de Grenoble.",
            "En effet d’eſtre renuoyé́ à la troiſiéme ſelon leſdites paten",
            "tes, c’eſt eſtreplus mal traircé que les ſimples Gentils-hom",
            "mes, & que les moindres Laboureurs, ou payſans de Dau",
            "phiné, leſquels, quand il n’y a pas des Iuges ſuffiſans, com",
            "me cela arriue d’ordinaire, dans vne Chambre; ou qu’ils ſonc",
            "recuſez, la couſtume du parlement eſt d’appeller des Iuges",
            "des autres Chambres ſelon l’ordre du Tableau, comme le",
            "meſme eſt ordonné à la troiſiéme par leſdites atentes qui en",
            "excluene la Chambre de l’Edict, dont toutes-fois les Iuges",
            "peuuent aſiſter & aſſiſtent aux procez des moindres perſon",
            "nes de ladite prouince. En quoy la condition de Monſieur le",
            "maareſchal de la mothe, reçoit du deéchet de n’auoir pas la li.",
            "berté d’auoir pour Iuges ceux de la Chambre de l’Edict,",
            "qu’ont, & euuent auoir les autres hommes.",
            "D’ailleurs, c’eſt vne choſe notoire à tout le monde en Dau",
            "phine, que ſouuent à cauſe du petit nombre de luges en cha",
            "que Chambre par abſence, maladie, & occaparion autre part,",
            "des Conſeillers qui en ſont, il ne ſe ttouue pas en quelque",
            "Chambre aſſez de Iuges pour donner Arreſt aux moindres",
            "procez, & ſont obligez, pour eſtre le nombre de ſepr, d’en",
            "appeller vn ou deux des autres Bureaux. Si cela ſe rencon",
            "tre au procez de mMonſieur le maareſchal de la othe, com",
            "me aux autres, & que de ſix oua ſept qu’il y aura en la troi.",
            "ſieme, il y en ait trois ou quatre de ceux-là qui n’en puiſ.",
            "ſent connoiſtre à̀ cauſe de leur profeſſion, ou recuſation,",
            "puiſque par deſdites patentes pour trous les cas d’abſence,",
            "de maladie, d’occupation, ou recufation de Iuges en la rroi.",
            "ſiéme, il ne luy eſt permis que d’er appeller ſix autres auee",
            "ceux qui reſtent, deſquels ſix encor s’il y en a trois d’occu..",
            "pez, ils ne pourront pas eſtre ſuppléez par trois autres pour",
            "quelque raiſon que ce ſoit: Il s’enſuit qu’il arriua, ou peut",
            "arriuer par les clauſes rigoureuſes deſdites ratentes, qu’il ne",
            "ſe trouuera pas ſix ou ſept Iuges au procez dudit Sieur Ma"
        ],
        [
            "reſehal de la Mothe. Ce qui eſt le reduire en vne con",
            "dition moindre que celle des Payſans de Dauphineé, qul",
            "en matiere criminelle ont d’ordinaire plus de Iuges que",
            "cela dans ce Parlement, & qu peuuent meſme faire ap",
            "peller plus de ſix Iuges des autres Chambres au cas ſuſ",
            "dits & de beſoin, ce qui n’eſt pas penmis à̀ monſieur de",
            "la mothe.",
            "SE conDe mMEnNT, outre les Ordonnances auſquelles",
            "contrarient ces Parentes, elles confondent tout l’ordre",
            "Iudiciaire, Ecclefiaſtique & Seculier, ſelon lequel il y a",
            "touſiours eu en tous les Royaumes, & Prouinces, & en",
            "tous temps, des Iuges differents reglez d̀ chacun ſelon ſa",
            "qualité́ & condition. Cela ce remarque en l’Egliſe: Dans",
            "les Conciles, ſecond mileuitain, d’Hippone & de Car",
            "thage premier, & dans Fulgence Ferrand ancien Com.",
            "pilateur des Canons & de la diſcipline Africaine, autres",
            "ſont les Iuges des ſimples Preſtres, Diacres & Souſ",
            "diacres, autres ſont les Iuges des Eueſques qui tiennent",
            "vn plus grand rang dans l’Egliſe, & les Reglemens deés vns",
            "ne font rien contre les autres. L’importance, la dignité",
            "& le rang de ceux-cy dans l’Egliſe demandent auſſi plus",
            "grande circonſpectionau Iugement de leurs affaires & de",
            "Ieurs perſonnes.",
            "C’eſt ſurce fondemenr que S. Auguſtin reierre commeAgu",
            "ul vout ce qui ’attevoit contre Ceeilian Archeueſque p.",
            "de Carthage, par les Donatiſtes, qui vouloient regler le",
            "Iugement de cét Archeueſque ſur la diſcipline commune",
            "d’Afrique pour tous les Clercs du ſecond Ordre, ſans",
            "auoir eſgard aux prerogatiues & priuileges qu’auoit cé́t",
            "Archeueſque par ſa dignité, qui le retiroit des Loix com",
            "munes d’Afrique, & Iuy donnoit le droict à̀ l’excluſion",
            "des autres d’inferieure condition, d’auoir pour Iuges les",
            "Eueſques du Saint Siege auec le Concile d’Occident, ou",
            "bien les Conciles Vniuerſels.",
            "Ce bel ordre, & ces degrez de Iuriſdiction ſe voyent",
            "b iij"
        ],
        [
            "dans Saint Leon à Anaſtaſe Eueſque de Theſſalonique,",
            "Le epi.",
            "8z.",
            "14",
            "’ en Sainct Innocent ad Viftriciam, en Sainct Gregoire à",
            "Iean Eueſque de la premiere Iuſtinianée, en Hincmar Ar.",
            "cheueſque de Rheims, dans vne de ſes Epiſtres à Nicolas",
            "premier, & dans les Capitulaires de Charlemagne, qui",
            "nous font bien voir la difference qu’il ya entre les cauſes",
            "majeures & mineurs, entre les affaires importantes & les",
            "ordinaires, & que les vnes ne ſe doiuent pas traiter com",
            "me les autres.",
            "Ce qui ſe rencontre en la conduite de l’Egliſe, qui eſt",
            "gouuernée par la Sageſſe Diuine quant à̀ la police de ſon",
            "Gouuernement, & de la Iuſtice ſpirituelle, ſe doit acco",
            "plir en la conduite des Royaumes, qui ſont reglez par la",
            "ſageſſe humaine en la diſtribution de la Iuſtice tempo",
            "relle.",
            "Il y a differents degrez en ceux qui compoſent vn",
            "Eſtat: les vns y ſont, auſſi bien que dans l’Egliſe, infe.",
            "rieurs aux autres en naiſſance, condition, & qualité, &",
            "n’y tiennent pas ſi grand rang. Ce qui fait que, comme",
            "on y remarque de la difference dans la vie ciuile pour",
            "l’honneur qu’on leur rend, il y a auſſi de la difference,",
            "quand ils tombent en crime, ou dans la diſgrace du Prin.",
            "ce, en l’examen & recherche qu’on fait de leurs vies. A",
            "Rome les Gouuerneurs de Prouince dans la Republique",
            "eſtoient iugez par le Senat comme les Senateurs, & non",
            "pas comme les autres hommes: Les Gentils-hommes du",
            "commun n’alloient pas du pair auec les Conſuls, les Pre.",
            "fets du Pretoire, & les Queſteurs.",
            "Z. hae ’;",
            "L’Empereur Iuſtinian, aufſi bien qu’auparauant luy",
            "pepe heodole & Valentinian, ordonna que les crimes fuſſent",
            "’. vbi",
            "punis aux lieux où ils ſeroient commis; & eſtabliſſant ces",
            "qis deJ",
            "Loix ſi iuſtes & equitables, il dit que c’eſtoit le plus beau",
            "dadls peſeunt qe il pſu ſaire a ſon peuple eunnmoines o",
            "&e.",
            "lIa n’empeſchoient pas les perſonnes priuilegiées & fon.",
            "dées en droict, d’auoir recours ailleurs en vertu de leurs",
            "priuileges & de leur droit, ainſi qu’il paroiſt par les Or"
        ],
        [
            "15",
            "donnances des meſmes Empereurs au lieu ey-deſſus, &",
            "toutes les Loix communes dans les Eſtats & les Prouin",
            "ces, n’y comprennent pas pour cela les hommes illuſtres",
            "eſleuez en digniteé, & qui ont bien merité de la Republi",
            "que. Et partant ce ſeroit confondre ce bel ordre diuin &",
            "humain de traiter les perſonnes de la condition de Mon",
            "ſieur le Mareſchal de la Mothe, en Dauphine, comme vn",
            "ſimple Gentil-homme, ou comme les autres honmes de",
            "la lie du peuple; & il n’eſt pas ’raiſonnable de vouloir",
            "eſtendre les Loix communes de ceux-cy à vne perſonne",
            "qui a tant de qualité qui l’en exceptent. Voire ce ſeroit",
            "le traiter plus mal que les moindres euoquez ou gagne",
            "deniers de ladite Prouince, auſquels, ou bien on a per",
            "mis d’auoir des Iuges autant qu’ils en ont demandé",
            "(- comme il s’eſt pratiqué le quatorziéme du mois de mars",
            "de l’anné́e derniere 6. au procez de Gaffarel, qui au",
            "rapport du ſieur Bernard, par Arreſt, auquel preſidoit",
            "mMonſieur le premier Preſident, eut outre les Iuges ordi",
            "naires de la Chambre, ceux qu’il demanda:)où, ſelon le",
            "faict, la Cour en a ordonné: comme à Padel le dix-neufié",
            "me du mois de Septembre de l’année 1ié64I. pour le procez",
            "duquel les Chambres s’aſſemblerent trois ou quatre",
            "fois, & au Iugement aſſiſterent des Iuges de quatre Cham",
            "bres, ainſi qu’il ſe void par ledit Arreſt.",
            "Tos EMEnT, ces Patrentes ſont conrraires à",
            "l’ordre des parlemens, qui reglent ſeuls, ſans que le Roy",
            "’en meſle, le nombre de leurs Iuges, cant pour les affai",
            "res ordinaires de leur palais, que pour les autres, qui leur",
            "font renuoyé́es par euocation, comme celle. cy.",
            "Il n’y a dans le monde que deux Tribunaux de Iuſtice,",
            "l’Eccleſiaſtique, & le Seculier. Qu’on regarde dans tou",
            "tes les commiſſions, delegations & renuoys, ny les papes,",
            "ny les Empereurs, ny les Roys, apres les delegarions à̀",
            "certains corps & Tribunaux, ne ſe ſont plus meſlez des",
            "Iuges en particulier."
        ],
        [
            "16",
            "L’Empereur Conſtantin ayant renuoyé la cauſe de Ce",
            "Argaſi ciluan & des Donaciſtes à Melehiades Pape, & au",
            "Conele",
            "eite de Rome, il ne luy preſcrit pas le nombre d’Eueſques",
            "qu’il doit aſſembler pour ce Iugement: c’eſtoit vne cho",
            "A pre- ſe qui dépendoit de ce Pape, ſelon la qualité du fait,",
            "&",
            "omierTa. les difficultez des affaires. Et quand le premier Concile",
            "mae des d’Arles fut encor conuoqué pour terminer ces diffierens,",
            "Conciles. qui n’auoient pas eſte aſſoupis par le Concile de Rome,",
            "& pour iuger les appellàtions qui auoent eſté interjet",
            "rées de ces Iuges d’Italie; Ce meſme Empereur qui auoit",
            "renuoyé au Concile certe cauſe, ne fit aucune inſtance",
            "aupres dudit Concile d’Arles, pour choiſir entre ceux",
            "quiy eſtoient, des Iuges pour mettre fin à cette affaire,",
            "mais tous en prirent connoiſſanee.9",
            "Aa To. Quand Martian Empereur eut aſſemblé́ auec le con",
            "me a. a, ſentement de Leon Pape, le Concile de Calcedoine, com",
            "Conlr oſé de 6o. Eueſques, auquel fut renuoyé la cauſe",
            "d’Eutyches, & les appellations qu’il auoit intrérjettées de",
            "A 5",
            "Concile.",
            "Flauian Archeueſque de Conſtantinople ? Iamais ny",
            "l’Empereur par ces Offieiers Proclus, &c ny le Pape par",
            "ſes Legats Paſchaſinus, & Lucentius Eueſque d’Aſcoli,",
            "ne firent inſtance au Concile de Trier, & choiſirent en",
            "tr’eux vn certain nombre d’Eueſques & de Iuges, pour de.",
            "cider cette cauſe, ains tous en prirent connoiſſance.",
            "L’Empereur Iuſtinian ayant reſolu de renuoyer à vn",
            "Concile Ie Iugement des trois chapitres de Theodoret, de",
            "Ibas, & de Theodore de Mopſueſtie, il conuoqua le ein",
            "quiéme Concile general de Conſtantinople. Ce Concile",
            "eſtant ſaiſi de cette affaire, ne receut ny parentes, ny or",
            "dre de l’Empereur, ny du Pape Vigilius. pour en laiſſer le",
            "Iugement à vn certain nombre de Iuges parmy eux: mais",
            "tous en conneurentſans reſerue.",
            "La meſme choſe arriua au Iugement du Pape Adrian",
            "contre Photius: celoy-ey fut appellant du Pape. Le diffe",
            "reud auec les appellations, le principal & les incidens fu",
            "rent renuoyez au Concile general huicticme. Tous ceux",
            "qui"
        ],
        [
            "qui faiſoient partie de l’Aſſembĺe, connurent des procedures",
            "& appellations de Photius, & iugerent le fonds, & non pas",
            "vne partie deſdits Iuges.",
            "Qu’on voye enfin coutes les Aſſeablées nationales faites à",
            "l’inſtance de leurs Roys & princes, & les vniuerſelles qu’ont",
            "conuoque les ponufes du S. Siege, comme de Vienne, de Lion,",
            "& de Trente, ſi vne fois ſeulement, ny eux, ny les Empereurs",
            "& les Roys ſe ſont meſlez les cauſes ayant eſteé renuoyées",
            "aux corps en general ) de choiſir, ou faire nommer par apres",
            "des Iuges en particulier paur deçider tels procez & differends",
            "quis’y agitoinr.",
            "C’eſt donc vne choſe conſtante qu’aux Tribunaux Eccleſia",
            "tiques, aux cauſes deleguées & renuoyé́es, iamais les papes",
            "n’ont reglé́ aux Iuges la maniere, & laforme, ny la quantite",
            "de Iuges auee leſquels ils deuoienefaire tels iugemens Ce ſoin",
            "appartient au corps en general qui eſt ſaiſi d’vne affaire, de",
            "regler comme il la dot teriner: ou tout le corps le fait, quãd",
            "l’affaire le merite, ou bien s’il s’y fait quelque diuiſion ou par",
            "tage, c’eſt vne direction qui procede dudit corps en general,",
            "ſans que les puiſſances Souueraines, & du dehors s’enſoien",
            "iamais meſlées.",
            "Pour les cauſes pendantes au Tribunal Seculier, nous",
            "voyons les meſmes conduites. Quon nous monſtré vne ex",
            "ception, ou vn ſeul exemple de telles parentes aux procez",
            "de tous ceux quion a entreprs dans les parlemens, de la qua",
            "lité e Monſieur le Mareſchal de la Mothe, que nous nom",
            "merons cy-apres: Ie m’aſſeure qu’on n y aura pas pris le mo",
            "dele pour former celles-cy. Ie dis plus, tous les iours le Roy,",
            "& le Conſeil renuoyent des caules, en toutes les Cours Sou",
            "ueraines, & au Parlement de Granoble: Qu’on nous faſſe",
            "voir qu’apres les ́uocations, ils ſe ſoient meſlez de leur",
            "mouuement de choſir, & determinr certains Iuges pour",
            "regler leſdites cauſes euoquées en quelque nature qu’elles",
            "ſoient. C’eſt vne œconomie, & vn ordre qui dé́pend de la",
            "prudence des Parlemens qui ont les Ordonnances de l’Eſtat,",
            "lesLoixpubliques, les vſages, & leurs couſtumes pour regle4"
        ],
        [
            "leur conduite & procedures, ſelon les qualitez des perſonnes",
            "renuoyées.",
            "Pour confirmer cette verité́, nous voyons que lors que les",
            "affaires d’importance qui ont deu eſtre terminées par toute",
            "vne aſſemblée, ont eſté reglé́es & decidées apres par vne par",
            "tie des Iuges qui compoſoient ceſte aſſemblee, ̀’l’execuion",
            "de leurs autres confreres, on a toufiours reclamé́ contre tels",
            "iugemens, & ils ont paſſé pour ſuſpects. Nous en auons des",
            "exemples dans l’hiſtore Eccleſiaſtique.",
            "Au Concile de Calcedoine ſeſſion i6. cela ſe remarque pour",
            "le reglement & iugement que donnerent les Eueſques du reſ",
            "ſort de Conſtansinople, auec quelques autres de celuy d’An",
            "tioche en faueur du Siege de Conſtantinople, par la pourſuite",
            "& inſtance des Officiers de l’Empereur, qui Ie ſolliciteren,",
            "comme choſe qui luy ſeroit tres-agreable, & ce ſans auoir ap",
            "pellé à̀ ce iugement les Legats du Pape, qui repreſentoient",
            "tous les Eueſques d’Occident, ny les Eueſques de la Mace",
            "doine, de Theſſalie, de l’Iſle de Crete & d’Egypre, qui",
            "eſtoient preſens, & Iuges auſſi bien que ces premiers, dans",
            "ce Concile. Ceux qui auoient intereſt, reclament contre ce",
            "iugement, qui fut depuis caſſé, declaré nul, & de nulle au",
            "thorité pour eſtre contre les anciennes couſtumes & vſages",
            "d’Aſie, contre les priuileges des Sieges d’Orient & d’Alexan",
            "drie, qu’on enfraignoit par ce decret, & contre les formes",
            "&",
            "les ordres des Aſſenblées & des Corps qui tous doiuentauoir",
            "part aà ce qui s’y paſſe, & non pas quelques troupes ſepârées",
            "ſeulement.",
            "Mais paſſons outre: Au Concile de Sardique, qui a la",
            "meſme authorité́ que le Cancile de Nicé́e, les Orientaux a",
            "nombre de ſeptante, qui voulurent ſe ſeparer de tous les au",
            "tres Eueſques aſſemblez à Sardique ſur le ſujer des accuſa",
            "tions & informations contre Aſclepas Eueſque de Gaze,",
            "Paul de Conſtantinople, & ſainct Athanaſe, prononcerent",
            "iugement contre eux; lequel,( auſſi bien que ceſte Aſſem",
            "bleée partales, pour auoir eſteé faite contre l’ordre de l’Egli",
            "ſe & les formes ordinaires des Corps & des Aſſembl ees Ge"
        ],
        [
            "19",
            "nerales, auſquelles desaffaires ſont renuoyées, )a eſté infir",
            "mé, tenu pour ſuſpect, & declaré tel par tout le reſte de",
            "’Egliſe.",
            "Au Concile d’Epheſe Iean Patriarche d’Antioche, à laſol",
            "licitation de Candidianus, qui y agiſſoit au nom de l’Empe",
            "reur Theodoſe le Ieune, & abuſoit de ſon authorité, ( com",
            "me fait icy le ſieur Procureur General) auec quelques au",
            "tres Eueſques de ſon Patriarchar, voulut faire bande à part,.",
            "& prendre connoiſſance des differends & affaires qui ne ſe",
            "deuoient traitter qu’auec tous leurs autres confreres Eueſ",
            "ques, qui eſtoient pour cela aſſemblez à Epheſe; mais leur",
            "entrepriſe & le jugement qu’ils donnerent contre Cyrille &",
            "Memnon, & ſur ſes autres chefs, furent rejettez & blaſmez",
            "par toute l’Egliſe, & par toute la terre; & l’Empereur meſ",
            "me, qui d’abord eſtant ſurpris & mal informé de l’ordre de",
            "l’Egliſe, des corps & des Aſſemblées, auoit authoriſé tel ju",
            "gement; eſtant par apres eſclaircy de cette ſurpriſe, condam",
            "na & caſſa ledit jugement, comme il ſe void dans les Actes",
            "du Concile d’Epheſe au premier Tome.",
            "Les Orientaux & Occidentaux ayans eſté conuoquez à",
            "Arimini par l’Empereur Conſtance pour mettre fnaux deſ",
            "ordres de l’Egliſe, & regler certaines accuſations & infor",
            "mations faites contre Sainct Athanaſe; ceux qui auoient la",
            "correſpondance à la cour de l’Empereur, jugeans qu’il ſe.",
            "ro difficile d’eſperer vne corruption entiere du Corps en ge",
            "neral, luy donnerent aduis & conſeil d’aſſembler à part les",
            "Orientaux, deſquels ils pretendoient pouuoir venir à bout",
            "plus ayſément, que s’ils ſe joignent aux autres Eueſques",
            "qu’ils croyoient diſpoſez à la Iuſtice, & la protection de l’in.",
            "nocence. Ce qui fut fat, mais auec vn ſuccez qui a eſté blaſ",
            "mé & condamné, ainſi qu’on peut voir dans les Hiſtoires Ec",
            "cleſiaſtiques.",
            "Donc on eonelud auſſi que la ſeparation & le triage, qui ſe",
            "font dans vn Parlement de certains luges pour connoiſtre",
            "ſeuls d’vne cauſe qui eſtoit renuoyée au Corps entier pour",
            "s’en meſler en general, auſſi bien que le jugement qui en",
            "c ij"
        ],
        [
            "3e",
            "peut proceder ſeront touſiours tenus pour ſuſpeces, comm",
            "eſtans contre l’ordre & les formes Iudiciaires du Tribunal",
            "ſeculier.",
            "E QVATIEMR LIEV, ces Patentes ſont contraires",
            "à la dignite des Ducs & Dfficiers de la Couronne, ainſi qu’il",
            "ſe iuſtifie par les exemples de tous ceux qui ont eſté jugez",
            "dans les Parlemens, leſquels y ont eſté traitteé les Chambres",
            "aſſembleées, comme du Conneſtable d S Paul à Paris en l’an",
            "mil quatre cens ſoixante-quins, & duDuc de Nemours en",
            "l’an i477. du Mareſchal de Giez d’Thoulouſe en l’an 15o5.",
            "du Chancelier Poyet qui fu jugé & degradeé par le Parle",
            "ment de Paris en l’an154;. du Mareſchal de Biron en l’an mil",
            "ſix cens deux, du Mareſchal de Leſdiguieres à Grenoble en",
            "l’an r6i;. & du Mareſchal de Montmorency à̀ Thoulouſe en",
            "l’an 1632.",
            "De dire que le Chancelier Poyet eſtoit chef de la Iuſtice &",
            "du Corps du Parlement, & que les Mareſchaux de Biron &",
            "de Montmorency eſtoient Pairs, & partant Conſeillers des",
            "Parlemens, qui leur donnent ce droit d’eſtre jugez Chambres",
            "aſſemblé́es.",
            "Où liſons nous dans leurs procez & jugemens que l’aſ",
            "ſemblé́e des Chambres leur aie eſté donnee à cauſe qu’ils",
            "eſtoient Pairs, & non pas aà cauſe qu’ils eſtoient Mareſchaux",
            "de France & Officiers de la Couronne? On ne monſtrera",
            "point d’Ordonnance qui donne le priuilege de l’aſſemblé́e",
            "des Chambres aux.Officiers des Parlemens, & non pas à",
            "ceux de la Couronne, Que ſi les Parlemens n’ont point d’au",
            "tres Loix pour attribuer ce droict à tous les Officiers qui",
            "compoſent leurs Compagnies, que leur vſage & pratique,",
            "qui eſt rel dans les rencontres de ceux de leurs Corps, qui",
            "tombent en quelques procez criminels & puiſque juſques icy",
            "en toutes les Cours Souueraines tous les Mareſchaux de Fran",
            "ce, Ducs & Officiers de la Couronne, ont eſté touſiours jugez",
            "Chambres aſſemblées, il y auroit autant d’iniuſtice aux Par",
            "lemens de les refuſeraux premiers qu’à ces derniers de leurs <pb",
            "n=\"21\"/>",
            "Corps, veu que d’ailleurs le Conneſtable de S. Paul, le Due",
            "de Nemours Gentil-homme de la maiſon d’Armagnac, le",
            "Mareſchal de Giez, & le Mareſchal de Leſdiguieres en io5.",
            "n’eſtoient ny Pairs, ny Princes du Sang, & ce pendant ont eſte",
            "traittez Chambres aſſembleées par les Parlemens, où ils ont",
            "eſté jugez; ce qui eſt ſans replique.",
            "En apres ſi la raiſon fait les loix, eſtablit les ordres & les",
            "couſtumes qui ſont approuuées: ſans doute il n’y a perſonne",
            "qui ne inge auſſi raiſonnable qu’vn Officier de la Couronne",
            "ſoit traiteé Chambres Aſſemblées, comme vn Officier du",
            "Parlement.",
            "Il y a pour le moins autant de peine à paruenir à cét Of",
            "ficë-là, qu’aà celuy-cy. Si c’eſt l’importance de la perſonne",
            "d’vn Magiſtrat de Cour Souueraine, & de ſon Office, qui le",
            "rendeſi conſiderable à l’eſtat que pour la ſeureté de ſa vie &",
            "le Iugement de ſon procez, on doiue y apporter la plus gran",
            "de pecaution qui ſe peut, qui conſiſte en l’Aſſembleée des",
            "Chambres: Sans difficulté puiſque la perſonne d’vn Mareſ",
            "chal de France, & ſon Office, qui tient quelques fois en ſes",
            "mains le ſalur d’vn Royaume, eſt pour le moins auſſi vtile &",
            "conſiderable à la France que celle d’vnOfficier deParlement,",
            "elle merite bien les meſmes ſoins & diſcuſſions au Iugemeut",
            "de ſes affaires. On peut paruenir à̀ vn Office de Parlement",
            "auec beaucoup plus de facilité & moins de Riſques qu’aux",
            "Offices de la Couronne & des areſchaux de France, où il",
            "faut pour l’ordinaire des vingt & trente années de ſeruices:",
            "& à peine de mille Gentils-hommes, qui tous aſpiret aà ce",
            "but, vn deux peut-il acquerir cét honneur. Le prix de ces",
            "charges c’eſt le Sang & la vie, qu’il faut auoir mille fois ex",
            "poſé & veu mourir cent mille hommes à̀ ſes pieds auant que",
            "d’y paruenir. Ce ſont enfin des perſonnes que la gloire de",
            "I’Eſtat a formé́ que la conſeruation d’vn pays ou d’vne Pro",
            "uince, par le gain de Batailles, ou des combats, a eſleué: Et",
            "apres cela ne les iugera-on pas auſſi inportans à l’Eſtat, qu’vn",
            "Conſeiller d’vn Parlement, qui pour ſa ſeureté́ doit eſtre iugé",
            "Chambres aſſemblé́es?",
            "e ij"
        ],
        [
            "4",
            "C’eſt donc auec vn grand fondement qu’il y a eu oppoſition",
            "à telles Lettres Patentes pour tous les Officiers de Ia Cou",
            "ronne, qui ſans eſtre entendus, ny parties en ce procez de",
            "Grenoble, perdent vn droit contre lequel il n’y eut iamais de",
            "preiugé ſemiblable de nos Roys.",
            "Le ſieur procureur General ne trouuant aucun autre trai",
            "tement que Chambres aſſemblées, pour le regard des hom",
            "mes qui ont eſte Ooffieciers de la Couronne, pourroit alleguer,",
            "dans le ſexe feminin la areſchalle d’Ancre, qui ne fut iugée",
            "que par la grande Chambre, la Tournelle & l’Edict. Mais",
            "outre que ce droict pourroit eſtre perſonnel aux hommes ſans",
            "paſſer aux femmes, comme les femmes des Ducs & pairs, &",
            "Ies princeſſes ont dans la Cour des Roys & des Reynes cer",
            "tains priuileges qui ne paſſent pas à̀ leurs maris Cela ne",
            "fait aucune conſequence contre monſieur de la othe, at",
            "tendu qu’on ne remarque pas ny dans le procez de ladite maa",
            "reſchalle, ny dans les Regiſtres du Palais qu’elle ait requis",
            "l’aſſembleée des Chambres; C’eſt pourquoy on ne luy don",
            "na pas.",
            "On void dans les Ordonnances de moulins, qu’il eſt porteé",
            "par expres que les entils-hommes pourront eſtre iugez par",
            "Ia grande Chambre & la Tournelle, s’ils le requierent ainſi;",
            "autrement qu’ils ſeront iugez par la Tournelle ſeule: De ſor",
            "te que de meſme qu’il n’y auroit aucune conſequence valable",
            "à tirer de l’exemple d’vn Eccleſiaſtique, ou d’vn Gentil",
            "homme, qu ſeroit iugé à la Tournelle, ( comme pluſieurs",
            "l’ont eſté, faute d’auoir demandé leur renuoy à̀ la grande",
            "Chambre) pour monſtrer que les Gentils-hommes nont pas",
            "le priuilege d’y eſtre iugez; auſſi de l’exemple de l Mareſ",
            "challe d’Ancre, on ne peut rien en inferer, puis qu’elle ne re",
            "quiſt l’Aſſemblée des Chambres qui luy appartenoit. Il fut",
            "bien propoſeé par aucuns dans le Parlement de la iuger Cham.",
            "bres Aſſemblees, mais il fut dit conformément aà l’Ordon",
            "nance de Moulins que uis qu’elle ne le requeroit pas, il n’e.",
            "ſtoit pas à propos de le faire; joint que le Mareſchal d’An",
            "cre ſon mary n’ayantopas preſté le ſerment en Parlement, <pb",
            "n=\"23\"/>",
            "n’eſtoit pas reconnu par luy pour Officier de la Cou",
            "ronne.",
            "Mais cette derniere exception n’a pas de lieu en Moaſjeur",
            "le Mareſchal de la Mothe, bien qu’il n’ait pas encor preſté",
            "ſerment au Parlement de Paris, puiſque du moment qu’il a",
            "eſté en Catalogne, il n’a ceſſé d’eſtre à la teſte d’vne armée",
            "pour arreſter & combattre les plus grande; puiſſances d’Eſ",
            "pagne, qu’il auoit ſur les bras,; & a demeure dans cét employ",
            "auc tant d’attache & de neceſſiteé de ne le pouuoir quitter,",
            "qu’il n’eut pas l’honneur de voir le Roy en Rouſſillon, ny",
            "de receuoir meſme de ſa main le baſton de Mareſchal de Fran",
            "ce, bien qu’il n’en fuſt eſloigné que de vingt-cinq ou trente",
            "lieues. Ce qui monſtre que ce manquement de ſerment du",
            "Mareſchal d’Ancre n’a pas de lieu en luy: & comme il auoit",
            "quitté ſon employ pour reuenir à̀ Paris, & preſter ledit ſer",
            "ment au Parloment, il a eſté arreſté ſur le chemin, à Lion, de",
            "ſorte qu’on ne peut luy objecter ce defaut pour le priuer de",
            "ce droict des Chambres Aſſembleées, ny celuy de n’auoir pas",
            "fait la requiſition deſdites Chambres, puis qu’il les a de.",
            "mandées.",
            "En ſecond lieu, les Officiers de la Chambre des Comptes,",
            "qui ne preſtent ny ſerment au Parlement, qui n’y ont iamais",
            "voix, & ne ſont pas du Corps, neantmoins pour eſtre Offi",
            "ciers d’vne Compagnie Souueraine,en cas de delicts, ils ont",
            "le priuilege d’eſtre iugez Chambres aſſemblées, à̀ plus forte",
            "raiſon les Mareſchaux de France qui ſont Officiers de la Cou",
            "ronne, ſont bien fondez à̀ auoir ce droit, eux qui preſtent le",
            "ſerment au Parlement, & qui y ont voix & ſeance dans les",
            "plus Auguſtes Aſſemblées qu’il ai, lors que le Roy y eſt pre",
            "lent dans ſon lict de Iuſtice.",
            "Et pourueu enfin que Monſieur le Mareſchal de la Mothe",
            "ſoit auſſi bien traité que la Mareſchalle d’Ancre pour le nom",
            "bre de Iuges, il aura rout le Parlehent de Grenoble, Cham",
            "bres aſſemblées, puiſque le nombre de tous les Iuges dudis",
            "Parlement ne paſſe pas celuy de la grande Chambre de Pa",
            "ris, de la Tournelle & de l’Edict."
        ],
        [
            "4",
            "EN CIQViSME L1EV, pour fartifier ces raiſons",
            "nou, adiouſtons celle qui ſuit, laquelle t ſans repartie &",
            "pernptoire ſelon le fondement des Parlemens, qui tiennent",
            "que leurs Officiers doiuent eſtre traittez Chambres aſſem",
            "blées: Auant laquelle il faut ſçauoir que Monſieur le Ma.",
            "reſchal de la Mohe eſt recherché pour les actions qu’il afai",
            "tes durant qu’l aſté Vice-Roy de Catalogne. Voicy les ter",
            "mes de la Commiſſion de ſon procez donneée à Amiens le 1.",
            "Iuin 1647. Signée LOVYS, & plus bas, LE TeLLE ,",
            "Enregiſtreée au Parlement de Grenoble.",
            "Les pldaintes que nos aos rece des amalaerſations preidici",
            "les à noſtre ſeraice conmmaiſe par Philippes de la Mothe H’odan",
            "cours, Mareſchal de France, en l’exercice de la chairge de ice Roy",
            "e la Proince de Catazlogne, partiaulierement en la diêribatios",
            "de os deniers deſftineZ pour le payement ſolde de nos armées,",
            "naus ayans ablige de nos aſſeuner de ſ perſonne, c. Cela eſtant,",
            "nous diſons premierement que Monſieur le Mareſchal de la",
            "’Mothe par la qualité de Vice- Roy eſt Chef & Preſident de",
            "la Souueraine & Royale Compagnie de Catalogne, quieſt",
            "le Parlement du pays, compoſc de trois Chambres, deſquel",
            "les les Iugemens ſont ſans appel, & dont les Conſellers ont",
            "des priuileges egaux aà ceux des Grands d’Eſpagne, & qui leur",
            "ont eſteé conſeruez par le Roy dans l’vnion de Caralogne à",
            "cette Couronne.",
            "Et partant ſi eſtre Preſident, Chef ou Conſeiller dans vn",
            "corps Souuerain de Iuſtice, donne le priuilege d’eſtre iugeé́",
            "Chambres aſſembleées, on ne le peut denier à Monſieur le",
            "Mareſchal de la Mothe au Parlement de Grenoble, ny ail",
            "leurs où il ſera, comme il ſera entrepris & pourſuiuy en qua",
            "lité de Vice. Roy, & pour les actions qu’il a faites pendant",
            "l’exercice de cette dignité. Ce qui fait connoiſtre euidem",
            "ment que les patentes enoyeées qui le reduiſent à la troiſié",
            "me Chambre, ſont contraires aà ladite Commiſſion, laquelle",
            "portant que cette recherche eſt pour les actions qu’il a faites",
            "pendant qu’il a eſté Vice- Roy, anle doit auſſi rraitrer ſelon",
            "l’excellence,"
        ],
        [
            "25",
            "l’excellence, la grandeur, & les prerogatiues de ladireçharge:",
            "& par conſequent comme nous auons dit, ſi l’vn des attributs",
            "d’icelle charge eſt d’eſtre Chef & Preſident d’vn Parlement",
            "Souuerain, il emporte de laà̀ le droit de l’aſſemblé́e des Cham",
            "bres au jugement de ſàa perſonne.",
            "En apres, la lecture des prouifions de Vice-Roy qui ſont in",
            "ſerdes au premier Factum, fait connoiſtre que le Vice-Roy a",
            "luy ſeul plus d’authorité́, de ſoueraineteé́, & de participatibn",
            "aà l’hauthiorité Royalle que tous les Parlemens du Royaume",
            "enſemble, ainſi qu’il ſe peut voir par les meſmes droits qu’il a",
            "communs auec les Parlemens, & ceux dont il iouyt que les",
            "Parlemens n’ont pas, comme le droit d’abolition pour les",
            "crimes de leze Majeſté au premier & ſecond Chef: le pouuoir",
            "de remettre tant ceux-là, que tous les autres de grace ſpeciale",
            "& ſelon ſon bon plaiſir, commuer les peines de mort en amen",
            "des pecuniaires telles qu’il luy plaiſt; les ſaufs conduits pour",
            "les crimes; Ce que les Parlemens n’ont iamais eu droit de fai",
            "re, ny entrepris, ainſiqu’il paroiſt par les deux plus Souue",
            "rains Senats de la Chreſtienté qui ſont ceux de milan, & de",
            "Naples: leſquels cauſe de l’abſence & grand eſloignement",
            "des Roys d’Eſpagne ont par leurs conceſſions; ſelon que rap",
            "porte Bodin, tous les droits imaginables de la Royaute, ex",
            "cepté́ les ſaufs-conduits pour les crimes, & le pouuoir de don",
            "ne les graces qui ſont reſeruees auſdits Roys. Et partant ſi le",
            "Vice- Roy eſt ainſi au deſſus des Cours Souueraines par telles",
            "prerogartiues, on ne lu ſçauroit deſnier le droit & le priui",
            "Iege qu’à le moindre Officier deſdits corps, comme eſtans",
            "membre & partie d’iceux, d’eſtre iugé Chambres aſſembleées.",
            "En vn mot celuy qui a droit de vie & de mort ſur tout le Par",
            "lement de Catalogne, qui ſe nomme autrement l’Audience",
            "Royale, ſur tous les Archeueſques & Eueſques: ſur tous les",
            "Dues, Marquis, Comtes, & Barons de la Prouince; qui eſt",
            "au deſſus des Loix & des formes: ſera il traitté auec moindre",
            "precaution & ſolemnité que le moindre Conſeiller de France",
            "ou de Catalogne e ſeroit s’il eſtoit mis entre les mains d’vn",
            "rarlement? Et soutes ces grandeurs ſeront elles abaiſeées pour",
            "d"
        ],
        [
            "26",
            "eſtre reduit par ces Lettres Patentes aux meſmes Loix, ſuier",
            "cions & traittemens que les moindres gaigne-deniers de",
            "Dauphiné.",
            "Et il ne ſert de rien au Sieur procureur General de dire, que",
            "monſieur le areſchal de la Mothe n’eſt plus Vice-Roy, ny",
            "Chef& Preſident d’vn Parlement, & d’vn Corps ſouuerain,",
            "& partant qu’il ne doit pas eſtre traitté auec l’honneur deu à",
            "cette grande dignite, ny auec le priuileges des Officiers de",
            "Parlement: D’autant que ſi on luy faiſoit ſon procez pour ſa",
            "conduitte depuis Narbonne iuſques à Lion lors qu’il retour",
            "noit de ſon employ, veritablement il y auroit plus de couleur",
            "aux ſubrilitez dudit Sieur Procureur General, bien que ces",
            "caracteres & imprefſions d’honneur ne s’effacent pas en quin",
            "ze iours: Mais puiſque c’eſt commenous auons dit, pour",
            "l’exercice de cette charge, il n’y a point d’emplaſtre pour cou",
            "urir cette atteinte & attaque de la pPatente.",
            "Pour le mieux perſuader, nous luy citerons les Loix des",
            "Empereurs, tandis qu’il n’oppoſe que leur puiſſance pour fai",
            "re faire ce qu’il deſire. Honorius & Theodoſe en la Loy, Mem",
            "pot dpoſſtas cingelam. C. vbë de ratiocinis. ordonne que ceux",
            "qi apres auoir quitté la milice pour mener vne vie priuée,",
            "eſtoiẽt mis en procez & accuſez pour choſes faites durant leun",
            "milice, reſpondiſſent & rendiſſent compte deleurs actioas au",
            "meſme tribunal de Iuſtice, comme ils eſtoient encoractuele.",
            "ment ſoldats, & dans la faction de la guerre, ſans qu’on pû̂ſt",
            "ſous quelque pretexte que ce fuſt: le raiter autrement, ny de",
            "uant d’autres Iuges.",
            "En outre le Sieur procureur General doit auoir appris par",
            "ſon Droit eſcrit, que dans l’Empire iln’eſtoit pas loiſible de",
            "faire aucune recherche contre les Gouuerneurs de Prouineess,",
            "les Magiſtrats qui y eſtoient enuoyez pour y rendre la Iuſtice,",
            "les Conſuls, preteurs & proconſuſs durant l’exercice de leurs",
            "charges, mais qu’il falloit attendre que le temps de l’admini",
            "ftration de leursemplois fûſt expiré; apres lequel ils eſtoient",
            "obligez de demeurer ſix ſemaines dans les rouinces, qu’ils",
            "auoient gouuńes, ſans charge, pour voir ſi les peuples que."
        ],
        [
            "la crainte ne deuoit plos retenir, ne feroient pas des plaintés",
            "de leurs mauuaiſes conduitte & exactions, lege vnica, Cod. vt",
            "mmes Iadices, &e. & quand tous les hommes qui auoient paſſé",
            "par ces dignitez, eſtoient traitez au meſme tribunal de luſtiee.",
            "& auec les meſmes formes & ſolemnitez que les Senateurs; &4",
            "que ſi poſſedans encorauellement leurs charges, ils euſſent",
            "eſté, ou pû eſtre acecuſez, ainſi qu’il paroiſt par la Loy quoties",
            "viro, Cod. vbi Seaseres vellariſfmi, &c. laquelle nuous rappor",
            "erons, puis qu’elle decide ceſte queſtion, & ferme la boueh",
            "Ala foible objetion du Sieur rocureur General,afin qu’iln’al",
            "legue plus ceétcte defenſe: Quoties viropatricio aares patricie,",
            "vel",
            "aquam Pretorlae oel ovrbicarieampliſime ſedis adminmiftratuo illa",
            "aait, oel conſalari viro qaem amordnaria profei, q ſar",
            "aofra pietatis paréer ſabliait orati, &e. velqai magiſtri ſi",
            "am oval Qeſtons offcis finfas, aae ſacro noſta piettis Cabicnle",
            "prepof, paſtdepofiemadaintrationom, &e. Cremen pablicnm",
            "praeom vel ingeraar, &e. nallius altors indiair nifinfé pae",
            "an hisſmodi ſſe cogitionem, &. & cela eſt auſſi lansifficol",
            "te dans tous les Parſemens du Royaume, ou on traitteroit vn",
            "homme Chambres aſſemblees, apres auoir quitteé ſa charge,",
            "conformeément au droit des Senateurs qui ſont auellement",
            "Officiers, s’il eſtoit entrepris & mis en Iuſtice pour les actions",
            "qu’il auroit faites & gerées en l’exereice & en la charge de Pre",
            "ſident ou de Conſeiller, comme il eſt decide en parei cas dans",
            "celuy de Grenoble par la queſtion ;77. de Guy Pape fondee",
            "ſur la Loy vnique, Cod. de Comieibu qai prouincia regunt, li 12.",
            "D’où l’on cognoiſt que l’on a eu ſuiet de s’oppoſer à ces Let",
            "cres Parentes comme contraires à̀ la dignité des Vice-Roys&",
            "aux droitts des Officiers de Parlement.",
            "Deplus, leuocarion de ce Procer ayant eſe faite ̀ Greno",
            "blede propre mouuement du Prince, ſans la requiſitlon des",
            "parties, meſme contre le gré du Sieur areſchal de la Mothe,",
            "qui demendoit ſon renuoy deuant ſes Iuges naturels, qui ſont",
            "eſſieurs du Parlement de Paris, ledit renuoy n’a pûeſtre auec",
            "d’iminurion des drojts & auantages qu’il auroit audit Parle",
            "mentde Paris, d’où il eſt diſtraict; où, quand il ne ſeroit pas",
            "d i"
        ],
        [
            "28",
            "conſideré, ny comme Vice-Roy, ny comme Duc & areſ",
            "chal de France, par ſa ſeule qualiteé de Gentil homme, il au",
            "rot autant & plus de Iuges dans la grande Chambre, la Tour",
            "nelle, & l’Edict, qu’il n’y en a dans toutes les quatre Cham",
            "bres du Parlement de Dauphiné.",
            "SaMaieſté teſmoigne par ſes Lettres de renuoy au Parlement",
            "de Grenoble, qu’elle e le fait qu’aà cauſe qu’il eſtoit le plus",
            "proche du Sieur Mareſchal. Ores ſi par Patentes on le vouloie",
            "aſteindre & reduire à vne ſeule Chambre du Parlement de",
            "Grenoble, ſous pretexte que c’eſt la couftume dudit Parle.",
            "ment, enquoy oa vſé de ſurpriſe manifeſte au Roy & à la",
            "Reyne Regente, n’auroit-on pas ſujet de croire que ce renuoy",
            "auroit ſté mendié́ & procuré́ par les eonemis du Sieur Ma",
            "reſchal à d’autres fins, ſous l’eſperance de faire traitter ſon",
            "procez par peu de Iuges, & dans vne ſeule Chambre dudit Par.",
            "Iement? Ce qu’eſtant contre la bonté, iuſtice, & intention",
            "de Sa Majeſté, il nya pas auſſi lieu de diſputer audit Sieur Ma",
            "reſchalu Parlement de Grenoble le pareil nombre de Iuges",
            "qu’il auroit eu au Parlement de Pariscomme ſimple Gentil",
            "homme, puis qu’il a auec cette qualité au preſent procez, cel",
            "les de Mareſchal de France, de Duec, de Vice- Roy, de Ge",
            "neral d’armée,& de Chefd’vn Parlement Souuerain, qui ne",
            "luy doiuent pas diminuer les prerogatiues des Gentils-hõmes",
            "mais pluſtoſt les augmenter.",
            "SXEMEMEr, ces Lettres patentes ſont eontraires à̀ l’v",
            "ſage du Parlement de Grenoble, & aux exemples qui ſont",
            "dans ces regiſtres, qui furent ouuerrs, & conſultez pour for",
            "mer ceux qui s’y rencontreroient, le modele de ce qu’il y au",
            "roit à̀ faire en ce procez, touchant la requeſte qui luy eſtoie",
            "preſentée.",
            "Là il fut trouué que le s Aouſt r575. onſieur de Mont",
            "brun criminel d’Eſtat auoit eſté iugé toutes les Chambres",
            "aſſembleées. Si iamais il y auoit eu lieu d’obſeruer les vſages &",
            "les Loix ordinaires de ce Parlement, c’eſtoit au procez & en",
            "la perſonne de ce priſonnier qui eſtoit de ſon reſſort. Cepen",
            "dant à cauſe quil eſtoitGentil -homme qualifié de la Prouimce <pb",
            "n=\"29\"/>",
            "2",
            "9",
            "fue iuge Cnambres aſemblées tyaiunt poiot d’xmpe",
            "il ploenies dreſus cn e pademeie, oui ait eſle ioe n",
            "enent Dome e adement pout eſre iſornmne are ſot",
            "ſine a p prendre coroiſance de laſae de on",
            "Et le Mareſeai de la Mohe que toates les anmbea",
            "leniies, pneopalenent aqanit an deſus dulit Se de",
            "eru ’les rois dignire de Due, de Mareſchal de Fran",
            "ce, & de Vice-Roy.",
            ";iu ce prerendu vſage & fondemen alegue dans",
            "Iedites leres, qu’au Parlemnene de Grenoble les proce",
            "emnt d’ordnaire continuez & iuge en la ſeule Chambre ou",
            "ureau, dans lequel paſe le Commiſaireou apporrenr,n?",
            "leu que pour les Cauſes ordinares, ls non neless auſ",
            "auellen, ſelon le droit eſent obſerue dans ladis Palenent",
            "’quaire des pares nenite vne plu ſlemnelle diſeuſo",
            "ail le ſair en e cas ll Canbrea aſenhles la ete pra",
            "lue anſi en l caale de leonfeur le lareſedoal de leſol",
            "ilere le nniſaeiſine durlis las qolnieſtoitntDune",
            "S dle Pranee, & en autres perſonnes de condiion nfe",
            "leure, eomme en donſieur de lonbeun , ſa e no",
            "anons dit, Gentil lomme, cheſ dne ame upuopme",
            "nt la plus legieime quaireefoit d’auoir eſté Mareſehal de",
            "Cny ſar la fin durerne du or hieury l l neonrmeins!",
            "at llge cChanores aembledes ledit iour dounienme ſouſt",
            ", e depuis peu le Seur de onae Conſniler au Ple",
            "demt de Prouence fut le dixieme Decembre 6 logé au",
            "fne Parlement en vne cauſe euoquée auee pareille ſole",
            "ite ee qui nm’euſt pas eſté pour ce dernier au Palemene dt",
            "Dais, Sule droit Romain n’eſtant pas pratiqué, les Oicier",
            "e autres Parlemens ſont ſeulement iagez ̀la Tourmelle, ou",
            "en la grande Chambre en eas qu’il la requierenr, au emne",
            "de l’ordonmance de Moulinms, ce que ledt Parlement ust",
            "en la cauſe du Sieur de Fouenel Conſeiller au Parlement de",
            "Breragne au mois de Mayé6",
            "’’Veei done pourquoy le Palement de oreaoble aee",
            "grande connoiſſance de cauſe, & apres la lecture de ſes Ree",
            "d ij"
        ],
        [
            "30",
            "giſtres en preſenee du Procureur General, fuiuant les vſages",
            "&e couſtumes, receut la Requeſte de Monſieur le Mareſchal",
            "de la Mothe, & là decreta Chambres aſſemblées, nonobſtant",
            "les oppoſitions & meńes dudir Sieur Procureur General qui.",
            "n’alleguoit pas dans l’aſſemblé́e dudit Parlement ſes Couſtu.",
            "mes, pour l’obliger à ne prendre pas connoiſſance de cetteaf",
            "faire, mais employoit le nom & l’authoriteé du Roy pour l’en",
            "diuertir, & à Paris au Conſeil, ſelon qu’on peu voir par les",
            "Lettres patentes, il n’ai pas meu ſa Majeſtà les octroyer ſur",
            "le fondement de ſa puiſſance abſoluë, ce qu’elle n’euſt pas fait,",
            "œeglant ſon aurhorité par ſa iuſtice, mais bien ſous ce ſpecieux",
            "pretexte que c’eſtoir la forme & la couſtume du parlement",
            "de Grenoble de traitter de la ſorte ledit Sieur mareſchal: ce",
            "qui eſt contraire, à l’vſage dudit parlement que nous. venous",
            "d’alleguer, & qu’il n’y a aucune apparence qu’vn parlement,",
            "qui prncede auec beaucoup de retenuë & de moderation, euſt",
            "donné contre ſes formes cinq ou ſix Arreſts Chambres aſ",
            "femblées auant l’arriuée des Lettres patentes, comme il a",
            "fait dans cette aftaire, à laquelle s’oppoſoit auec tant de vio",
            "lence le procureur General; qu’à cauſe auſſi que ledit Parle",
            "ment a refuſé d’enregiftrer leſdites lettres patentes, & a re",
            "ceu les oppoſitions dudit Sieur aareſchal à̀ l’execution d’i",
            "celles, teſmoignage euident qu’elles eſtoient contre leur or",
            "dre & couſtume. Autrement fans auoir eſgard aux oppoſi",
            "tions dudi Sieur areſchal, il eut, comme requeroit le Sieur",
            "procureur General, enregiſtré leſdires lettres, ce qu’il n’a",
            "voulu faire.",
            "Le Pparlement de Grenoble par ce Renuoy a iugé que leſdi",
            "tes Lettres patentes eſtoient contraires au droit eſcrit & com",
            "mun qu’il pratique; en ce que par la Loy troiſiéme Cod. vbi Se",
            "atores, veld clariinaé ciuiliter vel crimtualter coniuenlanmtr, il",
            "eſt",
            "ordonneé que ſi les perſonnes de qualitez nommé́es en ladite",
            "loy ont commis poſt depofitam adminiſfrationem crimen pblicemt",
            "priaatam ve, ſoient iugeé́es en la forme la plus auguſte & ſolen",
            "nelle qui fut alors pratiqueée dans l’Empire, & autrement que",
            "les perſonnes de condition commune, & la forme de iugeé́"
        ],
        [
            "Chambres aſſemblees eſtant la forme plus ſolennelle prati",
            "quée au Parlement de Grenoble, il a jugé touſiours de cette",
            "ſorte les perſonnes Illuſtres, & Clariſſimes, & procedoit ainſi",
            "au jugement de l’affaire de Monſieur de la Mothe qui ſe trou",
            "ue auoir trois qualitez, dont chacune, & la moindre, le com",
            "prend en cette Loy: Il a eſté Vice-Roy, qui eſt la qualité mo",
            "derne qui ſuccede aux Prefets du Pretoire, la plus haute di",
            "gnité de l’Empire.Tous les Autheurs qui ont eſcrit des Vice",
            "Roys le prouuent, comme . Fransiſca de Ponte, de poefas",
            "Pro regis, Ioaames Baptifla de Toro &Aatonis Sargens in Nea",
            "poli illaſtnaez. Le Duc d’Oſſonne dans vn Factum le repreſen",
            "re ainſi à ſa Majeſté Catholique, ce qu’eſtant, il doit ioüyr",
            "du priuilege de la Loy auſſi bien que les Pairs qui ſucceden",
            "aux Patrices qui ſont mentionnez dans ladite Loy, comme",
            "Monſieur le Chancelier auQueſteur, qui eſtoit le Chance",
            "lier des Empereurs.",
            "En apres Monſieur le Mareſchal de la Mothe doit encor",
            "eſtre reputé du nombre des Senateurs compris dans la Loy,",
            "ayant eſté deux fois Conſeiller de Parlement; en ce que com.",
            "me Lieutenant General du Roy en Bourgongne, & en Breſ",
            "ſe, il a preſté le ſerment au Parlement de Dijon, auquel il a",
            "eſté receu & a eu voix deliberatiue. Il a encor eſté non ſeule..",
            "ment ſimple Senateur, mais Preſident du Parlement & Con",
            "ſeil Royal de Catalogne, ainſi qu’il paroiſt par ſes prouiſions",
            "de Vice-Roy page ;. & . & en faiſoit effecftiuement les fon.",
            "ctions, donnant & ſignant les Arreſts.",
            "Ladite Loy troiſieme comprend elegamment les Generaux",
            "d’armées en ces termes, Qi Mgiſterie poeêatis ſadoribasr Cla.",
            "rus faftus et, où eſt à remarquer que cette haute charge eſt",
            "appellée de l’Empereur par excellence Magiſteria potefas",
            "Monſieur le areſchal de la mMothe a eu l’honneur d’y parue",
            "nir ſadoribs aux termes de la Loy, ayant depuis l’aage de qua",
            "torze ans continué dans le meſtier, couru en hazardant ſa vie,",
            "mille dangers auant que de paruenir à cetts grande qualité,",
            "en laquelle il a fait aſſez de belles choſes pour dire auec la",
            "Loy Cars fauas et. Apres quoy, en bonne iuriſprudence"
        ],
        [
            "32",
            "c’eſt vne illuſion à lIuſtice de dire comme fone les Patentes,",
            "que onſieur le areſchal de la mothe n’a qualitez ny priui",
            "lege pour eſtre iugé Chambres aſſemblées dans vn Parlement,",
            "ſpecialement où par le droit eſcrit & ſelon les Loix, quand il",
            "e ſeroit pas Mareſchal de France, Duc, Vice-Roy, & Chef",
            "d’vne Cour Souueraine, & qu’il n’auroit que la ſeule qualité",
            "de General d’armée, elle ſeule ſuffit comme nous venons de",
            "dire ſuiuant ladite Loy, pour le faire juge Chambres aſſem",
            "blées, & en la meſme façon que les Senateurs; &",
            "Conſeillers",
            "des corps des Parlemens, C. vbi Seatores, vel viri Clariſimi",
            "criaialéiter coneniatr.",
            "En effet ſic’eſt la couſtume qu’au Parlement de Grenoble",
            "es prosez ſuiuent touſiours les Commiſſaires ſans exeprion",
            "de qualité, & de merite perſonnel, pourquoy enuoyer des",
            "Lettres patentes pour apprendre audit arlement ſes vſages &",
            "couſtumes, ce ſeroit en ce cas là vne marque que ledit parle",
            "ment manqueroit de ſuffiſance en ſa direction & conduitte.",
            "Car ou ces Lettres patentes ſont données pour luy apprendre",
            "ce qu’il doit faire; ou pour luy faire faire ce qu’il ne doit pas:",
            "Le premier eſt contre l’honneur & la ſageſſe du parlement,",
            "qui eſt remply de perſonnes conſommées dans la connoiſ",
            "ſnce des Loix & des Ordonnances, & notamment dans la",
            "pratique, vſage, & experience des choſes de leur reſſort. Le",
            "ſecond eſt contraire à la Iuſtice & à la pieté de nos Roys. Les",
            "Regiſtres du parlement de Dauphiné ſont à̀ Grenoble, &",
            "non pas à paris. Et on peut direauec le reſpect deu à onſieur",
            "le Tellier, qui a ſigneé en commandement cette patente, qu’il",
            "a trop d’occupation pour ſç̧auoir mieux ce qui ſe doit faire à",
            "Greoble en ce procez, que les magiſtrats qui y ſont, qui ou",
            "urent & liſent leſdits Regiſtres tous les iours pour y trouuer",
            "la regle de leur conduite.",
            "Envn mot, on pourroit alleguer ce qu’autresfois reſpondi",
            "rent les Legats du pape, au Concile de Calcedoine, à Anato",
            "lius, qui faiſoit inſtance audit Concile de faire vn Decret en",
            "fſaueur des Eueſques de Conſtantinople pour leur donner la",
            "ſeconde ſeance dans l’Egliſe, & les prerogatiues d’honnour",
            "apres"
        ],
        [
            "apres les Eueſques de Rome, ſous pretexte, diſoit-il, qu’ils",
            "eſtoient en poſſeſſion de ce priuilege depuis la tenuë du ſecond",
            "Concile general de l’Egliſe. Si les Eueſques de Conſfantinople, re-Aft. 6.",
            "partirent ces Legats, en ont iouy, qu’eſt, ce qu’ils demndent? & d Coa",
            "ils n’en ont pas ioy, pour qelle raiſon le demandent-ils ? Ainſi",
            "nous -ils de",
            "diſons Si c’eſt la couſtume du Parlement de Grenoble que alce",
            "Monſieur le Mareſchal de la Mothe ſoit traitté en la troiſiéme",
            "loin.",
            "Chambre, qu’eſt-ce que requierent ces Parentes? Et ſi on en",
            "vſe autrement, pourquoy eſt. ce qu’elles le demandent?",
            "Autresfois S Cyprian eſcriuant au Pape Eſtienne aà Rome, Lib. 1.",
            "luy demanda qu’il n’eſtoit pas mal aiſ de le ſurprendre pour epif. 4.",
            "les choſes qui ſe paſſoient en Afrique, à cauſe de la diſtance",
            "des lieux: Mais auſi que ceux-la qui luy impoſoient, eſtoient",
            "plus coupables, que luy qui ſe laiſſoit ſurprendre. Nec eninm",
            "fam culpandus eſt ille, cai negligentet obreptum eſ; qudns ille exe",
            "cradas, qi fraadalenter obrepſit.",
            "Auſſi certes le ſieur Procureur General qui a donné de faux",
            "memoires à Paris, & depeint l’vſage de ſon Parlement en telle",
            "rencontre que celle-cy, tout autre qu’il n’eſt pas, doit eſtre le",
            "eul blaſmeé d’auoir ſurpris la Iuſtice de Sa Majeſteé́.",
            "E setieme liEv, Telles Lettres patentes exraor",
            "dinairement enuoyeées afin d’interrompre par vne authorité",
            "ſupreme, les deliberations que faiſoit le Parlement de Greno",
            "ble, toutes les Chambres aſſemblées, ſont contre l’intention",
            "de la Reyne, qui auoit renuoyé́ le procez de Monſieur le Ma",
            "reſchal de la Mothe, pour eſtre ſolennellement iuge au Par",
            "lement de Grenoble, & non, comme veulent leſdites Lettres",
            "patentes, en vne troiſié́me Chambre, quelques Commiſſaires",
            "appellez des autres Chambres, choſe contraire à ce que Sa",
            "Majeſtéa ſi publiquement promis qua pendant ſa Regence el",
            "le ne permettoit pas qu’aucun fuſt iugé par Commiſſaires, ou",
            "Iuges extraordinaires & choiſis, laiſſant au Parlement la liber",
            "té entiere de iuger ſelon leurs couſtumes & ſelon les Loix du",
            "Royaume. Et veritablement les peuples ne ſe peuuent pro",
            "metre que bonte de la part d’vne ſi grande Princeſſe pendant <pb",
            "n=\"34\"/>",
            "34",
            "la douceur de ſon a egne, qui ſurpaſſe en gloire & en Iuſtice",
            "celuy des autres egences, deſquelles neantmoins n’ont ia",
            "mais permis l’infraction des ſainctes & religieuſes Ordonnan",
            "ces, qui defendent les Commiſſaires: de ſorte qu’on peu",
            "eroire que telles Lettres qui en eſtabliſſent, ſont contre la vo",
            "lonteé & pieté de la Reyne, qui iuſques à preſent a rſmoigné",
            "tant d’auerſion à̀ ces nouueaux eſtabliſſemens de Iuges ou",
            "Commiſſaires, contre la regle & l’ordre ordinaire de la Iuſtice.",
            "On a veu dans le premier Factum comme les iugemens faits",
            "extraordinairement contre les grands hommes, ont eſté blaſ",
            "mez dans l’hiſtoire, qu’a contraire ceux qui onteſté faits.",
            "ſolennellement par les Parlemens, ſont dans l’approbation",
            "de la poſterité, louez & exaltez dans nos Annales comme",
            "actions de Iuſtice.",
            "Les oyaumes & les Republiques ont touſiours pris cant",
            "d’intereſt dans la conſeruation des hommes de haure qualité,",
            "& qu auoient bien merité de la Republique, que lors qu’il",
            "s’eſt agy de leur vie auec leur honneur, ils y ont apporté de",
            "grandes precaution & ſolennitez.",
            "Aufrerius & Du Tillet rapportent, que la Couſtume de",
            "France oblige nosRoys d’aſſiſter en perſonne au iugement des",
            "Pairs, les autres Pairs prealablement conuoquez; ce que",
            "leurs Majeſtez ont fat auſſi pour lesOfficiers de leurCourõne,",
            "ainſi qu’il ſe voit au procez d’Enguerrand de Marigny Grand",
            "Chambellan de France: le Roy ouys Hutin aſfiſta auConſeil,j",
            "dans lequel il fut decreté contre luy, & lors qu’il fuſt mené́ au",
            "bois de Vincennes pour plaider la cauſe, le roy preſidoit à",
            "’Audience.",
            "Voila le dernier procez fait à vn Officier de la Couronne",
            "auant l’eſtabliſſement des Parlemens, qui furent inſtituez’en",
            "a forte qu’ils ſonit auiourd’huy par le meſme Roy Louys Hu",
            "tin. Et il n’eſt pas vray-ſemblable qu’ayant tranſporté aux",
            "Parlemens l’authorité Royale pour iuger les Pairs & Officiers",
            "de la Couronne, il -evſt voulu qu’ils ne les euſſent pas traittez",
            "en corps, & iugez aeec moins deſolennité que les Roys fai",
            "foient auparauant en perſonne: Leurs Majeſtez depuis l’eſta <pb",
            "n=\"35\"/>",
            "bliſſement des Parlemens, n’ont plus aſſiſte aux procez crimi",
            "nels, ſi ce n’eſt à ceux des Princes de leur ſang, comme firent",
            "Philippes de Valois, Charles VII. & François I. à̀ ceux de",
            "Robert d’Artois, du Duc d’Alençon, & du Conneſtable de .",
            "Eourbon.",
            "A cauſe de cette ſolennité accouſtumée aux Princes du ſang,",
            "le Parlementde Paris ne voulut point toucher au procez du",
            "Duc d’Alenç̧on que le Roy ne fuſt preſent. Sur cela il eſt à",
            "croire que ſi le petit nombre de Iuges, auſquels eſt renuoyeée",
            "par Lettres patentes, à̀ l’excluſion des autres, l’affaire de",
            "Monſieur le Mareſchal de la Mothe, n’a point d’eé́gard aux",
            "Vendat, & citations, donr le menace le ſieur Procureur Gene",
            "ral, qu’ils ne voudront pas toucher à cette affaire, & y man",
            "quant la ſolennité des Chambres, & la pluralité des Iuges",
            "deuës à ſes dignitez & à ſa condition.",
            "Pour les Parlemens, ls ont tonſiours traité, comme nous",
            "auons monſtré cy-deſſus, les Officiers de la Couronne, & les",
            "Ducs, Chambres aſſemblé́es, & auec des formes reſpectueu",
            "ſes. Au Conneſtable de S. Paul le Parlement de Paris (au rap",
            "port de Flauin en ſon Liure des Parlemens de France, & de Pa",
            "pon, liure 4. tirre 4. Arreſt ſecond) mit en deliberation s’il",
            "iroit trouuer le priſonnier en la Baſtille, ou ſi on le feroit venir",
            "à̀ la Cour Il fut reſolu que le Parlement iroit trouuer vn Con",
            "neſtable en la Baſtille.",
            "Pour iuger le Duc de Nemours, toutes les Chambres du Par",
            "lement furent à Noyon. Voicy ce que porte l’extrait tiré des",
            "Regiſtres dudit Parlement touchant ce procez. ’Le dernierioar",
            "de cettay moir de May1477. Meſieurs les Preſidens, Conſeillers,",
            "e Gens tenmans les Requeſtes d Pa lais, Grefers, Nosaires, H aiſsier,",
            "daritres Oficiers de la Cour de Parlemert, ’en ſonallez Noyo",
            "enir le Parlement, pour paracheuer le procez da Dz de Nemors,",
            "& ce par le comanmdememt ordonnance da Roy noſtre Sire, ainſ",
            "qu’il appert plus pleig par certaines Lttres enuoyées par ledit Sei",
            "geaà ladite Cor, enregiſffees a Grefſe Criminel d’irelle Coar. Et",
            "ledit iour furet deſtendaës toates les Cbambres, & les tapis de fſears",
            "de yr, auec lelift de Iaftice, eſlant es vn coffre en la Chambre des En",
            "e ij"
        ],
        [
            "queſtes, & portezaadit liea de Noyon. Ce fut Monſieur le Chan",
            "celier d’Oriote qui luy prononça l’Arreſt.",
            "Le Parlement de Thoulouſe jugea auec pareille ſolenniteé",
            "le Mareſchal de Giez, & en la commiſſion de ſon procez ad",
            "dreſſée audit Parlement, on void auec quelles conſiderations",
            "les Roys entendent que ſoient trairtez les hommes de cetrte",
            "condition, puiſque ladite Commiſſion porte qu’on adjouſta.",
            "à rout le Parlement de Thoulouſe treize des plus grands",
            "hommes de la robe, pris dans tous les parlemens de la Fran",
            "ce, le Roy ne croyant pas qu’vne Cour Souueraine entiere à̀",
            "cauſe de l’abſence des Iuges Eccleſiaſtiques, ou de quelques",
            "autres malades, ou recuſez, fuſt nombre ſuffiſant pour le Iu",
            "gement d’vn tel procez. Voicy ſur cela les termes de ladite",
            "Commiſſion. Pource qa’en noftre Corde Parlement il y a cer",
            "tain nombre de gens d’Eglſe & autres, qui por mailadie, recſa",
            "lon, o autrement, pourroient eſtre empeſchez & rejetteZ a’y",
            "ffer, & que deſrons qu’aa VIgement d’icelay proce y ait vn bon nmom.",
            "bye de bons & grands perſonnages, Aau lie d’iceas aaons de noſtre",
            "atborité inffite & ondonné, ordonnons inftitaos en tant queme..",
            "ir et, Conſeillers en ladite Cor pour cette nmiatiere tant ſealemene",
            "aa lie des deſſuſdits; Sçauoir nos amez d feaux Conſeillers, Meſſ",
            "Chriſfofle de Carrieueran Preſdent d Parlemenm à Paris, ean de",
            "Selaa Preſidens en NMormandie, Meſſ Iean Nicoday, Aheome de",
            "Prae Maiftres des Requeſtes ordinaires de noftre Hoſtel, Meſſ Pier",
            "re de Saint André Pgo- Mage de Carcaſſonne, Accurſe, Maynier,",
            "Philippes des Aſtars, Claade de la Sale, Eſfieme Buynaaut, Gail",
            "laam de Bnçon, Francois de Layne, Iean de Maneuille, & Si",
            "mon de Maiſonnees, leſqaels treie, &c. voulons & ordonmons",
            "ſfter & eſtre des ges à la connoſſance & deciſien dudis proceZ, com",
            "me dit eſt, &.",
            "Au lugement du Mareſchal de Biron, l’Hiſtoire remarque",
            "qu’il y auoit cent dix Iuges, preſidez par Monſieur le Chance",
            "lier de Bellievre, Les Roys ayans deſiré meſme d’ordinaire",
            "que leurs Chanceliers ou Gardes des Seaux aſſiſtaſſent à tels",
            "Iugemens, & qu’il y euſt des Preſidens au Mortier pour",
            "Commiſſaires, encor que les autres ſujets n’ayent en pareils"
        ],
        [
            "accidens que des Conſeillers, & ee afin que les Arreſts s’en ren",
            "diſſent auec plus d’eſclat & de ſolennité.",
            "De ſorte que s’il y auoit eu lieu d’enuoyer de nouuelles",
            "Patentes apres l’attriburion faite de l’affaire de Monſieur le",
            "Mareſchal de la Morhe au Parlement de Grenoble, il y auoit",
            "à eſperer ( afin que le lugement en fuſt auſi ſolennel, que",
            "ceux que nous auons veu cy-deuant la pareille condition,J",
            "que ce deuoit eſtre, non pour retrancher le nombre des Iu",
            "ges, mais pour l’augmenter, & en joindre d’autres au perit",
            "nombre qui ſe trouue dans ledit Parlemeut, dont les Cham.",
            "bres aſſembleées ne peuuent monter qu’à trente ou trente",
            "cinq luges, ſi on en excepte ceux qui ſont abſens & malades,",
            "ou qui n’én peuuent connoiſtre à cauſe de leur profeſſion. Il",
            "eſt donc bien manifeſte à iuger par telles formes ſolemnitez",
            "& circonſtances qui ſe ſont touſiours obſeruées dans tous les",
            "procez des Officiers de la Couronne, qu’ils ne doiuënt pas",
            "eſtre traitez comme les ſimples Gentils-hommes ou payſans",
            "de Dauphine, & partane que leſdites Patentes ſont contre",
            "les intentions de ſa Majeſté qui ue voudroit rien. obmettre",
            "en pareil cas de ce qui a eſté pratiqueé auec approbation par",
            "les Roys.",
            "Il imporre à l’honneur du Prince, qu’vn ſujet qui eſt mis",
            "en Muſtice, ſoit traitté́ auec toutes les formalirez les plus ſo",
            "lennelles qui ſe peuuent. C eſt pourquoy aurrefois on faiſoit",
            "l’inſtroction publiquement, afin que la voix publique pro",
            "nonçaſt. La Iuſtice dêpend tellement & ſi eſſentiellement des",
            "formalitez, que quiconque manque à la moindre, on donne",
            "à cette action tout autre nom que celuy de luſtice. S Mon",
            "ſieur le Mareſchal de la Mothe, lors que le ſieur Procureur",
            "General de Sa Majeſteé le pourſuiuoit deuant tout vn Parle.",
            "ment, demandoit vn petit nombrede Iuges; ledit ſieur Pro",
            "cureur General entreroit auec raiſon en ſuſpition de ſes de.",
            "mandes: Mais demandant tout le Parlement, il teſmoigne",
            "bien par là qu’il n’eſpere rien qu’en la bonteé de ſa cauſe & en",
            "l’integrité des Iuges.",
            "Auſſi Cuibono le Sieur Procureur General teſmoigne-il tant",
            "e ij"
        ],
        [
            "aſfeéter que le epatlement entier ſoit oſté à Monſieur le Ma",
            "reſchal de la Mothe pour luy donner vn petit nombre de Iu,",
            "ges- choiſis & tirez? S’il eſtoit coupable, ne le ſeroit-il pas",
            "auſſi bien aux yeux de tout vn parlement comme d’vne ſeule",
            "Chambre S’il n’eſt pas coupable, pourquoy veur-il s’atea",
            "cher à luy donner peu de Iuges? En ce cas-là l’affectarion &",
            "l’opinion qu’il auroit de ceux qu’il choiſiroit, leur ſeroit peu",
            "obligeante: monſieur le mareſchal de la Mothe eſtime toutes",
            "les Chambres en particulier l’vne comme l’autre, & eſpere",
            "roit ſe iuſtifier en la troiſiéme ſans difficulté s’il l’auoit",
            "recon",
            "nuë pour le iugement de ſon procez, mais il ne veut pas don",
            "ner lieu au ſieur procureur General de dire en ce cas. là que ce",
            "petit nombre de Iuges qui l’auroit abſous, n’auroit pas eſteé́",
            "bien eſclairé de ſa conduite en Catalogne, ou voſontiers",
            "qu’il en auroit gagné vne partie. Il ſouhaitte donc tout le",
            "parlement & pluſieurs Iuges, afin qu’il n’ait luy. meſme au",
            "cun ſujet de ſe plaindre de ſe condemnation, ou pour oſtes",
            "toute ſorte d’excuſé audit. ſieur procureur ceneral de ſa iu.",
            "ſtification.",
            "Si on regarde l’approbation vniuerſelle des peuples dans",
            "telles procedures, c’eſt d’adiouſter pluſtoſt les choſes quiſont",
            "fauorables à vn affligé́ pour le iuſfifier, que de diminuer celles",
            "qui luy ſont deuës pour ſa plus grande ſeureté. Or la plara",
            "lite des Iuges eſt plus capable de mieux eſplucher vn affaire",
            "qu’vn petit nombre de Iuges. C’eſt pour cela que Ciceron",
            "dit fort bien, qu’on doit tenir pour maxime que ad facinoris",
            "deAraſ- diſqiitionem intereſ eſſe plarimos. C’eſt auſſi pour cette rſon",
            "icm qu’vn Concile national a plus de force dans l’Egliſe qu’vn",
            "reſponſis. Concile prouincial, & vn Concile general que tous ces deux,",
            "pour la multitude des Iuges dont il eſt remply au deſſus des",
            "autres, qui rendent par ainſi ſes iugemens plus fermes & ſo",
            "lennels.",
            "Nous liſons dans les quatriéme & cinquieme Conciles de",
            "Tolede, que les Eſtats d’Eſpagne ſtipulerent de leur Roy Si",
            "ſenande qu’il pourroit ſeul & ſans conſeil faire grace, &",
            "qu’il",
            "luy ſeroit libre de pardonner dans les offenſes, d’adoucir la"
        ],
        [
            "pene des Lolx, voine mefmel’enhortetatd’enedinerpluſtot",
            "à la miſericorde dans les iniures qu’à la iuſtice. Mais auſſi",
            "que lors qu’il ſeroit queſtion de faire iuſtice, qu’il ne le fe",
            "roit pas de ſon ſeul mouuement, auas ſuiuant les Loix du pays",
            "par les Iuges, afin que d’vn conſentement publie, par vn iu",
            "gement manifeſte la coulpe des delinquans fuſt connuë, Ve",
            "conſenſu pablico & manijfefto iadicio ulpas delinquentium pateſcat.",
            "Deécret que ce Prince qui eſtoit preſent aà ce Concile, durant",
            "ſa tenue à Tolede, receut & embraſſa par ſa peté, ce quiluy",
            "atra les benedictions de tout le Concile & des Eſtats par",
            "cette acclamation: Que Dieus vaille bien faaoriſer le regne de ce",
            "Prince, le canſeraer aſqaes ̀ vne extréme oieilleſſe en accroiſſans",
            "ſes années & meries: apres la gloire da preſat regne, qu’il paſſe",
            "uas Royaume Eternsl, afn que caduy-laà regne dans l’temit, q",
            "a egneé & regne é’heareuſenaent dans le temps.",
            "E v ittiEsE LEV, ces Patentes ſont obenuës",
            "par ſurprife faire à̀ Sa Majeſté auconſeil d’en-haut, auquel le:",
            "dit Sieur Procureur General auroit reu l’eſtat de l’affaire, qui",
            "eſt tel, que la Cour, Chambres aſſemblées, en connoiſſoit,",
            "qu’elle y auoit deſia donné quatre ou cinq Decrets ou, Ar.",
            "reſts, pat le dernier deſquels il eſtoit forclos. Chofes, qui n’e",
            "ſtant mentionnées ny expriḿes dans leſdites Lettres, teſ",
            "moignent vae obreption & ſubreptioa manifeſte, ſans la..",
            "quelle Sa iajeſté m’auroit pas aeccorde telles Lettres paten",
            "tes, & pourquoy auſſi le parlement peut mefme ſans s’y arre",
            "ſter, paſſer ourre, & concinuer, Chambres aſſembleé́es, l’in",
            "ftrucion & iugement du protéz, ainſi qu’l eſt dit en la Loy",
            "2. c. ſ contrarius, Pnſcrqptaone mnendalorom oppoftd, ſneaz Ia",
            "&s arratioue medame vepeniaas, foe ifa, fne aa uacendi",
            "fade: pro teure roritarir, on-depraca aſſraaione, daras",
            "dice cognoſcere debere, & ſecnddna hoc conaenie ferre ſeneen.",
            "piams.. Ioint que le recours à telles Lettres en l’eſtat qu’eſtoit",
            "le procez, eft contre l’vſage de tous les rarlemens, & contre",
            "le droic&t Ronaain, qui s’obſerue en Dauphiné dans le reſſort",
            "du Parlement de Grenoble; eſtant choſe formaellement deci"
        ],
        [
            "4o",
            "dée & defenduë par l’Authentique ;. de Iuſtinian : Ne fi",
            "medio litis fſans ſacre fore, at ſacre iuſßiones, ſed ſecundm ge",
            "nerales. Caaſe decidantur. Et ailleurs au Cod. Vt lite pendent,",
            "leg. z. Spplicare cauſa pemdente non icet: ce qu’obſerue mal le",
            "Sieur procureur General, importunant incefſamment Sa Ma.",
            "jeſté d’enuoyer de nouueaux ordres.",
            "Dauantage, la ſurpriſe paroiſt en ce que non ſeulement le",
            "Sieur procureur General, qui a mandié leſdites patentes à teu",
            "la veriteé de la procedure commenceée, comme nous auons dit,",
            "mais meſmes a impoſé à Sa Majeſté pour les obtenir, que c’e",
            "ſtoit la couſtume du Parlement de renoble, que tous les pro",
            "cez fuſſent iugez aux Bureaux des Commiſſaires, & par con",
            "ſequent que maeſſieurs les Preſidens de la Coſte & de la mMar",
            "telliere Confeiller, Commiſſaires en ce procez eſtans de la",
            "troiſiéme Chambre, y attiroient onſieur de la othe, auec",
            "excluſion des autres Iuges, ce qui eſt contraire neantmoins",
            "tant aà la Loy qu’à leurs couſtumes: A la Loy 5. des Empe.",
            "reurs Arcadius & Honorius à̀ Vincent Prefect du Preroire",
            "dans les Gaules C. de iarniſdiffione omnum Idiciom, au liurey.",
            "du Cod. tit.13. Laquelle ne nous apprend pas que ce ſoient les",
            "Commiſſaires qui doiuent regler ſe fore & le tribunal des ac",
            "cuſez, mais leurs ſeules qualitez: In crimial negotio Rei fo",
            "ram ſequatur Accſator. Et faire autrement c’eſt peruertir tout",
            "l’ordre du droit, dit l’Empereur Diocletian en la ſeconde Loy",
            "du meſme titre, qui ſemble s’addreſſer au Sieur Procureur",
            "General: Irnis ordinem conaert poſfllas, vt non rei form, ſed",
            "reus actoris ſeqatr. Et ces regles ſont tellement en vſage au",
            "Parlement de Grenoble, qué l’on voit tous les iours qu’en",
            "certains procez qui ont leurs Rapporteurs, & qui ſe traittent",
            "dans quelqu’vne des trois Chambres Catholiques, s’il inter",
            "uient comme partie neceſſaire aufdits procez vn homme de la",
            "Religion, la cauſe ſans s’arreſter aux Rapporteurs, paſſe à l’E.",
            "dict, où ceux de la Religion ont priuileges d’eſtre iugez.",
            "Quand à la couſtume, le contraire paroiſt aux exemples que",
            "nous auons deſia alleguez des fieurs Mareſchal de Leſdiguieres",
            "& de montbrun, & de aongnac, & aux affaires tant ſoit peu",
            "eſclattantes,"
        ],
        [
            "eſclatantes, deſquelles nous liſons dans les egiſtres, les Ar.",
            "reſts en auoir eſté donnez Chambres aſſemblees, & non pas",
            "dans les ſeuls Bureaux où ſeruoient les Conſeillers rappor",
            "teurs deſdires affaires.",
            "Et ce qui fait connoiſtre encor la ſurpriſe du Sieur procureu",
            "General, c’eſt qu’il confond dans ces Patentes le Commiſſai",
            "re auec le apporteur. Il eſt bien vray qu’vn procez au Parle.",
            "ment de Dauphiné́ ſuit touſiours le Rapporteur, auquel il eſt",
            "diſtribué, ſoit pour le rapporter dans ſon Bureau ou dans les",
            "Chambres aſſemblées, ſelon la qualité des parties. Mais au",
            "tre choſe eſt touchant des Commiſſaires en vne inſtruction",
            "criminelle, qu’on change meſme en Dauphiné́ pour la moin",
            "dre ſuſpicion, & leſquels ( ſelon les Ordonnances & la",
            "prati",
            "que des Parlemens de rrance, eſtablie par Arreſt, chambres",
            "aſſemblées, à Toulouze en l’an 5837. qui eſt pays de droict eſ",
            "crit, auſſi bien qu’à Paris, qui eſt pays couſtumier) ne peu",
            "uent eſtre Rapporteurs des procez dont ils ont fait l’inſtru",
            "criminelle.",
            "Et partant c’eſt vne mauuaiſe conſequence de vouloir eſten",
            "dre aux Commiſſaires vn vſages qui ne regarde que les ap",
            "porteurs, leſquels meſmes doiuent ſuiure Ie Tribunal de Iu",
            "ſtice, & le fore de l’accuſé, & non pas attirer à la ſeule",
            "Chambre, où ils ſeruent, les procez dont ils ſont char",
            "gez.",
            "Dont il s’enſuit, que n’y ayant eu que menſonge, & faux",
            "donné aà̀ entendre des Loix & Couſtumes dudit Parlement de",
            "Grenoble de la part du Sieur Procureur Genetal, pour ob",
            "tenir leſdites Patentes, le Parlement ne dcit pas s’y ’arreſter,",
            "ains connoiſſant la ſurpriſe faite à Sa Majeſté́ par ſes regi",
            "ſtres & vſages, il doit continuer, Chambres aſſemblées, à̀",
            "prendre connoiſtence du fonds, & de la verité des Parentes",
            "comme ſes Loix, & le droct le portent expreſſement en tel",
            "les rencontres, lege. 4. Et ſ non cognitio ſed exeutio mandtr, de",
            "veritate precuminqiri oportet, vt, ſs fraur nteruenerit de omnie",
            "gotio cognoſcar. cod. Si contra is vel vtilitatem publicams,",
            "velper",
            "aendacim aliqid faerit impetratm, ve poſlulatam.",
            "r"
        ],
        [
            "4",
            "E nEveme pr deni er Llsv, ces Patentes ſont",
            "contraires aux deux Commiſſions de enuoy du dix-ſeptiéme",
            "Iuin dernier i647. enregiſtrees au parlement de Grenoble",
            "par trois raiſons.",
            "La premiere, en ce que leſdités commiſſions eſtabliſſoiene",
            "ledit parlement pour Iuge de cette affaire, & ces nouuelles",
            "Patentes luy en oſtent la diſpoſition & connoiſſance, en",
            "creant & inſtituant en ſon lieu & place des commiſſares ain",
            "ſi qu’il paroiſt meſme par la qualiteé que donnent leſdites let",
            "tres aux Iuges qu’elles choiſiſſent, dont voicy les propres",
            "termes: Deſrant poraoir ce qe l’abſence d aacans des Conniſ",
            "ſaires de ladite troiféms Chambre, &c..",
            "La ſeconde raiſon eſt, que non ſeulement par leſdites pre",
            "mieres commiſions du Parlement de Grenôble eſt eſtably",
            "Iuge pour inſtruire & iuger definitiuement ce procez, mais",
            "de plus par icelles Meſſieurs le Preſident de la Coſte & de la",
            "Marrelliere Conſeiller, ſont nommez pour Commiſſaires en",
            "l’inſtrution: en quoy Sa majeſté a declaré & preiugeé pour",
            "lors que le Parlement y deuoit proceder, chambres aſſem",
            "blées, eſtant choſe ſans exemple dans tous les parlemens de",
            "France, que iamais il y ait eu vn reſident au mortier Com",
            "miſſaire d’vn procez criminel, qui n’ait eſté iugé les Cham",
            "bres aſſemblé́es. Cette raiſon eſt fondamentale dans toutes",
            "les Cours Souueraines, & tans aucune exception.",
            "Et la troiſiéme eſt, que ces Patentes ſont contraires auſdi",
            "tes premieres Commiſſions, en ce que, comme nous auons",
            "deſia dit cy-deuant, leſdites comhiſſions portent qu’on fait",
            "le procez à̀ Monſieur le Mareſchal de la Morhe comme Vice",
            "Roy & General d’armée du Roy? qualitez qui ſont ſi Illuſtres",
            "& Eminentes, qu’elles emportent va traittement excraordi",
            "naire & hors du commun des hommes, & partans elles ſont",
            "differentes de ces nouuelles parentes, qui diſent que: Ledt ſeur",
            "Mareſchal n’a pas de qalite qai y donne ancan priuilege, d’eſtre",
            "iugé ailleurs que dans la troiſié́me & à l’ordinaire.",
            "D’où l’on infere que puiſque ces patentes ne contiennent"
        ],
        [
            "43",
            "aucunes clauſes expreſſes de derogatiues aux premieres com",
            "miſſions, qu’elles ne ſont données qu’en execution d’icelles,.",
            "& qu’elles confirment encor les Sieurs Preſident de la Coſte,",
            "de la Martelliere Commiſſaires en ce procez: qne ce Parle",
            "ment eſt obligé de ſuiure leſdites premieres Commiſſions,",
            "leſquelles il ne peut executer conformément à̀ ce qu’elles",
            "portent ( ſans meſme conſiderer les autres moyens dudit",
            "ſieur Mareſehal,)qu’il ne luy donne l’aſſemblée de rtoutes",
            "ſes chambres.",
            "Et certainenent ſi le Sieur Procureur General auoit eu",
            "deſſein d’empeſcher que le Parlement entier ne connuſt de",
            "certe affaire, & qu’elle fuſt traitée à l’ordinaire, comme celle",
            "des moindres perſonnues de Dauphiné? il ne falloit pas qu’il fiſt",
            "mettre dans la commiſſion au Parlement de Grenoble, dreſſée",
            "en ſa preſence, & par vne partie de ſes ſoins, qu’on faiſoit le",
            "procez à̀ Monſieur de la Mothe, comme Vice-Roy & Gene",
            "Fal d’armées, mais ſeulement comme capitaine ou Maiſtre de",
            "camp d’vn regiment.",
            "De plus, il deuoit repreſenter que c’eſtoit eontre les for",
            "mes ordinaires de ſon Palais, qu’il y euſt en vne commiſſion",
            "pour inſtruire vn procez criminel, vn Preſident au Mortier",
            "pour Commiſſaire auec vn Conſeiller: ceque n’ayant pas fait,",
            "il a mauualſe grace aujourd’huy de vouloir regler vn procez",
            "extraordinaire à l’ordinaire, & d’alleguer pour cela la puiſſan",
            "ce de Sa ajeſté en vne choſe où elſe ne veut que la Iuſtice.",
            "mMonſieur le Mareſchal de la Morhe auroit tort de douter",
            "de la puiſſance de Sa majeſté, & il n’y a perſonne qui ne",
            "ſçache que comme ellea pû, nonobſtant les droits & les pri",
            "uileges dudit Sieur Mareſchal, le renuoyer à vn Parlement",
            "qui n’eſtoit pas ſon Iuge naturel, Elle peut auſſi aujourd’huy",
            "créer d’hauthorité abſolue des Commiſſaires dans ce Parle",
            "ment, & luy oſter la liberté de ſes formes & de ſes vſages,",
            "comme font les Patentes: Mais puis que ſon intention a",
            "eſté par les premeres Commiſſions, de laiſſer pleinement agir",
            "le Parlement de Grenoble, ſans s’en meſler? & que ſa gloire",
            "conſiſte à faire regner dauantage ſa Iuſtice que ſa Puiſlance: il",
            "f1i"
        ],
        [
            "44",
            "y a lieu de eroire de ſa piete, que ſans s’arreſter aux impor",
            "tunes ſollicitations du Sieur procureur General, elle aura les",
            "meſmes mouuemens que le Roy Chilperic, qui, ſur le renuoy",
            "d’vn criminel Pretextat au Cõcile de Paris, en vne cauſe moins",
            "fauorables que celle-cy, dit ces paroles: aç̧oit que nous en",
            "Aymoi. puions bien connoiſtre, etant crime de lee Maieſte, dont il preuena",
            "e l, toutefois parce que nous ſommes partles, afin qu’on effime pas que",
            "3. . omsy vomlaon apporter atre chaſe que de uce, & de raiſon,",
            "noas vons en laiſſons faire.",
            "Autrement, ſi le Sieur Procureur General agit touſiours à̀",
            "Grenoble comme ila fait de ſon propre mouuement, y appor",
            "tant les ſeules volontez du Roy, ſans ſuiure les formes du Pa",
            "lais, ny ſe regler ſelon les couſtumes dans les prcedures de",
            "cette cauſe, on pourroit dire qu’on fait du Parlement de cre",
            "noble ce queerxes Roy de Perſe faiſoit de ſon Conſeil, qu’il",
            "aſſembloit aux affaires importantes, comme en la Guerre de",
            "Grece, non pas, diſoit-il, pour le ſuure, mais afin qu’on crû̂t",
            "qu’il ne faiſoit rien ſans Conſeil.",
            "L’on connoiſt par tout ces moyens qui ſont deduits, com",
            "bien eſt iuſte l’oppoſition que Monſieur le areſchal de laMo",
            "the a formeé à telles Patentes, leſquelles ſe trouuant donnees",
            "par ſurpriſe, contrel’intention de Sa ajeſté contre les cou",
            "ſtumes & les ordres des Parlemens, & principalement de",
            "celuy",
            "de Grenoble, contre les premieres Commiſſions qui y ſont en",
            "regiſtreées, contre la dignité des Duecs & Officiers de la Cou",
            "ronne, contre l’excelléce & les prerogatiues des Vice-Roys,",
            "&",
            "contre le droit eſcrit qui eſt receu & pratiqué en Dauphiné: la",
            "Cour a cu droit d’en refuſer l’enregiſtrement; ce qui doit obli",
            "ger auſſi Sa Maieſté à la reformation d’icel les, eſtant aſſez au",
            "regard du Prince, de ne pas faire vne choſe qu’il commande",
            "pour monſtrer qu’il ne la doit pas commander: & de rerarder",
            "I’’ecuion de ſes ordres dans la Iuſtice pour le conuier àles0",
            "reuoquer.",
            "Veritablement le Parlement de Grenoble ne pouuoit auec",
            "equité́ renuoyer à la troiſiéme chambre les appellatĩs inter",
            "iettées par mMonſieur le Mareſchal de la Mõthe, des proce <pb",
            "n=\"45\"/>",
            "45",
            "dures de Meſſieurs le Preſident de la Coſte & de la Martelliere",
            "conſeillers Commiſſaires, ſous pretexte qu’ils ſont de ladite",
            "Chambre, ainſi que veulent les Parentes & le Sieur Procu",
            "reur General, veu qu’ils n’en peuuent eſtre Iuges, & que le",
            "Seur da la Coſte y eſtant premier preſident, n’y peut eſtre",
            "Rapporteur, ou il quitteroit ſa plece :& y ayant deux beaur",
            "freres & des couſins germains il eſt contre l’ordre de la",
            "Iuſtice,",
            "de renuoyer en ſa Chambre ſeule le iugement deſdites appel",
            "lations qu’il faut vuider auant toutes choſes, & d’ailleurs le",
            "dit Parlement eſtant tout compoſeé de perſonnes d’integrité",
            "& de ſuffiſance, a connu que refuſer telles Patentes, c’eſtoit",
            "obeyr aux conſtitutions & Ordonnances des Empereurs & des",
            "Roys, qui ont commandé à̀ leurs Cours Souueraines, de n’y",
            "deferer en tels cas. Et ce n’eſt pas contredire au prince que",
            "d’oppoſer ſes volontez iuſtes & meurement deliberées pour",
            "lJe bien & le repos de ſon Eſtat, à̀ celles qui ſont promptement",
            "enuoyées ſans connoiſſance de cauſe: que d’oppoſer les equi",
            "tables Ordonnances, qui ont attire ſur les Princes qui les ont",
            "faices, la benoediction du Ciel, la voix de leurs peuples & perpe",
            "ê leur reputation plus que toures les conqueſtes de leurs ar",
            "mes, à̀ celles qui ſont mendiées, & obteouës contre le droict",
            "des parties, auſquelles leſdites Ordonnances ne veulent pas",
            "que les Iuges deferent. Au contraire les Parlemens, qui ſe con",
            "duiroient autrement, pourroient eſtre accuſez de contrauen",
            "tion aux Loix, & de deſobeiſſance aux Roys, qui ont voulu ob.",
            "uier par telles Ordonnances aux ſurpriſes qu’on leur pouuoit",
            "faire, & pouruoir à la Iuſtice qui en eſtoit retardee.",
            "es Roys d’Egypte n’auoient point de plus grande ioye, &",
            "ne tenoient pas qu’il y euſt vne plus grande obeiſſance en leurs",
            "Magiſtrats, que lors qu’ils rendoient la Iuſtice à leurs peuples",
            "ſelon l’equité, les Loix & la raiſon, ſans s’arreſter aux ordres",
            "de bouches ou par eſcrnt, qu’ils receuoient d’eux & ils leurs",
            "faiſoient promettre & iurer entre leurs mains de n’y auoir",
            "point d’eſgard.",
            "Que ſidepuls la Cour ſur l’oppoſition auſdites lettres a ren",
            "uoyé les pareies au Roy, en ſuſpendant pour quelque temps la",
            "ſ iij"
        ],
        [
            "46",
            "Iuſtice que luy demande Monſieur le Mareſchal de la Mothe,",
            "ce n’a eſteé que pour teſmogner le grand reſpect qu’elle porte",
            "aux ordres de Sa Majeſté, & luy laiſſer la gloire de changer leſ",
            "dites Patentes, n’y ayant rien qui faſſe tant eſclatter la ſageſſe",
            "d’vn prince que de reformer les ordres qu’on a obtenu de luy",
            "par ſurpriſe, au lieu d’en authoriſer l’execution.",
            "Cependant ledit ſieur Procureur General meſpriſant l’au",
            "thorité de la Cour au lieu de faire telles inſtances aupres de Sa",
            "Maieſté́, a encor obtenu vn nouuel Arreſt du Conſeil qui luy",
            "a eſté apporté à̀ Grenoble, par vn courier extraordinaire le",
            "2. Ianuier dernier, portant injoncton à la premiere Cham",
            "bre d’enregiſtrer leſdites Patentes, & à la troſiéme de proce",
            "der à l’inſtruction dudit procez, le Roy reſeruant à ſoy & à",
            "ſon",
            "Conſeil les oppoſitions faites & à faire par ledit ſieur mareſ",
            "chal. Et cét Arreſt eſtant encor plus contre les regles des Par",
            "lemens & les formes de la Iuſtice que les precedentes- Paren.",
            "tes, il plaira à̀ la Cour ſans s’arreſter dauantage à telles reſcri",
            "ptions & Arreſts mendiez par ledit ſieur Procureur General,",
            "aſſigner vn certain iour audit ſieur Mareſchal pour entendre",
            "ſes appellations, les Chambres aſſemblées, & proceder auu.",
            "gement de ſes affaires, & defendre audit ſieur procureur Ge",
            "neral de ſe ſeruir plus de rel les Patentes dans le cours de la Iu.",
            "ſtice, où l’authoriteé du Prince pour ſa gloire ne doit eſtre in",
            "terpoſée, ſi ce n’eſt pour ſoulager les peines d’vn affligé́ &",
            "non",
            "pas pour les accroiſtres; où les couriors ne doiuent venir de la",
            "Cour, ſi ce n’eſt pour finir ſes miſeres, & non pas pour les",
            "continuer.",
            "Ce ſont de telles Parentes à l’execution deſquelles il n’y a",
            "pas de crainte que les parlemens s’oppoſent, puiſque les Or.",
            "donnances des Empereurs Theodoſe & Valentinian au Senar,",
            "qui luy preſcriuent de rejerter dans le cours de la Iuſtice celles",
            "qui ſont contre le droit & qui nuiſent aux parties, exceptent",
            "le cas auquel elles ſont fauorables aux affligez, lege 7. Reſcri",
            "pta contra ius, C. de precibus Imperatori offerends.",
            "Les Roys ne ſe reſeruent que les graces & les faueurs qui",
            "leur concilient l’amour & la benediction des peuples, & doi"
        ],
        [
            "47",
            "uent laiſſer faire la luſtice. C’eſt vne belle choſe, dit Caſſiodo",
            "Fe, de voir n Primce combattre la ſeuerité des Hoi par fa",
            "piere, clemence, & humanité lir qurela onlgplete",
            "Jpenauar, m Dominu adaſu ſia aada ilpaate dſ",
            "ſeaer. Et lors que ſemhlables Patemtes amiueront pour ouurir",
            "les priſons audit ſieur Mareſehal, ledit ſieur Proeureur ene",
            "ral aura bien meilleure grace de demander l’enregiſtrement",
            "d’icelles au Parlement que des autres, d’employer en telle",
            "occaſion l’authorité de Sa Majeſté & ſon nom, qui ne doit por",
            "tar que des faueurs, & ne pas donner de la crainte, ſelon ces",
            "maximes du Senat Romain chez Ciceron, par leſquelles ie",
            "conclueray pour en laiſſerle ſouuenir audit ſieur Procureur",
            "General: Nola accauſator in iudicium potentiams afferat, non vim",
            "aaiorem aliqua, non aathoritaten excellentems, nonnimiam gr",
            "iam. Valeans haec omania ad alatemnncentime, ad opem impote.",
            "eimt, adaexiliue calamaitoſonnm: in periculo vere & pernicie rep",
            "dientur.",
            "LETTRES PATENTES DE SA MAIESTE",
            "r r D",
            "du 31. Decembrer 647. portans attribution de la connoiſ",
            "ſance du procezde Monſieur le Mareſchal de la Mothe",
            "la troiſiéme Chambre du Parlement de Grenoble.",
            "luu",
            "OVIS PAR LA GRACE DE DIEv, Roy s",
            "FrancEe ET E NvaARRE, DaAvpHinN DE",
            "VEnnOIS, COMTE DE VaALEnTINo1S E T",
            "Dioys: A nos amez & feaux les Gens de no",
            "ſtre Cour de Parlement de Dauphiné eſta",
            "blie à̀ Grenoble, Salut. Par nos Lettres pa",
            "rentes, données à̀ Amiens le i. Iuin der",
            "nier, Nous aurions renuoyé & attribué à noſtredite Cour de",
            "Parlement le procez criminel du areſçhal de la mMohe Hou",
            "dancourt, & des autres coupables des faits aà̀ luy impoſez. Par",
            "autres nos Lettres patentes en datte du meſme iouri7. Iuin"
        ],
        [
            "48",
            "dernier, Nous aurions commis pour l’inſtruction dudit pro",
            "cez nos amez & feaux, les Sieurs de la Coſte Preſident, &",
            "de",
            "la Martelliere Conſeiller en noſtredite Cour, laquelle auroit",
            "procedé aà̀ l’enregſtrement de noſdites Lettrres, & en conſe",
            "quence de ce, ladite inſtruction auroit eſté commencé́e à la",
            "requeſte de noſtre procureur General en icelle, & ledit mareſ",
            "chal de la mothe ayant preſenteé Requeſte à la C our de Par",
            "lement deP aris, par laquelle il ſe ſeroit porté pour appellant",
            "des procedures fates contre luy, tant par le Lieutenant Cri",
            "minel du Preuoſt de Paris, que depuis par les Commiſſaires",
            "deputez pour luy faire ſon procez comme de Iuges incompe",
            "tans, ladite Cour de Parlement de Paris l’ayant receu appel",
            "lant par ſon Arreſt du3;. Aouſt dernier, & fait defenſe auſdits",
            "Comiſſaires de prendre connoiſſance dudit procez, Nous",
            "aurions donne Arreſt en noſtre Conſeil d’Eſtat, Nous y eſtant,",
            "la Reyne Regente noſtre tres-honorée Dame & Mere preſen",
            "te, le ſecond iour de Septembre dernier, par lequel Nous au",
            "rions euoqué aà̀ Nous & à noſtre Conſeil leſdites",
            "appellations,",
            "& les aurions renuoyees en noſtredite Cour de Parlement de",
            "Dauphiné: & ſans auoir egard à l’Arreſt du Parlement de Pa",
            "ris, Nous aurions ordonné que par leſdits Commiſſaires de",
            "celuy de Grenoble, il ſeroirt procedé à l’inſtruction du pro",
            "cez dudit Mareſchal, pour eſtre juge par ladite Cour, confor",
            "mément à noſdites Lettres patentes dudit 17. Iuin dernier, &",
            "à̀ l’Arreit interuenu ſur icelles, luy en attribuant, entant que",
            "de beſoin, toute Iuriſdiction & connoiſſance, icelle interdi",
            "ſantaudit Parlement de Paris & à̀ tous autres Iuges. En ſuite",
            "dequoy leſdits Commiſſaires ayans continué l’inſtruction du",
            "dit procez, il ſeroit interuenu ſur icelles diuers Arreſts de no",
            "ſtredire Cour de Parlementde Grenoble, à̀ la requeſte de no",
            "ſtredit Procureur General, tant en la premiere Chambre du..",
            "dit Parlement, qu’en celle des Vacations; en l’vne & en l’au.",
            "tre deſquelles leſdits Commiſſaires ſeruoient alors. Et d’au",
            "tant que ſuiuant l’ordre & l’vſage accouſtumé́ audit ſ’arle.",
            "ment leſdits Commiſſaires auec les Officiers de la premiere",
            "Chambre ont paſſé en la troiſieme d’iceluy, où ledit procaz",
            "commencé"
        ],
        [
            "49",
            "commenceé par eux doit eſtre continué & iugé, & que Nous",
            "n’entendons pas qu’il ſoit rien fait d’extraordinre en cette",
            "occaſion, la qualité dudit Mareſchal ne luy donnant aucuns",
            "priuileges, ny que ledit procez ſoit traitteé ailleurs que deuant",
            "les meſmes luges qui en ont pris connoiſſance, leſquels ſer",
            "uent aà preſent en ladite troiſieme Chambre, voulant ſeule",
            "ment pouruoir à ce que l’abſence d’aucuns des Commiſſaires",
            "de ladite troiſiéme Chambre, & que le petit nombre de ceux",
            "qui compoſent chacune des Chambres de noſtre.-dit Parle",
            "ment ne puſſe retarder l’inſtruction & le iugement dudit pro",
            "cez, & faire entendre ſur cela noſtre intention à ladire Cour,",
            "en ſorte que perſonne n’en puiſſe douter. A ces cauſes de l’ad",
            "uis de la Reyne Regente noſtre-dite tres honoré́e Dame & :",
            "Mere, Nous auons declaré & brdonné́, declarons & ordon",
            "nons par ces preſentes ſignées de noſtre Main, Voulons &",
            "Nous plaiſt, que l’inſtruction du procez dudit areſchal de",
            "la Mothe & des Coupables des faits & cas deſquels il eſt aceu",
            "ſeé, circonſtances & dependances d’iceux, ſoit continué́e par",
            "leſdits Preſidene la Coſte & Conſeiller de la Martelliere, ſe",
            "lon la forme teneur de la Commiſſion que Nous leur en",
            "auons fait expedier, en noſtre. dite Cour, & que tous les in",
            "cidens qui pſeoient ſuruenir en ladite inſtruction ſoit de la",
            "part des accez, ou de celle de noſtre Procureur ſGeneral, &",
            "Iedit procez eſtant inſtruit & mis en eſtat, ſoient iugez defi",
            "nitiuement par leſdits Preſidens & Conſeillers, dont ladite",
            "troiſiéme Chambre eſt compoſée. Et afin d’euiter les lon.",
            "gueurs & difficultez qui pourroient arriuerfi l’on eſtoit obli",
            "gé d’appeller d’autres Iuges aà la place de ceux de ladite troi",
            "fieme Chambre qui ſeroient abſens; Nous entendons & or",
            "donnons par ceſdites preſentes qu’ils ſoient adjoints aux Pre",
            "fidens & Conſeillers de ladite troiſieéme Chambre iuſques à̀",
            "ſix Conſeillers des deux autres, ſç̧auoir les trois plus anciens",
            "ſelon l’ordre du Tableau qui ſont en ſeruice durant la preſen",
            "te ſeance en chacune des premiere & ſeconde Chambre du",
            "dit Parlement, & qu’ils ſoient appellez pour auec les Preſidens",
            "& Conſeillers de ladite troiſieme Chamhre aſſiſter au Iuge"
        ],
        [
            "5J0",
            "ment tant des incidens de laditre inſtruction que dudit procez.",
            "VOVLONS qu’en cas d’abſence, maladie, recuſation, ou au",
            "tres empeſchemens legitimes de trois deſdits ſix plus anciens",
            "Conſeillers deſtes premiere & ſeconde Chambre, les autres",
            "trois procedent audit Iugement auec les Preſidens & Conſeil",
            "lers de ladte troiſieéme Chambre; ſans qu’il en puiſſe eſtre ſub",
            "rogé d’autres en la place des trois, ny de ceux qui ſont de ſer",
            "uce en ladite troiſieme Chambre qui ſle trouueront abſens.",
            "Mandons à hoſtre Procureur General en noſtre Cour de Par.",
            "lement de Grenoble, de faire pour la continuation & inſtru",
            "ction dudit procez, & pour le iugement difinirif d’iceluy, con",
            "formément aà ces preſentes, toutes les diligences, requiſitions",
            "& pourſuires neceſſares, & qui ſont du deuoir de la charge.",
            "CarEL EST noSTRE PLAISIR. Donné à Paris, le",
            "dernier iour de Decembre, l’an de grace 1õ47. & de noſtre re.",
            "gne le5 SignéLOVYS, & plus bas, Par le Roy Dauphin, la",
            "Reyne Regente ſa Mere preſente, LE TELLIER, & ſeellé",
            "du grand Seau de cire rouge.",
            "N a coucheé icy tout au long les Parenyes, afin qu’on",
            "l connoiſſe les ſurpriſes, omiſſions & nullirez rapportées",
            "da le8. article des moyens d’oppoſition alles, & afiu de",
            "mettre au iour trois euidentes ſuppoſitions du Ir Procureur",
            "General, faites au Conſeil de Sa Majeſte, qui neantmoins",
            "ſont les fondemens & cauſes de l’enuoqy & de l’octroy deſdites",
            "Patentes.",
            "La premiere, que depuis l’Arreſt du Conſeil, du deuxiéme",
            "Seprembre portant renuoy des Appellations de Monſieur le",
            "Mareſchal de la Mothe audit Parlement de Grenoble, ils ſe",
            "rotent interuenus diuers rreſts tant en le premiere Ch.mbre du",
            "dit Parlemens qi’en celle des Vacations: en l’vne & l’autre deſ",
            "quelles ſeruoient alors les Commaiſaires. Ce qui eſt notoirement",
            "contre la verité en ce qui regarde la premiere Chambre, la",
            "quelle eſtant fermee par la cloſture du l’alais des le i5. d’Aouſt",
            "iuſques apres la S. Martin., n’a pû faire d’Arreſts non plus que",
            "les autres Chambres durant tout ce temps, n’y ayant que la"
        ],
        [
            "ſeule Chambre des Vacations qui puiſſe lors trauailler. De.",
            "puis la S. Martin, quand la premiere Chambre de cette Seance",
            "o auroit donné Arreſt ſeule, ce qui n’eſt point, les ſieurs Pre..",
            "ſidens de la Coſte & de la Martelliere n’y ſeruent pas, & ont",
            "paſſé à̀ la Troiſiéme. Donc c’eſt vne ſuppoſition de dir qu’il y",
            "a eu Arreſt en la premiere Chambre oùſeruoent les Commiſ",
            "ſaires depuis le renuoy du Conſeil fait par l’Arreſt du deuxié",
            "me Seprembre.",
            "La ſeconde ſuppoſition des patentes, où il eſt dit que Meſ.",
            "ſieurs les Commiſſaires eſtoient de ſeruice en la Chambre des",
            "Vacations lors des Arreſts qui ont eſté́ rendus, paroiſt par la",
            "liſte des Iuges & Conſeillers qui compoſoient la Chambre des",
            "Vacations de l’an 67. dont voicy les noms, entre leſquels",
            "n’eſt pas celuy de monſieur de la Martellieére.",
            "Meſſieurs Ferrand, de Ponteries, de Sautereau, Baro, de",
            "Pillhon, de Belmont, Coſte.",
            "Pour monſieur le preſident de la Coſte, il n’eſtoit pas auſſi",
            "de ſeruice lors deſdits Arreſts qui ſe ſont donnez les 24. 25.",
            "Septembre & i7. Octobre en ladire Chambre des Vacations,",
            "attendu que les reſidens dans ce Parlement ne ſeruent én icelle",
            "qu’vne quinzaine de iours, & les deux plus anciens qui ſont",
            "onſieur le ſemier preſident & monſieur de S. André, com",
            "mencerent lbpremiere quinzaine qui fuſt au mois d’Aouſt. En",
            "la premiere quinzaine du mois de Septembre ce deuoient eſtre",
            "aeſſieurs les preſidens Audeyer & de la Coſte l’vn des Com",
            "miſſaires, mais ce dernier eſtoit à Lion, & durant le temps de",
            "ſon ſeruice, il n’y euſt pas d’Arreſt en ladite Chambre des Va",
            "cations. onc c’eſt vne pure ſuppoſirion de dire que leſdits",
            "Commiſſaires ſeruoient lors des Arreſts cy deſſus en la Cham",
            "bre des Vacations.",
            "La troiſieme ſuppoſition eſt, que les Iuges qui ont prir con",
            "noiſſance de cette affaire tant en la premiere Chambre qu’en celle",
            "des",
            "Vacations, on paſſé en la traiſſéme Chambre. Ce qui n eſt pas",
            "vray; car n’y ayant eu, com nous auons dit, que la Chambre",
            "des Vacations qui ait trauaillé́ auant l’entrée du palais, Meſ",
            "ſieurs Ferrand, de Sautereau, & de Belmont Conſeillers, qui",
            "g ii"
        ],
        [
            "eſtoient de ſeruice en ladite Chambre des Vacations, ſont",
            "neantmoins de la ſeconde cette année, & non pas de la troi",
            "ſiéme: Monſieur Baro qui eſt de la premiere, & onſieur Coſte a",
            "qui eſt de’l’Edict en cette ſeance, ſeruoient auſſi en ladite Cham.",
            "bre de’Vacàtions, monſieur le premier Preſident & aonſieur",
            "Audeyer ſeruent en la premiere, qui ont aſſiſté́ aux Arreſts de",
            "la meſme Chambre des Vacations; & partant le ſieur Procu",
            "reur General a eu tort de demander à la Cour que les Iuges qui",
            "ont pris connoiſſance de cette affaire ont paſſe en la troiſieéme,",
            "o le procez de Monfier de las Motbe commencé pare doirefre co",
            "tinmé & iugeé.",
            "Que ſ ledit procez doit ſuiure les Iuges qui en ont deſia pris",
            "connoiſſance, ainſi que veulent les Parentes, il ne peut eſtre",
            "iugé que les Chambres aſſemblées, attendu que iuſques icy il",
            "n’y a eu que toutes les Chambres en corps qui en ont connu",
            "depuis l’ouuerture du Palais. Et auant l’entrée du Parlement",
            "duranr les Vacations. ſont eſté des Iuges de toutes les Cham",
            "bres, qui repreſentent tout le Parlement, & leſquels ne le",
            "croyaat pas en aſſez bon nombre, pour deliberer des incidens",
            "qu concernoient l’affaire de Monſieur le Mareſchal de la Mo",
            "the, ont lors des Arreſts qu’ils ont donnez, rouſiours conuo",
            "qué les autres Preſidens & Conſeillers, qui ſe trouuoient",
            "alors",
            "en la Ville de Grenoble: teſmoignage certain qu’ils iugeoient",
            "le procez ne pouuoit eſtre decidé que par tous les Iuges du par.",
            "l ment, Chambres aſſemblé́es.",
            "Toures les raiſons donc qu’a allegué le Sieur Procureur",
            "General pour obrenir ces patentes lont nulles, & il en cele",
            "vne qui ſeroit bien meilleure pour luy & qui le regarde, c’eſt",
            "qu’il eſpere que la troiſiéme Chambre où il a beaucoup de pa",
            "rens & amis, aura plus de chariteé à couurir les deffaurs",
            "& man",
            "quemens qu’il a fai en cette procedure, que tout le Parlement",
            "enſemble."
        ],
        [
            "51",
            ".2-&2 &2&:e &2e&es",
            "S e e&e &8",
            "e&SS",
            "e",
            "A L I E",
            "FAITS AV CONSEIL",
            "7r",
            "DESTAT DV ROY,",
            "Et au Parlement de Grenoble, en con",
            "ſequence de l’oppoſition formée par",
            "Monſieur le Mareſchal de la Mothe,",
            "aux Lettres Patentes du g. Decembre",
            "1647.",
            "O NSI E R le Pocarar Gemeral ayont preſenme?",
            "ſl loſdites Lattres Patnes le8. de auier 64. Mon.",
            "Vl ſar l’Faeſque de Renms y forma ppofſtion au o",
            "l de Monſfeucle Mareſchl d la Mothe ſonfrere, par",
            "Raque ſe pneſenée ſe meſaue lour, & e repreſeiam",
            "us leoſan daas le nſe ſn Palnn le Paurlen",
            "de Grenoble ayans delihers Chanabres ſſenmablees les . & . de Ian.",
            "uier, apres que ledit ſieur Mareſchal eut approuueé l’oppofrion faite",
            "en ſon nom, par ledt Siour Eueſpue ſon frere, & les Conclaſfons de.",
            "Monſear le Praereur General coaſdores, interuint cé́t Arreſt ſar",
            "ladate Reqete d’oppoſfftio.",
            "Ev le Procez Verbal de ce iour, contenant la communi",
            "cation de la preſente Requeſte aà l’aceuſé, ſa Reſponle&",
            "g ii"
        ],
        [
            "54",
            "les Concluſions du Procureur General du Roy, le Suppliant",
            "ſe retirera à Sa Majeſté dans le mois, pour luy eſtre fait droit",
            "ſur ſes oppoſitions ſelon ſon bon plaſir, à̀ la charge que ledit",
            "delay ne courra que du iour de la ſignification qui ſerafaite",
            "audt accuſé des Lettres patentes enoncées en la preſente Re",
            "queſte, & loit enregiſtré. F aAr à Grenoble en Parlement, les",
            "Chambres aſſemblé́es, le i1. de Ianer 168.",
            "CRVNIER.",
            "BA VDET.",
            "L T datant qe mMonſîeur le areſchal de l Mothe nme poruoit pa",
            "-agir au Conſeil d Roy ans partie, Monſieur l’EFueſqne de Rennes",
            "ſon frere, preſenta autr Requefte au ’arlement, à ce qu’il fut per",
            "ais à onſeur le Mareſchal de L othe d’y appedler Monſſear le Pro",
            "cureur General, ce quifut ordonné par le Parlement, Chambres aſſe",
            "bees, le 18. d meſme mois dë Ianuier, & en ſuitte Commiſßio",
            "deli",
            "uree en la forme ſante.",
            "OVIS par la grace de Dieu Roy de France & de Nauar",
            "LLre, Dauphin de Viennois, Comte de Valentinois & Dioys,",
            "u premier noſtre Huſſier ou Sergent ſur ce requis, ſuiuant le",
            "decret mis au bas de li Requeſte preſentée à noſtre Cour de",
            "Parlement de Dauphiné, routes les Chambres aſſembleées,",
            "cy ſous noſtre contre- ſeéel, jointe par le Seur Mareſchal de la",
            "Morhe. Houdancourt, & ſa Requeſte; Te mandons & com",
            "mandons par ces preſents aſſigner pardeuant Nous, & noſtre",
            "Conſeil au mois, noſtre amé & feal Conſeiller & noſtre Pro",
            "cureur general en noſtredite our de Parlement de Dauphi",
            "né, pour deffendre à̀ l’oppoſition formé́e par l’impetrant à̀",
            "l’execution & enregiſtrement de nos Lettres parentes du tren",
            "te & vnieſme Decembre, anné́e derniere, & proceder comme",
            "de raiſon, de ce fre donnons pouuo:r. Donné à̀ Grenoble",
            "en noſtredit Parlement, les Chambres aſſemblées, le dix",
            "huitieſme iour de lanuier, l an de grace mil ſix cens quarante",
            "huict, Et de noſtre regne le cinquieſme.",
            "Par la Cour;",
            "B AVDET."
        ],
        [
            "5",
            "7 Etee Commiſlon fat ſfignifiée à Monſieur le Irocreur general,",
            "pr Gerlat ſecond Hiſfer dau Parlement, le 2r. du meſme maois",
            "& an, auec agnation à comparoir au mor, a Conſeil du Roy, an",
            "quel Monſieur le Mareſchal de la Mothe ſe preſenta, par Maitre",
            "Claude Laborie Aduocat adit Conſeil mais ledt ſfier Procarer",
            "general en lieu de comparoir preſenta ſabreptiuement Requefe aa",
            "Conſeila’en haut, afn d’eſtre deſcharge de ladite aſgnaio, comme",
            "il fut par Arreſtdau 2. de Mars, & par le meſime Arreſt, le Mareſ",
            "chalde la Moche debouteé de ſes oppoſtions, ſans eſftre oy, encore",
            "qa’il",
            "ſe fat preſente. On n’a p mettre iy ledit Areſt, ayant eſté impo",
            "ſble de la recouurer: mais la teneur en paroit aſſez dans le e de",
            "ce",
            "luy du Parlement de Grenoe, cy-deſſous imprime, a ſaiet des Re",
            "monſtrnces ordonnéer eſtre faites ſaur ce que Monfieur le",
            "Procureur",
            "gener-l pretendoie faire enregiſfrer ledit Arret du a. de Mars. Apres",
            "ſeque, conmome ſi ledit feur Procureur general eft defiré qe Monſier",
            "le areſchal de la Mothe demeaur ſt ſans deffenſe en toates Iariſdi",
            "ftions, il preſente vn ſeconde Requeſte au Conſel d’en-haat",
            "tendante",
            "à meſime fin d’eſtre deſchargé de l’lſignationm, & de plus à ce que def",
            "fenſes faſſent faites a Maiftre Clade abarie & ̀ tous autres",
            "d’occu",
            "per poaur Monſieur le Mareſchad de la Morhe contre ledit ſieur Proc",
            "rer general, tant aa Conſeil da Roy qd’en aatre Iariſdiction, aaec",
            "defſenſes au Greer da Conſeil de deliarer aacuns aftes aadit fear",
            "Mareſchal, contre ledit fieur Procureur general. L’Arreft a efe ſi",
            "gnifié en cetse forme udr Aduocat da Conſeil.",
            "EATRAICT. DES REGISTRES",
            "d Conſeil d’Eſat.",
            "Va ce qui a eſté repreſenté au Roy eſtant en",
            "lſon Coſeil par ſon Procureur general en ſa",
            "Cour de Parſement de Grenoble, qu’en conſe",
            "quence du Decret de ladite Cour de Parlement",
            "du . Ianuier dernier, portant renuoy à̀ Sa Ma",
            "jeſté de la Requeſte preſent́e en Iuillet, au nom du Mareſchal <pb",
            "n=\"56\"/>",
            "dela- otre, par laqueIle Is’oppoſoit à Ienregiſtrement des",
            "Lettres patentes de Sa Majeſté du ;1. Decembre derniẽr, por",
            "tant declaration de Iuges qui auroient connoiſſance du pro",
            "cez dudit Mareſchal de la Mothe. Ledit Procureur general au",
            "roit eſté aſſigné à̀ comparoir pardeuant Sa Majeſté le . du",
            "meſme mois de Ianuier, & qu’encore qu’il ait declaré deſlors,",
            "qu’il ne pouuoit receuoir & ne receuroit aucune aſſignation,",
            "au fait dont il s’agiſt: Neantmoins il a apprls que Maiſtre",
            "Claude Laborie Aduocat au Conſeil dudit Mareſchal de la",
            "Mothe, pourſuit à preſent vn deffaut contre luy, aà faure d’a",
            "uoir comparu au Greffe dudit Conſeil ſur ladite aſſignarion,",
            "comme ſi c’eſtoit vne affaire en laquelle il procedaſt eri ſon",
            "particulier Et dautant que l’oppoſition, dont il eſt queſtion,",
            "ne peut eſtre traitté́e que pardeuant Sa mMajeſté meſme, de la",
            "quelle leſdites Lettres ſont emanées: & au Conſeil où la Rey",
            "ne Regente, ſa mere, eſt preſente, & que ledit Procureur ge",
            "neral ne peut eſtre tiré en procez au Conſeil Priué, n’y ailleurs,",
            "pour vne affaire en laquelle il agiſt en execution d’vne Com",
            "mſſion, & des ordres de Sa aajeſté, & qu’il a deſia eſté",
            "pour",
            "ueu par elle à̀ la deſcharge de ladite aſignation à̀ luy donnée",
            "en conſequence dudit Decret & renuoy fai; à̀ Sa majeſté, par",
            "le Parlement de Grenoble: Sa Ma iEsTE eſtant en ſon",
            "Conſeil, la Reyne Regente ſa mere, preſente: Conformément",
            "audit Arreſt du 2. du preſent mois, a de nouueau, en tant que",
            "de beſoin, deſchargeé ſon Procureur general en ladite Cour de",
            "Parlement de Grenoble de ladire aſſignation aà luy donnée en",
            "conſequence dudit Decret de ladite Cour du 1. Ianuier der",
            "nier, & a icel le declarée pulle & de ul effet &",
            "valeur, & fait",
            "deffenſes audit Mareſchal de la Mothe, enſemble aude Labo",
            "rie Aduocat, & tous autres de s’en ſeruir, n’y de proceder",
            "audit",
            "Conſeil, & en quelque autre Iuriſdiction que ce ſoit à l’encon",
            "tre dudit Procureur general, pourraiſon dudit procez, à̀ peine",
            "de nullité, caſſation de proceédures, & de tous deſpens, dom",
            "rmages & intereſts. Deffend en outre Sa Majeſte aux Greffiers",
            "de ſes Conſeils d’Eſtat & Priueé, de deliurer aucuns deffauts,",
            "n’y autres expeditions ſur ladite aſſignation ſur la meſme peine",
            "de"
        ],
        [
            ".",
            "de nullite. FA1r au Conſeil d’Eſtat du Roy, Sa Majeſteé y",
            "eſtant, la Reyne egente, ſamaere, preſente, le vnzieime iour",
            "mMars 1648.",
            "Signé,lE TELL1E, LoOV1S, & ſeellé.",
            "J E dix ſept Mars 1648. l’original de l’Arreſt dont eoppie eſt",
            "cy-deſſus, a eſté par moy Huiſſier ordinaire du Roy, en ſes",
            "Conſeils d’Eſtat & Priué, ſoubs. ſigné ſignifié, & la preſente",
            "coppie baillée à̀ Maſtre Claude Laborie Aduocat dudit mMa",
            "reſchal de la mothe, parlant à ſa perſonne en ſon logs à̀ Paris,",
            "auquel i’ay fait les deffenſes de faire aucunes pourſuites audit",
            "Conſeil, pour raiſon du procez y mentionneé, ſur les peines y",
            "contenuës.",
            "Signé, LE GAY.",
            "MOn l eneoer ernele eln nn ſeſle ſ ee et",
            "deſieaé de deffeſe ̀ Grenoble qu’ Parés, & aaſi pour auibhoriſer",
            "les procedare edobdinaires qa’ila faites, il obtient Lettres d oy",
            "da meſfmae iour ii. de Mars, addreſes oaſieur l’Eaeſque de Renes,",
            "à ce qu’i euft ̀ ſor de Grenoble, & ſe retirer en ſon Dioceſe: E le",
            "pretexte que l’ona pris pour exiler ledit Segenr ueſqe, eſtfondé",
            "ſr ce q’la fait qelques Faftams poar l aeffenſe de ſon frere con",
            "re ledit Procureur general.",
            "On pet dire pour la iuftfcations de onſfieurl’ Eueſqe de Rennes,",
            "qe ’ondre iudiciaire de France permet le libre vſage des Faftams.",
            "ax plus miſerables accſeZ: q’il ’ rienmis dans le Faffs, da",
            "quel mMonſſeur le Procureur general ſe painmt, qi ne ſoit dans le",
            "pro",
            "ceZ verbal que le Parlemsent de Greoble offre par ſes Remofrances",
            "d’enoyer à Sa Majeſfé. Auſsi ledit Parlmnt il iagé touts les re",
            "qaiſfeions dudt ſieur Procureur general ſi pes ſoaenables, que lay",
            "ayan preſenté pour enregiftrer l’Arreſt d Conſeil d’Eſtat da 2.",
            "Mars, il auroit ſar iceluy ordonné les tres. baables Remionfraaces",
            "qi ſiuent.",
            "h"
        ],
        [
            "V la Requeſte preſentee parle Procureur ge",
            "neral du Roy, rendante à̀ ce que ſuiuant les Let.",
            "tres de Commiſſion de Sa ajeſté́ du deuxieſme",
            "du preſent mois de ma i648. addreſſé́es à̀ la",
            "l prenmiere Chambre du Conſei i ſoit poeede",
            "par elle à̀ l’enregiſtrement pur & ſimple des Lettres patentes",
            "du ;r. Decembre dernier, en forme de declaration de ſa volon",
            "té, & de l’Arreſt du Roy en ſon Conſeil dudit iour . aars",
            "168. & deſdires Lettres de Commiſſion.",
            "J EV ledit Arreſt du Conſeil du 2. du preſent mois de Mars",
            "168. contenant deboutement des oppoſitions du Mareſ",
            "chal de la Mothe, & dechargement de l’aſſignation donnée",
            "pardeuant Sa Majeſteé au Procureur General de ce Parlement,",
            "en ſuitte du renuoy fait par ladite Cour, auec injonction à la",
            "ſeule premiere Chambre du Parlement de proceder inceſſam",
            "ment à l’enregiſtrement des Lettres patertes de Sa Majeſté",
            "du 31. Decembre dernier, nonobſtant tous empeſchemens",
            "faits & à faire, deſquels ſi aucuns interujennenr Sa Majeſte",
            "s’eſt reſeruée & reſerue la connoſſance & àd ſndirt Conſeil, &",
            "icelle inrerdit à tous autres Iuges: Et en conſequence de ce,",
            "enjoint aux Preſident de la Coſte & Conſeiller de la Martel",
            "liere Commiſſaires deputez par ſadite ajeſteé pour l’inſtru",
            "cion dudit procez, de proceder deés à preſent à l’entiere in",
            "ſtruction d’iceluy, ſelon la forme & teneur de leur Commiſ",
            "ſion, & aux Preſidens & Conſeillers qui ſeruent",
            "preſentement",
            "à la troiſiéme Chambre, enſemble aux ſix plus anciens Con",
            "ſeillers de la premiere & ſeconde Chambre dudit Parlement",
            "de proceder ſans aucun retardement au Iugement de tous les",
            "Incidents qui ſuruiendront en l’inſtruction dudit procez & iu",
            "gement definitif d’iceluy, conformément auſdites Lettres pa",
            "tentes, auec interdiction & defenſes à̀ tous autres luges d’en",
            "prendre Iuriſdiction & connoiſſance, à peine de nullite. Let",
            "tres de Commiſſion données en execution dudit Arreſt du",
            "ſuſdit iour 2. Mars 1648. addreſſées à la premiere Chambre du"
        ],
        [
            "dit Parlement, pour proceder à l’enregiſtrement pur & ſim",
            "ple deſdites Lettres Partentes, nonobſtant tous empeſche",
            "mens. Requeſte du Procureur General audit Parlement, ren",
            "dante à ce que leſdites Lettres Patentes du dernier Decem",
            "bre 16 4y. enſemble ledit Arreſt & Lettres de Commiſſion ex",
            "pediez ſur iceluy du du preſent, ſoient enregiſtrées au Gref",
            "fe de ladite Cour. Autre Requeſte dudit procureur General",
            "endante à meſmes fins, & à ce qu’il ſoit ordonneé que les op",
            "poſitions, ſi aueunes y en a, ſoiuent renuoyées à̀ Sa Majeſté",
            "pour y eſtre fait droit ſelon lon bon plaiſir. Requeſte ſignée",
            "par Henry de la othe Eueſque de Rennes, preſentée audit",
            "Parlement ſous le nom de meſſire philippes de la aothe Hou",
            "dancourt mareſchal de France le 1i8. Mars i68. tendante à̀",
            "eſtre receu oppoſant d̀ l’enregſſtrement & exeeution deſdits",
            "Arreſts, ſi mieux il ne plaiſt à la, Cour renuoyer les parties au",
            "Conſeil ſur ladte oppoſition, pour y eſtre Iugé auec l’inſtan.",
            "ce qui y eſt deſia pendante, & à ces fins qu’il ſoit permis audit",
            "Suppliant de faire reaſſigner ledit Pprocureur General; & ce",
            "pendant attendu que leſdits Arreſts ont eſteé donnez par ſur",
            "priſe ſans connoiſſance de cauſe, & au preiudice de ladite In",
            "ſtance deſia pendante, ainſi qu’il reſulte de l’extraict de l’Ace",
            "de preſentation faite par ledit mareſchal de la aothe au Gref",
            "fe du Conſeil priué du Roy du re. Feurier 168. l execution",
            "deſdits Arreſtsſoit ſurciſe, iuſqu’à ce qu’il air eſté dit droict",
            "ſur ladite opqoſition parties ouyes. Sur laquelle a eſteé dit que",
            "la preſente Requeſte ſetoit monſtreée audit mareſchal de la",
            "aothe, pour eſtre par luy aduoüée ou deſaduoüée, & ce par",
            "maiſtre Louys Bandet Secretaire du Roy en la Cour, lequel",
            "eſt aà ces fins commis, pour ce fait eſtre pourueu ainſi qu’il ap",
            "partiendra. Extraict dudit Acte de preſentarion faite par ledit",
            "aareſchal de la mothe au reffe du Conſeil, dudit iour 1o.",
            "Feurier i68. Le tout veu & conſideré.",
            "LA COVR a ordonné que tres-humbles rermonſtran",
            "ces ſeront faites au Roy dans le mois, pendant lequel elle a ſur.",
            "cis ſoubs le bon plaiſir de Sa majeſté ſ’enregiſtrement deſdites",
            "Lettres patentes & Arreſt. Facr à Grenoble en rarlement",
            "le 8. mMars1648.",
            "h ij"
        ],
        [
            "6e",
            "Rois Conſeilers ayane efté comniis poar dreſſer le ſdies R-iaon",
            "rances, elles furent enaoyeées ̀ Monfieur le Chancelier, &",
            "Monſfeur le Tellier, & leur frent données ̀ Paris dans leur maiſon",
            "le premier Aaril 16.",
            "TRESLHVMBLES REMONSTRANCES",
            "faites au Roy & à̀ la Reyne Regente ſa Mere, par",
            "la Cour de Parlement de Dauphiné, ſur le ſujet de",
            "ſon Arreſt du 18. Mars 648.",
            "g E Procreur General du Roy audit Parlement, ayant",
            "preſenteé aà̀ la Cour vn Arreſt du Conſeil du 2. de ce",
            "ſ mois, ſigné en Commandement, par lequel le Sieur",
            "Mareſchal de la Mothe eſt deboutté de l’oppoſition",
            "par luy formée à l’enregiſtrement des Letrres patentés du ;r.",
            "Decembre i6a7. portans renuoy du Iugement du procez du",
            "dit ſieur Mareſchal de la Morhe à la troiſiéme Chambre, les",
            "trois plus anciens Conſeillers de la premiere Chambre, &",
            "pareil nombre de la ſeconde appellez pour aſſiſter audit Iuge",
            "ment, auec des Lettres de Commiſſion à̀ la premiere Cham",
            "bre pour proceder elle ſeule à l’enregiſtrement deſdites Let",
            "tres patentes & Arreſt.",
            "Ladite Cour a fait Arreſt ledit iour 8. Mars 648. par le",
            "quel elle Ordonne que tres-humbles Remonſtrances ſe",
            "ront faites au Roy dans le mois, pendant lequel elle a ſurcis",
            "ſoubs le bon plaiſir de Sa majeſté l’enregiſtremenr deſdites",
            "Lettres patentes & Arreſt. Les mouuemens qu’ellea eu de le",
            "faire, ſont:",
            "Que l’addreſſe de ladite Commiſſion à̀ la ſeule premiere",
            "Chambre pour ordonner ledit enregiſtrement, eſt contraire à",
            "l’vlage & formes de ce Parlement, dans lequel, iuſquaes à pre",
            "ſent, toutes Lettres patentes, Edicts, & Arreſts concernane",
            "Jes affaires publiques ou autres importantes, & meſmes ed"
        ],
        [
            "1",
            "rime d’Eſtat entre perſonnes qualifié́es, ont touſiours eſté́",
            "addreſſees au ’arlement, & communiquées aà̀ toutes les",
            "Chambres, & par leur aduis regiſtrez, comme font foy les re",
            "giſtres dudit Parlement.",
            "Que ce changement de formes, & cette addreſſe à vne.",
            "Chambre ſeule eſt de tres. perilleuſe conſequence, & preiudi",
            "ciable au ſeruice du Roy, en ce que l’authoriteé que les Roys",
            "ont confié à leurs Parlemens ſouffriroit vne grande diminu",
            "tion, & ſa Iuſtice ſouueraine vn grand meſpris, par la dimſion",
            "que feroient telles Commiſſions dans le Parlement, Sa Maje",
            "ſteé teſmoignant plus de confiance à̀ l’obeyſlance d’vne ſeule",
            "Chambre, que de tout le Corps.",
            "Que l’enregiſtrement deſdites Lettres parentes eſtant fait",
            "par la ſeule premiere Chambre, ſans que les autres en ayent",
            "connoiſſance, les rrois Conſeillers anciens de la ſeconde",
            "Chambre commis pour aſſiſter au Iugement dudit procez",
            "dans la troiſiéme, n’y pourront aller que par la permiſſion",
            "de leur Chambre, ſelon l’ordre du Palais; laquelle Chambre",
            "aura iuſte ſujet de leur refuſer ladite permiſſion, n’ayant point",
            "eu de part audit enregiſtrement. Et ce d’autant plus que la",
            "premiere Chambre n’ayant point de prerogatiues ſur les au",
            "tres, qui à̀ leur tour compoſent ladite premiere Chambre,elle",
            "n’a pas droit de regiſtrer aucune Patente pour diſtraire les Iu",
            "ges des autres Chambres, ſans la leur communiquer.",
            "Et au regard deſdites Lertres parentes du ;. Decembre",
            "dernier, qui renuoyent ledit procez à ladite troiſiéme Cham",
            "bre, à̀ laquelle Sa Majeſté adjouſte les trois plus ancens Con",
            "ſeillers de la premiere Chambre, & pareil nombre de la ſecon",
            "de, elles ſont auſſi contre les formes & vſage de ce Parlement,",
            "attendu que leſdirs ſix Conſeillers ſont commis taxatiuement;",
            "ſans qu’aucun aurre pût eſtre ſubrogé en leur place en cas de",
            "recuſation, maladie, abſence, ou legitime empeſchemene,",
            "qui eſt reduire l’affaire aux ſeuls Iuges de la troiſiéme Cham",
            "bre; dans laquelle y ayant deux Conſeillers clercs, & appel",
            "de deux Commiſſaires, & quelques-vns qui pourroient eſtre",
            "abſens, malades, ou recuſez, il pourroit eſtre qu’il ne reſte",
            "h ij"
        ],
        [
            "62",
            "roit pas aſſez de Iuges pour faire Arreſt, oſtant la liberteé de",
            "ſugoeraut abſens oureeule ſelon les forme & vlages d.",
            "ce Parlement.",
            "Ee quand ledit procez deuroie eſtre Iugeé par vne ſeule",
            "Cambre , nonobſtant les pre ugeallegue aueontaire pai",
            "l’aeuſe, il ſemble que leſdites lerees patenre du p e",
            "cCmbre denieus qui donnentſi Conſeilets plus aneiens poun",
            "adioints à ladite troiſieme Chambre, ne ſoit qu’vne Conn",
            "ſron qu porre artrouton de lurſdieo a des Conmmiui",
            "Jes partculiers, pluſtoſt qu’vn renuoy au Parlemene, ainſ",
            "qu faiſoient e les du n lain iaa e ſute deſqpueles rou",
            "les les eoueſtes enoneoau Veu del Airmeſt de ſaire ſdae",
            "te duditiour Mars qui ont eſté données depuis l’onuertoie",
            "duPalemeunr , onteſt́ preſentées, rapportedes, & reſpondoes",
            "pures les Cbumbes aembleo coimime il apparoifra pilu",
            "parleuleremen pr le poce verba quia eſſe ſurce dreſe",
            "ui content auni la ſuitte de l’ordre quiaeſte tenu ſuree ſuiet",
            "par ledit Palement de tout le paſe iuifques ̀ ece iour, ve&ui",
            "ſera enuoyé à̀ ſa Majeſteé ſi elle l’ordonne.",
            "P’ailleurs,la paroie à repreſente que s’agſant d’vn proce",
            "e luſpioe ordiniaire i ſenhle que le ſre lerres prene",
            "u p Dmbre desmie, &e lreſt du , de lan ſont pi",
            "eſtre obenus au prequdice de ſon oppoſirion, pour laqueilei",
            "nui eſte dit que ele ſe pouuoiroi eu oy &tſans qrele ais",
            "eſtéouye par ſa Majeſte ſur ſesmoyens d’oppoſitlon Dbeiber",
            "oie ſle nen e ue lein eae eouonne des ieirn de i",
            "Cour de Parlement de Dauphiné, Signé, B v .",
            "Ces Remonmfrances anec les depeſches dadis Parlemens de Dau.",
            "ppn, mt eflé emeopes & miſes ds ains de onur Chuli",
            "dMoſaut l reluer, & ſait qn’ls aayat pari, uun,",
            "qaallilaot dnmt ame Conmuamamt ſgu’’T",
            "portant que namoſtlant leſaites Remonfranmces leſdes Leneres Pau",
            "ſoen enils & l pro bdis opmr cansſlual ſhni",
            "igépar leſds Comaiſſaires,"
        ],
        [
            "--& & ,.&",
            ". . s e.",
            "2 e ee es ep e se",
            "HobrsrcS",
            "EXT RAIT DES REGISTRES",
            "de Parlement.",
            "A Cour, toures les Chambres aſſemblées, ayant",
            "T",
            "égard à la requeſte preſentée par Loüis Seueſtre",
            "ſſre Imprimeur & Libraire à Paris, luy a permms &",
            "permet d’imprimer, vendre & debiter en cette Ville",
            "& ailleurs, les premier, ſecond, trois & quarriéme Fa",
            "ctums du Sieur Mareſchal de la Mothe Houdancourt,.",
            "pour ſa iuſtification pendant ſa detention, auec plu",
            "ſieurs Requeſtes preſenteées au Roy & à ladite Cour,",
            "& les Arreſts ſur ce interuenus, leſquels ledit ſuppliant",
            "a recouuerts. Fait defenſes aà̀ tourtes autres perſonnes",
            "de les imprimer & debiter pendant vn an, à peine d’a",
            "mende arbitraire & confiſcation. Fait en Parlement",
            "le vingt ſixiéme Feurier i649.",
            "QIgnijfé & baille poar copie Pierre Rocolet Scindicq de l Com",
            "’uaauté́ des mprimeers & Libraires de cfe ille de aris, tane",
            "pour lay que ur ladite Couaateé, le dixcieſmne Mars i64y. d ce",
            "qu’ln’en ignore, & aye à le faire ſç̧aoiraaſdits Imprimeurs & Li",
            "braires, parmoy Haffier en Parlemele, ſoas ſign,DEs . EE.",
            "8"
        ],
        [
            "el"
        ],
        [
            "5",
            "&. &.",
            "e eas ea",
            "eaaA &é",
            "As",
            "RESPONSE AVX OBIFCTIONS",
            "que fait Momſeur le Procureur General, pour empeſcher",
            "qne la Ooiur neiage Chamhres aſſemblées, les Appell",
            "tions de onſſeur le Mareſchal de la othe.",
            "5",
            "OICY la premiere fois qu’ol a mis",
            "en çontrouerſe dans.vn Parlement, ſi",
            "vn Officier de la Couronne en vne af",
            "faire criminelle deuoit eſtre iugé Chbã",
            "bres Aſſembleées. Monſieur d’Hou",
            "dancour, àfin de montrer que les Ap",
            "pellatios de Monſieur le Mareſchal.",
            "de la Mothe ſon fils doiuent eſtre iu",
            "gées au Parlement de Grenoble Chã",
            ". bres Aſſemblées, allegue dans ſa Re.",
            "queſte preſentée le 13. de Nouembre dernier ſes exemples du",
            "Duc de Nemours, des Conneſtable de S. Paul & Mareſchal",
            "de &i, & du fieur de toncbrun, iugez Chambres aſſermblces",
            "aux; Palemens de Paris, de Tholouze, & de Dauphiné, en",
            "cor qu’ils ne fuſſent ny Pairs ny Princes du. Sang mais ſeu",
            "lement Gentil- hoinmes ou Officies de la Couronne.",
            "A quoy Monſieur le Procureur General replique, qu’ils",
            "gt eſte ugez Cambes aſſembleées, par Letfes faentes du",
            "Roy, qui l’ont volontiers ainſi ordonné.",
            "On reſpond qu’au regard de Monſieur de Montbrun, la",
            "preuus eſt faeile du conaire, eſtant dans les egiſts du",
            "Parlemeny de l’an ijy5. u iln’y euraucune Paenepour lAs",
            "ſenbleé dea Chaiabres, ainſi qu’on peut voir dansle Veu de",
            "l’Apreſt,",
            "Pour les autres, ils n’ont point eu de iettre Parentes dif"
        ],
        [
            "66",
            "ferentes de celles que le Roy a addreſſées à Meſſieurs d Pa",
            "lement de Grenoble, pour le Procez de M le Mareſchal de la",
            "othe: ainſi qu’il ſe voit en tous les Regiſtres des Parlemens,",
            "& dans les hiſtoires qui ont rapporté telles Patentes & Com",
            "miſſions. Il n’y a point d’autre ſtile en Chancellerie que celui",
            "là qui eſt general: car encor que les Deliberations des Parle",
            "mens ſe doiuent faire Chambres aſſemblees, ſoit pour Edits ou",
            "Affaires publiques, ſoit pour des rrocez illuſtres, comme ce",
            "luy-cy; le Roy fait ſimplement l’addreſſe aux Parlemens, ſa",
            "Majeſté laiſſant à leur prudeice & conduite d’aſſembler ou",
            "non les, Chambres ſelon la qualité des parties, ſans leur ſpeci",
            "fier particulierement.",
            "Monſieur le Procureur General ne veut pas douter, qu’au",
            "regard des Pairs les Parlemens ne iugent Chambres aſſem",
            "bldes. Et neantmoins il ſe void aux Lettres atentes addreſſées",
            "au Parlement de paris pour faire le procez au Mareſchal de Bi",
            "ron, leſquelles ſont imprimées, qu’il n’y eſt point parlé de",
            "Chambres aſſemblé́es, n’y aux Lettres patentes addreſſées au",
            "Parlement de Tholouſe pour Monſieur de Montmorency. Ce",
            "ſont choſes que les Roys’laiſſent à l’ordre des Parlemens, qui",
            "doiuent ſçauoir que les Pairs, Ducs, & Officiers de la Cou",
            "ronne, & Conſeillers des Cours Souueraines ont droict d’e",
            "ſtre iugez Chambres aſſemblées, n’y ayant point d’exemples",
            "contraires. Monſieur Flauin au traitté qu’il a fait des Parle",
            "mens de Franee liu cnap- a ppoe que leo",
            "ayant renuoyeé au Parlement de Tholouſe a iuger vne action",
            "d’iniures entre les ſieurs Pichon & Bernet Preſidens au parle",
            "ment’de Bourdeaux; qu’il fut mis en queſtion ;ſç̧auoir ſi lediz",
            "procez deuoit eſtre traitte en la grande Chambre ſeule, où",
            "rtous les procez euoquez ſont iugez, ou attendu qu’il s’agiſ",
            "ſoit de Magiſtrats, aux deux Chambres, grande & criminelle,",
            "ou aux Chambres afſemblé́es. Surquoy ledit parlement re",
            "ſolut par Arreſt du r. Septembre 16̃i5. que ce ſeroit Chambres",
            "aſſemblées, & que meſmes la Chanbre des Requeſtes y aſſiſte",
            "roit. Preuue certaine que c’eſt aux Parlemens à regler l’Aſſem.",
            "blé́e des Chambres le cas arriuant, encor que les Lettres pa",
            "tentes du Roy n’en faſſent mention.",
            "J"
        ],
        [
            "67",
            "Monſieur le Proeureur General dit encor, que ſelon la cou.",
            "ſtume du parlemnt de Grenoble, le procez doit ſuiure la Cha",
            "bre du Commiſſaie; & qu’ainſi e procez de Monſieur le",
            "Mareſchal de la Mothe dot eſtre iugé en la Troiſieſme",
            "Chambre.",
            "On reſpond que ſe n’eſt pas vne couſtume ſi abſoluë, que",
            "M de Montbrun n’y ait eſteé iuge Chambres Aſſemblées, ſans",
            "ſuiure en l’ordre de ſe Iugement la Chambre où eſtoit le Com",
            "miſſaires: & que a le Procureur General ne montrera point",
            "quedes Vice-Roys, Ducs, & Officiers de la Couronne ayent",
            "eſté traittés de cette ſorte, ni au alement de Grenoble, ni",
            "ailleurs Ce n’eſt pas la couſtume au Parlement de Grenoble",
            "qu’il y ait vn preſident au mortier Commiſſaire, & neantmoins",
            "at le preſident de la Coſte eſt Commiſſaire au procez de Mr le",
            "Mareſchal dela Mothe: & ar le procureur General ne trouue",
            "ra point d’exemple en aucun des arlemens de France, qu’on",
            "ait iugeé autrement que Chambres Aſſemblées vn procez cri",
            "minel, dans lequel il y auroit eud vn Preſident au mortier Com",
            "miſſaire.’Et ſi ar le procureur General auoit intentionen la",
            "pourfuitte de certe procdure, de laeduiré aux formes ordi",
            "haires dece Parlement, il falloit donc, puis qu’il eſtoit pre",
            "ſent lors qu’o’drefſa la Commiſſion, qu’il donnaſt aduis de he",
            "mettre pas vn opreſident au mortier Commiſſaire. De plus, quel",
            "leapparence que des Appellarions faites des procedures de",
            "e le etefident de la, Coſte & de ai de la artellier Conſeiller,",
            "Ioienciugéese ne Chambre où il preſide;?",
            "En apres, ſi le St procureur General s’arreſte au ſeul vſage",
            "de ce Parlement: qu’il ſe ſõuuienne qu’au Iugement des procez",
            "du S de Rognac Conſeiller de prouence, la Cour iugea Cham",
            "bres Aſſembleées, ſans auoir egard à celle du Commiſſaire. Et",
            "qu’en vn autre proceés du S Gafarel, euoqué de prouenceen ce",
            "parlement, au Rapport de ar Bernad où preſidoit le pre",
            "mier preſident, on donna audir Gafarel rel nombre de Iuges",
            "qu’il demanda par deſſus ceux qui luy eſtoient reglés à l’ordi",
            "naite. Exemple qui: ſeul feroit eſperer à le aareſchal de la",
            "the vn pareil traittement, fur lesdemaddes qu’il fait de tou",
            "tes les Chambres; s’il n’eſtoit d’ailleurs fondé en droi&t",
            "& Iu",
            "i ij"
        ],
        [
            "68",
            "ſtice de l’attendre de l’équité de l Cour, par les dignités qu’il",
            "poſſede, & charges quia exercé.",
            "i",
            "onſieur le procureur General recognoiſſant ces veri",
            "tés, adiouſte qu’on lui eſcrit que l’inſtruction ſe fera en la",
            "Troiſieſme;, & que pour le Iugement le Roy y’aduiſera.",
            "On reſpond qu’il ne s’agit pas à̀ preſent d’nmeſimple imſtru",
            "cion, laquelle pounoit eſtre fait non ſeulemene par lA Troi",
            "ſieue Chambre, ains par les Commiſſaires. Mais d’Appella",
            "tions preiudicielles, dont les griefs ne peunent eſtre reparés",
            "en deffinitiues, & qui portent auec elles en cette occurence",
            "la deciſon du procés, auec ſa forme & maniore; & leſquelles.",
            "par conſequent ne peuuent eſtre iugeé́es que les:Chambres Aſ",
            "lemblées, & par les Iuges qui doiuent cognoiſtre du fonds. Et",
            "cela a tellement eſté preiugé par la Cour, que leſdites Appel",
            "lations ſont preiudicielles à l’nſtruction & au fonds, qu’elle",
            "a ſuſpendu l’Arreſt de recollement & eonfrontation, requis",
            "par ledit ſieur Procureur eneral auec beaucoap d’inſtance;,",
            "par certe ſeule raiſon, que les Iugemens deſdites Appellations",
            "eſtoient preiudiciels au fonds & principal de la cauſe & à l’in",
            "ſtruction du protez. Pour ce ſuje la Cour rendit Arreſt de",
            "venir plaider ces Appellations dans la huitaine; & pour cét",
            "effe donna permiſfion audit ſieur Mareſchal de choiſir vn",
            "Conſeil & Procureur pour plaider leſdites Aellations, &",
            "l’aſſiſter dans les formalitez neceſſaires: lequeſ Arreſt nean",
            "moins a eſteé ſupprimeé par ledit fieur rocureur Genenal par",
            "des voyes incognuës, contre toutes les fomes & ordre de Iul?",
            "ſtice, dont ledit Suppliant a forme des plaintes cognuës à la",
            "Cour, & à̀ tous les particuliers d’itelle",
            "De plus, les Lettres eſcrites de la Cour à des particuliers",
            "d’vn parlement, ne peuuent iamais eſtre conſiderees des par.",
            "lemens, auſquels les Roys meſmes defendent par leurs Or",
            "donnances d’auoir aucen eſgard aux Lettres cloſes & de ca",
            "chet, qui leur ſont ſpecialement addreſſées pour le fait de la",
            "Iuſtice: comme il ſe liten termes expres dans les Ordonnan",
            "ces, entre leſquelles la 8r. de Moulins, dit ce qui eſt cy deſſus",
            "en termes formels & mot à̀ mot",
            "Dauantage, mous tirons de cës. Lettres pniudos vne conſe"
        ],
        [
            "69",
            "quence contre monſieur le procureur General, qui eſt que",
            "puiſque Sa Majeſté deſire que l’inſtrution de ſe procez ſe faſſe",
            "par la roiſíne Chambre, elle entend par là que le Iugement",
            "de ces Appellations qui gardent le fonds, ſoient iugées tou",
            "tes les Chambtes aſſembſes : attendu que deſirant que l’in",
            "ſtrution du procez ſe faſe par toute vne Chambre, c’eſt trait",
            "ter monſieur le Mareſchal de la Mothe plu, honorablement",
            "que n’ont eſteé traittez meſſieurs les Cdnneſtable de S. Paul,",
            "Mareſchaux de Biron & de ontmoency, l’inſtruction de leur",
            "procez s’eſtanc faiteſeulement par les Cormmiſſaises à ce nom",
            "mez, & non par vne Chambre.",
            "Et partant ſi on luy faiſoit plus d’honneur dans l’inſtruction",
            "du procez, que n’en ont iamais receu tous ceux de pareille qua",
            "lité, on luy en doit au moins autant faire dans Ie Iugement",
            "de ſes Appellations & du procez qui eſt le principal. Et en cela",
            "ledit ſieur procureur General ſe ſeroit iuſques à preſent de",
            "party de cette procedure, & de l’intention deſdites Lettres,",
            "ayant commencé & pourſuiny l’inſtruction de ce procez par",
            "les ſoins des ſeuls Preſident de la Coſte & de la artelliere",
            "Conſeiller.",
            "De repliquer encor, que le Parlement ayant cette affaire",
            "icy par delegation & renuoy, il doit eſtre reglé́ auſſi d’enhaut",
            "pour les Chambres & les formes du Iugement. C’eſt doncen.",
            "vain que monditſieur le Procureur General allegue les vſages",
            "ordinaires du Parlement, s’il traite cette affaire de pure dele",
            "gation, & s’il en attendoit toures les formalirez du Conſeil.",
            "De plus, outre que cela ſentiroit les purs Commiſſaires, &",
            "non pas vn parlement: Nou reſpondons que les parleme ns",
            "ſont bien Iuges deleguez pour l’attribution de la perſonne",
            "qui n’eſt pas iuſticiabe; mais pour la forme & maniere qu’ils",
            "doiuent iuger. Cela ne ſe preſcrit pas aux Parlemens, qui ſe",
            "conduiſent en telles choſes ſelon leur prudence, & les quali",
            "tez des perſonnes, & la nature des affaires qui ſont euoquées.",
            "Et le Conſeil meſme par ſon Arreſt du . Septembre derer,",
            "qualifiant aeſſieurs de la Coſte & de la Marrelliere Commiſ",
            "ſaires du Parlement, montre que c’eſt du Parlement & non pas",
            "du Conſeil, que doit emaner toute la direction & forrme de cet",
            "re procedure.",
            "i iij"
        ],
        [
            "Il ya tant de raiſons contraires aux Objetions de onſieur",
            "le Procureu General, qu’il eſt difficile de comprendre ( ui",
            "bonmo) & à quel deſſein il oppoſe que les Appellatcions de on",
            "ſieur le Mareſchal de la Mothe, ſjient iugées Chambres aſ",
            "ſemblées par Mefſieurs du Parlenſent de Grenoble: veu que",
            "les Ducs & Officiers de la Couronne l’ont touſiours ainſi eſte",
            "dans les autres Parlemens; & que les Roys ont meſme deſi",
            "ré, afin que les Iugemens en fuſſent plus ſolennels, que leurs",
            "Chanceliers ou Gardes des Seaux y aſſiſtaſſent ordinairement,",
            "auec toutes les Chambres aſſemblees des Parlemens où ils",
            "ont eſté iugez: ainſi qu’il s’eſt fait aux procez des Conneſta",
            "bledeS Paul, Duc de Nemours, & des Mareſchaux de Biron",
            "& de Montmorency.",
            "Ais",
            "le"
        ]
    ]
}