{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-17",
            "@who": "AB"
        },
        "titre": "Premier recueil de diverses pièces curieuses de ce\n          temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2851_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "PREMIER",
            "RECVEIL",
            "DE",
            "DVERSES PIECES",
            "CVRIEVSES DE",
            "CE TEMPS.",
            "M. DC. XLIX."
        ],
        [
            "TABLE DES PIECES CONTENVES",
            "en ce Recueil.",
            "Hrangues faitç-à la Reyne Regente par Monſiear le Premier Preſident",
            "du Parlement.",
            "pag.1. &amp; 4",
            "Harrangoe faire à Monfieur le Due d’Orlesns par Monſeur Nteolaremier",
            "Preſident en la Chambre des Comptes.",
            "Le Polit ique Eſtranger où les intrigues de Mazarin.",
            "Lettre de Pierre Mazarini au Cardinal Mazarin ſon fils.",
            "Reſponce du Cardinal Mazarin à̀ la ſuſdite Lettre.",
            "P.5",
            "p.9",
            "ibidem.",
            "pa 12",
            "Lettre du Roy au Duc de Montbazon.",
            "p. 19",
            "Lettre du Roy aux Preuoſt des Marchads &amp; Eſcheuins de laVille de Paris.20",
            "Lettre de ſon Alteſſe Royale auſdits Preuoſt des Marchãds &amp; Eſcheuins. 21",
            "Autre Lettre du Roy audit Preuoſt des Marchands.",
            "Lettrt de Monſieur le Prince à Monſieur de Montbazon &amp; aux Preuoſt des",
            "Marchands &amp; Eſcheuins.",
            "ibidem.",
            "Declaration du Roy ſur le ſuiet de ſa ſortie de Paris.",
            "P. 23",
            "Arreſt du Parlement, pour la ſeureté &amp; Policede laille de Paris. 28",
            "Arreſt du Conſeil d’Eſtat.",
            "ibidem.",
            "Troiſiéme Lettre du Roy au Preuoſt des Marchands.",
            "Arreſt de la Cour du Parlement par lequel le Cardinal Mazarin vuiders le",
            "Royaume.",
            "Arreſt de la Cour de Parlement, concernant la leuée de deniers pour le paye",
            "ment des Gens de guerte.",
            "Relation de ce qui s’eſt paſſé à S.Germain en la deputation de la Cour des",
            "Aydes, &amp;la Harangue &amp; Replique de Monſieur Amelot.",
            "Arreſt du Parlement.",
            "Autre Arreſt du Parlement, contre les Gens de guerre qui ont quitté les",
            "frontieres.",
            "40",
            "Autre Arreſt dudit Parlement pour les retranchemens de la ville, &amp;c.4",
            "Autre Atreſt du Parlement, portant que tous les biens meubles &amp; immeu",
            "bles, &amp; reuenus des Benefices du Cardinal Mazarin ſeroat",
            "ſaiſis. 4",
            "Lettre du Parlement de Paris enuoyée aux Parlemens du Royaume. 41",
            "Autre Lettre dudit Parlement enaoyée aux Baillifs &amp; Eſcheuins de ce Roy",
            "aume.",
            "43",
            "Arreſt du Parlement, que tous les deniers publics qui ſont deubsſeront mis",
            "és coffres de i’Hoſtel de Ville.",
            "44",
            "Contribution d’vn Bourgeois de Paris pour ſa cotte part au ſecours de ſa",
            "Patrie.",
            "ibidem.",
            "Faum ſeruant au proce2z Criminel fait au Cardinal Mazarin.",
            "49",
            "Diſcours d’Eſt at preſenté à la Reyne Regente.",
            "57",
            "La liberté de la France, &amp; l’aneantiſſement des Miniſtres eſtrangers. 65",
            "La France deſolée aux pieds da Roy.",
            "7o",
            "¬"
        ],
        [
            "uddo moded uhdut",
            "Pooirue s oiereeeoes eſrier orer qoeui?",
            "ſi ſee eepquep yr tgpepuoeqp",
            "pooo a2",
            "aRNovEs PITEsS ReNE EGENTE,",
            "e",
            "par Monſeigneur le Premier Pr eſident du.",
            "ADAME,",
            ";",
            "1l",
            "Paylement.",
            "Les Souueralns doloent pluſtoſt ſe faire obeyr pat",
            "’ ,mout &amp; par doueeor, que par eaine &amp; par vlo",
            "Ien La Clemence doit eſtre la principale de leors vertus, &amp; le",
            "but de toutes leurs ations. Les Magiſtrats ſont les mediaeurs en",
            "re les Edis des Princes &amp; les ſupplicatlons des Peoples, &amp;",
            "com",
            "he vne barriere entre cettendependante-Auhorité &amp; cette ex",
            "treme folbleſe. La Iuice doit eſte le lien &amp; l’adouciſement de",
            "tes deu extré́rmlte ; neanemoins l’on voit aujoutd’huy cetrte Iu",
            "tice &amp; les Magiſtrars priue z de la puiſſance &amp; de la",
            "liberté de leut",
            "fonction &amp; de leur miniſtere, par des mouemens de puiſſance ab",
            "ſoluë, &amp; par des Edicrs forcez, qui cauſent des vexaions",
            "eatraor",
            "dmaires ’fi generales, qu’il’ n’y a aueuné partie de la Ftance qui",
            "m’on reſſete la tiguear bien que l’on peut dire auec veftté, que",
            "tous les ſluges priuez de l’honneur &amp; de la libertté de leurs fon",
            "lons, n’en ont plus que le tiſltre, &amp; encore vn tiltre honteux",
            "&amp;",
            "dedans l’impuiſſance; L’on’auoit touſidurs penſé que le temps;",
            "qui eſt e remede des moux les plurs grands’j le ſeroit de ceux-cy;,",
            "mais au lieu de les iuoir changez &amp; adoueis, il les a rendus eom",
            "ae incurables: De ſorte; ju’l eſt à craindre que l Authortitéi dû",
            "Roy &amp; le bien de l’Eſtlatr ne s’en reſſentent, ſi le Parlemet dont le",
            "ſoin &amp; les penſées ne tendent qu’à fa coniſetuato) ne s’oppoſe",
            "genereuſement à ces eſodres. C’eſt a eaiſou piur léquele les",
            "oeheurs de tous ces confeils ont’entreptis de ruinies ſon Atllr",
            "é, arde qu’elle eſt e feal obſtacle de leurs deſſeins, &amp; dans",
            "leſ",
            "els l’Authorrté da Roy n’eſt nulſement eſpargnée ; L!’on a ou",
            "arenuerſer ſes bonnes intentions, eu fſaiſant croiie à uotre Ma",
            "A",
            "1",
            "1"
        ],
        [
            "1",
            "2",
            "jeſlé, qu’Il entreprenoit au delà de ſa puiſſance, &amp; qu’il en paſſolt",
            "les limtes; que ſes aſſemblées eſtolent illicites, extraordinaires,",
            "&amp; que ce mot d’Vnion &amp; de lonuction, done elles eſtoient quali.",
            "fiées, eſtoient vn tétme criminel, que l’Authorité Royale ue pou",
            "uoit ſoufrir, ſans atteinte &amp; degradation. Ceux, Madame, qui",
            "vous ont donné ces pernicieux conſeils &amp; ces fauſſes i mpreſſions,",
            "ſçauent bien le contraire de ce qu’ils ont perſua dé; mais ils l’one",
            "fait, non pour le bien de l’Eſtat, mais pour leus conſeruation par",
            "ticuliere, preuoyant bien le mal qui leur en pouauoit arriuer;,",
            "L’on",
            "a exercé de la viole nce, extraordinalre, l’exil &amp; la priſon, mal",
            "heureuſe prudence, qui punit les innocens comme les coulpa",
            "bles, ſans aucune r aiſon, que celle de ſa deffince &amp; de ces",
            "iniu",
            "ſtes ſoupçons ? Mis les accuſateurs meritent bien mieux cette",
            "qualité que les accuſeez, qui n’ont eu iamais que du reſpect &amp; de",
            "l’obeyſſance pour le Roy, &amp; vne inuiolable fideliteé, qu’ils onr per",
            "petuelle ment teſmoignée en toutes les occaſions.Et il eſt à crain",
            "dre que ce coup porteé́ contre l’Authorité du Parlement, ne potrte",
            "ſon contre-coup contre l’Authorité́ Royale. Nous ſommes obli",
            "gez de faire entendre à voſtre Majeſté, que ces meſmes perſonnes",
            "qui ont celé l’exemple de l’année i 6 8. en laquelle l’ou s’eſtoit",
            "aſſemblé pour le melme deſſein; pour les affaires publique;, meſ",
            "mes pour les rentes des Aydes, &amp; pour les deniets de Police. Et",
            "d’ail leurs tous les Regiſtres ſont remplis, charge d’exemples pa",
            "reils, d’aſſe mbler toutes les Compaguies par l’ordre du Patlemẽt,",
            "&amp; lors le Roy l’auoit voulu empeſcher, mis apres auoir approuué",
            "leur aſſemblée, &amp; tout ce qui s’eſtoit paſſeé, il anoit meſme recom.",
            "penſé ceux qui en auoient fait la meilleure pactie, ayant bien re",
            "conneu qu’il ne s’y eſtoit rien fait que pour le bien de. ſon",
            "ſeruice",
            "&amp; le repos de ſon Eſtat. Il eſt bien eſtrange qu’vne meſme cauſe,",
            "qui a produit autresfois des rçognoiſſances &amp; des tecompenſes,",
            "ne produiſe à preſent que des menaces, des rigueuts &amp; des ſoup",
            "çons, quoy que ceux qui doiuent faire cette aſſemblée ayent le",
            "meſme zele, le meſme reſpect, &amp; la meſme affection au bien de",
            "l’Eſtat. Qan veritablement nous penſons à cette eſleuation;",
            "dont aous ne pouuons nous reſſouuenir, ſans douleut, à̀ ee rhea",
            "re, à ce throſne, &amp; autres pompes prepatées pour le triomphe",
            "de noſtre ianocence, deuant laquelle, en preſence des; Princes, &amp;",
            "des plus geands du Royaume, le premier du Parlement à fait va"
        ],
        [
            "1",
            "eſpece d’amende honorable: Notre eſe &amp; noſtre inno cence",
            "ayant eſté acecuſez, nos Arreſts des tg. May &amp; i5. Iuin ayans",
            "eſté caſſez par celuy d Conſeil, apres y auoir eſté pu bli que",
            "ment leus &amp; diffamez par des ter mes injurieux. Commen",
            "apres cela la Iuſtice peut maintenant eſtre conſiderée: Ca?",
            "comme vne paille qui ſe renconte ds le diamant fait que l’on",
            "en dminuë le prix, puiſqu’elle en oſte toure la lamiere eſcla",
            "ante. Auſſi le peuple ne fera plus de cas de ce pt emier Parle",
            "ment de France, apres les déplaiſirs qu’il a receus aux yeux de",
            "tous les P inces &amp; plus gran ds du Roy aume. Nous sõ mes obli",
            "gez, Madame, pour l’honeur de la Regence (ſeule conſideratiõ̃",
            "pour laquelle nous l’auons ſoufferte) de fair: entẽdre àVoſtre",
            "Majeſté, que nous ſçauons bien que cette injure na procede de",
            "oſtre part, voſtre vertu, voſte pieé, vos ſentimens &amp; os i",
            "clinatiõs, eſtans abſolument eſloigne de ces violences. Et auſſi",
            "nous tenons tout aſſeuré que vous ſerez bien-toſt deſabuſée à",
            "l’auantage du Par leent, La fauſſeté de ces mauuais conſeils,",
            "&amp; l’injuſtice de ces impreſſions dans la fidelité de nos ſeruices,",
            "à la honte &amp; à la confuſion de ceux qui vous les ont donnez. Le",
            "Parlement, Madme, m’a chargé de vous faire entendre la Iu",
            "ſtice de ſon Arreſt, &amp; de vous ſupller tres-humblement de faire",
            "ſuprimer l’Arreſt du Conſeil du 6. Iuln, donné contre !uy, &amp;",
            "trouues bon que ſes Arreſts ſubſiſtent dans l’e xecution, &amp; de",
            "donner vne declaraion de l’innocence du Par lement iojuſte",
            "ment aceuſé &amp; injurié. Nous ne fairons rien dans l’aſſemb'lée",
            "qui tieudra que pour le bien, &amp; le ſeruice du Roy, &amp; le repos de",
            "ſon Eſtat. Nous vous conjurons tres-ar damment de nous con",
            "tiuer l’honneur de voſtre bien-veillance, auec proteſtation,",
            "que nous ſommes tres.obeyſſans &amp; tres-fidelles Seruiteurs.",
            ".",
            "A VTRE H R NGVE.",
            "ADAmE,",
            "Nous ſommes venus icy, pour teſmoigoorà Voſtre",
            "Majeſté, comme nous auons touſiours eſté ſes tres-humbla",
            "i",
            "3i",
            "1",
            "1"
        ],
        [
            "l",
            "1",
            "!",
            "Seruiteurs. Nous auons trouué bieneſtrénge, Madame, qu’a",
            "pres des actions de grace ſi eſclatantes, renduës à Dieu pour le",
            "gain d’vne grande Bataille, Nos Confreres ayenr eſté arreſtez",
            "priſonniers, &amp; que les graces que Dieu vous a faites ayent eſté́",
            "teurnée en diſgraces bien rudes pour nous. Ouy, Madame, bie",
            "rudes; cat apres auoir bien eaminé nos actions, &amp; nos con",
            "ſciences, nous n’y auons rien trouué digne de la priſon, &amp; de",
            "la",
            "diſgrace. Nous venons icy, Madame, pour vous demander les",
            "priſonniers: mais ce n’eſt pas nous qi les demandons, c’eſt",
            "cent mil hommes armez qui les demandent. Il a fallu pafſer",
            "cent Barricades, pour vous venir porter nos plaintes. Et nous",
            "auons ouy le Peuple qui crioit, Viue le Roy, &amp; bien autre choſe",
            "gue nous n’oſerions dire à Voſtre Majeſté. Il n’eſt plus temps,",
            "Madame, de conſulter voſtre politique &amp; voſtre raiſon; le Peu",
            "le p’en a point. Ie ſçay ſi on ne vous trompepoint, Madame,",
            "ſion vous a dit l’Ettat ou eſt voſtre Royaume, &amp; voſtre Ville",
            "de Paris: Le mal eſt ſi grand, qu’il eſt preſque ſans remede.",
            "I’apprehende que voſtte Majeſté ne ſoit obligée d’accorder à la",
            "force, &amp; à la mutinerie du Peuple, ce qu’elle refuſe à latres",
            "humble ſupplicaion du Parlement.",
            "t Mſ’aofaſ",
            "ARANCVE FAITE MONSIEVR E",
            "le Duc d’Orleans, par oſieur le Preſident",
            "Nicolai, Premeer Preſident es la.",
            "Chambre des Comptes.",
            "ONSIEVR,",
            "lL La joye que cette Compagnie reçoit de voſtre pe",
            "ſonne, ſe void beaucoup diminuée lors qu’eſeyienru ieter",
            "les yeux ſut le ſujet qui vous y amene, &amp; que l’on ſe ſeſd’vqe",
            "oue, l eateaardinair &amp; ſi frequente, qu’il ſeble uel’u",
            "aeilleoſter à cee ompagnie toutes les araues d’hpnneu",
            "qui"
        ],
        [
            "gai luy ont eûé données par nos Roys: On nous ferme Ia bou",
            "ees On nous oſte la parole lors qu’elle ſeroit plus neceſſaire",
            "pour le ſetruice du Roy On nous traite de moſme que ſi nou",
            "n’auions pas aſſez de ſuffiſance poar connoiſlre ce qui eſt vtil.",
            "à l’Eſtar, &amp; ſi nous manquions de fidelit́ &amp; d’afection pour",
            "contribuer à la gloire &amp; au ſeruice du Roy: On nous oſlte la li",
            "hesté de par ler &amp; de dire nos, ſentimens. C’eſt renuerſer les",
            "fondemens de cét Eſtat: C’eſt ronpre les liens qui vniſſen la",
            "Souueraine Puiſſance auec ſes Subjets: C’eſt detruire le canal",
            "qai ſerrt à faire paſſer les volontez du Roy pour les faire enten",
            "de à ſon peuple. Plus vne paiſſance eſt ſouueraine &amp; abſoluë,",
            "plus elle a beſoln de conſeruer la dignité́ des Puiſſances ſouue",
            "raines. Dieu ſemble nous en auoir voulu donner l’e xemple,",
            "lors q’il a voulu gouuernet les corps infirrmes: de m eſme les",
            "Roys ayans cree les Compgnies Souueraines pour eſtre les",
            "Mediateurs entr’eux &amp; lenrs Subjets, &amp; les Execureurs de",
            "ears dics ne doiuent poine rompre, ſi ce n’eſt à des oecaſions",
            "tvres-ſmportantes, &amp; l volomé des Roys eſt mieux exercée par",
            "leurs Subjecs, lors qu’elle paſe par les fuffrages de ces Augu",
            "es Compognies. On lit dons l’Eode qoe les l mpes d’argert",
            "qui compoſoient le chandelieraà ſepr branches, eſtoient aſſiſes",
            "ar des lenes de lys: teſmoignage afeuoé que les uges qui ſon",
            "des lampes qui eſelatrant la peuple, &amp; qui leu rendent les Oa",
            "eles de la utic, doiuent e tr appuyea fſur des Puiſſances Sou",
            "neraines, dont la Inſice et vne marque en ce Royaurme. Et de",
            "vray, qut pourrions-nous faire dans la foibleſſe ou onuous a",
            "reduit, ſi noas ne ſommes appyez de l’Aurhaorité́ du Roy, d",
            "a Reine Regenre ſa Mee, &amp; de l voſtre, MON SlEVR, quî",
            "eſtes le beas droir de cé Eſta: &amp; ce ſont ces Feeres qui en l’ab.",
            "ſcence d leurs Freres doiuent ſetuit de Pere à̀ leurs Nneux,",
            "d’ou nous eſperons beaucoup de g enarofit.. S cluy! quis a fais",
            "lh propoſition au Conſeil dr uous donna la peine de venir en",
            "eetrehambre pl̂toſt pour ſatis fain ſon intereſt partiulier,",
            "que eehuy de l’Eſtar, a eu d’eſſein en cela dechaquer noſtre Au",
            "thorité, &amp; d’entreprendre ſur l’authorilté de nos Char ge s",
            "pour",
            "agmenter la ſienne: Deuoit-il pas fali ieflexion ſur l’eilime",
            "que nos Roys ont rouſiours fait de cete Conpagnie, fuor la fi",
            "delité qu’elle a teſmoigné́e eu toues occ aſions u ſeuice du.",
            "J",
            "1",
            "l",
            "1"
        ],
        [
            "1",
            "11",
            "1",
            "Roy? N: ſç̧ait-il pas que cette Chambre et in petle Ciel en",
            "terre, das laquelle toutes les perſonnes qui la compoſent n’ont",
            "qu’vu cœ r pour le ſeruice du Roy? Ne deuoit-ilpas faite do",
            "mnoias reéxion ſur la voye dont il a conſeillé de ſe ſeruir en",
            "cette occaſion? Les Loix deblarent que ce luy eſt vn vſurpateur",
            "qui ereut s’emparer par des voyes extraordinaires; ce qu’il",
            "eſtim luy eſtre deu, &amp; n’eſtre pas d’vn cœur de France, &amp; faire",
            "des ſe nuitours mal affactionnez. Si nous auons failly en quel",
            "que choſe, la Iuſtice du Roy n’eſt-elle pas touſiours Souuerai",
            "ne? Nous ne ſommes pas aſſez punis par le ſilence qu’on nous",
            "impoſe, il faudroit en ce cas nous priuer de nos Charges, mais",
            "de nous fermer la bouche à l’appetit de quelques particuliets:",
            "N’eſt-ce pas au lieu de pouuoirs &amp; honneurs que les Roys ont",
            "accor dé à cette Compagnie, la comblet d’ignominie? Sera il",
            "dit qu’en preſence d’vne ſi honorable Compagnie, d’vn ſi gene",
            "reu prince, aux yeux de ma Femme, de mes enfans &amp; de mes",
            "Neueux, que i’aye degenere à̀ la vertu de mes Anceſtres, &amp; par",
            "iculierement de quatre dont ie pote le nom, &amp; tiens la ueſ",
            "me place qu’ils ont autrefois occupée. Qe l’on me faſſe paſſer",
            "deuant les yeux des opalles pour des diamans, &amp; que l’on me",
            "faſſe aualer des boutons de fer pour des pilu les certaines. Non,",
            "car ie puis dire en verité que les remedes ſont plus propres à",
            "nourrir &amp; fomenter le mal qu’a le guetir. Né fit faire les fene",
            "ſes de l’Ar che ou il ſe reit a, non du eoſté́ d’ou il peuſt décon",
            "rit la miſere vniuerſelle, &amp; eſtre teſmoin de la mort d’vne in",
            "inie de perſonnes, d’autant qu’il n’y voyoit aucun ſecours,",
            "que qantie de charognes auroient pu infeetet l’Arcle, i la fit",
            "fae au haut, parce qu’il ne pouuoit atendre ſon ſecouss que",
            "du ciei Alnmſi de quel’coſte que France le tourne, on ne void",
            "que miſeres &amp; deſolatons; il fau qu’elle leue les yeux en haut,",
            "pais oqa’elle ne peut attendee ſonſecours que de ce coſle la, o",
            "aſehe d’oſter à̀ leurs Majeſtez la veue des miſeres de ſou peu",
            "ple, de peur que leurs ce ars eſans autendtis part vn ſ pltvj",
            "de’ſpeacle, ils ne fiſent ceſſet les violence dont ils vſent",
            "poue les augmenter. Les Poere feguent que - ts voa",
            "Jeant oaur touuer ſa ile qu’elle auoi pe due , ſaiſit po",
            ", a imbeux deuant ele, aillumz au ſeu du mont Etnas &amp;",
            "u’en meſme teps qu’elle voyageoit, elle eſpandoit vne aboa¬"
        ],
        [
            "dance de fruicts ſur ſos peuples. Sa Majeſté eſt deuenuë dans",
            "ſes actions &amp; dans le pas qu’el le fait voir ſa Iuſtice, non pas des",
            "feux materiels, comme ceux du mont Etna, mais par des feux",
            "ſpir ituels qui tirent toute leur lumiere du Ciel, dont la Iuſlice",
            "eſt deſcenduë- Les Iuges anſſi eſperans que ſa Majeſté́, à l’exem",
            "ple de cetre Deeſſe, reſpandra ſes feuics de joye &amp; de paix",
            "&amp;",
            "de fidelité ſur ſes Sujets; cette eſperance fait que le peuple ne",
            "s’abndonnera pas au deſeſpoir, auquel il ſe void entierement",
            "plongé́,s’il n’eſtoit arroſeé de la benignité &amp; clemence du Roy:",
            "Nous eſperons auſſi eſtre protegez en ſa bonré dans les perſe",
            "cutions qu’excitent contre nous des particuliers, qui ne ſou",
            "haittent rien auec plus de paſfion que de voir noſtee Authorité",
            "aneantie. Celuy qui ſçait, n’eſt-il pas obligé́ de dire ce qu’il",
            "ſçait, lors qu’il y va du leruice du Roy. Ie ſçay qu’il y a des per",
            "ſonnes tellement ennemies des Compagnies Souueraines en",
            "general, &amp; de leur chefen particulier, qui ont prariqué toutes",
            "ſortes de moyens pour rendre leurs actions ctiminelles aus",
            "yeux de la Reine Regente &amp; de ſon Conſeil. Mais noſre gran",
            "de Rene a la veuë trop peçante, &amp; eſt trop bien infotmée de",
            "leur fidelité, pour ſe laſſer ſurprendre à ces artifices laſches &amp;",
            "eſchans. Ils ſont d’aurre coſté rrop feruens dans leurs inno",
            "cences pour les eſpouuanter dans leurs pourſuittes, eſtans aſ",
            "ſeurez, que plus leurs ations paſſeront par les mains de l’enuie",
            "&amp; de la calomnie, plus elles en ſotiront nettes &amp; eſclatantes.",
            "Mais l’on ſe ſert en ces actions de l’Authorié Royale, on dit",
            "que c’eſt par le commandement du Roy: Quelle apparence de",
            "voir que le Roy ſe lie les pieds ſoy-meſme? le puis dire auec aſ",
            "ſeurance, que ces actions ne ſe faiſoient autresfois de la ſorte.",
            "Et ie puis citer l’exemple de tous les Roys, de l’authoriré deſ",
            "quels on ne ſe couuroit pas pour faire ces uiolences: On peut",
            "dire auſſi, que l’innocence &amp; la ſimplicité́ reſidoit en ce temps",
            "là dans les cœurs, que ces Co mpagnies eſtoient les retraites de",
            "la Vertu, que ſes Magiſtr ars y eſtoient appellez par le merite,",
            "&amp; non pas par argent, au lieu que mintenant la ve nalité des",
            "Offices a fait que ceux qui eſt oien les plus ennemis de la luſti",
            "ce ſont plus alpres à en rechercher les Charges, de ſort equ’il",
            "ſemble qu’elles ne ſeruent que pour mettrte à couuert leurs cri",
            "mes &amp; leurs violences, &amp; les faire rougir du ſang qu’eot",
            "11",
            "11!",
            "1"
        ],
        [
            "1e",
            "1",
            "11",
            "édes vaines des peuples. On ne doit point ttouuer eſtrange",
            "hi’ie me ſers de ces paroles que dit autrefois vn Corſaire à l’Em",
            "pereur Trajan, qui dans la correſpondance qui ſe trouue entre",
            "les Princes &amp; ſes Subjects, la Souueraineté eſt foible &amp; languiſ",
            "fante, &amp; les peuples viennent ſouuent à perdre la crainte du",
            "mal, ne perdant la crainte du bien. Le feu ſacré eſtant autre",
            "fois gardé par les Vierges Veſtales, alors qu’il eſtoit eſtein il",
            "n’eſtoit pas permis de l’allumer qu’aux rayons du Soleil, Ce",
            "feu ſacré eſt celuy qui conſerue les luges, qui ſe communique",
            "aux peuples par la Iuſtice qu’ils rendent: que ſi ce feu vient à",
            "eftre eſteint, nous ne ſçaurions le r’allumer qu’aux rayons de",
            "la Puiſſance fouueraine, qui eſt noſtre Soleil, d’où nous tirons",
            "toute noſtre lumiere. L’Authorité Royale refſemble aà̀ l’ame",
            "qui anime le corps, qui ue peut efre diuiſée ny en ſoy ny du",
            "orps, ſans eſtre cauſeen meſme temps de la ruync de fon tout",
            "qu’a la confuſion; &amp; dõt ſi cette Puiſſanceeſt diuiſée, fi des Par",
            "ticuliers &amp; des Partiſans s’en ſeruent pour vreuir a bour de",
            "leurs",
            "pernic ieux deſfeins. Si on nous ferme la bouche, on nous veut",
            "faire paſſe vne balle d’Edis, dont nous ne voyons que la cou",
            "uerture. Que ſi nos bouches ſont fermé́es, &amp; ſi nos mains ſont",
            "hées, pour nous empeſcher de parler &amp; de uous defendre, à̀ toue",
            "le moins nous ſera-t’il permis de leuer les yeux vers le CieE",
            "pour implorer ſon ſecours, ſur oſtre Roy &amp; ſur lon Royaume:",
            "&amp; il nous ſera permis de dire, que noſtre ſileuce n’eſt point vn",
            "aduis ny on conſentement aux Edicts que nous allons veri",
            "fier, pour faire voir que nous ſomes veritables Seruiteurs d",
            "Roy.",
            "ttoûototdetlelogrto",
            "L B POEITIQE ESTRANGER,",
            "ou les Intrigues de Iules Mazarin.",
            "Ette Lettre auec la Reſeonſe qui ſuit, aeſé troaué́s pae",
            "un homne de condition, dans vne aſfemblée d’Aon",
            "neſtes gens, d’ou le ſieur de Lyunne Secrealede lules",
            "Mazarin"
        ],
        [
            "Marin &amp; de la Reine, venoit de ſortir apres auoir monſtré́",
            "le tout au Maiſtre de la mailon en patticulier: c’eſt à dire les",
            "orignaux en Italien, &amp; la uertion: il faut que par me ſgarde il",
            "ayt laiſſe tomber la ver ſion, car il l’a cher chée beaucoup de",
            "ois che cét homme la du depuis, mais il ne la ſeeu trouuer",
            "qu’apres que celuy qui l’auoir amaſſée, en euſt fait vne coppie",
            "hien collationnée à̀ l’or ig inal.",
            "Le ſieur de Lyonne dit à celny à qui il monſtroit les lettres",
            "que Hules Mazarin auoit fait la Reſponſe à ſon pere en ltalien,",
            "&amp; eſerit de ſa main propre toute entiere, &amp; que c’eſtoit là la",
            "e:fion de cette reſponce mor pour mor, &amp; qu’il eſtoit part y",
            "vn Exprez pour la porter à Rome, afin de ſarisfaire le pere de",
            "lules, &amp; luy fournir dequaoy conſeruer ſa reputation,",
            "LETT E DE PIERREMAZARI M I",
            "aa Cardinal Mazarin ſon fils, dn 2; Octobre.",
            "jOn fils, depuis la mort du Cardinal d’Aisx voſtre frere,",
            "ie n’ay quaſi point receu de vos noouel les que par la",
            "participation qui m’eſt commune auec tout le reſte",
            "des hommes, c’eſt à dire que par le moyen de la reputatrou de",
            "voſtre nom qui vole par toute l’Europe, à cauſe de voſtre ex",
            "traordinaire forane, &amp; de la liailon que vous auez auec la plus",
            "paiſſante Monarechie du monde: &amp; comme ces nouuelles ſont",
            "differentes, &amp; qu’il y en a de bonnes &amp; de faſcheuſes: Ie me",
            "ſens obligé de vous dire que ie me reſiouiis des bonnes, qui",
            "m’apprennent la continuation de voſtre bonne fotune, &amp; de",
            "vous donner aduis de celles qui ſont faſcheuſes, afin que vous",
            "y apportiez l’or dre neceſſaire pour le bien de voſtre reputa",
            "tion, &amp; la gloire de noſtre maiſon. Vous deut ie z vous ſouue",
            "nir de la reflſexion que ie vous ay fait faire cent fois, depais",
            "que vous eſtes au bonnes graces de la Re yne de France, de la",
            "fin honteuſe &amp; traglque du Marquls d’Ancre. Et que nous",
            "auons des qualitea nat arelles qui ſont incompatibles auec les",
            "François, qui ſont naurellement libres &amp; francs. Vous deuez",
            "taſcher de corriger par la vertu les mauuaiſes inclinaions que",
            "aous ſucçons auec le laict de nos nourrices, &amp; vous ahſtenir da",
            "1",
            "1",
            "l",
            "l",
            "1",
            "l"
        ],
        [
            "V7",
            "1",
            "10",
            "tout ece qui vous peut faire croie fourbe &amp; trompeu aues",
            "’au n ulus dle ſoin que vous efes pauenu l e ſee der.",
            "ioute qui vous comrme auee ne nfinie ds ſoen d per",
            "lne, qa le ſouuinnent plus volouies du mul que du blen",
            "&amp;onene ous non ils que vous eſes vena d’vn homme",
            "de neant, q ue vas ne ſcuriei trop vous humiliess &amp; que vous",
            "aue eon nenee pat vn desre ſot bus pout noneer dus ha",
            "ſommet de l forrune ou vous etes maintenant, &amp; appehen",
            "de ue olee oaſunmen qui ei ſi laus eſdue ſus vn fasle",
            "f,, unent ne ’s’eſeoule, &amp; ne vous briſe en lle pieces auec",
            "les reſtes de la famille en tombant part terre.",
            "e eiſ les e&amp; les plus inpeorneuehoſeus que l eneal",
            "e e ous lon, que oure la reane le plans que vous",
            "le pu eneos ouee u homme de bonne ae &amp; de pnnne",
            "ryu u ſenl en eo dit on qe ce ne fia q paſ ae elren",
            "deli e poar le uoien de o e danceme o ds volre one.",
            "uu o, ue le, oienf ls qus deende de ls lone du ly e",
            "l e e le enie e uas ou uea onneus de ſe t doe",
            "ous eas le dſoeulateut pu vne purs ſorpntion mue",
            "iolenee, ne ſe dſtrbuent à pet ſonne gratuite men, que vou",
            "eſe, rn eomamere prneſuleneuu i l’eoved de",
            "Sell ees ue ou u us done piair ſous en neoun ees iuel.",
            "aeuoieue rſnun oi un vous es ſenur onuoe eſe nr e e e.",
            "’ue eue e le e us a qi os e danens ſs l uſies er",
            "aous deſia quloans us dou vun fnen ls leolene lon se e",
            "que’ ous voai eieu eompne, e que vous i one e nione ee.",
            "tet, le pn lemen d’vne a earauagante maniere",
            "qu’elle me fait rire qu audij’y penſ¬.",
            "el er e e eu, ’e vou pſie cnonſis ue vou n’avue",
            "as eu ons iudie &amp;e ue vous n es au pru ne",
            "n enrne e r is epnt ai de noire oines ue e niea ee",
            "aue eue ren oe ſe rnienunres du eranis e len ei elene ei",
            "1",
            "le e e e e ni eu ſa uiue un ot our loesneoue ſe",
            "neia ae e pois uona lanre oain e oie en e re le ie",
            "pPel, es mnumnes &amp; dans les ecouiumes de r Ela qu",
            "vous gouuetne.",
            "e pnue ou ous auee line naqares enſliſini nie s n",
            "Cnſeauet d l Cout en pniſon A contre-temps, qu mit ou",
            "1l"
        ],
        [
            "1",
            "la France à la veille d’vn horrible renueſemént, vous deuroit",
            "perfe ctionner de quelque eperience parmy les peuples, &amp; l’ai",
            "greur que cette illuſtre partie de l’Etat a temoigné́ cõtre vous",
            "uvous deuroit apprendre ſelon les maximes de noſtre nation,",
            "que vous ne vous y deuez iamais fier: &amp; a chercher les moyens",
            "de vous en paſſer, i ce n’eſt que vous eſſayez de les acquerir par",
            "des bons ſuccez qu’ils connoiſtront prouenir de voſtre bonne",
            "conduite. Car puiſque le nõbre de ceux que vous croyez auoir",
            "corrompus aux deſpens de la Fronce, ne ſorpaſſe pas celuy des",
            "incorrupibles. Vous deuriez conſideret que c’eſt inutileent",
            "que vous vons efforcez de gaigner à vous cette ſaine partie de",
            "I’Eſtat, a qui vous n’auez pu cacher que vous ſongiez plus à vo",
            "tee ſeureé particuliere pendant les troubles des Barricades",
            "que vous auez eciez, qu’aà̀ la ſeureté́ gener ale de l’Eſtat &amp;",
            "du repos public.",
            "Enfin vos meilleurs amis de par deça, diſent que tous les or",
            "dres du Royaume ont ſujet de ſe plaindre de vous, &amp; i’ay ou",
            "dite à vn Franç̧ois qui a de grandes habirudes &amp; de grandes in",
            "gues à la Cour de It ance, que tout ce qu’il y a d’honneſtes",
            "gens dans le Royaums vous voudroiẽ̃t auoir veu pendre, &amp; que",
            "les peuples ſont lur les ter mes d’vn ſouſleuement general pour",
            "voſtre ſeule conſi der aion.",
            "Les partiſans du fauory du Duc d’O leans publieni icy out",
            "hut que vous les fourbez, ſon maiſtre &amp; luy par vn aéte de la",
            "plus gr de ingratitude que vous ſuyez capable de commettre,",
            "&amp; que luy ayant promis de le faire Cardinal apres en auoir re",
            "ceu ſes temerciemens &amp; ſa gratiude, qui conſiſtoit en vn e",
            "ffect",
            "d’vne puiſſane protelion de la part de ſon Maiſtre, dans le",
            "temps que toute la-France ne reſpiroit que voſtre ruine auec le",
            "Parlement, &amp; que la Reine meſue commencçoit à ſe dé́gouſtet",
            "de vous, en ſorte qu’elle s’en plaignit à ſon Secretaise pout vous",
            "le dire, que nonobſtant l’obligation que vus luy auez de vous",
            "auoir racommodé aue ſa Mjeté, &amp; eludé́ routes les propoſi",
            "tions qu’on luy faiſoit qui ten doient à ſe deffaire de vous, vous",
            "luy auez ſuſeité vn Concurrent inuincible pour vous de fſaire",
            "de luy, &amp; auquel vous ſçaue qu’il ne peut ieſiſter ſans dioiſer",
            "les Pinces, &amp; renuerſer par ce moyen l’Eſtat, &amp; le mettre en",
            "iy aux enenmis de la France.",
            "e.-.",
            "1",
            "14!",
            "1",
            "l",
            "1",
            "1",
            "1"
        ],
        [
            "12.",
            "Veritablementmon filsJvous auez grand tort, &amp; ie ne peux",
            "ma’empeſcher de vous dire que ces nouuel les me font apprehen",
            "der voſtre ruyne &amp; celle du Royaume que vous gouuernez, &amp;",
            "que toute la poſterité qui ſcaura les foibleſſes que vous- com",
            "mettez dans voſtre miniſtere vous blamera éternellement.",
            "Principalement vous faites connoiſtre ſi éuidemment que vous",
            "preferez vos intereſts parculiers au bien d’vn Eſtar tout en",
            "tier, au lieu que vous deurie vous ſacrifier à la veuë de tout le",
            "monde pour le conſeruer.",
            "I’aymerois mille fois mieux que vous fuſfiez mort auec hon",
            "neur, lors que vous n’eſtiez que ſimple Capitaine de gens d",
            "pied de la milice du Pape que de ſçauoir que vous regnez en",
            "France auec de ſi mauuaiſe qualitez, &amp; que tous les ſujects du",
            "Roy crlent que vous les fourbez continuellement, que vous",
            "eſtes ingrats enners le ſieur de Chaui gny voſtre bien- faicteur,,",
            "que vous trompez la Riuiere, &amp; que vous vous mocquez eui",
            "demment du ſiecur d’Auaux &amp; detout le reſte des hormmes, qui",
            "ont generalement affaire de vous.",
            "l. rains enfin que vous ne ſuccombiez ſous le fax des affai",
            "es de Ftance, dont vous paroiſſez manifeſtement eſtre incapa",
            "ble, &amp; de voir eſteindre onteuſement la gloire de ma famille,",
            "par vne mort precipitée par la furie d’vn peuple animé contre",
            "vous. Ie ſuis,",
            "De ame ce a s. otobre 164 &amp;8.",
            "Voſtre pere tres-affectionń,",
            "Pierre Mazarini.",
            "Reſpoaſ d Cardinal Magarſ à ſon pere, eſrite de Pari.",
            "ls huictiéae Decembe é 48,",
            "MOieu uu,, oaobre m’a eſte rendue par oerboo",
            "2ini à qui vous l’auiez confiée. Ie n’ay point eſté ſurpris de vo",
            "ſtre manlere deſcrire ſur les bruits qui courent de moy à Rome.",
            "Ie nme ſuis touſiours bien attendu au diſcours qu’on en fait",
            "Vous eſtes le ſeul homme du monde deuant qui ie vouluſſe iu",
            "ſtifier mes actions en la maniere que ie vay faire en teſpondant",
            "à la voſtre.",
            "Bour"
        ],
        [
            "Pour entrer en ecette matiere, ie vous pie de conſidarer m1",
            "eonduite dans les circonſtances qui enuironnent ma fortune",
            "( dont ie deſire vous entretenir) &amp; ie m’aſeure que vous lue",
            "gerez que ie ne ſuis pas mal habile homme de me malntenis",
            "ommae ie fais par my tant de ſi puiſſans ennemis qui ſont à la",
            "Cour &amp; par tout le Royaume de France, dans lequel ie gou",
            "uer ne les affaires par l’empire &amp; par les bonnes graces qua",
            "a Maiſtreſſe me donne ſut tous ſes ſubjects, que ie puis dise",
            "eſtre monté à tel poinct, que le ne crains pas qu’il m’en en ar",
            "rilue aucune diminution.",
            "ſe vous euſſe enuoye plotoſt de mes nouuelles, s’il ſe fuſe",
            "pr eſenté vne voye ſeure &amp; libre, lors que i’ay eu le loiſir de",
            "le faire, mais il m’a eſté i mpoſſible de m’y occuper depuis la",
            "mort de monfrere le Car dinal d’Aix, à caoſe de mes grandes",
            "affaires generales &amp; particulietes.",
            "Ne croyez pas que les eflea ions que vous m’auez fait falre",
            "ſur la fin hreuſe &amp; tragique du Mar quis d’Ancre ne m’ayene",
            "polnt penetré́. Si certes, elles ont entré ſi auant dans mon eſ",
            "prit &amp; dans mon imagination que lors des barticades, ie fus",
            "deux jours entiers que ie penſay mourit de peur que j’auois",
            "que le peuple de Paris ne me prit dans fa furle pour me mettte",
            "en pieces, &amp; cette hortible image d’vne mort infame m’e",
            "pouentoit elleme que ie demeuray en eſt at de pouuolr",
            "monter à cheual plus de 2 4henures durant, &amp; juſques à ce qua",
            "ie fuſſe aſſeuré du calme que la de liurance du fieur de Brouſ",
            "ſel Conſeiller au Parlement auoit apporté à cet forienſe",
            "empeſte &amp; émot ion populaire.",
            ". Et tous les ſujets que mes ennemis prennene à preſent de",
            "fe plaindre de moy, ptincipalemeat quand ils diſenr que l’ay",
            "fourbé les ſieurs de la Riuiers &amp; de Chauigny; &amp; que ie penſe",
            "plus à la conſeruation de ma fortone qu’a celle de l’Eſtar, ne",
            "ſont que des ſutes des effees de a crainte qe j’ay euë de pe",
            "rir par la trahiſon de l’vn, &amp; le reſſentimest que l’autre a",
            "cor",
            "e moy, qui m’a air reſoudse à m’en deffaire à quelque pri",
            "que ce fuſt, parce qu’ils ſont les deux plus grands obſtaeles",
            "que ie puaiſſe auoit pous me maintenir paiſible dans le gou",
            "ueraement de l’Eſtat, Celuy qui me trahit eſt le ſieur de la Ri.",
            "uiote fauory dua Duc d’Oleans, qui eſt vn omme de néaat,",
            "1",
            "i",
            "l",
            "1"
        ],
        [
            "1 l",
            "1",
            "ll",
            "41",
            "1 1",
            "14",
            "plus enuié &amp; plus hay encore que moy en France de tous",
            "les ordres du Royaume, qui a vne enuie entagé́e de parue",
            "nir au Cardinalat, &amp; au principal Miniſtere de Prance.",
            "L’autre eſt le dit ſieur de Chauigny, qui ſe tient offenſé de",
            "ce qu’il n’eſt pas premier Miniſtre d’Eſtat conjointemẽt auec",
            "moy pour diſpoſer des choſes à ſon gré, comne ie fais a",
            "miena. Si bien que ces gens me calomnient, parce que ie ne me",
            "laiſſe pas tertaſſer pour les mettre en ma place, &amp; que ie ne",
            "leur donne pas le loiſir de me perdre..",
            "Comme voſtre lettre n’eſt qu’vne plainte quaſi en ter mes",
            "generaux de la part des umeſcontens, ie n’y ſcaurois quaſi reſ",
            "pondre que generalement, mais parce que cette ſorte de ma",
            "nuiere d’eſcrire, &amp; de s’eſclarcir ne ſatisfont pas, parce",
            "qu’el",
            "les ne ſpecifient rien pour vous pouuoir ſeruit &amp; me iuſti fier",
            "enuers nos amis, ie iuge à propos de vous dire que vous deuez",
            "eſtre content de moy quand ie vous auray reſpondu ſur trois",
            "choſes qui ſont toutes mes inquietu des, &amp; auſquelles ie ſuis",
            "oblige de pouruoir, deſquelles vaus me pat lez dans voſtre let",
            "tre plus particuliererent que du reſte.",
            "’ ’nee touehan le S de la Riuiere fauory du Dac d’o",
            "lens, l’aurre t ouchant le Sr de Chauigny, autrefois Secr etai",
            "re d’Etat, &amp; la troiſieéme ſur ce que ie fais paroiſtre dans",
            "toute",
            "ma conduite, que ie prefere mes iniereſts particuliet s à ceux",
            "de toute la France.",
            "Repreſentez-vous, ie vous prie, mon pere, que ie ſuis à la",
            "Cour de France premier Mlniſtre d’Eſtat, &amp; qu’en cette qua",
            "Iite e ſuis enuié de ce qu’il y a d’hõmes dans le Royaume qui",
            "ont veu ma fortune aiſſante: Le ſieur de Chauigny qui eſtoit",
            "autrefois mon amy lntime, eſt vn de ceux qui ſepeuuent apP",
            "paremment plaindre de moy mals ſans fondement. Il prend",
            "pour pretexte que ie loy peomis dans les promiers comm",
            "cemens de ma fortune, &amp; lors que le feu Roy me choiſit pour",
            "le maniement des afaires de ſon Roy aume, de luy faire pare",
            "de mon Miniſlere auec pareille authotité que moy, en ſore",
            "qu’on pourroit dire que nous gouuernerions conjointeme",
            "Cela el vne chimere qu’ils’elſoit forgée à plaiſir, car le mo",
            "yen que deus homnmes egaun en pouaolt &amp;eo auhoeie puſ",
            "lent ouuernet vne Monarchie enſemble ſaos ſe diuiſer v¬"
        ],
        [
            "15",
            "our, &amp; ſans y former vn double party.",
            "Il eſt abſolument fau que ie luy aye iamais donné de paros",
            "de pour luy faire part de mon Miniſtere ſi aduantageuſement, &amp;",
            "il a eſté de ma prudence &amp; de mon adreſſe de me deffaire de luy in",
            "ſenſiblement, comme i’ay fait, luy faiſant en premier lieu vendre",
            "ſa charge de Secretaire d’Eſtat à vn hommo qoi n’a point d’eſpri",
            "laquelle luy donuoit entrée dans les affaires malgré que l’en euſſe;",
            "&amp; qui luy pouuoit ſeruir vn iour d’occaſion pour renuerſer ma fore",
            "eune, quand il en euſt trouué la conjoncture commode pour luy",
            "lIe l’ay ſevré peu aà peu de la cõnoiſſance ſecrette de mes affaires &amp;",
            "de mes deſſeins, afin de me rendre maiſtre abſolu, &amp; independane",
            "de luy &amp; de ſes conſeils.",
            "Or comme l eſtoit impoſſible qu’eſtant tous deux amoureu",
            "d’vne meſme maitreſſe, qui conſiſtoit à gouuerner l’Eſtat e",
            "France, nous peoſſions en poſſeder la jouyſſance conioinctement",
            "ſans jalouſie, &amp; ſans mettre la diuiſion entre nous deux, qui euft",
            "fait perir l’vn &amp; l’autre vn iour. l’ay eſté obligé de rompre enfir",
            "auec luy entierement, comme i’ay fait, parce qu’encore que ie",
            "oe luy fiſſe que fort petite pat de la connoiſſance des affaires, ie",
            "voyais qu’il ne per doit pas eſperance d’y rentrer, &amp; qu’il ſe tenoit",
            "à vn poſte qui me faiſait ombrage. Car de meurant à la Cour auec",
            "toutes ſes habirudes anclennes &amp;toutes ſes intrigues, i’auois ſujee",
            "de craindre que dans les ttoublespaſſezſl ne reprit ſon aduantage3",
            "&amp; qu’il n’aydaſt à me d́throner;commee ſeay qu’il y a’rrauaillé",
            "ſous main autant qu’il a pûi. Ert ie le deuois d’autant plus crain",
            "dre, que pours’eſlever par deſſus moy ſon ambilon eſtoit ſecon",
            "deée du reſſentiment de l’iniure qu’il croit que ie luy ay faite de",
            "ne",
            "le plus faire gouernet l’Eſlat auec moy.: ’Ee que maruine euſt",
            "oé bien plus grande par vnte ſucceſſeur ( habile &amp; hardy com",
            "me il eſt ) qui euſt fait partie de ſon bon-heur de m’exterminer",
            "entierement, qu’elle ne le pouuoit eſtre par aucun autte qui m’euſt",
            "ſucce deé, ſi bien que deſirant me conſeruer dans ma bonne fortu",
            "ne, ou faire n’aufage auec la moindte perte que ie pourrois, i’ay",
            "oſté obligeé de vancre mes ennemis ;&amp; n’en ayant point de plus",
            "aillaat, ny de plus capable de me precipiter que ledit ſieur de",
            "Chauigny, i’ay fait vne action d’homme ſage de le faire arreſter",
            "dans’ ſonpropre Gouuernement.,",
            "Ie paſſe au ieur de la Riaiere faaory du Duc d’Orleans quia",
            "l........-...2",
            "LELLEE",
            "8",
            "11",
            "1",
            "l",
            "1"
        ],
        [
            "1",
            "1",
            "6",
            "heureuſement ſecondé́ le deſſein que l’auois de me deffaire de",
            "Chauigny, à cauſe de l’inimitié qu’il auoit contre uy, ce fauor y",
            "qui ſeroit auſſi rauy de ma diſgrace pous prendre ma place lous",
            "l’authorité de ſon Maiſtre, ne voyant perſonne en ſon deſſein qui",
            "luy en puſt empeſcher l’entré́e dans vne deéroute de ma fortune",
            "ue ledi ſieur de Chsaigny, qui etoit conſidereé dans le Conſei",
            "comne va home capable de gouuetner l’Eſtat auee ſuccez, &amp;",
            "s’imginans qu’il me faudroit en a quter la parie pour termi",
            "ner &amp; pour compoſer tous les differends, &amp;",
            "qu’infailliblement la",
            "ein ſe ſeruiroit dudit ſieur de Chauigny pluſtoſt que de perſon",
            "e pous le maniement des affaires, &amp; qu’ainſi il ſeroit fruſtré",
            "de",
            "ſes vai nes eſperances, &amp; en danger d’eſtre dominé par ſon enne",
            "ay qui pouuoit ae ſucceder ſelon toutes les apparences du mon",
            "de, m’accorda la protecion de ſon Maiſtre le Duc d’rle ans,",
            "poueuos que ie luy donaſſe parole d’oſter Chauigny de la poſtu",
            "e d pouoir enrer dans les affaires, &amp; d’y auoir par ci-apres",
            "&amp;",
            "ie les ferois enpriſonnuer.",
            "Is-’appetceus incontinent de la ruſe &amp; de là ie commença",
            "à prendre ne bonne &amp; fet me eſperance de me deffaire aiſémen",
            "de l’vn &amp; de l’aure, &amp; que commençanat par Chauigny, ie vien",
            "drois bien à̀ bout de la Riaiere auee le temps par le moyen d’vne",
            "Lilgue que l’auois deſis commencée auee le Prince de Condé ul",
            "atouſiours eu deſſein d’empeſcher autane qu’il pourroit la pro",
            "moion de la Riaiere, paree que ce Pince apprehende qu’il ne",
            "vueille gouuerner l’Elat penduat la Regenoe, s’il deuenois Car",
            "dinal, croit qu’il loy ſeroit aiſé de le faire an ſe ſeruant de",
            "l’aui",
            "ſmorite de ſon iire, &amp; qu’ainſi l ſeroit la mercy de l’ambi",
            "lon de ce faquin, &amp; ſujet aux foihleſſes &amp; aux lachetez du",
            "Lue",
            "d’Orleans. (Songez que celay qui parle eſ en nfolaent,ui poin",
            "la petfidie à la qlité d’eſtaager, &amp; deetez l’audace qu’il a d",
            "parler auee ant da meſpria d’vn pPuonee, aon aoins gran par ſe",
            "vertus que par ſa naiſſance, &amp; qu’il ne peut appeller laſche qu’aà",
            "eauſe peut-eſlre qu’il a aſee de bonmté poat le laiſer uiure,",
            "’Me voila donc ligne auee la Riuiare pou faire chaſſer endere",
            "aent Chauigny, &amp; on meſme eanps ligué conre la Ruiere anae",
            "le PHince de Conde, a qui i’auois promis d’ermpeſcher de tour mo",
            "pouuoir, &amp; a Rome &amp; enuers la Reine la promoion de la iuie",
            "e, pourueu qu’il youluſt n teps &amp; on lieu declaret que le Prin",
            "cede Conty ſon frere youloit eſtre Cardinal.",
            "S"
        ],
        [
            "17",
            "Sur ees entreſaites ie fais reſoudre au Conſeil ’empriſonnemert",
            "de Chauigny, &amp; i’enuoye le ſieur le Tellier de Ruel ou la Cour eſtoit,",
            "à Pans, &amp; luy donne ordre de le faire arreſter dans ſon Gouuerne",
            "ment du Bois de Vincennes. I’en fus au meſme temps doner aduis",
            "à la Riuiere, qui en ſauta de ioye, &amp; me promit derechef que Mon",
            "ieur le Dne d’Orleans me protegeroit hautement conre tous, &amp;",
            "nuers tous.",
            "Le ieu de la Riuiere faiſoit des merueilles pour moy dans ce mo",
            "ment, par la ioye qu’il auoit de voir ſon ennemy renuerſé, &amp;",
            "l’eſpe",
            "rance qu’il auoir que ſon Chappeau de Cardinal arriueroit apres",
            "Noël, &amp; qu’il auroit enrée au Conſeil, ou eſtant il faiſoit ſon",
            "eompte qu’il viendroit aiſement à bout de moy par l’authoriré de ſon",
            "Maiitre.",
            "Toutes choſes ainſi diſpoſees i’auois autant beſoin de la faueur du",
            "Prince de Condé, &amp; plus que de celle du Duc d’Orleans, pour me",
            "maintenir &amp; m’appuyer contre les Parlementaires, parce que c’eſt",
            "vn Ptrince courageux, hardy, habile, &amp; capable de former vn puiſ",
            "ſant party en France. Ie me liguay auee luy fortement, &amp; ie luy",
            "promis, commei’ay deſia dit, que s’il vouloit me proteger i’empeſ",
            "cherois bien que la Riuiere ne fut Cardinal, au moins ſi oſt come",
            "il eſperoit, quoy qu’on luy euſt promis, &amp; qu’il n’y auroit qu’a luy",
            "oppoſer le Prince de Conty.",
            "Me voyla donc’a la Cour parmy les deſordres de Paris &amp; du Par",
            "lement protegé de ces deux Princes, qui dans leur ame me vou",
            "droient peut eſtte voir au gibet. Ie ſurmonte cependant tous les ef",
            "forts de mes ennemis, &amp; par ma conduire ie les ay rendus vains",
            "&amp;",
            "inutils, mes affaires s’accommodans auec celles de l’Eſtat moyen",
            "nant vne Declaration du Roy, &amp; toutes choſes eſtans paiſibles,",
            "la",
            "Riuiere n’artendant plus que l’heure qu’on luy apporte les nouuelles",
            "de ſa Promorion afin de iouer ſonieu, &amp; pour me dehroner, ſom",
            "me le Prince de Condé de ſe declarer pour la pretent ion du Prince",
            "de Conty au Cardinalat.",
            "Ce Prince ſe declaré, la Riuiere s’en plaint, mais en vain, il fait",
            "fſaire des incartades impertinentes à ſon Maiſtre ſur ce ſujet, tnoy",
            "ie m’en laue les mains, comme on dit, &amp; i’en reiette la faute aux",
            "Princes: dis que ie ne puis que faire conre les deſſeins du Pr ince de.",
            "Cony, que ſa pretention eſt iuſte &amp; railonnable, &amp; que ie n’en ſuis",
            "pas l’autheur ny l’inſtigateur.",
            "Apres tour qu’y a’il a dire, u’ay ie pas fſait nes affaires en habile",
            "..",
            "a-.¬,..-lada,",
            "1!"
        ],
        [
            "23",
            "1 1",
            "11",
            "1S8",
            "¬ r,,",
            "Doteur &amp; ſage Politique, pour me conſeruer dans ma fortune. Que",
            "les Meſſieurs ſe plaignent tant qu’ils voudront: fou be a ſour be il",
            "n’y a que la main: S’ils auoient pu me faire quitrer la place, ils l’au",
            "groient nfailliblement fait. Ie ſuis ſiaſſeuré de leut bonne",
            "volonteé,",
            "que ie leur en ay autant d’obligaion que s’ils l’auoien fair.",
            "ie vous puis bien dire en confiance, que ſi Dieu me conſerue",
            "dans l’eſtat ou ie ſuis iuſques a la Majorité́ du Roy de France, que ie",
            "feray bien voir du pays aux vns &amp; aux autres, aux Princee &amp; a leurs",
            "fauoris, &amp; que ie leur monſtreray que i’ay eſté eſleué en bonne eſcol",
            "le. Ie vois bien que les Princes peſchent en eau trouble, &amp;",
            "qu’ils",
            "vſurpent impunement dans les Prouinces l’authorité du oy pPe;",
            "dant ſa minorité́: ils ſe trouueront bien loin de leur compre quand",
            "le Roy ſortira de Page, ie ne leur demande qu’vn mois de ce emps",
            "la pouir leut faire voir que ma paience n’eſt pas caionnerie, conne",
            "i ſe l’imaginent: &amp; ie vous donne le plus huppe dens’eox dans la",
            "Baſtille du moment que le Roy poura dire ie veux, ſans le conſens",
            "tement de la Reyne ſa Mere.",
            "Iuſoues a ee temps- la ie vous confeſſe que mes inthereſts me ſons",
            "mille fois plus chers que ceux de toue la Ftance, &amp; que i’aimeroi",
            "mieux que tout le Royaume ſut ſous la domination du TFure, que de",
            "ſouftrir vne piequeure d’eſpngle au bout du doigt: Et ie vous aſſeu",
            "re que ſi dans vn certain remps les affaites generales &amp;",
            "particulieres",
            "ne changent, &amp; que ie voye qu’il ne faſſe pas bon a Paris pour nor.",
            "&amp; quele Parlement contiuue a me pouſe, commeie vs qul en",
            "prendle chemn, ie rranſpoteray le Siege du y hors de ’aris eo",
            "quelque vile du Royaume, ou le ſeray en ſeurer, &amp; d’ou ie ne",
            "vengeray ai loiſir de la canaile auſſ bien que duP’alenent quand",
            "eoue Royaume deuroit perir: ſi c’eſt eſte mal habile homme que",
            "de penſer genereuſement a ſa ſeureté particuliere, i’auoue que ie le",
            "ſuis extrémement.",
            "Mefieurs du Parlement de Paris ont fait auee moy, &amp; ie m’en",
            "vengeray par l’authorite du y, lors qu’il ſera ajeu ,’ le ne le",
            "puis ſtaire pendant le teſte de ſa inorite. Si ’en ay re cherché quel",
            "quesvns d’amilie, ce ptocede ne peut pas eſre appelle ldieulny",
            "rauagant: Ie voys bien preſentement qu’il eſt impoſſible que",
            "iamais la confiance ſe reſtabliſſe de part &amp; d’autre.",
            "Le ſieur dAuaux eſt encor vn de ceux de qui ie dois apprehender",
            "la ſocieté, parce qu’il eſt de race de gens qui ne pardonnent point",
            "leurs offenſes, &amp; qu’il a ſujet de ce plaindre de la protection que"
        ],
        [
            "19",
            "i’ay departtie au ſieut Serient pendant la diuiſion qui a eſté ent’eux",
            "dex dans Munſter. I’ay eſſayé de me hien remerre auec luy en ap",
            "parenee, pendant les troubles &amp; les aſemblees du Parlement , a",
            "cauſe du Preſident de Meſmes ſon frere, qui eſtoit capable de m’y",
            "ſeruir, &amp; qui eſt homme qui ne manque pas d’ambirion ny de pre",
            "tentions. Mais à pteſent ie ne me ſoucie ny de l’vn ny de l’autre,",
            "&amp; i’epere leur faire voir à leur tour que ie ne les crains gueres, &amp;",
            "que ie m’en paſſeray fort bien. Ne vous mettez point en peine de",
            "moy: Conſeruez-vous, &amp; croyez que le pis qui me puiſſe arriue",
            "eſt de rerourner a Rome en eſtat de me paſſert de tous nos ennemis,",
            "&amp; que toutes ces trauerſes ne font autre mal à noſtre famille, que de",
            "retarder le mariage de nes Niepces. Ie ſuis,",
            "De Paris ceS. Decembre168.",
            "Voſtre tres-humble ſeruiteur &amp;",
            "tres-obeifſant fils I. Mazarin..",
            "alltlolſlloolotlootltelololt",
            "LETTRE DV ROT A V D’VC D E MONBAZON PAIR",
            "de France, Goaerneur &amp; Lieurenan General pour ſa ajeſté en la",
            "ille de Paris é&amp; ſle de France. On Couſi, Cette Lettre eſt pour vous faire",
            "ſç̧auois, par",
            "l’aduis de la Reyne Regente, Madame ma Mere, comme ie",
            "me trouue ob’igeé auec vn exréme déplaiſir aà parir cette nuict meſ",
            "me de ma bonne Ville de Paris, pour éuiter les pernicieux effects",
            "de",
            "la mauuaiſe volonté d’aucuns Officiers de ma Cour de Par lement de",
            "Patis, qui a paſſé ſi auant, qu’ils ont ptis iatelligence auec les En",
            "nemis declarez de cét Eſtat, &amp; en ſuitte ont conſpiré de ſe",
            "ſaiſir de",
            "ma Perſonne, apres auoir entrepris, comme ils on fait en plulſieurs",
            "choſes, ſur mon authorité, &amp; ſur celle que les Roys mes Predeceſ",
            "ſeurs ont bien voulu comnmuniquer à mes autres Cours Souuerai",
            "nes, dequoy is deſire que vous donniez part a mes Fidelles Subiets",
            "de ma bonne Ville de Paris, en artendant que ie vous faſſe ſçauoir",
            "ma reſolution ſur ees occurrences: Que cependant vous ayez a vous",
            "employer ſelon l’aur horité de voſtre charge, à ce qu’il n’arriue rien",
            "en madite Ville, qui ſoit prejudiciable a mon ſeruice, n’y au repos",
            "d’icelle, &amp; que vous aſſeuriez les Preuoſt des Marehands &amp; Eſche",
            "1",
            "1"
        ],
        [
            "1",
            "’¬",
            "¬yp",
            "20",
            "uins, &amp; prineipaux Habitans, que demeurans, comme ils ont fait",
            "de leur part iuſqu’a preſent, dans le deuoir de bons &amp; fidelles Sub",
            "jets, ils receuront de Nous la continuation de tout bon &amp;",
            "fauora",
            "rable trairement: Et ſur ce, le prie Dieu qu’il vous ait, mon Cou",
            "ſin, en ſa ſaincte &amp; digne garde..",
            "Eſerite à̀ Patis, ce einquieéme iour de Ianuier é649. Signé,",
            "LOVIS. Et plus bas, DE GVENE GAVD.",
            "Et à la ſuſcription eſt eſcrit: A mon Couſin le Duc de Monba",
            "zon, Pair de France, Gouuerneur, &amp; mon Lieutenant General ea",
            "ma bonne Ville de Paris &amp; l’Iſle de France.",
            "lolollotioltototlolotootol0",
            "LETTRE DV O A ’X PR EVOST DES MARCHANDS",
            "&amp; Eſcheuins de la ille de Pars.",
            "DE PAR LE ROY.",
            "Res chers &amp; bien-amez, eſtans obligez aueec vn tres- ſenſibe",
            "deplaiſir de partir de noſtre bonne Ville de. Paris cette nuict",
            "meſme, pour ne pas demeurer expoſez aux pernicieux deſſeius",
            "d’aucuns Ofſiciers de noſtre Cour de Parlement de Paris, leſquels",
            "ayant intelligence auecl es ennemis ideclarez de nose Eſtat,apres",
            "auoir atrenteé contre notre authorité en diuerſesmanieres, &amp; abu",
            "ſé longuement de noſtre bonté, ſe ſont portez iuſques à conlpires",
            "de ſe ſaiſir de noſtre propre perſonne: Nous auons bien voulu, de",
            "l’auis de la Reyne Regente, noſtre tres-honoreée Dame &amp; Mere,",
            "vous donner part de noltre reſoluion, &amp; vous ordonnet, comme",
            "nous faiſons rres expreſſeémeot, de vous employor ontout ce qui",
            "dependta de vous, pour empeſcher qu’il ’arriue rien en noſtrediue",
            "Ville qui puiſſe en alterer le repos, n’y preiudicier à noſtre ſeruice,",
            "&amp; vous aſſeurer que comme nous eſperonsque ous les Bourgois",
            "&amp; Habians d’icelle, contiuueront auec vous dans le deuoir de",
            "bons &amp; fidelles Snbiets, ainſi qu’ils ot fait iuſques aà preſent, auſi",
            "ils receuront de Nous route lorte de bon &amp; fauorable traistemens,",
            "nous reſeruant de vous faire ſçauoir dans peu de iours, les ſuirtes de",
            "noſtre reſolution, &amp; cependant nous confians en voſtre fideliré &amp;",
            "affection à noſtre ſeuice, naous ne vous ſerons lapreſente plus lon",
            "gue"
        ],
        [
            "1.",
            "21",
            "gue ny plus expreſſe. Donné à Paris, le cinquieme lanuier mil ſix",
            "ens quarante neuf. Signé, LOVIS",
            "DE GVENEGAVD.",
            "Et plus bas,",
            "E à la ſuſcription eſt eſcit, A nos tres chers &amp; bien amez les",
            "Peuoſt des Marchands &amp; Eſcheuins de noſtre bonne Ville de",
            "Paris.",
            "otoolodltoooolbi o",
            "Eusſſooeeosi &amp;oeiei oiledoieqooy quat",
            "oe ’e’A",
            "ETTE DE SoON ALTESSE ROIALELE, ArX PRVOST",
            "des ſarchands &amp; E ſcheuins de la ille de Paris.",
            "A Eſieurs, La dépeſehe du Roy vous aura lformé du moi",
            "qu’a eu ſa daſeſte pout ſotit de Panis: Ces meſmea canſes",
            "’ont porte a luy donner ce conſeil, reconnoiſſant par l’ad",
            "uis qu on a eu qu’vne plus longue demeure fuſt deuenueé preiudicia",
            "ble à la ſeurere de ſa Perſonne. Vous auez donné dans les",
            "occaſions",
            "paſſees des preuues ſi partieculieres de voſtre fidelité́ au ſeruice du",
            "Roy, dont il aeſté tres ſatisfait, que ie ne doure pas que vous ne les",
            "conrinuye2 &amp; augmentiez, ſi faire ſe peut, en cete importante",
            "rencomrre. C’eſt dequoy ie ſuis bien perſuade, &amp; dont i’ay fait aſ",
            "ſeurer Leurts Maieſte, ſoyez le auſſi de mon affection &amp; que ie",
            "ſe",
            "ray touſiours,",
            "Signeé,",
            "Voſtre bien bon amy",
            "GASTON.",
            "Et à coſté eſt eſcrit, A Paris le cinquíme Ianuier 1649",
            "E à la ſuſcription, A Meſieurs les Preuoſt des Machands &amp;",
            "Eſcheuins de la Ville de Paris.",
            "F",
            "13",
            "l",
            "1"
        ],
        [
            "22",
            "qtt ldotlltteloltlllotot",
            "AVTRE LETTRE DVROT AVX PREVOST DES",
            "Marchauds, ſcheums &amp; abitans de ladte ille de Paris,",
            "DE PAR LE ROY.",
            "Res- ehers &amp; bien amez, Nous vous fiſmes hier ſç̧auoir les",
            "raiſons qui nous ont obligé à ſorrir de Paris: Maintenant nous",
            "vous faiſons cete Letre, de l’aduis de la Reyne Regente Noſtre",
            "tres-honorée Dame &amp; Mere, pour vous dire que nous auons com",
            "mandé à noſtre Cour de Parlement de Paris, de transferer ſa ſeance",
            "en noſtre Ville de Monrargis, auee deffenſes de faire aucune fn",
            "ction de Iuges dans ladite Ville de Paris, &amp; à nos’Subiets de les re",
            "connoiſtre, ainſi que vous l’apprendrez plus partieulierement par",
            "les Lettres Parentes que nous en auons fait expedier, dont nous",
            "en auons bien voulu-enuoyer coppie, ne doutant pas que vous ne",
            "nous rendiez, auec tous les Bourgeois &amp; Habitans de noſtredite",
            "Ville, l’obeiſſance que vous nous deuez: Ce qui nous donnera ſu",
            "iet d’y retourner plus promptement, ne iugeant pas à propos de le",
            "faire, que noſtredite Cour n’en ſoit ſortie: Et vous aſleurant que",
            "nous deitons vous donner de plus en plus des témoignages de l’af",
            "fſection &amp; de l’amour que nous auons pour noſtredite Ville, N’",
            "faite donc faute: CAR tel eſt noſtre plaiſir. Donné a Sainct Ger.",
            "-main en Laye, leſixiéme iour de Ianuiet6 49. Signé, LOVI S.",
            "DE GVENE GAVD.",
            "Et plus bas,",
            "Et deſſus eſt eſcrit, A nos tres chets &amp; en amez les Preuoſt",
            "des Mar chanls, Eſcheuins &amp; Habitans de noſtre bonne Ville de",
            "Paris.",
            "looottooloottoltlottloottfotlio",
            "9 7",
            "y ¬",
            "LETTRE DE ONSIERLE PRI N CE",
            "à omſieur de AConbazon.",
            "ONSIEVR,",
            "Vous auez appris par la Lettre du Roy, les raiſons qui ont",
            "obligé Sa Maieſté à̀ prendre la reſolution de ſorrit de Paris, &amp;",
            "à moy de la luy conſeiller, ayant eſté bien informé du danger ou ſa"
        ],
        [
            "Perſonne ſe trouuoit expoſé́e pat vn plus long ſeiour. Ie ne doute",
            "point qu’en ce rencontre vous ne donniez des marques de oſtre af",
            "fecion ordinaire au ſeruice du Roy: Ce qui vous lera d’aurant plus",
            "aiſé que vous trouuerez, ie m’aſſeure, les Habitans de Paris en la",
            "meſme diſpoſition où ils ont rouſiours eſte, de rendre au Roy toute",
            "ſorte d’obeiſſance &amp; de fidelité́. Sur ce ie ſuis,",
            "Monſieur,",
            "Signé,",
            "Voſtre bien humble ſeruiteur,",
            "LOVIS DE BOVRBON.",
            "A eoſté, Le 6. Ianuier 1 é6 49.",
            "Et a la ſuſcriprion eſt eſcrit:, A Monſieur le Duc de Monbazon,",
            "Pair de France, Gouuerneur pour le Roy de l’Iſle de France, &amp; de",
            "la Ville de Paris.",
            "otatttttloilelototototodltlldlot.",
            "Autre ettre de onſieur le Prince àLefieurs les Preuoſt des",
            "Aarchamds &amp; Eſcheuins de la ille de Paris.",
            "ESSIEVS,",
            "Vous aurez eſté informez par la dé́peſche du Roy, de ce qui a obligeé Sa Maieſté à̀",
            "ſortir de Paris: Les meſmes raiſons",
            "m’ont porté aà luy donner le conſeil, reconnoiſſant qu’vn plus long",
            "ſeiourt euſt eſté aſſeurément preiudiciable à la ſeureté de ſa Per ſon",
            "ne. Vous auez donné par le paſſe tant de preuues de voſtre",
            "fidelité",
            "au ſeruice du Roy, &amp; Sa Maieſté en eſt ſi ſaisfaire, que ie ne doute",
            "point que vous ne les continuyez en ce rencontre &amp; me donniez",
            "moyen de vous faire paroiſtre que ie ſuis,",
            "Voſtre rres-affectionné́ à vous faire ſeruice,",
            "Meſfſieurs,",
            "LOVIS DE BOVRBON.",
            "Signé,",
            "Et a coſté, e 6. Ianuier 1649.",
            "Er a la ſuſeripion eſt eſcrit, A Meſſieurs, Meſſieurs les Preuoſt",
            "des Marchands &amp; Eſcheuins de la Ville de Paris.",
            "ttotolo loobololotlltlol’ tootoolel",
            "Declaration du Roy ſur le ſuiet de ſa ſortie de Paris.",
            "OVIS par la grace de Dieu Roy de France &amp; de Nauarre:",
            "LL A tous ceux qui ces preſentes Letres verront, Salut. Les aſ¬"
        ],
        [
            "ll:",
            "-e¬¬¬",
            "-e",
            "24",
            "ſleuanees que nous auoi donnees noſre Cout de Parlement deP",
            "lis ous l oaene leu Ceonde noſe eaoue eile uninoe oueu",
            "lelſnennles des Cuomo pnes ue non inin ni ounne de",
            "au l o eunaninn qui nuon eſ e onenes nleun e nrneeſes",
            "le popoiiou de a Cnbre de Souna lous ſui euoeleen",
            "lie donne ſuiet de eonſenit à ce que l’on auoit deſire de Nou",
            "dais depuis peu nous auoo veu des ee cds rou conurires au pe",
            "leſle es non unoient eſue ſi ſodemnelenmen pnones d&amp; one iole",
            "Con de ademene eſtoit d’autant plus obligee d’obſeues elioie",
            "lenn, qoe le ueſooea &amp; roeſinee qu’ele oous dort l deuoit",
            "np ſelui dl ne rlineorenodae qu nonus pni donie r ns onre e",
            "l l toos nons eu grand plaſit de ſnure les conſeils que lon",
            "nne ue eu ne reires po reron oe on deſonleu rne l oun le",
            "Jl detne duns noilre Enats E bien que lu fome que l on auot",
            "ue us pi enepeienet ds eonemi a e une loe ie oe e",
            "ees eanmoinus lamout que ous oon ponmnosPeoupe nousa",
            "ſ r ie le le nuanis preede que l’en ouoi en qutleſe",
            "l e uionne dlis ̀ oeſent que oous onus ſani loun e u",
            "nuunnueien eu ie uiea lenie eine li nſlnnerunen n e",
            "eule uneu ne coun de p de en ee ene e ee nlneler",
            "oenoe peoe enee ne elnie re paſneiun leneni ei enoeneuie",
            "enee s er n uis le ſ nu loie neple onour ean pnielon ele",
            "ade e leeſi eree ino ees nie enr eſe eoe e ilenee",
            "oeeies u i elhe arnns que ouene uus le eſunmnenr",
            "one e e oeae olre eoloie es onr e onſl ne ee r e",
            "ou inu oeae do nrea ious oaminuenoon e one nlen le nre",
            "aoe uol une ne eſdenres eon en ieir ne le ene ei ee",
            "le ee un u eron eoue d ſiond un n pe plunr ene",
            "unenr iuneunu ien n o uie ios onen ſnun ſe eoe nue",
            "nonr e i e uie eu en nounns ernonr pniſr e enſere ee",
            "le oue e u ee e arenerus de conſenmu a voriee oeta uel",
            "euelueai un eor rue de lu ne de unu oie eu dene u et",
            "ne euen e nrni e neoie ieogouone uei e noe eſ enle et",
            "anins e naſiue coun de nailernn lai i in le edl ne",
            "Do e ei ſon pous l olen de nota aleos ou auon ems noe",
            "3 i reene osirernilionus deneuemaue oouareeuions &amp; du",
            "lonene oues n noſine eſpeone deſone que le reuenn oninire",
            "ee e et pnunues s e nus penoes en reod ieme an nion leſ",
            "eins ne ponons reieeuoir peſeement, puin quuu ne dour",
            "uent"
        ],
        [
            "25",
            "uent eſtre payez que dans des termes fort eſloignez. Ce qui nous",
            "auoit donné ſuiet d’enuoyer vne Declaration à noſtre Chambre des",
            "Comptes, pour authoriſer la remiſe que nous ſerions obligez de fai",
            "re à ceux qui ſeroient des aduances de nos reuenus, pour ſubuenir",
            "aux depenſes preſentes de noſtre Eſtat. Cependant noſtredire Cour",
            "de Parlement s’eſt non ſeulement oppoſée à la verification de certe",
            "Declaration, mais meſmes quelques particuliers de cette Compa",
            "gnie ont ſollieite les Oficiers de nos Comptes de la reſuſer. Ainſi",
            "Ion connoiſt aiſément les mauuais deſſeins qu’ils ont d’empeſcher",
            "que nous n’ayons aucun ſecours dans les neceſſitez publicques, qui",
            "ſont telles, que s’il n’y eſt promptement remedié, nous n’auons",
            "point moyen de payer nos Gens de Guerre, n’y d’entretenir les Gar",
            "Eiſons des places les plus importantes de noſtre Royaume: De ſorte",
            "que nous ſerions enfin reduits a telle exttémié, que nous ne pour",
            "rions reſiſter à la puiſſance de nos ennemis, qui rrouuans noſtre",
            "Royaume ouuert, ſans forees pour oppoſer à̀ leurs armes, y feroiene",
            "tout le progrez qu’ils entreprendroient. Il eſt vray que lors que nous",
            "nous repreſentons la conduite de noſtredire Cour de Parlemens,",
            "nous ne ſçaurions voir qu’auee indignation, que des Officiers qui",
            "n’ont autre puiſſance que celle que nous leur auons donnée, l’em",
            "ployenr aà la ruine de noſtre aurhorité, &amp; que ceux qui ont",
            "receu tant",
            "de graces de Nus, au lieu d’en auoir la reconnoiſſance, par vne in",
            "gratitude qui n’a point d’exemple, rrauaillent auec deſſein formé,",
            "à",
            "porter noſſre Eſtat dans vne ruine aſſeurée. Nous aurions grand ſu",
            "iet de craindre que Dieu ne nous fiſt reſſentir les effects de la",
            "colere,",
            "en rerirant les graces &amp; les benedictions qu’il a verſées ſi heureuſe",
            "ment ſur noſtre egne, que’nous pouuons dire, qu’il n’y a point eu",
            "dans les ſiecles paſſez vne adminiſtration plus glorieuſe &amp; plus heu",
            "reuſe que celle de noſtre Minorité, ſi nous ne nous ſeruions de la",
            "puiſſance qu’il nous a donnée pour la conſeruation de noſtre Eftat,",
            "&amp; imirant les Roys nos Predeceſſeuts, nous ne nous oppoſions aux",
            "entrepriſes de noſtre Cour de Parlement, qui s’eſleuant au deſſus du",
            "pouuoir que nous luy auons donné, ſe rend indigne de celuy de la",
            "Magiſtrature, dont les Roys nos Predeceſſeurs &amp; Nous les auons",
            "honorez. Nous ſç̧auons bien que les plus ſages de la Compagnie",
            "ſont emportez par le plus grand nombre de ceux qui agiſſent pas",
            "des inthereſts particuliers, qui ne ſont que trop cognus. Nous ſom",
            "es bien iufor mez des pratiques &amp; des intelligẽces qu’ils ont",
            "entre",
            "nus auec nos Enemis, &amp; des mauuais deſſeins qu’ils ont u de",
            "1"
        ],
        [
            "1",
            "1",
            "erre--eeeee",
            "6",
            "ſaire arreſter noſtre Perſonne, publian auee artifice, pour perſua",
            "der le Hbirans de noſtre bonne V lle de Paris, que nos conſeruons",
            "touſiours vn reſſentiment des mouuemens deruiers, auec deſſein de",
            "leur en faire porter la peine, &amp; qu’il n’y a que ce ſeul myen de s’en",
            "garantit. Dieu nous eſt a témoin combien nous ſommes eſloignez",
            "de ces penſées, &amp; qu’au contraire nous ne r rauaillons que pour con",
            "ſeruer le repos &amp; la tranquilité dans noſtre bonne Ville de",
            "Paris, n’i",
            "gnorant pas que ce quis’eſt paſſé dans ces dernieres occaſions, n’a",
            "eſté que l’effet de l’amour que leſdits Hbitans ont pour Nous, &amp;",
            "d’arreſter le cours des pernicieux deſſeins des fatieux qui n’eſtoient",
            "que trop cognus. Auſſi pouuons nous dire que non ſeulement nous",
            "ſommes eſloignez de ces ſentimens, mais auſſi que nous les auons",
            "en horreur. Nous l’auons aſſez remoigné, &amp; nous le ferons de plus",
            "en plus cognoiſtre par les graces qu’ils receuront de Nous. Ainſi",
            "l’on n’a rien oublié pour corrompre la fidelité de nos Subiers, iuſ",
            "ques la meſme que d’intimider nos fidelles Offieiers du Parlement,",
            "leur donoant des aduis que le peuple les mal-traitreroit s’ils pre",
            "noient les bonnes reſolutions pour le bien de noſtre ſeruice.",
            "Toutes",
            "ces conſiderations nous ont fait reſoudre à nous retirer, voyant",
            "qu’il n’y auoit point de ſeureté́ pour noſtre Perſonne au milieu de",
            "tous ces factieux, n’y de liberté dans noſtre Cour de Parlement pour",
            "nos fidelles Officiers. Cependant nous auons conſioereé combien il",
            "eſtoit important de ne pas laiſſer en noſtre abſence noſtredire Cour",
            "de Parlement de Paris tenit ſa ſeance en ladite Ville, ayant auee",
            "raiſon grand ſuiet de eroire que ſi en noſtre preſence les factieux",
            "ont oſé reſiſter à̀ nos commandemens ſi iuſtes, &amp; rramer de ſi per",
            "nicieux deſſeins contre noſtre Perſonne &amp; le bien de noſtre",
            "Eſtat,",
            "qu’en noſtre abſence ils prendroient l’oceaſion de former de nou",
            "uelles pratiques pout corrompre la fideliré de nos bons Offieiers",
            "&amp;",
            "Subiers, &amp; exciter des mouuemens que nous aurions peine a eſtouf",
            "ſer, ſi nous ne les preuenions promptement. C’eſt auec vn extré",
            "me déplaiſir que nous nous voyons forcez d’auoir recours à ces",
            "remedes, ſans leſquels nous preuoyons la perte affeurée de noſtre",
            "authorité, qui ſeroit bien-toſt ſuiuie de celle de noſtre Eſtat.",
            "Nous auons differé autant que nous auons pû, &amp; nous n’auons",
            "obmis aucun moyen pour ramener ees mauuais eſprits das leur",
            "deuoir, iuſques à relaſcher beaucoup de noſtre authorité: Mais",
            "apres que nous auons reconnu que noſtre patience ne ſeruoit qu’a",
            "les fortifier dans leuts mauuuais deſſeins, Nous nous ſommes en"
        ],
        [
            "27",
            "i reſolus de nous ſeruir de l’hauthorité que Dieu nous a donńe",
            "pour la conſeruation de noſtre Eſtat. A CES C AVS E S, apres",
            "auir declareé que noſtre intrention eſt de conſeruer toutes les graces",
            "que nous anons faires à nos Subiets &amp; Officiers par nos Declara",
            "gioos dernieres, &amp; particulierement à̀ noſtte bonne ville de",
            "Paris.",
            "&amp; que nous n’entendons en façon quelconque les diminuer; D E",
            "L’ADVIS de la Reyne Regente noſtre tres-honorée Dame &amp; Mere",
            "de noſtre tres cher &amp; tres-amé Oncle le Duc d’Orleans, de noſtre",
            "tres-cher &amp; tres- amé Couſin le Princé de Condé, &amp; de noſtre",
            "certaine ſcience, pleine puiſſance &amp; authorité́ Royale, Nous auons",
            "or donné &amp; ordonnons, voulons &amp; nous plaiſt que dans vingt quatre",
            "heures du iour des preſentes, tous les Officiers de noſttedite Cour",
            "de Parlement ayent à ſortir de noſtredite ville de Paris, &amp; que dans",
            "quinzaine apres ils ayent a ſe rendre en noſtre Ville de Montargis,",
            "en laquelle nous anons de noſtre meſme puiſſance &amp; aurhoritré,",
            "transferé le ſiege de noſtredite Cour de Par lement, pour y rendre",
            "la luſtice à nos Subiets, &amp; y faire les fonctions de leurs charges tant",
            "&amp; ſi longuement qu’il nous plaita, Et à̀ faute de ſortir par noſdits",
            "Officiers dans les vingr quatre heures, &amp; de ſe rendre dans ledit",
            "emps de quinzaine en noſtredite ville de Montargis, NO V S les",
            "auons dés a pteſent declaré &amp; declarons Criminels de leze Majeſté,",
            "Ordonné &amp; ordonnons qu’il ſera procedé contre eux comme rebel",
            "les &amp; deſobeiſſans à nos commandemens, par confiſeation de",
            "corps &amp; de biens, Leur faiſant deffenſes tres expreſſes de faire au",
            "cun acte de leur Iuriſdiction, ny de continuer la fonction de leurs",
            "charges en noſtredite ville de Paris, &amp; à rous nos ſubiets de les re.",
            "connoiſtre pour Iuges, ny de leur obeir, a peine d’eſtre procedé",
            "eontre eux comme tebelles &amp; deſobeiſſans a nos commandemens:",
            "CAR TEL eſt noſtre plaiſit. En teſmoin dequoy nons auons",
            "fair mettre &amp; appoſer noſtre ſeel à ces preſentes. DONNE à ſainét",
            "Ger main en Laye le ſixieſme iour de Ianuier l’an de grace mil ſix",
            "cens quarante neuf, Et de noſtre Regne le ſixieſme.",
            "Signé, LOVIS. Et plus bas, Par le ROY, la Reyne Regente",
            "ſa Mere preſente, DE GVENEGAV D: Et ſeellé́ ſur double",
            "queuë de eire iaulne."
        ],
        [
            "1",
            "eeee-¬¬",
            "28",
            "eeeeeee¬¬",
            "lololooloollllolotmtttoototo.",
            "EXTRAICT DES REGISTRES D E PARLEMENT.",
            "E iour la Cour, toutes les Chambres aſſemblées ſur l’auis don",
            "né que le Roy s’eſtoit retite de eete ville de Paris la nuict",
            "dernmiete, Ouy les Eſcheuins, preſens les Gens du Roy auſſi ouys en",
            "leurs Coneluſions: La mariere miſe en deliberarion, A ordonné &amp;",
            "ordonne, que pour la ſeurere de cette Ville &amp; Fauxbourgs, par l’or",
            "dre du Preuoſt des Marchands &amp; Eſcheuins, gat des ſeront faites",
            "par les Bourgeois d’ieelle, ans de lour que de nuictsEt corps de par",
            "de mis &amp; poſe la nuict, &amp; chaiſnes tendues ſi beſoin eſt.",
            "Fait deften",
            "ſes a rouresperſonnes de quelque qualiié &amp; covndition qu’elles",
            "ſoient",
            "d’enleuer aucune arme ny bagage, &amp; à tous Colonels &amp; Capitaines",
            "d’en laiſſer ſortir. Enioint aux Officiets du Roy au Chaſtele tenir",
            "Ia main au fait de la Police pour les denrées &amp; marchandiſes. Et ſui",
            "uant l’Arreſt du 3 Septembre dernier,enioins a tous Gouuerneurs",
            "Capitaines, Maire, Eſeheuins Dailuiſts,Seneſehau &amp; leurslaiene",
            "ans, des Vles bourgs &amp; Bour gades, Pons &amp; paſaes ving",
            "lieue a laronde, &amp; es enuirons de cetredie Ville, laiſſer paſſerli",
            "brement les Viures &amp; Denreées qui ſeront deſtinées pour",
            "apporter",
            "en icelle. Leur fait tres expreſſes inhibiions &amp; defenſes de rece",
            "uoit aueunes gatniſons ny logement de Gens de guere leur enioint",
            "auſ faire en ſorte que les Vire &amp; Denrées ſoient appotrées en cet",
            "edie Ville ſans aucun empeſchement, a cetre fin eſeoter &amp; aſſifter",
            "eeusx oquiles apporreront , à peime d’en eſopondrs enleurs ons E",
            "leale preſenſ Areſl leu &amp; publie à ſen de Trompe &amp;ery publes",
            "fehe es Carefours de eeiredie Ville &amp; Faubourgs, &amp; enuoré",
            "viles aueonuiſines pou yeures auſileu pos unidhei",
            "q’ anueun n’en pretende cauſe d’ignorance. Fait en Paileent le 6",
            "Ianuier mil ſix cens quarante neuf.",
            "Signé,",
            "r",
            "¬r TJ 1",
            "L L L .",
            "Qtotlolotte",
            "llolotlo",
            "EXTRAIT DES REGISTRES DV CONSEIL D’ESTAT.",
            "E Poy eſant en ſon Conſeil, la Reyne Regene ſaMerep",
            "L ſente, bien inſorme de l’ Aeſt donné pan la Cous de Panle",
            "meat"
        ],
        [
            "29",
            "net eſtant de preſent à Paris, portant deffenſes aux Villes ſitué́es",
            "à vingr lieuës à la ronde de ladite Ville de Paris, de reeeuoir les",
            "Troupes de ſa Majeſlé; Conſiderant combien il importe de ne pas",
            "ſouffrir telles entrepriſes &amp; attentats ſur ſon authorité, par des Offi",
            "ciers qui n’ont aueun pouuoir de prendre connoiſſance des ordres",
            "de la Guerre, qui font aſſez paroiſtre par vn tel procedé leurs man",
            "uais deſſeins de ſouſleuer les eſprits des peuples, &amp; de les",
            "porterà",
            "la ſedirion, leur donnant pretexte de s’oppoſer au volontez deſa",
            "Majeſt́: De l’aduis de la Reyne Regente ſa Mere, a cafſeé &amp; annullé́",
            "edit Arreſt, comme donné par attentat ſur ſoh anthbrité́ &amp; par",
            "gens n’ayans en ee reg d aocun pouuoir: A fait &amp; fait tres axpreſſes",
            "inhibitions &amp; deffenſes aux Officiers, Maires Eſcheuins &amp; Habi",
            "tans deſdites Villes &amp; autres lieux, de deferer audit Arteſt,",
            "ny de",
            "permettre qu’il en ſoit fait aucune ſignification: leur enjoint de re",
            "ceuoir les gens de Guerre qui leur ſeront enuoyez par la Mjeſté́,",
            "&amp;",
            "auſdits gens de Guerre de viure en bonne diſcipline &amp; police ſui",
            "uant les Reglements ſur ce faits, à peine par les Chefs commandans",
            "Jeſdites Troupes d’enreſpondre en leurs priuez noms.",
            "Ordonne en ore Sadite Maijeſté, que les porteurs dudit Arreſt,",
            "ſeront arreſtez, &amp; que le procez leur ſera fait &amp; parfait comme a des",
            "ſeditieux.",
            "Fait au Conſeil d’Eſtat du Roy, renu à S. Germain en Laye, Sa",
            "Majeſté y eſtant, la Reyne Regente ſa Mere preſente, le 7. iour de",
            "Ianuier mil ſix cens quarante neuf.",
            "Signé DE GVENEG A VD.",
            "OVIS par la grace de Dieu Roy de France &amp; de Nauarre:",
            "L Au premier noſtre Huiſſier ou Sergent, Nous te mandons par",
            "ces preſentes, ſigné́es de noſtre main, que l’Arreſt ce iourd’huy",
            "donné en noſtre Conſeil d’Eſtat, Nous y eſtant, la Reyne Regente",
            "noſtre tres honorée Dame &amp; Mere preſenre, dont l’extraict eſt cy",
            "attaché ſous le contreſeel de noſtre Chancellerie, par lequel nous",
            "anons caſſé &amp; annullé́ l’Arreſt donné par la Cour de Parlement",
            "eſtant a preſent a Paris, port ant deffenſes aus Villes ſiuées à vingr",
            "lieuës à laronde de ladite Ville, de receuoir nos Troupes, Tu ayes",
            "à",
            "ſignifier aà tous ceux qu’il appartiendra, afin qu’il n’en pretende cau",
            "ſe d’ignorance, &amp; leur faſſe les inhibitions &amp; deffenſes y",
            "eontinuës,",
            "nſemble rous aurres actes &amp; exploirs neceſſaires, ſans pour ce de",
            "mander aueunconge, Placet, Viſa, ny Pareatis: Car tel eſt noſtre",
            "H"
        ],
        [
            "30",
            "plaiſir. Donń à S. Germain en Laye le 7. lour de lanuler, l’an de",
            "grace mil tix cens quarante neuf. Et de noſtre Regne le ſixié",
            "me. Signe LOVIS. Et plus bas, Par le Roy, la eyne Regen",
            "e ſa Mere preſente, DE GVENEGAVD. Et ſeellé ſur",
            "ſimple queuë de cire iaulne.",
            "ltotooloootooooolololoteloto",
            "é&amp;ôỗ éé oeſéôſoo6léôôeé̂",
            "21",
            "r ev",
            "j",
            "T ROISESCE LEE D RO. AX",
            "Preuoſt des Marchanmds &amp; Eſcheuins de la",
            "ille de Paris",
            "DE PAR LE ROY.",
            "T Res chers &amp; bien- amez, Vous auez veu par la derniere Let",
            "tre que nous vous auons eſcrite &amp; par la coppie que nous vous",
            "auons enuoyé de noſtre Declaation, porrant lnterdction de la",
            "Cour de Parlement qui eſt a preſent a Paris, qu’elles ſont nos inten",
            "tions a ſon Eſgard. Et parce que les Gens tenans ladite Cour, au",
            "lieu",
            "de receuoir auec le reſpect &amp; la ſouſmiſſion res humble qu’ils de",
            "uoient, le pacquet que nous leur auions fait addreſſer, &amp; que",
            "nous",
            "leur auions bien voulu enuoyer par le ſieur de l’lſle Lieurenant aux",
            "Gardes de noſtre Corps contenant noſtre Declas ation, ont refuſé",
            "de le prendre de ſes mains, bien que ledit de l’Iſle leur fuſt preſenté",
            "par nos Aduocats &amp; Procureur Generaux en ladite Cour, leur fai",
            "ſant ſcçauoir que c’eſtoit vn pacquet de noſtre part: en ſote qu’il",
            "n’y",
            "auoit aueun pretexte ny excuſe raiſonnable de ne le pas ouurir, pout",
            "y voir qu’elle eſtoit noſtre volonté &amp; s’y conformer.",
            "Ce qui fait cognoiſtre iuſques a quel peinct va le meſpris qu’ils",
            "font de tout ce qui vient de noſtre part ainſ que nos commande",
            "mens, &amp; que leut aueuglement n’eſt pas moindre dans leur",
            "deſobeiſ",
            "ſance preſente, que dans les deliberarions qui l’onr precedée,",
            "eſtant",
            "de la ciuilié commune de les bien receuoirt de la part des Prinees en",
            "rout temps, comme nous faiſons meſmes celles qui viennent de la",
            "part des ennemis depuis cette guerre ouuerte. C’eſt pourquoy nue",
            "voulant pas ſouffiir la continuation de cette temerité &amp; inſolence",
            "qui va augmentant chaque iour, Nous auons reſolu de ne rien ob",
            "mejtre pour nous faire obeir, employant les voyes conuenables à <pb",
            "n=\"41\"/>",
            "3",
            "noſtre authorlté́ pour l’executlon de noſtredite Declaratlon, &amp; tou",
            "tes les forces que Dieu a miſes en noſtre puiſſance pour chaſtier",
            "la",
            "rebellion de ceux qui oſeront y contreuenir, ayant fait marcher par",
            "deça pour cette fin pluſieurs troupes de nos armées. Et comme il ſe",
            "roirt bien difficile de proceder par les voyes militaires contre",
            "les cou",
            "pables de eette deſobeiſſance, ſans que le peuple de noſtre bonne",
            "ville de Paris y ſouffriſt quelque peine &amp; incommodité, ce quenous",
            "deſirons d’autant plus éuiter que nous ſçauons tresbien qu’il n’a au",
            "cune part au mauuais procedé que tiennent preſentement aucuns",
            "des Officiers de ladite Cour, non plus qu’a leurs factions &amp; cabales",
            "precedentes.",
            "Nous vous mandons &amp; enioignons tres-expreſſément par cette",
            "Lettre, de l’aduis de la Reyne Regente noſtre tres.- honorée Dame",
            "&amp; Mere, que vous ayez à vous employer par tous moyens à faire que",
            "ladite Cour nous rende vne prompte &amp; enriere obeiſſance ſelon la",
            "forme &amp; teneur de ladite Declaration, &amp; qu’a faute d’y auoir ſaris",
            "fait dans le temps porté par icelle, qui eſt preſentement expiré,",
            "vous",
            "faciez employer les forces &amp; les armes de nos bõs Subiets de noſtre",
            "dite ville, pour les eontraindte à nous obeyr,en ſorte que nous",
            "puiſ",
            "ſions voir par effect, comme aucuns des autres habitans d’icelle ne",
            "trempe à ladite entrepriſe ny à leur rebellion, &amp; que nous puiſſions,",
            "ſelon noſtre deſir, retourner au pluſtoſt en noſtredite ville, y repren",
            "dre noſtre ſeiour ordinaire, auec la ſeureté &amp; la dignité",
            "conuenable,",
            "&amp; lelon que le bien de ladite ville &amp; celuy de noſtre Eſtat le requer",
            "ront: Comme auſſt pour y enrerenir l’abondance de toutes choſes",
            "&amp; y reltablir entierement le commerce. N’y faites donc faute Car",
            "tel eſt noſtre plaiſir.DõnéaS. Germain enLaye le 8, iour de lanuiet.",
            "1649. Signé, LOVIS. Et plus bas, DE GVENEGAVD.",
            "Et au deſſus eſt eſcrit.",
            "A nos tres-chers bien Amez les Preuoſt des Marchands, Eſche",
            "uins &amp; Habitans de noſtre bonne Ville de Paris.",
            "ootoortoolootllootottootlloilolol4",
            "EXTRACT DES PECISTRS DE",
            "1 s E",
            "Parlement.",
            "Ee iour la Cour toutes les Chambres aſſemblées, deliberant",
            "L ſur lerecit lait par les Gens du Roy, de ee qu’ils ſe ſont tdanſ",
            "1",
            "!",
            "1",
            "("
        ],
        [
            "3a2",
            "portez à Sain tGermain en Laye par deuers le dit Seigneur Roy, &amp;la",
            "Reyne Regente en France, en l’execution de l’Arreſt du iour d’hier,",
            "&amp; du refus de les entendre, &amp; qu’ils ont dit que la Ville eſtoit blo",
            "quée, A arreſté &amp; Ordonné, que tres humbles Remonſtrances par",
            "eſcrit ſeront faites audit Seigneur Roy, &amp; à ladite Dame Reyne Re",
            "gente: Et atrendu que le Cardinal Mazarin eſt noroirement l’Au",
            "thieur de tous les deſordres de l’Eſtat &amp; du mal preſent, l’a",
            "declaré &amp;",
            "deelare Perturhateur du repos public, Ennemy du Roy &amp; de ſon",
            "Eſtat, luyenioint ſe retirer de laCour dãs ce iour, &amp; dans la huictaine",
            "hors du Royaume, &amp; ledit remps paſſe, E NIOINT à tous les ſub",
            "jets du Roy de luy courre ſus.F AIT deffenoſes a toures perſonnes",
            "de le receuoir: Ordonne en ourre qu’il ſera fait leuée de Gens de",
            "guerre en cetre Ville en nonbre ſuffiſant: Aeette fin Commiſſion",
            "deliurée pour laſeureté de la Ville, tant en dedans que dehots, &amp; eſ",
            "corter ceux quiameneront les viures, &amp; faire en ſorte qu’elles",
            "ſoiens",
            "amenées &amp; apporrées en route ſeureé &amp; liberté. Et ſera le preſent",
            "Arreſt leu, publié &amp; affiché par tour où il appartiendra, a ce qu’aucun",
            "n’en prerende cauſe d’ignorance. Enioin au Preuoſt des Mar chands",
            "&amp; Eſcheuins de tenirla main à l’execution. Fait en Parlement le 8.",
            "Ianuier 1649. Signé, DV TILLET.",
            "E Vendredy haictiéme iour de Ianuier mil ſix cens quarante neuf, l’Ar",
            "L reſt ecy-deſſas de Noſſeignenrs de la Cour de ’arlement,a eſlé",
            "leu &amp; pa",
            "ſon de Trompe &amp; cry publ, ant és Portes Entrées de cette vlle",
            "Fauxbourgs de Pars, qu’aax Carrefours &amp; Places publiques de certadite Ville",
            "&amp; Fauxgourgs, par moy Iean Ioſſier, Iuré Crienr ordinasre dn oy n la V’ille",
            "Preuofteé &amp; ieomté de Paris, en la preſence de Maillre Iean Finot &amp; Pierre",
            "Laurens, Hui ßiers en ladite Cour, accopagné́ de rrois Trompettes, Iean-da",
            "Bos, Iacques le Franc, Iurez Trompetes du Rey, &amp; d’ v antre Trompette",
            "comis de Didier Ordin, dit Champagne, auſſi Iuré́ Tronperte, &amp; aſfché o",
            "beſoina eſté Signé IOSSI E R.",
            "lolodlolettdooltleo",
            "ETAT DeS-bGSTsS E PREEE.",
            "E iour la Cour, oures les Chambres aſemblées, delibe",
            "eant ſur l’execution de ’Areſt du iour d’hyer, en e qul",
            "Al econcerne la leuée des Gens de guerre: Apres auoir ouy l",
            "recit"
        ],
        [
            "33",
            "ecit d’aucuns des Conſeillers commis qui ſe ſont traſportez",
            "dans l’Hoſtel de Ville. &amp; apres pluſieurs propohitions, meſmes",
            "de payer par les Conſeiliers de ladite Cour de la nouuel le crea",
            "tion faite en l’an 165. dans le temps qu’il plaira ordoner la ſom",
            "me de trois cens mil liures, pourueu qu’ils iouyſſent &amp; diſp",
            "ſent de leurs Offices eux, leurs vefues &amp; heritiers, comme les",
            "autres Conſeillers anciens; A ordonné &amp; ordonne, Que la taxe",
            "faite lors de la priſe de la ville de Corbie ſera ſuiuie, &amp; que ha",
            "cun des habitans de cette Ville &amp; Fauxbourgs de Paris, payera",
            "preſentement le double de la Taxe, &amp; que leſdits Conſeillers",
            "de nouuelle creation, de leur conſentement payeront auſſi dans",
            "deux iours la ſomme de trois cens mil liures, moyennant quoy",
            "ils iouyront &amp; diſpoſeront de leurſdits Offices, eux, leurs vef",
            "ues, heritiers &amp; ſucceſſeurs, tout ainſi que les autres",
            "Conſeillers",
            "aneiens, &amp; ſans qu’il y ait à l’aduenir aucune difterence: Ordon",
            "ue en outre, qu’il ſera fait emprunt de la ſomme de quatre cens",
            "cinquante mil liures; Sçauoir, par les Preſidens &amp; Conſeillers.",
            "de la Grand’ Chambre, cinquante rmil liures par les l’reſidens",
            "&amp; Conſeillets de chacune Chambre des Enqueſtes, pareille",
            "ſomme de cinquante mil liures, qui reuiennent à deux cens cin",
            ". q4uante mildiures; par les Preſidens &amp; Conſeillers des",
            "lequeſtes",
            "du Palais, pareille ſomme de cinquante mil liures; &amp; par les",
            "Maiſtres des Requeſtes de l’Hoſlel du Roy la ſomme de cent mil",
            "liures. Tous leſquels deniers ſeront inceſſamment misentre les",
            "mains de Maiſtre Charles le Preuoſt, Conſeiller du Roy en la",
            "dite Cour, &amp; le tout employeé́ au payement des Gens de guer",
            "re qui ſeront leuez, ſelon &amp; ainſi qu’ii ſera ordonue. Fa1c1",
            "en Parlement le neufiéme Ionuier mil uix cens quarante neuf..",
            "Signe, DV TILLET.",
            "Alolotololoslotdllolo lttololols",
            "EXTRAICT DES REGISTRES D CONS E",
            "de la Cous des -ydes.",
            "Du 9. Ianuier mil ſix cens quarante neuf",
            "Ce ioaur las Chashres aſſmblées, Monſieur Aselos premier Preſidene",
            "aiſant ſon rappor- de ce qui ſe paſſa le our d’hiera S. Garnmai , au ſaiet d",
            "1",
            "1"
        ],
        [
            "I1",
            "1",
            "34",
            "ſa Deputation vers le oy &amp; la Reine Regente: dit que ſaiuanmt l’ordre",
            "de la Compagnie il auoit eſlé auec Me ßieurs les Deputez à S. Germain, cà ils",
            "furent receus à l’ordinaire, &amp; qu’il fit à̀ leurs Majeſlez la Remonſlrance",
            "ſuiuante.",
            "J",
            "ZE,",
            "Nos viſages, bien differens de ce qu’ils eſtoient autrefois, lors",
            "que noſtre Compagnie venoit teſmoignet à voſtre Maieſté, la",
            "part qu’elle prenoit à la ſatis faction publique, &amp; aux heureux",
            "effects de la bonne conduite, &amp; de la proſperité deuvoſtre Regne;",
            "peuuent faire connoiſtre que c’eſt auec beaucoup de regret que",
            "nous nous preſentons maintenant aà voſtre Majeſté pour vne au",
            "tre occaſion.",
            "l ’et point de bon Francois, MADAME, qui ne vou",
            "lut auoir vn meilleur obiet de ſes penſees &amp; de ſes diſcours,",
            "que",
            "les maux la France; &amp; ſi c’eſtoit aſſez de les taire, &amp; d’en détour",
            "ncr la veuë pou les eſtouffer, nous n’aurions gat de d’auoir vou",
            "lu adiouſtet de nouuelles pelnes à la foulé des ſoins qui tiennent",
            "voſtre Majeſté continuel lement occupée pour le bien de l’Eſtat:",
            "Mais puis que Dieu nous afflige de ſleaux dont il ne nous def",
            "fend pas de chercher le remede, &amp; puils que pour guerir vn mal",
            "il eſt neceſſaire d’en auoir vne connoiſſance parfaite, eomme",
            "V. M. n’a point de plus grande, ny de plus iuſte paſſion que",
            "celle du bien public, elle ne trouuera pas mauuais, s’il luy plaiſt,",
            "que nous luy ayons rendu compte ces iours paſſez des choſes",
            "dont nous croyons qu’elle n’a peu auoir par autre voye toute",
            "l’information qu’il ſeroie à deſirer.",
            "Nous ne doutons point, Madame, que voſtre aieſté ne ſoit",
            "dans le ſentiment de ces grans Princes, que l’hiſtoire a remarqueé",
            "auec Eloge, qui ſe plaignoient que n’y ayant rien de plus impor",
            "tant pour leur conduite, que la verité; il n’y auoit neant moins",
            "dans leur Cour rien de ſi rare qu’elle: &amp; qu’ainfi voſtre aieſté",
            "ſouhaitant la poſſeſſion de cet auantage, auſſi neceſſaire qu’il eſt",
            "peu commun, ne nous ſçache bon gré d’auoir contribué ce qui a",
            "deépendu de nous à luy en faciliter en quelque ſorte l’aquiſition.",
            "Si noſtre intereſt particulier eſtoit la regle de nos actions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à voſtre Ma",
            "ieſté pour beaucoup de choſes qui regardent la dimioutio"
        ],
        [
            "1",
            "i",
            "35",
            "de nos charges; mais pource que nous auons appris de ros",
            "anceſtres à n’auoir point d’autre intereſt que celuy du Roy, &amp;",
            "de l’Eſtat, pour lequel nous ſommes touſiours preſts de Sacrifier",
            "non ſeulement les intereſts de noſtre Ordre, mais encore nos",
            "biens &amp; nos vies; Nous nous cõtenterons de ſupplier tres hum",
            "blement Voſtre Majeſté de vouloir conſiderer les dansertuſes",
            "ſuites que peauent cauſer l’eſloignement du Roy &amp; de Voitre",
            "Maieſte de la Capitale Ville du Royaume, &amp; l’approche des",
            "gens de guerre..",
            "Quandla pieté enemplaire de V oſtre Maieſé &amp; le ele ardeot",
            "qu’eiſe a touſiours fait paroiſtre pour la gloire de Dieu, ne luy",
            "donneroient pas de l’horreur, comme ils font ſans doute, pour",
            "les brigandages, les iucendies, les violemens, les maſſacres, &amp;",
            "les ſacrileges qu’exercent impuneément ces troupes déreglees: il",
            "ne ſepeut que Voſtre Majeſté ne fuſt touchée de compaſſion pour",
            "les ſouffrauces de tant d’innocens qui ſont les Victimes de leur",
            "fureur. Nous n’oſerions, Madame, parler deuant Voſtre Majeſté",
            "des profanaions execrables à quoy ſe ſont portez par vn dernier",
            "efort d’impieté́, quelques- vns de ces gens ſans foy &amp; ſans reli",
            "gion. La Veneration, qui eſt hereditaire a voſtre Auguſte Mai",
            "ſon, auſſi bien qu’à celle de S. Louis, pour le plus ſainct &amp;",
            "le plus",
            "redoutable de nos myſteres, ne nous permet pas de l’ennuyer",
            "d’vn recit qui ne pourroit que luy cauſer vn deſplaiſir mortel, &amp;",
            "dont la ſeule penſée eſt capable de faire fremir tous ceux qui ont",
            "quelque ſentiment du Chtiſtianiſme.",
            "Nous venons donc ſupplier tres-humblement vos Majeſtez",
            "de faire ceſſer ces deſordres, &amp; ne refuſer pas à nos ſouhaits, &amp;",
            "à ceux de toute la France, leur retour dans cette commune patrie",
            "des François, qui ſemble auoit eſté deſtinée du Ciel pour eſtre les",
            "delices de nos Roys, auſſi bien que pour faire denes Roys ſes",
            "delices: Aſſeurant Vos Majeſtez, Qu’elles y trouueront dans",
            "tous les Ordres, &amp; ſur tout dans noſtre Compagnie, vne obeyſ",
            "ſance parfaite, &amp; vne inuiolable fidelité. Noſtre Compagnie a",
            "taſchéiuſques icy de leur en donner toutes les preuues. qui luy",
            "ont eſté poſſibles, &amp; ce nous ſera vne nouuelle &amp; tres. ſenſible",
            "obligation de nous affermir touſiours de plus en plus dans les",
            "meſmes ſentimens, de continuer nos Vœux au Ciel pour la con",
            "tinua ion de ſes Graces, ſur les perſonnes de Vos Maieſtez.",
            "l?",
            "!",
            "1"
        ],
        [
            "j ¬ ¬",
            "38",
            "I N ſaite dequoy mondit Seigneur le premier Prefident a dir, Que Mon",
            ", ſieur le Chancelier ayant pri la parole par ordre de la Re yne,",
            "auois dis",
            "n ſabſtance, qu’on n’entendot aurre choſe que des perſonnes qu ſe plaignoiene",
            "du mal-heur du temps, &amp; du deſordre des gens de Gu re: mais que perſonne",
            "ne parloit de maintenir l’aulorté d Roy au poioc? qu’elle don eſtre. Que",
            "c’eſtoit cete conſſderarion qui auoit poé la eyn ̀ s’efloigner de Paris auec",
            "le Roy, afin de cuſoraer ſn Aurharité, comme oldle s’eſlime obligee, &amp; afias",
            "d’euite les nmauaais deſſeins du Parlement, qui eſtoit dans ovne de ſoyſſance ma.",
            "nifeſte; Que touefou Sa Maieſte auoit tant de bonté́, qu’edle",
            "pourroir oublies",
            "le paße, &amp; pardonaer la ſaute des Officiers de cerre Coompagne là, s’iſs ſe re",
            "pmettoiens bien toſt dans leur denoir, &amp; qu’en ce cas l Sa",
            "Maieſlé ſe porroi?",
            "reſoudre à ramener le Roy aà̀ Paris.",
            "Sur quoy ledit ſieur premier Preſidenr a dt, qu’il aoit eſtimé que la Co",
            "eſpondance qui a efté iaſques icy entre les Compagnmies, l’oblgeoit",
            "̀ replqaer",
            "quelue choſe qui eſnoignaſ les bonnmss imtensions du Parlemene, &amp; qui pſ?",
            "donner ouuerture ̀ quelque ſorte d’accoommodement dans la ſaſcheuſe onion",
            "are où nous voyons les affaires pubques, re qe’i f à peu pres au",
            "ermes",
            "aiuans.",
            "IRE,",
            "Entre toutes les Nations, l noſtre a touſiours e certe",
            "loüange de cherir vniquement ſon Prince, &amp; d’auoir pour la",
            "perſonne ſacrée vne veneration approchanrte de celle que: l’on",
            "ipend aux choſes diuines. Cela eſtant, il ne ſe peut que ce ne ſoit",
            "à tous les bons François, &amp; principalement aà tous les Offiiers",
            "de voſtre Majeſté vn deſplaiſir bien ſentible, que l’on ait ſoup",
            "çonné qu’il ſoit entré dans l’ame de quelques François honorez",
            "duCar actere de la magiſtrature, &amp;attachez plus particulietemét",
            "que les autres à cette veneration, vne penſee ſi criminelle, que",
            "eelle que l’on impute à quelques Offeiers du Parlement. Cette",
            "grande &amp; illuſtreCompagni a ſon intereſt ſi vny à celuy du Roy",
            "&amp; de l’Eſtat, &amp; a donné́ en toutes rencõ̃tres de ſi glorieuſes mar",
            "ques du 2ele qu’elle auoit pour le ſouſtien de l’authorité́ Royale,",
            "qu’il eſt difficile de s’imaginer que quelques vns de ceux qui la",
            "ompoſent, ſoit capable d’oublier le premier &amp; le plus iuſte de",
            "ee deuoirs. Ce zele a paru auec eſclat non ſeulement du temps",
            "de nos Peres par ce fameux Arreſt, qui malgré les artifices de",
            "nos ennemis, rendit à la loy Salique ſa premiere vigueur, &amp;",
            "ſeruit i fort à la conſeruation de la Couroune dans l’Auguſte",
            "maiſon"
        ],
        [
            "39",
            "maiſon des Boutbons:maisencore de noſtre temps, par les ſoins",
            "que cette Compagnie a pris d’affermir durant les minoritez les.",
            "Regences des Reynes Meres. Ainſi, Madame, nous eſperons",
            "de celebrer bien toſt la feſte de cet heureux retour de vos Maie",
            "ftez, ſi neceſſaire pour calmer les perilleux orages dont l’Etat",
            "eſt rmenacé, puis qu’il ne faut, pour obtenir ce grand bien, que",
            "l’obeyſſance d’vne Compagnie qui ſans doute ſera touſiourstres",
            "diſpoſee d’en donner les marques que l’on exigera d’elle dans",
            "les formes preſcriptes par les Ordonnances.",
            "Moſieu le premier Peſident adit, Qu’apres ce diſcours, Monſieur le",
            "Chancelier reperaces paroles, ſuiuant les formes preſcriptes par les",
            "Otdonnances, cornmse n’approuant pas ces rermes.",
            "Sur quoy ledit ſieur premier Preſident a dit qu’il auoit reparty, que le",
            "Qrdoonmaaces aaoiént tuſiours eſté les regles des Comapagnies; que Moſieur",
            "le Chancelier ayaut vieilly dans les Copagnies, ſcauit nieux que perſone,",
            "que c’eſloit l’vſge rece de tout tenmps dans ce Ropaume.",
            "n ſaire dequoy ledit ſier premsier treſideas a dis qu’l ’eſlor reriré,",
            "Et apres qu spndit ſieu preier Preſidet e fa ledit rapport, Monſieur",
            "orieu ſecond Preſdens, l’ reoercië de la part de la Cour, &amp; lau3 a dit,",
            "Muſeur, la Compagnie vous remercie des ſois qee voas aue prs des",
            "ffaires pabliques. d ſes inrereſts, &amp; de ſon honear lle vous prie de con",
            "iauer auec la meſnme affection que vou auoz touſiours reſimoignee",
            "pour le ſer",
            "uaice du Roy &amp; da pablie.",
            "Aoſloootoſo doeloolo lllollo",
            "EXTRAICT DES REGISTRES",
            "¬7",
            "r",
            "de Parlement.",
            "E iour ſur ce qui a eſtérepreſenté aà laCour toures lesCh.",
            "bres aſſenblées, qu’aucuns ennemis du repos public au",
            "3 Foient publié le iur d’hier, qu’il y auoit diuiſion entre le",
            "Parle",
            "ment &amp; les; Officiers de la Ville, &amp; ſous le pretexte de",
            "ces fauſſes",
            "ſuppoſitions, commençoient d’attrouper du peuple pour fauo",
            "eiſer leurs mauuais deſſeins: La matiere miſe en deliberat ion, A",
            "Arreſté, qu’il ſera informé à la diigẽce du ProcureurGeneral du",
            "Roy: Enjoinct aux Preuoſt des Marchands &amp; Efſcheuins decon",
            "1"
        ],
        [
            "40",
            "inuer l’exercice &amp; fonction de leurs charges auec la meſmeaffe.",
            "ction qu’ils ont tcmoigné cy deuant, dont la Cour eſt tres-ſatis",
            "faite;, A mis &amp; met leurs perſonnes, familles &amp; biens en la",
            "prote",
            "ction &amp; ſauuegarde de ladite Cour;, Faiſant tres expreſſes inhi",
            "bitions &amp; deffences à toutes perſonnes de leur méfaireny",
            "médire",
            "à peine de la vie. FAl T en Parlement le dixiéme lanuier 1é64s9.",
            "Signé,",
            "711 1",
            "DV TILLET.",
            "lototollolentloſasoottotlelott",
            "E TaCT EsS EGS Ta ES D",
            "Palement.",
            "E our la Cour, toutes les Chambres aſſemblces; Sur l’ad.",
            "AA uis qu’en haine de l’Arreſt de la’dite Cour, rendu le 8,",
            "de ce mois &amp; an: Le Cardinal Mazarin,pour exercer ſa vengean",
            "ce contre ladite Cour &amp; cette Ville de Paris, fait aduancer tou",
            "tes les trouppes qui eſtoient ſur la frontiere, meſmes celles qui",
            "eſtoient en garniſon dans les places les plus importantes, &amp; tiré",
            "le Canon des Citadelles des Villes frontieres, &amp; expoſé par ce",
            "moyen toutes les Villes aux ennemis &amp; le Royaume en proye, A",
            "ORDONNE’ ET ORDONN E, que ledit Arreſt ſera",
            "executé, A fait &amp; fait inhibitions &amp; deffenſes à tous Capitaines",
            "&amp; Soldats d’approcher à vingt lieues pres de cettedite V ille de",
            "Paris. Enjoint à ceux qui ſon plus aduancez de ſe retirer ince",
            "ſamment dans les garniſons des Villes frontieres, &amp; faute de",
            "ce,",
            "permet &amp; enioiut aux Habitans des Villes, Bourgs &amp; Commu",
            "nes de s’armer &amp; leur courir ſus, aà cette fin ſonner le toxin.",
            "Fait",
            "auſſi deffenſes à toutes perſonnes de les retirer &amp; leur fournir au",
            "cuns viures &amp; munitions, &amp; à tous Capit aines &amp;",
            "Gouuerneurs",
            "de laiſſer ſortir aucunes garniſons, canons &amp; munirions, à peine",
            "contre tous les contreuenans de confiſeation de corps &amp; biens.",
            "Et ſera le preſent Arreſt leu, publié &amp; affiché par tous les carre",
            "fours de cette Ville &amp; Fauxbourgs de Paris, &amp; enuoyé aux",
            "autres",
            "Viiles, Bourgs &amp; Villages, pour y eſtre pareillement publié &amp;",
            "afſfi hé a la diligence du Procureur general. FAITen Parlement",
            "le dixiéme l anuier mil ſix cens quarante neuf.",
            "DV TILLET.",
            "Signé,"
        ],
        [
            "1",
            "a-a ,aaa",
            "41",
            "XTRAICT DES REGISTRES",
            "de Parlement.",
            "J ACour, toutes les Chambres aſſembleées, ſuar les aduisà̀",
            "LL elle donnez de pouruoir à la ſeureté de la Ville, A OIR",
            "DONNE ET ORDONNE, Que retranchemens ſeront",
            "fairs é́s ’auxbourgs de cette Ville: A cette fin ſeront priſes les",
            "terres &amp; heritages neceſſaires és enuirons deſdits HFauxbourgs,",
            "&amp; à la charge d’indemniſer les particuliers auſquels leſdites ter",
            "res appartiendront; Enioinct aux Preuoſt des Marchands &amp; Eſ",
            "cheuins de cette Ville,tenir la main à l’execution du preſent Ar",
            "ret.F AICTen Parlement le douzieſme Ianuier, mil ſix cens",
            "quarante neuf.",
            "Signé,",
            "DV TILLET. CT DES G1ST RES D",
            "Parlemenr.",
            "JJ ACour, toutes les Chambres aſſemblees , delberant ſat",
            "L l’execution de l’Arreſt du huictieéme de ce mois &amp; an, don",
            "né contre leCardinal Mazarin, A ordonneé &amp; ordonne, Qutous.",
            "les biens meubles &amp; immeubles, &amp; reuenus de ſes benefices, ſe",
            "ront ſaiſis, &amp;’Commiſſaires, Sequeſtres &amp; Gardiens",
            "eſtablis-à",
            "ceux, à la requeſte du Procureur General du Roy, &amp; diligence",
            "de ſes Subſtituts; Et ſerõt les Fermiers, Receueurs &amp; debiteurs des",
            "reuenuseſcheus aſſignez en ladite Cour, pour repreſenter leurs",
            "Baux, affirmer &amp; vuider leurs mains: Leur fait deffenſes d’en",
            "payer aucuns que par l’ordre de laditeCour, àpeine de payer deux",
            "fois. Fa 1 cr en Parlement le tr eizieéme lanbier, 1é49.",
            "DV TILLET.",
            "Signé,",
            "ETrSTTCSVE",
            "Parlement de Paris.",
            "ENVOEE AVX PRLEMENS DV RAVME.",
            "ESSIEVRS,",
            "Nous iugeons bien que vous aurez appris par le brui ct",
            "l,",
            "1"
        ],
        [
            ".",
            "4 2",
            "commun, ce que les ſiecles à venir auront peine de croire, Que",
            "dans le temps où il y auoit lieu d’eſperer quelques bons eflets de",
            "la Declaration que nous auions procurée pour reſtablir l’ordre",
            "dans l’Eſtat, &amp; ſoulager la miſere des Peuples;, le Car dinal Ma",
            "arin a enleué le Roy de Paris à deux heures apres minuict, &amp;",
            "fait",
            "inueſtir la Ville, Ce qui a mis l’eſtonnement &amp; la crainte dans",
            "l’eſprit de tous les gens de bien: Et pour donner pretexte à vne",
            "action fi eſtrange, il a fait eſcrire vne Lettre aux Preuoſt des mar",
            "chans &amp; Eſcheuins, par laquelle il nous accuſe d’auoir eu",
            "intelli",
            "gence auec les Eſtrangers pour leur mettre entre les mains laper",
            "ſonne du Roy, Qui eſt vne calomnie qui ſe deſtruit aſſez d’elle",
            "meſme, &amp; dont n’auons beſoin de nous iuſtifier, mais de vous in",
            "formcr, que le deſſein dudit Cardinal Mazarin, n’a autre but, que",
            "d’opprimer &amp; aneantirt le Parlement &amp; la Ville de Paris, afin pa",
            "vne oppreſſion commune, d’aſſuiettir les autres Prouince du",
            "Royaume, &amp; eſtablir ſa tyrannie au poinct de ſe rendre mailre",
            "abſolu de ce qui elt le plus conſiderable dans l’Eſtat. Ce qui oſt",
            "tellement iniuſte &amp; contraire aux Loix de cette monarchie &amp; à",
            "l’authorit́ Royale, que nous nous promettons que vous vous em",
            "ployerez de tout voſtre pouuoirpour empeſchervn ſi pernicieux",
            "deſſein. Nous auons pourt ſatisfaire à noſtre deuoir, donné vn",
            "Arret pat lequel le Cardinal Maazarin eſt declare Perurbateur",
            "du repos pubie ennemy du Roy &amp; de ſon Eftar,afin de deſtron",
            "per les peuples, qui ſe pourtoient laſer ſutrprendre au ordres",
            "q’il donne ſous le nom duRoy duquel il a abuſe depuis plufieurt.",
            "amnnee. La Vile de Paris a leue des troupes, &amp; Monſieus le Prin",
            "ede Conty, auec beaueoup de Ptinces, Dues &amp; Pairs oſieiers",
            "Ae la Couronne, &amp; autres Perſonnes de condirion, ſont venus au.",
            "Parlement declarer qu’ls vouloient ſeruir le Roy aueo nous en",
            "-ette oeeaſion, pout atreſter le cours des enttepriſes dudi Card",
            "a aaria. Nous vous donnons part de ce que nous auons fait",
            "iuſques a preſens, &amp; de l’eſtat ou ſlont les choſes Et comme nous",
            "n’auons tous qu’vn meſme intereſt &amp; vne meſme intenion pour",
            "le ſeruice du Roy, nous eſperons que vos condu ires &amp; les noſtres",
            "le rnporeront en ſorre, qu’l paroirn que ſ auons lonus !",
            "uefme eſpit. Et oanmeouuons deſla penar les moyens",
            "pourt oous deſendre conre vne teleooreſnonsnouone dourons",
            "pontoue par oo pudenes, vous ne pouruorea a pluſoſt",
            "eitre conſeratiou &amp; à la uoſtre; &amp; qu’ainſi tous enſombleegie",
            "ſans"
        ],
        [
            "43",
            "ſans d’vn meſme ſentiment nous aſſeurions celle de l’Eſtat,",
            "empeſchant vne guerre ciuile, qui n’auroit pour cauſeque",
            "l’ambition d’vn Eſtranger. Nous voulons conſeruer vne par",
            "faite intelligence auec vous, &amp; demeurons;",
            "MESSIEVRS.",
            "Vas hons Freres &amp; ams, les Gens tenas",
            "Ce à. Ianuies 164.",
            "a Cour de Parlemen de Paris.",
            "Sighé, DV TILLET.",
            "eloottlatelottotlts",
            "dtol",
            "LETTRE DE L COVR DE ARLEMENT rs 1",
            "de Paris, emoyéeaur Baiifr, Seneſhax, Maires",
            "Eſchenins, &amp; autres Offeciers de ce Royaume.",
            "ESSIEvRS,",
            "12",
            "Bien que nous ne doutions pas que vous ne ſoyez",
            "aſſeuirez des ſoins que la Cour a pris en toutes rencontres, de",
            "Ia cõſeruation de l’Eſtat &amp; de ſa fidelité enuers ſe Roy: Neant",
            "moins comme leCardinal Mazarin enuemi du Royaumetaſ",
            "che par toutes ſortes de moyens &amp; par la voye ouuerte des ar",
            "mes, d’opprimer l’authorité du Roy, celle de la Cour &amp; la li",
            "berté publique, par vne armée auec laquelle il a fait inueſtlt",
            "Paris, apres en auoirenleué le oy à deux heures apres mi",
            "nuict;, Nous vous donnons adnis, &amp; vous enuoyons les Ar.",
            "reſts, panl’vn’deſquels il eſt declaré Perturbateur durepos pu",
            "hie, &amp; par l’autre enjoint aux trouppes de ſe retirer, &amp; a",
            "taute",
            "-de ce faire aux Communes de courre ſus, afin d’empeſther",
            "le petnicieux deſſein dudit Cardinal. Nous vous p ions d’ai",
            "der de viures &amp; de forces cette grande Ville, dont la ruine cau",
            "ſeroit en ſuite celle de l’Eſtat, que nous vous conuions de nous",
            "aider à conſeruer toute entiere au Roy, afin qu’il connoiſſe vn",
            "our ſes bons ſeruirours. Nous ſommes,",
            "1.",
            "MESSIEVRS,",
            "Vos bons ami, les es ſenaus la Cour de Parleaat de Pars.",
            "Signe, DV TILLET.",
            "Ce 8 Ianuiet 6",
            "21...",
            "11",
            "EE",
            "1i"
        ],
        [
            "-e",
            "44",
            "E XTRAICT DBS REGISTRE 3",
            "de Parlemenr.",
            "E jour la Cour, toutes les Chambres aſſemblé́e,; daſ;",
            "Lberant ſur les propoſitions faites au ſujet des affaires",
            "preſentes, A Arreſté &amp; Ordonné, Qu’à la requeſte du Pro",
            "cureur General du Roy, tous les deniers publics qui ſe trou",
            "ueront deubs par tous Comptables &amp; Fermiers, en quelque",
            "ſorte &amp; maniere que ce ſoit, tant en cette ville de Paris, qu’a",
            "tres villes de ce reſſort: Seront ſaiſis &amp; apporrez en cette",
            "ville",
            "de Paris, &amp; mis és coffres de l’Hoſtel de ladite ville, Pout",
            "d’iceux deniers eſtre ordonné ainſi qu’il appartiendra: Faict",
            "defenſes à tous leſdits Comptables, Fermiers &amp; autres re",
            "deuables, de payer aucuns deſdits deniers que par l’ordre de",
            "ladite Cour. FAc en Parlement le dix- neufiéme Ian",
            "uier149. Signe, DV TILLET.",
            "CONTRIBTION D’VN BOVR",
            "geous de Para.",
            "Pour ſa cotte-part au ſecours de ſa Patrie.",
            "N Bourgeois de Paris, qui n’eſt ny de qualisé, y d’aage ̀ porer les",
            "armes, &amp; qui d’ailleurs n’a pas aſſez de biens de ſoriaume pour four",
            "mir vn homme comme les atres, enaoye ce ſoldar ſa place. Quoy qu’id",
            "ie ſoit armé que de papier &amp; de plme, il pourra paſſer aà la maonſtre, &amp;s",
            "rendre quegue ſerice. Nous ne manquons pas d’hommes, Dies mercy,",
            "&amp; nous auons plus de bras que nos perſecuteurs; Il aſt ſeulemos queſtios",
            "de les animer à bien ſaire, &amp; de perſeuaerer conſtammenrt dans la deffenſe",
            "d’vne ſi iuſte cauſe, &amp; cetre faeille pourra contribuer, ſi ie ne me rrompe,",
            "quelque chſe à vn ſi bon eſſct.",
            "A MESSIEVRSDE LA ILLE,,",
            "7 7",
            "de Paru.",
            "ESSIEVRS,",
            "Si vous eſtes nez hommes ſi vous eſtes Chereſtiens"
        ],
        [
            "4",
            "vous eſtes François, faites reflexion ſur ce que vous etes. La",
            "nature en general vous oblige a voſtre propre conſeruatien:",
            "La qualite d’hommes vous incline à la charité́ de vos en fans,",
            "de vos femmes, de vos amis, de vos concitoyens, Voſtre Re",
            "ligion, qui doit marcher la premiere, vous aſtraint à l’entiere",
            "ſouſmiſſion &amp; fidel iré que vous auez iurée à Dieu dans voſtre",
            "Bapteſme. La qualité́ de François vous engage à l’amour de",
            "voſtre pays, &amp; à l’obſeruation des mœurs anciennes qui ont",
            "eſté́ pratiquées par vos anceſtres. Si quelque obſtacle ſe pre",
            "ſente pour vous empeſcher de ſatis faire à ces deuoirs, vous",
            "deuez vous roidir au contraire: voſtre conſcience, voſtre hon",
            "neur, &amp; voſtre particuliere vitilité vous y conuient. Eſt-il",
            "donc",
            "beſoin d’exhortation pour reſueiller en vous des ſentimens",
            "qui ſont ſi iuſtes &amp; ſi naturels ? D’vn million d’hommes qui",
            "habitent dans Paris, &amp; qui compoſent cette plus belle ville",
            "du monde, il n’y en a pas vn ſeul, s’il n’eſt furieux &amp; inſenſé,",
            "qui ne doiue eſtre imbu de ces veritez;, &amp; cependant la laſ",
            "cheté de quelque vns eſt ſi grande, qu’ils ſemblent douter s’ils",
            "ſont bien fondez à veiller a leur propre conſeruation. Eſcou",
            "tons au moins la nature qui donne à tous les animaux l’in",
            "ſtinct de l’amour propre, &amp; qui nous enſeigne de parer aux",
            "bleſſures de la teſte &amp; des autres parties principales, par l’op",
            "poſition des bras &amp; des mains, comme nous le voyons en la",
            "cheute des petits enfans. Eſcoutons la raiſon en ſuite qui nous",
            "dicte &amp; nous conuainc, que nous n’auons ny facultez ny in",
            "duſtrie que nous ne deuions employer pour noſtre ſalut, &amp;",
            "pour le bien pub!ic. C’eſt pour cela que nous auons choiſi des",
            "Rois &amp; des Patrons afin de nous proteger, de nous regir, &amp;",
            "de decider nos querelles. Donne nous des Rois pour nous ren",
            "dre iuſtice, ainſi que les autres peuples en ont; diſoient les",
            "Iſraëlires à Moyſe. Ils ne ſent point faits pour nous tyranni",
            "ſer, &amp; pour abuſer de noſtre obeyſſance; &amp; ceux qui taſ",
            "hent",
            "d’eſtendre leurs pouuoirs au delà des bornes legit imes, ce",
            "ſont des peſles de la ſocieté ciuile, &amp; les plus pernicieux enne",
            "mis que ies Roys meſmes puiſſent auoir, puis qu’ils procu",
            "rent leur maledicton &amp; leur damnation. Or nous en au ons",
            "vn, Dieu mercy, qui eſt encore dans l’innocence de ſon Ba",
            "pteſe, &amp; qui ne nous a iamais fait de mal. Dieu le conſe",
            "ue, Dieu l’illumine, plaiſe à Dieu del’inſtruire par ſes inſpi",
            "l",
            "11",
            "li",
            "l1!"
        ],
        [
            "46",
            "rations immediates; car on a malheureuſement pourueu à",
            "ſon education, en y commettant vn homme execrable, &amp; qui",
            "eſt cauſe de tous les troubles preſens. C’eſt à ce monſtre au",
            "quel nous auons a faire, &amp; contre lequel nos cœurs &amp; tous",
            "nos reſſentimens doiuent eſtre armez &amp; ſouſteuez, ln maieſta",
            "tis reos, &amp; publicos hoſtes omoi hoomiles.. lamais il n’y euſt",
            "vne",
            "querelle plus iuſte. Nos peres ont veu des guerres ciuiles qui",
            "ont partialiſé la France l’eſpace de trente ou quarante ans,",
            "mais il y auoit vn grand ſuiet, c’eſtoit celuy de la Religion:",
            "car d’vn coſtéion ſouſtenoit la bonne, &amp; d’autre part on en",
            "pretendoit vne meilleure. L’ambition des Grands ſe ietta par",
            "my ces troubles, comme le Diable fait parmy les tonnerres:",
            "mais au fonds plaſieurs millions d’hommes diametralement",
            "oppoſez croyoient bien faire dans cette creance abandon",
            "noient les ſentimens &amp; obligarions de parenté, pour adherer",
            "au party qu’ils penſoient iuſte; de là vindrent toutes ces lar",
            "mes, &amp; toutes ces deſolations. La guerre ciuile qui s’eſt el",
            "meuë depuis trois iours, n’eſt point de cette qualité: ellen’et",
            "point problematique: ne faut point affembler de Concile",
            "pour en decider h controuerſe. Les Ieſuires &amp; la Sorbonne",
            "ſont d’accord ſur cet article. Que l’on porte iuger ce diffe",
            "rend aux Scythes, &amp; aux nations les plus barbares, il n’y en",
            "a pas vne qul ne determine facilement, que t’eſt vne brutalité",
            "inſupportabile d’abandonner tout vn Royaume à la conduite?",
            "d’on Eſtranger: premierernent pour le deshonneur qui rejallit",
            "ſur la nation qui ſe commet ainſi, de n’auoir pas produit vr",
            "Sujet capable de la conduire; &amp; ſecondement pour l’incon",
            "uenient qui en arriue, lors que cet Eſtranger ſe retirant par",
            "meſcontentement, ou par diſgrace, il eſt en pouuoir de liurer",
            "les fortereſſes de l’Eſtat, &amp; de trahir tout ſon ſecret. Que ſi",
            "cet indigne Mintſtre auec l’incapacité de ſa naiſſance, eſt en",
            "core diffame d’vne reputation execrable: n’eſt ce pas vn hor",
            "reur &amp; vn aueuglement terrible de le prepoſer à l’edacation",
            "d’vn Roy de dix ans? Les cent mille mouſquets qui ſont",
            "maintenant allumez dans la ville de Paris, peuuent-ils faire",
            "aſſez de feu, pour purger &amp; expier vne telle infamie. Grand!",
            "Dieu qui par vne conuenable Iuſtice proportionnez vos ven",
            "geances à nos crimes, il faut qu’ils ſoient bien extreſmes, &amp;",
            "bien ſcandaleux, puis que vous les puniſſez par des flagella.",
            "tions",
            "1"
        ],
        [
            "4",
            "tions ſi ignominieuſes, &amp; que vous abbatez les François",
            "deuant le plus vil animal qui ſe ſoit iamais formé des excre",
            "mens de la plus abominable volupté. La famine, la peſte, la",
            "guerre ſont bien impitoyables ; mais ces accidens la n’enta",
            "ment point l’honneur des hommes, &amp; les natiõs qui en lont",
            "affligées, n’en ſont pas fleſtries. Mais de ſouffrir l’empire",
            "d’vne creature ſi indigne, c’eſt vne idolatrie pareille à celle",
            "de l’adoration des Chiens &amp; des Crocodilles, c’eſt vne pro",
            "ſtitution auſſi ſcandaleuſe que celles des Sorciers, qui ſe pro",
            "ſternent deuant vn Bouc. Auoiions la debre: C’eſt vne ta",
            "che qui ne ſe pourroit iamais effacer du nom François, ſi",
            "J’hiſtoire equitable, qui nous en fera le teproche, n’ajouſtoit",
            "lncontinent le deſaueu que le Prince de Conty vient de fai",
            "re au nom de tous les bons François, de n’auoit iamais con",
            "ſenty à cette infamie. Reſte à Meſſieurs du Parlement aſſi",
            "ſtez de ces grands chefs de Guerre qui ſe ſont declarez, de",
            "trauailler ſans relaſcue à l’acheuement de cette loüable en",
            "trepriſe, &amp; de ne ſe pas contenter de purger la France de la",
            "contagion de cette peſte, mais de pouruoir à l’aduenir, qu’il",
            "ne s’en forme plus de ſemblables, &amp; que ces monſtres de",
            "Fauoris nous deuiennent auſſi odieux que les Baſilics &amp; les",
            "Serpens. Pour cet effect il faudroit exterminer ces perfides",
            "flatteurs qui les enuironnent, &amp; qui ſe proſtituent à des ſer",
            "uitudes ſi infames: car ce ſont eux qui les ſoufflent &amp; qui",
            "les enflent, &amp; qui les porteut à cet or gueil e ffroyable, &amp; à",
            "cette eminence qui les esbloüit. Car ſi ce laſhe Courr i",
            "ſan, qui ne vaut rien, n’en faiſoit accroire à l’ambirieux Mi",
            "niſtre: ſi le bouffon pour le diuertir, ſi le paraſite, ſi le ſuc",
            "ceur d’hemorroides ne vomiſſoit l’ordure de ſa bouche",
            "contre le viſage de l’homme de bien pour le denigrer: Le",
            "calomniateur n’oſeroit iamais l’attaquer de droit tfil, &amp; luy",
            "rompre en viſiere. Mais quand leplaiſant a fait leprologue,",
            "le malin fait la fauſſe accuſation, &amp; le bourreau fait la cata",
            "ſtrophe. Apres cela le tyran de Fauory, pour qui ſe ioue la",
            "fanglante tragedie, paye liberalement les acteurs, &amp; leur",
            "baille les habits de ceux qu’ils ont ioüez, calomniez, &amp; deſ",
            "poüillez. Apres les Flatteurs viennent en ordre de malice les",
            "Maletoſtiers qui les tiennent par la main, &amp;qui ne les perdét",
            "point de veuë: Ills font table de bourſe commune, &amp; dans",
            "M",
            "!1",
            "11",
            "n",
            "1",
            "5",
            "t",
            "1"
        ],
        [
            "8S",
            "leus feſtins ils mangent leurs biſques deſtrempées dans le",
            "ſang du peuple.C’eſt la qu’ils font leurs belles alliances, c’eſt",
            "là qu’ils traittent leurs mariages, &amp; qu’ils aecoplent cent",
            "miſle eſcus, fuſs ẽt- ils ramaſſez du plus vilain eſgouſt du ma",
            "rais, auec vne nobleſſe qui ſe croid auſſi ancienne que celle",
            "du Duc de Sae. Fœcunda caulpe ſecula nuptias prinmm nquinaaére.",
            "De la vient qu’il eſt impoſſible d’auoit iuſlice du Partiſan, à",
            "cauſe de l’alliance qu’il prend auec les gens de cõdition, auſ",
            "quels ces vilains cancres s’attachent par les liaiſons &amp; les fi",
            "bres des intereſts qui les engagent. Et ce qui nous deſeſpere,",
            "’eſt que deſormais il n’y a plus de famille qui ne ſoit enueni",
            "ée &amp; corrompuë de cette lepre; de ſorte qu’il eſt preſque",
            "impoſſible de purifier &amp; deliuret la France de ce mal vniuer",
            "ſel ſi ce n’eſt par vn grand coup du Ciel, &amp; par vne criſe de",
            "la",
            "qualite de celle qui ſe preſente. Eſprits courageux que Dieu",
            "aviſiblemeét excitez pour le ſalut de cet Eſlat, preſeruerez en",
            "os bõnes reſolutions, &amp; ne perdez poinr l’occaſlon qul vous",
            "eſt offerte. Les iours de crlſe doiuent eſtre punctuellement",
            "obſeruez. Iuſques à preſent vous auez bien traitté ce peſant",
            "corps malade: mais gardez vous de l’indulgence poltronne,",
            "&amp; ne vous contente pas de retrancher cette carnoſité eſtrã",
            "gere, qui a forme l’apoſtume: coupez &amp; bruſlez cout ce u",
            "paroii autour de pourry &amp; de gangrene Il faut donner luſ",
            "en e ns nir ieeiuenrrneoele de eoneet",
            "ſans figure. Reſpec&amp;t a nos Princes, puis que noſtre Eſtat eſ?",
            "aiſi elabiy. Maledioion &amp; chaſtiment exemplaire ſur les",
            "auares &amp; les perfides Miniſtres. Mais ſans diſcourir &amp; ſans",
            "perdre temps, accourons ainſi que le -aocoon de Vrileà",
            "os deu chers Enfans que ces deux Serpens veulent ſuffo",
            "quer: car non ſeulement ils vont eſtoufer les Enſans , a",
            ", n deia enueloppe les pPrinces de la plus haute taile: spi",
            "riſque lic aon ingenribuu, iam ſoprant capie, &amp; ceruleibuu",
            "adris N",
            "ous rHaſehez pas, Meſſieurs, ne vous ennuyezpas pour la",
            "fatigue de quelques iours. Et vous Magiſtrats populaires n",
            "us deſ vniſſez pas de ces grands Senateurs. Vous ſeruez",
            "De &amp; voſtre patrie, &amp; vous immortaliſez vos noms. A vo",
            "ſtre genereuſe couduite voila que tant de braues Seigneu",
            "oianet conmtribuerleur ſageſſe, &amp;e leut valeur Vocy la plu",
            "J"
        ],
        [
            "4S",
            "grande companle d’hommes qui ſoit ſur la face de la terre,",
            "qui vous prele la main. Voila dix mille Religieux qui pouſ",
            "ſent leurs prieres au Ciel aà voſtre intention: toutes les villes",
            "de France conſpiren à voſtre deſſein. Les trois Eſtate du",
            "Royaume couuiennent auec vous en vn meſme ſuffrage.",
            "Nous reuerons tous vn meſme Souuerain, ainſi que nous",
            "adorons vn meſe Dieu. Vos deux Prelats luſtifient l’equilté",
            "&amp; la neceſſité de voſtre deffence Apres cela nous auons tout",
            "ſuiet d’eſperer que la Diuine Bonteé par vne grace ſinguliere,",
            "&amp; par vne ſouueraine miſericorde calmera bien toſt toute",
            "cette tempeſte, laquelle il a permis ſe ſouſleuer pour nous",
            "reſueiller de noſtre oubliance, &amp; nous remettre en haleine &amp;",
            "en affection de noſtre propre ſalut.",
            "lo-lolt0",
            "olllolollllelo",
            "2 FACTVM, SERVAANT AV PROCE",
            "Crjuainel fait au Candinal Mazarin, touchant ſesin",
            "teligences auec les Eſtrangers ennemu de l’Eſtat.",
            "PREMIERE PARTIE.",
            "ILy a apparence &amp; probabilité́ que le Cardinal Mazarin",
            "lene ueſene neonle enune le eſenene nonrner.",
            "efté poſſible, au détriment de cet Eſtat.",
            "Pour cet effet, il a depuis deux ans malicieuſement &amp; pro",
            "ditoiremét atreſlé le cours des proſperitez des armes du oy.",
            "Apres les priſes de Courtray, Dunquerque &amp; Furne, qul",
            "arriuerent en 6 6.il fit caſſer &amp;retrncher plus de centCom",
            "agnies de Caualerie, &amp; perir celles qui reſterent ſans leur",
            "donner pendant le quartier d’hyuer ny paye ny fourrage, bien",
            "que la guerre duraſt touſiours, &amp; qu’on la deuſt continuer à",
            "la prohaine campage.",
            "Il aſſeuroit cependant que la paix ſe feroit, &amp; neantmoins",
            "l entret nit ſecrette correfſpodances auec les Miniſtres du",
            "Conſeil d’Eſpagne, &amp; auec le Marquis de Caſtelrodrigo, Gou",
            "uerneur duPay s bas, enuers lequel il s’eſtoit engagé deés Rome",
            "où leditCaltelrodrigoa eſté Ambaſſadeudu Roy d’Eſpagne.",
            "3",
            "1l",
            "1"
        ],
        [
            "0",
            "N’ayant ny fait la paix, ny prepaté́ d’armé́e pour la cam",
            "pagne de 16é47. &amp; ayant par ce moyen donné lieu à l’Archi",
            "duc Leopold d’aſſieger Armentieres; cette place durant au",
            "dela de ſon attente &amp; de ſon deſir, il blaſmoit à la Cour le",
            "ſieur du Pleſſis-Belliere de tenir ſi long temps, &amp; s’opiniaſtrer",
            "dans vne place qui deuoit eſtre priſe.",
            "La neceſſité, ou pluſtoſt la honte, &amp; les cris de toute la Fran",
            "ce, ayant auec preſſe fait mettre vne armée ſur pied, elle de",
            "uint par ſa reſolution ſuffrſante pour arreſter les progrez des",
            "ennemis, leſquels ne pouuoient rien entreprendre tant qu’ils",
            "auroient l’armeée du Roy en preſence de la leur.",
            "Pour donner moyen à celle des ennemis de decamper auec",
            "ſeureté, &amp; aller former le ſiege de Landrecies, qu’on auoit ex",
            "pres deſgarny d’hommes, le Cardinal s’en alla d’Amiens à",
            "Dourlans, ſous pretexte des meſ-intelligences qui eſtoient",
            "entre les Mareſchaux de Gaſſion &amp; de Ranzau, Generaux de",
            "l’armée du Roy;, il les fit venir à Dourlans, non ponr les met.",
            "tre bien enſemble, mais à deſſein de leur faire employer &amp;",
            "perdre trois iours de temps, tant pour aller &amp; s’en retourner,",
            "que pour leur ſeiour, comme ils firent.",
            "Soudain apres leur depart, l’armée de l’Archiduc decampa",
            "d’aupres de Lens, &amp; fut inueſtir &amp; aſſieger Landrecies: ces",
            "Mareſclhaux de France arriuez à leur camp accoururent à ce",
            "ſiege auec leur arḿe, &amp; reſolurent de faire vn effort pour",
            "ietter des gens dans la place, dequoy elle manquoit ſeulemt:",
            "eſtant des plus fortes du Pays-bas. Cet effect iugé &amp; tenu",
            "pour infaillible par le conſeil de l’armee, il fut abſolument",
            "de ffendu de la Cour par ordre ſecret apporté par Langlee, en",
            "ſorte que ces deux Generaux furent obligez d’abandonner",
            "vne ſi bonne &amp; importante Place, qu’ils pouuoient &amp; vou",
            "loient ſauuer, ſe retirerent &amp; prindrent chacun leurs troupes",
            "qui leur eſtoient ſeparément deſtinées, &amp; furent aſſieger cha",
            "cun vne place;, le Mareſchal de Gaſſion la Baſſee, &amp; le Mareſ",
            "chal de Ranzau Dixmude, qu’ils prirent &amp; fortifierent.",
            "Sur ces differentes pertes &amp; gains, la Cour qui auoit quit",
            "é Paris aux premiers aduis de la marche des ennemis, pour",
            "uepas ouyr les reproches de n’auoir ordonné les recreuës, ny",
            "leué aucunes troupes, s’enreuint de Picardie à Paris, &amp; toſt",
            "apres s’en alla à Fantaine-bleau.",
            "L’Archi¬"
        ],
        [
            "49",
            "L’Archiduc enuoya au mois d’Octobre aſſieger Dixmud",
            "auec cinq mille deux cens hommes, tant Caualerie qu’Infanteé",
            "e le ſieur de Clanleu auoit eſté mis dedans pour la deffendre",
            "auec deux mille hnuict cens hommes, entre leſquels eſtoit le",
            "Regiment de Piedmont, bien que les aſſiegez ſe mocquaſſent",
            "des aſſiegeans par la ſeule comparaiſon des vns aux autres, ou",
            "re la bonté de la Place: le Mareſchal de Ranzau s’approcha",
            "non tantpour la ſecourir, que pour en leuer le ſiege, comme",
            "il auroit apparemment fait, ſans l’aduis de la loudaine &amp; l?",
            "pinée reddition de la Place, dont la capitulation fut à cette fin",
            "faite incontinent apres l’arriuée de la Cour du ſieur de Comin",
            "ges, qui en port les ordres, ſans que les ennemis euſſent gai",
            "gné aucuns dehors, ny le peuſſent faire dé deux mois.",
            "Clanleu ne fut pas mis en priſon, mais bien a couuert dans",
            "la Ciradelle d’Amiens, afin que les cris &amp; les reproches que luy",
            "faiſoient deſia vne infinité de perſonnes de tous ſexes &amp; con",
            "ditions, pout la honteuſe playe qui venoit d’eſtre faite dana",
            "Dixmude àl’Etat &amp; à la reputation des armes du Roy, ne luy",
            "fiſlent perdre patience, &amp; declarer pour ſa décharge les ordres",
            "qu’il auoit eus de faire ce qu’il auoit fait: il fut bien traité",
            "dans la Citadelle d’Amiens, en ſortit comme il y eſtoit entré,",
            "baue Caualier &amp; bon François.",
            "Ces mauuaiſes intelhgences des Mareſchaux de Gaſſion &amp;",
            "de Ranau eſtant ſi publiques, que non ſeulement les Offi",
            "ciers, mais tous les ſoldats de leur armée es en blaſmoient,",
            "le Mareſchal de Gaſſion declara pluſieurs fois &amp; formelle",
            "ment, que le Cardinal Mazarin non ſeulement les fomentoit,",
            "mais les ordonnoit pour deſlruire toutes les bonnes diſpoſi",
            "tions qu’il y auoit pour les proſperitez de la France, laquelle",
            "il’vendoit à̀ l Eſpagne: le Mareſchnal de Ranzau qui ſuiuoit les",
            "ordres de ce grand Miniſtre, ſe laiſſa quelquesfois entendre",
            "en cette conformité, peſtant contre ſoy-meſme d’eſtre forcé à",
            "faire l guerre tout autrement qu’il n’auoit appris, &amp; qu’il ne",
            "ſe deuoir faire.",
            "Pendant cette Campagne de 1647. le Prince de Condé fut",
            "enuoyé en Catalogne, pour y conquerir toute l Eſpagne, non",
            "ſelon l’apparence, mais ſelon l’eſperance que le Cardinal Ma",
            "arin luy en donnoit, lequel auſfi fin &amp; meſchant, que le Prin",
            "ce eſtgenereux &amp; yvaillant, luy ayant perſuadé cét employ, luy",
            "1",
            "1 4",
            "13",
            "1"
        ],
        [
            "l",
            "-----fr-",
            "561",
            "t aecroire que la porte de toutes les conqueſtes ſouhaitables,",
            "&amp; de la gloire a laquelle ce Prince a touſiours viſé, eſtoit Le",
            "ida; Qu’il falloit aller droità cette Place, ſans s’amuſer ail",
            "leurs, quelques bonnes diſpofitions &amp; apparences de meil",
            "leurs ſuccez qu’il y puſt auoir.",
            "Cela reſolu entre le Prince &amp; le Cardinal, afin que ce ſecret",
            "de deux le fuſt parfaitement, &amp; ne puſt eſtte découuert que par",
            "l’vn d’eux. Il ſe trouua pourtant dans Lerida vne armeée preſ",
            "que auſſi forte que celle de ce Prince, ſans qu’il y euſt des",
            "troupes dans aucune des autres places que le Roy C t’olique",
            "a dans la Catalogne, qui les peuſſent deffendre ſi elles euſſent",
            "eſté attaquées, parce qu’on ſçauoit bien en Eſpgne qu elles",
            "ne le ſeroient pas, &amp; qu’on ne deuoit s’attacher qu’a Lerid,",
            "que ce Prince aſſiegea vaillamment, la conſider prudemmet",
            "&amp; l’ayant bien reconnuë, &amp; pluſieurs autres choles, enſeuble",
            "qu’il pourroit dire, s’en retira heureuſement, ſans tomber",
            "dans le piege qu’on luy auoit tendu.",
            "Toutes les choſes que le Cardinal luy auoit d’illeurspro",
            "miſes, luy manquerent en la plusgrande partie, &amp; e Prince",
            "fut oblige d’y ſuppleéei par ſa valeur &amp; ſon bon-heur, &amp; d’ha",
            "zarder à toutes occaſions vne perſonne ſi cherie de la France,",
            "&amp; ſi redoutée de l’Eſgne, bien que ſes principux Oſſiciers",
            "luy repreſentaſſent pluſieurs fois que s’il eſtoit neceſſ:ire de",
            "s’expoſer aux perils de la guerre, il n’eſtoit pas juſte de le faire",
            "à ceux de la trahiſon.",
            "Le Comte d’Harcour, plein de vie &amp; d’honnenr, peut !i",
            "re ce qu’il apprit quand il neprit pas Lerida, qu’il auoit aſſie",
            "geé l’année auparauant: Il ſouuienlra de ce que les Catalans",
            "ſe ſont plaints, &amp; les Caſtillans vantez, la douleur &amp; la joye",
            "exalant de groſſes veritez dans leurs excez, en manifeſterent.",
            "d’eſtranges en Catalogne.",
            "La Campagne de 1647. finiſſant auec la vie du Mareſchal",
            "de Gaſſion, toute ſon Armée auec la Erance teſmoi",
            "gnerent vn grand regret de la mort de ce Heros: L’Armée",
            "ennemie &amp; l Eſpagne auſſi en enrent beaucoup de ioye, &amp;",
            "grand ſuiet. La Cour, qui eſtoit alors aà̀ Fontainebleau, en",
            "tre ces deux prtis &amp; p ſſions, ſe declara neutre, ſur l’aſſeu",
            "rance que le Cardinal Mazarin donnoit que c’eſtoit vn grand",
            "bien que cét homme ſut mort, en quoy il ſoit vray,"
        ],
        [
            "1",
            "Si",
            "entendoit parler à l’Eſpagne, a laquelle il ne ſouhaittoit pas",
            "plus de mal, que de bien a l France.",
            "’ qes mouuemens de Naples eſtans ſuruenus, &amp; venus au",
            "pon quetout le mon e a ſçeu, le Cardinml Marin los a ſi",
            "ſagement &amp; ſi prudemment entretenus, qu’ils ſe ſont dou",
            "ment eoſmez, ſans autre etuſion de ſang ny mort, que cele",
            "ue lun foy &amp; la conſeiene des Eſpaenols ont depuis fuit fie",
            "t leurs oourreaux. Le telament que Oeuro Anneſe ſit",
            "Iur l’eſchaſaut auant qu’on luy coupaſt lateea par rradition",
            "pſe pur toute lEurope, ain que tout le monle ſseut le l",
            "au lauiſoit au Carinni Maeinin, qui l’aydoit a ſi toien &amp; ſ",
            "reennement mourir, apres auoir donné la pix à tout le",
            "Royaume de Naples, Le Due de Guiſe fut pris par mnlheur, et",
            "eten pnr recommandation &amp; ſera relaſhequand il plaira à",
            "e, ſors u pourta dire ce qu’il a ſceu cy-deuant, &amp; ce qu’il",
            "penſc d ptit maintennt.",
            "mnogue de os. etant ſur le poinct de ſe commen",
            "er, le Prnee de Con lé́ eut le commandement de l’Armeée du",
            "Pys bas, qui ſut ſelon ſon deſir compoſee en la plus grane",
            "parrie des Oni iers &amp; destroupes quil demanda En ormans",
            "etteArmée, &amp; meditant ſes effets, ce Prince &amp; les Mareſchaux",
            "de la Meleraye &amp; de Grammont, qui deuoient agr ſous lu,",
            "ugerent que la plus importante diuerſion qui ſe puſt faire des",
            "forees ennemies, pour donner plus de lieu &amp; de faciite a tou",
            "es les entrepriſes de l’armée du Roy, eſtoit de ietter aurant",
            "dhommes dans Courtray, que les Eſpgnols auoient fait l’an",
            "ńe precedente dans Lerid, qui eſtoit vne petite armée, afin",
            "que ſi ette Place eſtoit aſfiegée part l’armée de l’Archidu;",
            "qu’elle s’y ruinaſlt,par la forte reſitance qu’ly auroit;ou ſiel",
            "n’etoit ps aſſiegée que le Gouuerneur puſt rauager la",
            "campngne auec vn Camp volant qu’il pouuoit tirer de c",
            "ae, a laiſſnt ſuffiſamment garnie pour ſa gar de ordinaire",
            "hors de ſiege.",
            "Pendant les mois de Ianuier, Feurier &amp; Mars de ladite an",
            "née mil ſix cens quarante huict le ſieur de Villequier con",
            "duiſit dans Courtray auec heur &amp; valeur pluſieurs Conuois de",
            "munitions de guerre &amp; de bouche, &amp; d’hommes, leſquels ſous",
            "eſeur le Ralle, expert aux fortifcations, trauaillerenttel",
            "ment à celles de cea importante Place, qu’elle fut renlue des",
            "¬¬¬ -¬¬..¬"
        ],
        [
            "S2",
            "plus fortesdu Payrbas, auee la Citadelle reguliere que le Ma",
            "reſchal de Gaſſiony auoit commencé́e.",
            "Le ſieur de Paluau ayant eſté fait Gouuerneur de Courtray,",
            "comme vn autre Toras, ſe promettoit dans vn autre Cazal,",
            "gaigner vn baſton de Mareſchal de France: Mais il en ſortit ſe",
            "crettement auant le ſiege, en tira &amp; amena ſans aucun peril",
            "plus de deux mil hommes au Prince de Condé; qui n’en auoit",
            "ny deſir ny beſoin, lequel eſtant eſtonné de Ia nouueauteé de ce",
            "renfort, &amp;conſequemment de l’affoibliſſement de Conrtray:",
            "Paluau dit qu’il ſcauoit bience qu’il faiſoit.Et en effet il prut",
            "bien toſt apres que ce grand exploict etoit doublement eri",
            "toire, puis qu’il contenoit beyſſance enuers le Cardinal Ma",
            "arin, &amp; ſacrifice aux Eſpagnols de Courtray, &amp; du reſte de",
            "la.",
            "garniſon, compoſée de vaillans Fra nçois &amp; Suiſſes, qui furent",
            "vne ſanglante victimeà la cuauté des ennemis.",
            "La perte de Courtray fut vn nouuel aiguiſlon au deſir de la",
            "priſe d’Ipre. Le Prince deCondeé qui l’aſſiegeoit ln preſſe ſi fort,",
            "qu’il la prend auant que les ennemis la peuſſent ſecourir. S’en",
            "eſtant rendu maiſtre;il en donne ſous le bon plaiſir du Roy, le",
            "Gouuernement aà celuy qu’il en iugea tres-digne. Le ſieur de",
            "Chaſtillon ue fut pas agreable au Cardinal Mazarin pour la",
            "garder &amp; deffendre, ainſi que le ſieur de Paluau, auquel il la",
            "fallut conſigner, puis qu’l n’auoit ps rendu Courtray, &amp;",
            "qu’on aſſeuroit de luy que s’il eſtoit eneore dedans auee cinq",
            "ou ſix mil hommes, que elle ne ſeroit pas au pouuoir des en",
            "nemis",
            "Le Cardinal Mazarin conſola facilement toute la Cour de",
            "a perte de Courtray, bien que les Eſpagnols l’euſſent voulu",
            "eſchanger auecAire &amp; Sainct Omer, leurs ſeuls reſtes du Com",
            "té d’Artois a cauſe de la priſe d’YVpre, la plus importante Ville",
            "du Comté de Flandres, deux fois plus grande, plus riche, plus",
            "marchande &amp; plus peuplé́e que Courtray:mais il n’a pas trou¬",
            "ué a propos de la fortifer, pour ne deſpenſer de l’argent, &amp;",
            "pour ne trauailler pour les ennemis, ainſi qu’il auoit fait à̀.",
            "Courtray: ce qui a eſté eſfimé &amp; approuué, ne pouuant",
            "meſ-aduenir de cete Place, puiſque le ſieur de Paluau la gar",
            "de, &amp; la deffend de la Cour ou il eſt, &amp; que le Cardinal",
            "eſt ſa",
            "caution.",
            "Apres que ces deux Places eurent de diſferente facon chan",
            "g"
        ],
        [
            "5",
            "é de naiſtres, les deux Araées farent lons temps ’en",
            "Pobſeruer. Celle des ennemis s’entretenoit le mieux qu’elle",
            "pouuoit. Celle du Prince de Conde ſe dehandoit &amp; diſipois",
            "ſaute de quelque petite paye, dequoy le Cardinal Mazar u",
            "’eſtoirt pas marry: Ce Prince fut contraint do venir luy meſ",
            "me repreſenter la ſouffrance de tant de braues Offiers &amp;",
            "aunres Soldats, pour leur faire donner des almens. Il fut di",
            "qnement careſſe, &amp; feſtiné par le Carina Maaarin. Mais",
            "ablige de s’en retourner aue cette reſolution, de voir pl",
            "oſtperir ſoa A mée par le fer de l’ennemy, que par la rsge",
            "de la faim. Le Prince de Condé cherche l’occaſion d’vne Ba",
            "taille, le Cdinal Mazarin l’approuue, puiſque ce Prince",
            "auoit à y courir autant de peril qu’aucun Officier ny Soldat",
            "de ſon Armeée. La Bataille ſe donne pres de Lens, &amp; ſe gaigne",
            "par le Pin ce de Conde, ſans y auoir eſĺgraces à̀ Deu ny tué",
            "ny peis, eomme les enmemis enanoient des pronmeſes ou des",
            "propoſirions par eſcrit, dequoy le Cardina! da arin eur",
            "A",
            "beaucoup de confuſioa &amp; de deſplaiſir, qu’il dſiomula judi",
            "cieuſement, pour faire ſemblant d’en rendre graces à Dieu,",
            "&amp; dans l’action meſme, ou à la ſortie, faire enleuer les Sena",
            "teurs qui y auoient eſté́ inuitez.",
            "Dieu qui auoit patie mment ſouffert tant de trahiſons",
            "faites à la rance, ne voulut pas ſouffrir celle-là, en laque!le",
            "on auoit reſolu de violer le Sainct Temple dedié à ſa ſacrée",
            "Mere: publia ſoudain par la voix de ſon peuple la violence",
            "&amp; l’injuſtice que le Cardinal Mazarin faiſoit faire, &amp; fi re",
            "clamer hautement les perſonnes e mpriſonnées. Le Ca dinl",
            "Mazarin les fit genereu ſement relacher pour l’amour uu",
            "trouble, non pour la crainte de ſa perſonne ny de ſes teſos,",
            "puiſque pour l’vn il auoit cent cheuax dans ſon eſeurie, qui",
            "ſellez &amp; bridez, attendirent vingt quatre heures durant ſa",
            "fuite? Et pour l’autre les balots eſtoient faits, &amp; les mulets",
            "chargez. Tout fut calmé graces au bon Dieu, ſauf le cœur",
            "&amp; l’eſprit du Cardinal Mazarin, lequel ſçachant la conſter",
            "nation des ennemis, par la grande pere qu’ils auoient faise",
            "en la bataille de Lens, pour ne leur manquer en leur beſoin,",
            "voulut manquer à celuy de l’Armée du Roy: &amp; hors lapriſe",
            "de Furne, ne voulut que le Prince de Condé́ en fit d’autre,",
            "bien qu’il n’y euſt Place dans le Pays bas, qui ne creut tom",
            "Q",
            "1"
        ],
        [
            "34",
            "ber és mains du vainqueur, s’i! la vouloilt attaquer.",
            "Pur monſtner l’affection qu’il portoit au Prince de Condé,",
            "ou aux intereſts des Eſpagnole, il le r’appella à la Cour, afin",
            "que cetuycy ne fit plus de gaimny les autres de perte, &amp; que",
            "les leurs &amp; les fruicts d’ne ſi grande &amp; ſi auantageuſe vi",
            "toire, ſe trouuaſſent cuelllis dans le naeſme iour de la Batai",
            "le.",
            "Le Prince de Condé reuenu à la Cout, le Cardinal Mazarin",
            "aſche de le broüiller &amp; mettre mal auec le Duc d’Orleaas,",
            "&amp; s’offroit ſeparément à l’vu &amp; à l’autre pour apparamment",
            "les perdre tous deux s’il euſt pû: Mais ce ſang Royal qui bouſt",
            "dans leurs vaines, ſe calma pluſtoſt &amp; plus facilement qu’il",
            "n’eſperoit &amp; ne deſiroit.",
            "Depuis il a débauché ce genereux Prince pour le faire mal",
            "heureuſement perit;mais Dieu le preſeruera comme il a fait",
            "de toutes les embuſches qu’il luy a tenduës, &amp; luy fera con",
            "noiſtre ſes fourbes &amp; malices pour le laiſſer chaſtier au",
            "Royaume qu’il a infamement pillé &amp; proditoirement yea",
            "du.",
            "Cela eſtant reſerué au temps &amp; à la ioſtice diulne &amp; hu",
            "maine:R eſte à cotter d’autres apparences ou probabilitez, de",
            "l’intelligence du Cardinal Mazarin auec les Eſpagnols.",
            "Au commencement de la Campagne de ’anńe mil ſix",
            "eens quarante ſix il enuoya aſſieger Orbitello en Toſcane,",
            "place forte du Roy d’Eſpagne, auec deux armées de terre &amp;",
            "de mer, deſquelles le commandement fut donné au Prince",
            "Thomas de Sauoye, alternatiuement vaillant &amp; heureu,",
            "lequel s’eſtant comporé auec la premiere qualiré ſeulement,",
            "il ne reü̈ſfit pas en ce ſiege ſelon la detniere, &amp; apres grand",
            "perte leleua honorablement, &amp; ſe retira ſeuremeot ;, le Car",
            "dinal Mazarin s’eu picque, comme ſi Orbitello eut eſté pour",
            "luy, &amp; en la place du Prinace Thormas enuoye ſur la colle de",
            "Tſcane le Mareſchal de la Melleraye, auec de tres bons Of",
            "ficiers, &amp; autres deux armées de terre &amp; de mer, pour y bri",
            "re des conqueſtes, Piombno&amp; Portolongone furent ptis,",
            "manis&amp; fortifiez auec plus de couſt &amp; de deſpence, que tou",
            "tes les placs e France n’en ont conſommé depuis la guerre,",
            "ſi d’auanture tout l’argent qui a de ce Royaume paſſé en Ita",
            "lie par les ordres du Carnal Mazariu y a eſté eployé."
        ],
        [
            ",",
            "2",
            "35",
            "Ces deux places n’ont pas eſté attaqué́es par les Eſpa",
            "gnols, bien que le recouuremenat leur ſoit d’vne haure impor",
            "ane, le Cardinal Mazarin a voulu acheter pour ſoy Piom",
            "bino du Prince Ludouiſio proprietaire, qui s’en eſt mocqué",
            "encore qu’il en ſoit deſpouillé, le Roy d’Eſpague eſt interue",
            "nu dans ce marcheé, a pris los droits du Prince Ludouifio, lu",
            "a baillé en eſchange la Principauté́ de Salerne, &amp; autres fiefs",
            "au Royaume de Naples, pour fauuriſer le Cardinal Mazarin",
            "de cette Principauté de Piombino, qui a eſté infeodé́e par",
            "l’Empire à la Couronne d’Eſpagne, de laquelle elle eſtoit te",
            "nue en foy &amp; hommags par le dernier Poſſeſſeur. Le temps",
            "fera voir ce qui en artuera, &amp; à qui ces forteteſſes demeure",
            "ront.",
            "Les effets de nos armées nauals depuis la conqueſte de",
            "ces deux places, font connoiſtre preſque à tout le monde,",
            "l’Intenation ou le iugement dece grand Miniſtre, les ſenti",
            "mans &amp; les diſcours des Officiers de ces armées, tant des Ca",
            "pitaines des vaiſſeaux, que des galeres &amp; de tous leurs Pilo",
            "tes, eſtoient qu’ils partoient toufiours quand il n’eſto’t plus",
            "cemps de partir, &amp; alloient touſiouns où ils ne deuoient pas",
            "allerles plus ſages concluoient à ce que ce Miniſtre n’ente",
            "doit rien à gouuerner vn Eſtar: mais les plus clairvoyans",
            "concluoient à ce qu’ils’entendoit auec les ennemis, &amp; les vns",
            "&amp; les autres deploroient de voir ce Royaume ſi miſerable",
            "ment venlu &amp; ttahy la reputation d’vn grand Roy, &amp; d’vne",
            "belliqueuſe nation ſi uilainement diffamée, &amp; tant de braue",
            "nobleſſe expoſee à la boucheris par vn eſtrager Ialien Eſ",
            "pagnuoliſé enney capieal du nom François.",
            "Si nos armées de rer fuſſent allées en Catalegne pour y",
            "appuyer les deſſeins qu’on auoit dans cete Prouince, ſans",
            "leſquelles ils ne ſe peuuent eſclorre Nous y aurions fait d’au",
            "tres conqueſtes, &amp; tiré́ le reſte des Catalans de la ſeruirude",
            "Caſtllane en laquelle ils ſont, mais tous les bons deſſeinsde",
            "ſuccez apparens &amp; probables, qui luy ont eſlé propoſez, n’ont",
            "iamais eſté gouſtez ny ſuiuis par luy, &amp; ce reſmoignagepeut",
            "eſtre hautement rendu parinfiié de gens de bien &amp; de con",
            "dition qui luy ont fait des ptepoſitions conſiderables, &amp; don",
            "né des aduis importans, le tout ainement.",
            "Cette belle Prouince de Caalogne creut que la France, à",
            "E"
        ],
        [
            "56",
            "laquelle elle ſe trouue vnie &amp; incorporée, l’alloit demembrer",
            "&amp; ietrer dans ſon ancien eſclauage, pour eſtre tous ces nob’es",
            "&amp; genereux Caalans expoſez a la barbare vengeance des",
            "Eſpagnols, comme ils la praiquent à Naples, lors que le Car",
            "dinal de Saincte Cecile ftere du Mazarin, fut enoyeé Vlce",
            "roy dans cette Prouince, voyant ces deux fteres, l’vn fol ridi",
            "cule, &amp; l’autre méchant execrable; ils s’écrioient publiqu",
            "ment: ha pauure France ! ha pauure Catalogne l ſous quelles",
            "conduites eſtes -vous tombeé́es la peur &amp; la honte que le Car.",
            "dinal de Saincte Cecile eut de ces plajntes publiques, le porta",
            "à ſe retirer &amp; ſortir de cette Prouince ſans ordre, &amp; de s’en",
            "venir à la Cour, contre l’ordre qu’il auoit de n’y pas venir.",
            "L’impertinent deſſein qu’il a eu de faire paſſer &amp; perdre",
            "cette derniere Campagne à l’Armée du Roy deuant vne Pla:",
            "ce, &amp; d’engager encore le Duc de Modene au ſiege de Cre",
            "mone, ville du Milanois, qui ne ſe deœuoit, i pousoit prendre;",
            "&amp; quand bien elle eur eſté priſe, ne ſe deuoit ny pouuoit gar",
            "der faict iuger da moins pai l’éuenement quel eſt ſon eprit",
            "&amp; ſon ame pour le bien &amp; pour l’honneur de la France.",
            "Il n’y a pas vn eſtranger qui ne ſçache que le Royaune de",
            "France eſt le plus peuplé de l’Vniuers, &amp; que cete Naton",
            "eſtant auſſi propre pour les armes qu’aucune autre, les homes",
            "y ſont iépuiſables pout la guerre, les François ayans p-ur",
            "Ieur Roy &amp; pour leur Patrie l’aff: ction que Dieu, la Naure",
            "&amp; la Loy ordonnent à tous leurs Suiets: le Cardinal Mazarin",
            "faiſoit faire tous les ans des leué́es d’hommes eſtrangers en",
            "Pologne,en Allemagne, en Eſcoſſe, en ngleterre, &amp; en I",
            "landois, deſquels il n’y auoit aucun qui ne reuint en France à",
            "beaucoup plus que quatre Francç̧ois n’auroient couſté; ceatte",
            "œconomie eſtoit ſelon la peneration de plus habiles gens,",
            "pour auoir pretexe de faire ſortir de l’argent de France, &amp;",
            "pour auoir vne armée d’eitrangers qui fut plus a luy qu’au",
            "Roy, ny au Royaume, y ayant cinq ou ſix Regimens, ant de",
            "Caualerie que d’Infanterie, ſous le nom deMazarin.",
            "Il careſſa ſi fert le ſieur d’Er lac, ouuerneur de Briſac pen",
            "dant le ſeiout qu’il fir à la Cout apres la bataille de Lens, &amp;",
            "raſcha de le ſonde: ſi ſubilement ſur le delaiſſement de cet",
            "te Place que ce ſile uuerneur ́galement François &amp;",
            "Suiſſe, a loupe",
            "on",
            "’eſt laiſſé́ entendre, que le",
            "2",
            "Cardinal"
        ],
        [
            "ardinalMazarin voulut auoir cette fcrtereſſe pou: luy meſ",
            "me-ou pour le Roy d’Eſpagne, pour la liaiſon de la HFranehe",
            "Coté auec l’Allemagne, &amp; ſans paſſer par la Su ſſe, luy don",
            "ner vn paſſage ſur le Rhin plus aſſeureé.",
            "Pour la paixtant des traitez particuliers qui ont eſté fais,",
            "que ceux qui roſtent encore aà faire, le Duc de Longueuille &amp;",
            "le Comte d’Auaux pouuant dre ce qu’ils en ſcç̧auent, pour",
            "ouoir eſté ſi long-temps amuſez à Munſter &amp; ce rince &amp;;ce",
            "Seigneur pouuant &amp; denant eftre creus, on ne dira ſur ce ſu",
            "iet ſinon que le Cardinal Mazarin eſt la ſeule &amp; ſecrette cau",
            "ſe que la paix ne s’eſt pas vniuerſellement faite, que le traité",
            "de Bauiere s’eſt rompu, &amp; que celuy de Hollande s’eſt execu",
            "é, les Hollandois ayant franchement dit que ſi la France les",
            "vouloit touſiours auoir pour alliez &amp; vnis auec elle, qu’elle",
            "eut pluroſt d’autres Gouuerneurs &amp; Miniſtres.",
            "On fait grãd bruir de pluſieurs mnillic ns volez à cotte Cou",
            "ronne par le Cardinal Mazarin, &amp; tra nſportez hors du Roy",
            "aume, le ſieur d’Emery qui ſechau ffe à ſon aiſe le dos tourné",
            "au feu qu’il a malignement allumé dans le Royaume, pou",
            "uant fournit les preuues de ces larcins lors qu’on luy fera ſon",
            "procez, l’on s’en remettraà luy, &amp; l’on n’en dira pas d’auan",
            "age, ſinon qu’il y a grande apparence &amp; probabilité, que le",
            "Cardinal Mozarin s’eſt touſiours entendu auec les Eſpagnols",
            "ennemis de la Ftance, qu’il la veut maintenãit déchirer apres",
            "l’auoir écorchee, excitant le Roy contre ſon pauure &amp; fide",
            "peuple, contre ſa bonne &amp; puiſſante Ville de baris, contre vo",
            "tte &amp; affectionneé barlement, voire contre tous les Ofſficiers",
            "du Roy aume lequel il veut eobraſer d’vn feu de guerre ciui",
            "le, &amp; ſe refugier &amp; ſauuer en Eſpagne pour eſtre recompené",
            "de ſes ſeruices &amp; de cét iacendie.",
            "tlnol oeete lololol ttote ¬.",
            "DIS C0VRS D’ESTATPESENTE’",
            "addae Reyne egete.",
            "ADAME, Nous ne penſons iamais à ce qui nous",
            "tte quand la Proſperité nous aneugle, &amp; le charrme",
            "que nous y trouuons nous diuertit tous autres obiets; Nous",
            "E",
            "l1",
            "1"
        ],
        [
            "A I.",
            "g8",
            "ne prerons plaiſir qu’à regarder les leuues de delices qui",
            "coulent deuant nos yeux, &amp; ne voulons pas preſumer que la",
            "ſource en puiſſe tarir, chacun ſe peſuade que les temps n’ont",
            "point de viciſſitudes pour luy, &amp; que la Fortune qui a trompé",
            "les autres ne luy ſç̧auroit eſtre infidele. La Faueur ſe rit des",
            "exemples, &amp; les plns ſanglans tournent rouſiours dans ſon",
            "eſprit à la confuſion de ceux que le malheur a ſurpris en meſ",
            "me poinct, Quand l’Auhorité eſt montée ſur ſon trô̂ne, elle",
            "void cout ſous les pieds &amp; s’magine que tous les cœurs l’ado",
            "rent ou de gré ou de force, comme les langues des fltreurs",
            "qui l’enuironnent: Voſtre Maieſté en a rant fait d’experien",
            "ce, Madame, que nous ne ſç̧aurlons croire qu’elle ait eſté pre",
            "uenuë en ce rencontre par faute de connoiſance, &amp; que ſa",
            "vertu ſe ſoit dementir elle meſme à credit pour nous fruſtrer",
            "de nos eſperances: Nous auons trop veu de marques de ſa",
            "pieté pour eſtimer que de ſi belles fleurs ayent pû faire germer",
            "des fruits ſi amers, &amp; qu’vn ſi noble edifice ſe toit renuersé",
            "ſur de ſi ſolides fondemens ſans vne cauſe eſttangere.Ce ſons.",
            "peut-etre nos pechez, Madame, qui nous ont attiré ce chan",
            "gement, pour nous apprendre que la Pru dence humaine n’et.",
            "que falie deuant Dieu, &amp; que nous ne deuons eſtablir de",
            "confiance qu’en luy: Nous y voyons clairement que ſes ver",
            "ges ne ſont pas moins neceſſaires que ſa conſolation, &amp; que",
            "perſonne ne ſe peut dire fort qu’apres l’eſpreuue. Nous fai",
            "ſons beauconup de vœux dans la tempeſte qui s’éuanoù ſſent",
            "2u port, &amp; laiſſons ordinairement des impreſſions de nous",
            "dans l’afſl ion qui ſe conuertiſſent en reproche auſſi toſt",
            "qu’elle a changé le face; noſtre eſprit eſt ſi foible, qu’il ne ſert",
            "que de ioüet aux vents, &amp; nous rendos ſouuent noſtre Sen",
            "tence plus ſolemnelle par la coudamnaion d’autruy; Nous",
            "ne ſcçaurions nous plaindre de la droicture des intentions de",
            "Voſte Maeſté, ny regarder les commenceens de voſtre Re",
            "gence ſans y voir reluire de grandes bened:ctions; &amp; nous ne",
            "pouuons comprendrepourquoy elles ſot ſi viſiblemen dé.",
            "cheuës, ſinon que nous en ayons pluſtoſt voulu attribuer",
            "l’honneur à̀ la con duite des hommes qu’a Dieu, les moindres",
            "manquemens de cette nature enuers luy en attirent d’autres;",
            "&amp; les Rys douent prendre garde ſur tout à ne s’y laſſer pas",
            "ſurprendre, &amp; eſtre plus ialoux de leur deuoir en ce point,"
        ],
        [
            "393",
            "que de tout le reſte des hommes, parce qu’il ne leur a mis le",
            "Sceptre en main que pour luy rendre les premiers hommages",
            "&amp; le faire reconnoiſtre à leur exemple entre les Peuples. Sou",
            "uenez vous, Madame, de ce qui vous fut dit en 1646. dans vne",
            "celebre harangue; Que vous auiez triomphé iuſques- là de",
            "vos ennemis, parce que Dieu auoit ptis voſtre cauſe en main,",
            "&amp; que ſi vous abandonniez la ſiennevos ennemis triomphe",
            "roient de vous. Les impies d’vn Eſtat ſont comme vn air cor",
            "rompu qui attire la peſte, &amp; la negligence de ceux qui ont",
            "droic de la purifier d’vn peché qui ſe reſpend par tout, les in",
            "nocens y ſont punis pour les coulpables par l’atache que",
            "Dieu a mis entre les Roys &amp; les Peuples; mais quand les Peu",
            "ples ont eſté punis pour les pechez des Roys, il ne manque ia",
            "mais de chaſtier les Roys pour vanger le ſang des Peuples, ſes",
            "iugemens ſont des abyſmes que nous ue ſçaurions compren",
            "dre, &amp; ſa luſtice y regne eternellement. Nous ne croyons pas",
            "que vos paroles euſſent voulu trair vos penſées en cette oc",
            "caſion, ny que vous ne luy euſfiez ofert de l’encens qu’en ap",
            "parence,pour elluder en voſtre cœut les chaſtimens d’vne im",
            "pieté́ qui pouuoit arreſter ſon ire; mais nous trouuons que",
            "toutes nos affaires ſe ſont decrediées depuis, à veuë d’œil, &amp;",
            "que les auantages que nous auions acquis ſont retournez de",
            "ſucceſſez en ſucceſſez du coſteé de nos ennemis. Nous refuſa",
            "mes deſlt ors la Paix que uous pouuions donner heureuſement",
            "à toute la Chreſtienté &amp; la retenir glorieuſe pour nous. Les",
            "Armes du Roy ſouffrirent incontinent apres vn affrtont de",
            "uant Lerida entre des maias qui auoient touſiours eſté victo",
            "rieuſes:nous n’eſſayames de le reparer que pout en receuoir",
            "vn plus grand; &amp; comme ſi nous euſſions eſté frappez d’aueu",
            "glement, nous nous arreſtames à des ſpectacles profanes de",
            "farces d’enfer &amp; de machines qui ſuoient du ſaog du Peuple,",
            "cepedant que nous voyons le frere d’vn Empereur arriué",
            "aux Pays bas pour releuer les affaires de la Maiſon d’Auſtri",
            "che, Nous luy donnaſmes le temps d’attaquer Armentieres",
            "qu’l emporta à la face du Roy; Nous ne pûmes empeſcher",
            "qu’il ne choiſit encor Landrecies, &amp; ſembloit que vos Mais",
            "ſtez ne ſe fuſſent acheminees ſur la frontiere que pour aſſiſter",
            "à ſes triomphes;Les Hollandois qui nous auoient tant d’obli",
            "gation, ſe ſont ſeparez de nos intereſts; Le Duc de Bauieres a",
            "1"
        ],
        [
            "11",
            "60",
            "rouué nos conſeils fi foibles, qu’il s’en eſt loüc, &amp; les Suedois",
            "noûre corde ſi mal tendë, qu’ils ſont enfin ſur le poi ct de",
            "briſer l’arc auec nous ;L’entrepriſe de Naples a eſté ſi precii.",
            "1é́e ou ſi mal digerée, qu’elle n’a ſeruy qu’a rendre le Roy d’Eſ",
            "pagne plus redouable en Itahie auec nos Alliez;Cette Cam.",
            "Pagne a ſi triſtement commencé que nous auons perdu",
            "Courtray ( qui tenoit toute la Flaudre en eſchec) aà la teſte de",
            "la plus puiſſante Armée que nous euſſions encor mis ſur pied,",
            "&amp; qui n’a pû deſployer le bras pour le ſecourir en faueur de",
            "la Citadelle qui nous y faiſoit iour.non plus que ſi elle eut eſté",
            "charmée; La priſe d Ypre n’a fait qu’en colorer le den il; Et",
            "noſtre deſſein ſur Oſtende; ſi funeſte à nos meilleurs ſoldats,.",
            "que le rengreger. Toutes ces ſuites de diſgrace, Madame, nous",
            "monſtrent bien qu’il y a quelqueſecret dans nosaffaires, qui",
            "nous aſſiege, &amp; qui deſtourne depnuis deux ans le cours de nos",
            "proſperitez;Nous ne le pouuons attribuer qu’a Dieu qui les",
            "retire &amp; qui les eſlargit quand il luy plaiſt, comme Dieu des",
            "Batailles, &amp; qui poiſe tous nos mouuemens dans la balance;",
            "Si nous voulons examiner ces ſuccez par le deſtail de la Pru",
            "dence humaine, nous y rtouuerons des defayts qui ne ſon",
            "pas exeuſab'es, &amp; ſans les decider par les euenemens: la ſim.",
            "ple aparence nous dé́couuroit aſſez quelle voye aous y de",
            "uions tenit de reietter la Paix dans vn temps où nous auions.",
            "deſia veu que les ſources de l’Eſtat eſpuiſées ne laiſſoient plus",
            "de reſouce au oy pour continuer la Guerre qu’en la faiſant",
            "à ſes propres Suiet:. Cela ne ſe peut expliquer que par la ia",
            "Iouſie d’vn Miniſtre, qui croit ne pouuoir regner que parla",
            "confuſion &amp; de paſſer outre apr es auoir veu tant de fois &amp;",
            "eſprouué que la nece ſſié, qui n’a point de Loy, portoit les",
            "Peuples de toutes parts par les Prouinces aux ſouſleuemens.",
            "Nous ne pouuons taire qu’il falloit que le Miniſtere y prefe:",
            "raſt ſes intereſts patticuliers à̀ ceux du Royaume; de ſorte que",
            "nous pouuons dire qu’il n’a point fait de difficulté de nous dé",
            "pou’ller de nos Alliances pour ſe maintenir, &amp; que par l’i",
            "guorance ou l’infidelité il nous a reduit enfin à n’auoir poine",
            "de ſecours qu’à nous meſme. Apres cela, Madame, ie croy que",
            "ous ne trouuerez pas mauuais que nous nous releuions de",
            "noſtre aſſoupiſſem ent, &amp; que ceux qui ſont les plus intereſſez",
            "au ſeruice du oy&amp; au bien de l’Eſtat, s’entreettent de vyous",
            "en",
            ",,s,, ,, ¬"
        ],
        [
            "e1",
            "n donner aduis, beaucoup d’yeux ont plus de lumiere natu",
            "relle qu’vn ſeul, &amp; le deuoir naturel des Sujets enuers leur",
            "Prince, eſt touſiours moins ſuſpect que le ſeruice d’vn Eſtran",
            "ger qui ne ſç̧ait pas à peine pat ler ſa langue. Sl nes’eſt û",
            "enir d’aucuü̈er tant de fois qu’il ne ſç̧auot pas les maximel",
            "de l’Eſtat; Il n’ya perſonne qui ne l’etl ât incapable de le",
            "gouuernet au dedans, quand ſa conduite ne l’auroit pas teſ",
            "nognoe: Et s’il s’eſt monttré ſi foible au dehors, o i! n’a ſç̧eu",
            ". maineenir ſe prmepales aliances auec ant de lortes eoſ",
            "derations, nous n’en pouuons dire autre choſe, ſinon qu’il y a",
            "graude difference entre les talens d’vn peſtillon d’intrigues,",
            "&amp; e gonuernement d’vne puiſſante Monarchie. Nus ſr",
            "uons ben que ſon faſte n’a peu esbloüiir que des y ux debile",
            "&amp; qu’en diueriſſant la force de nos armes à Orbitelle, Piomt",
            "bino, &amp; Protolongone, au lieu de les employer dans cette",
            "conjoncture de Caalo n; ce e pouuoit eſtre que pour eſlu",
            "der nos progrez, ou ſe faire redouter en ltalie, au lieu d’y fai",
            "re’redouter la Er ance. Nous re trouuons point de raiſon pour",
            "quoy Il ait afecé de faite de ſonu frere vn Vlceroy de ſi baſſ",
            "eſtoffe, &amp; d’vn petit Rteligieux traoeſti dépuistrois iours vn",
            "enera d’Arbée, que pout le renuier ſut nos Princes, dont il",
            "vent efoufer le lure, &amp; monſtrer contre ſon deſſein, qu’l",
            "n’eſt pas moins ridicule en ſa vanité q’en ſon adminiſtatiõ.",
            "Si nous paſſons ſous ſilence les preuues qu’l ena renduë̈s eu",
            "la diſpenſaion de tant de millions leuez par aduance; qui",
            "n’ont peu ſi ffire qu’à payer vne demie monſtre pat an à no",
            "armées, &amp; les ſonmes immenſes des Cormptans, dont il a ſi",
            "mal cultiué nos intelligences;, Conſideres, Madame, que ce",
            "n’a eſté que par voſtre reſpet que nous auons toleré ſon mi",
            "niſtere au prejudice de nos loix &amp; que de ſlors que nous pqus",
            "ſommes adpperceus qu’il abuſoit d Paui hioié qu Votre",
            "Majeſté lul auoit miſe en main, nous auons creu qu’il y alloit",
            "dé noſtre deuoir de vous en informer. Nous ſommes con",
            "traints d’aduoüer, Madame,- qu’au lied’vne Reyne Mere &amp;",
            "egenee, nous ne trouuons plus qu’i MiniſſesEſtrangert, qui",
            "’eſtaabli inſeniblementan Regent lui taeſm6, &amp; qui di",
            "oſe à maſque leué de toute freane de l’Eſtar: Nous voyõs",
            "qu’il e reſpecte pas ſeulement vuſtre qualité́, ny la repu",
            "cion de voſtre Regence, qui lui deuroit eſtre ſi chere, &amp; qu’il",
            "oade aux pleds, comme ſi ſo ingratiudo auoit pris à taſhe",
            "L",
            ",aa -’¬¬,..,,,,,,,,,..,,..2,,,,,,,,,,,,,,,,,,,,,,2..., .a2.",
            "!",
            "31",
            "11"
        ],
        [
            "62",
            "de vous faire la premiere iniure., Vous ſcauat z bien, Madame,",
            "que cette Monarchie eſt vn ouurage de pluſieuts ſiecles &amp; de",
            "pluſieurs Roys, &amp; que fa dignité ne peut ſouffrir qu’elle ſoit",
            "abandonnée à vne ldole de taueur, qui n’en connoiſt pas les",
            "fondemens. Voſtre Majeſté, Madame, ne trouuera pas rai",
            "ſonnable, que tant de Princes, de Prelats, de Nobleſſe, de",
            "Corps celebres, de grandes Villes &amp; de peuples ſe laiſſent con",
            "duire pieds &amp; poings liez à vn aueugle. qui ne void pas les",
            "precipices, ny de mauuaiſe grace qu’ils vous prient tous en",
            "ſeble d’ouurir les yeux, pour ne pas vous laiſſer vous meſne",
            "enuelopper dans ſes tenebres auecle Roy, le Roy anme, &amp; la",
            "Famille Royale: les extremitez ouù il a reduit le Vaiſſeau d",
            "l’authorié Souueraine, de ne pouuoir voguer qu’entre des",
            "oſcueils, ſont de dangereuſe conſequence: &amp; il n’y a pas d’ap",
            "parence que le meſme Plote qui l’y a engage par faute de",
            "connoiſtre ſa route, les puiſſe deſgager apres auoir perdu ſon",
            "Eſtoile: Nous n’ignorons pas, Madame, que vous ne receuiez",
            "auec plus de plaiſir, que nous n’y pouuons apporter de zele",
            "toutes les ouuertures que nous pourrons faire pour y pour",
            "uoir, &amp; que vous ne narquiez pour vn inſigne deſordre de ſes",
            "ſentimens dans la Religlon, le baniſſement &amp; la priſon des",
            "Predicateurs, qui ne preſchent pas à ſa mode, ou qui recon",
            "mandent desprieres publiques qui ne lui plaiſent pas : Mais",
            "nous ſupplions voſtre Maieſté, de regarder ſut tout ſi ce n’et",
            "point lui qui a le premier fauorisé la cauſe des impies, dont",
            "nous ſont prouenus tant de malheurs, &amp; de vousſouuenique",
            "Dieu ne ſcçauroit benir les conſeils de ceux qui combattent",
            "contre ſa gloire.",
            "Conmtinatio,",
            "AD A ME,",
            "Les reflexions que nous auons faites le mois paſſeé ſur les",
            "affaires de l’Eſtat, n’ont point changé de face deuat Dieu, qui",
            "en auoit tous les ſuccez preſens, &amp; qui a reſolu de toure eter",
            "nité ce qu’il en veut determiner le jourd’hui, tous nos moméës",
            "ſont comptez deuant lui comme les heures du iour: &amp; il ne",
            "Iui en eſchappe pas vn auquel il nae donne le poids Il eſt vray",
            "qu’il ploye à tous nos mouuemens, bien queſes conſeils de",
            "eurent touſiours:mais ſes voyes ſont ſi differentes de celles <pb",
            "n=\"73\"/>",
            "63j",
            "des hõnes, qu’il nous menace bien ſouuent par la proſperité",
            "Ilſonde nos cœurs &amp; nos raiſons de tous coſtez, pour nous",
            "faire eſprouuer à nous meſme, &amp; nous releue ou nous endur",
            "cit, ſelon que nous nous rendõs dignes ou coulpables. QuUand",
            "nAus conuert iſſons les graces que nous receuons de ſa miſeri",
            "corde en irgratitude, il les conuertit en peché, &amp; tous nos",
            "triomphes en fumee:Nous auons dequoy le benir auec voſtre",
            "Majeſlé, de l’heureux ſuccez des armes en Flandres: &amp;nous ne",
            "ſçaurions y conſiderer la conioncture du temps &amp; des affaires",
            "ſans y adirer de nouueau les miracles viſibles de ſa protecti6̃",
            "C’eſt aux grandes occaſions qu’il declare ſa puiſſance, &amp; aux",
            "coups de beſoin qu’il ſubuient à ceux qui u’auoient plus de",
            "reſource qu’en lui. Vous no’ permettrez de dire, Madameque",
            "los petits ne ſont pas noins à lui que les grands, &amp; de remar",
            "quer par le ſoin qu’il a pris de leur ſalut en cette extremité, que",
            "œtte Victoire eſt veritablement la bataille du peuple. Car s’il",
            "euſt fallu que nous l’eufſions perduë auec tant de confuſiors",
            "inteſtinoes, à quelle deſolation eut- il eſté reduit dans l’eſten",
            "duë des trois Prouinces entieres,&amp; peut-eſûtre dauant age? Ou",
            "quel remede preſent y euſſiez-vous peu apportet Voſtre Ma",
            "ieſté ſçait bien que ce ſont les peuples qui font lesRoys, &amp;no",
            "pas les Roys les peuples, &amp; que Dieu les a donnez les vns aux",
            "autres pour ſe maintenir reſpectiuement par l’obeyſſance &amp;",
            "la charité ſous l’ordre que ſa Prouidence leur a preſcrit. Vous",
            "teuez la place du Roy comme Mere dans voſtre Regence, &amp;",
            "nous deuez tenir place de Pere pour luy dans voſtre admini",
            "ſtration, les intereſts du Roy &amp; des peuples ſont inſeparables,",
            "comme ceux de l’ame &amp; du corps, dont l’vn ne peut eſtre bleſ",
            "ſé que l’utre ne ſouffre: ce que vous ferez pour le peuple,",
            "vous le ferez pour voſtre Fils. Si vous nourriſſez ſon cœur en",
            "l’amour de ſes ſuiets, vous edifiez ſa Couronne, &amp; ſi vous le",
            "mettez en proye aux langnues des flatteors qui vous enuiron;",
            "nent, vous en deſtruiſez les fondemens, le plus inuiolable",
            "rempart du Roy eſt le cœur de ſes ſuiets, qui ſe fortifie de l’a",
            "mour de leur ſouuerain. Et S. Louys qui les gouuetnoit en",
            "Agneau les de ffendoit en Lyon: la Iuſtice eſt cette chaiſne",
            "qui les le encore plus eſtroitement, &amp; il eſt impoſſible que le",
            "Prince ne regne heureuſement, qui balance toutes ſes atios",
            "entre ce qu’il veut &amp; ce qu’il doitparce que la moderatlon et",
            "1",
            "1"
        ],
        [
            "1",
            "¬.",
            "¬ s, o,,,, s r",
            "é64",
            "lepremier teſmoin de la force de ſon eſprit, &amp; que le iuge",
            "ment qu’il ne veut pas abandonner à ſa paſſion, y marque",
            "l’Eſprit de Dieus Nous nous ſerions eſtonnez que vous euſſiez",
            "fait crime d’vne bien-ſeance contre des Capitaines des Gar.",
            "des du Corps du Roy de i fidelle eſpreuue, pour recompenſer",
            "de leurs deſpouilles le meſpris que de nouueaux apoſtez font",
            "de voſtre authorité, ſi nous n’eſtimions que vous auez eſtéſur",
            "priſe en ce changement, &amp; que ce n’eſt pas voſtre- int ention",
            "de commettre vn gage ſi precieux en depoſt à des partlſans",
            "alienezCar ſi les premiers n’õ̃t eſté chaſſez que ſoupretexte",
            "de ne vous auoir pas obey dans vn rencontre où̀ le reſpect de",
            "leurs compagnons, &amp; de l’ordre de leur ſeruice leur pouuoit",
            "fournir d’excuſe: De quelle eau ſe pourront lauer ceux qui",
            "vous ont refuſé la meſme obeyſſance, &amp; qui n’ont accepré",
            "cette charge que par le commandement d’vn EſlrangerCet",
            "te manque tiendroit lieu de ſoupçonente les meins d’vn A",
            "ge à bien dire: &amp; quand Voſtre Maieſté commaderoit à tous",
            "les Aſtres, elle ne ſçauroit retenir ſur ce poinct la defiance &amp;",
            "la peur de tant de millions d’ames qui y ſont intereſſes, La",
            "France ne peut voir ſon Roy Mineur deſpoiillé de ſes an iens",
            "ſeruiteurs ſans fremir, &amp; le voir à la diſcretion d’vn Homme",
            "né ſubiect d’Eſpague, qui commande aioſi dans ſes Gardes, &amp;",
            "qui double a meſme temps les ſienes ſans en aprehender de",
            "ſiniſtres éuenemens Son orgueil nous ébranle l’eſprit ſurces",
            "mauuais preſages, &amp; nous ne ſçauriõs ous ſouuenir qu’auee",
            "des trances de crainte dans l’ame, que nous auons veu le Roy",
            "ſur les degrez de la Sainte Chappelle découuert auec tous les",
            "Princes qui eſtoiẽt autour de luy, &amp; ce pretedu Miniſtre au",
            "pres de ſa persõn au milieu de cette aſsblée le chapeau ſui",
            "la teſte comue vne ſtauëLes dernieres douleurs augméẽtene",
            "touſiours les premieres, Madame, &amp; le trait d’infideliré́ qu’il",
            "nous a peint au vifdans le T Deums de cette nouuelle Victoirs",
            "ſur les ennemis de l’Eſtat n’en a point de plus dagereunx qu",
            "luy,s’il ne fait point de difficulté de cõuertir les actiõs de gra",
            "ces publiques en ſacrilege, ſous pretexte de maintenir l’aa",
            "thorité Royale; Quelle confiancepouuõs- nous prendre en ſes",
            "deportemés, &amp; s’il ne trouue point d’autres moyens pour l’a",
            "puyer, que de violer la fy publique cõtre les plus fidels ſerui",
            "eus du R, que peut- il deuenir entreſes ais qu’n fan",
            "toſme"
        ],
        [
            "65",
            "toſme. L’aurhorité́ R oyale eſt ſi legitime d’elle- meſme qu’elle ne",
            "eut pecher: mais bien les Miniſtres qui la diſpenſent, qui luy veu",
            "lent changer de face, Et ceux là ſont ſes veritables adorateurs,",
            "qui",
            "vous remonſtrent que ſa force conſifte en ſon Innocence &amp; en fa",
            "Iuſtice, ſans leſquelles elle ne peut ſubſiſter. C’eſt par là que ce",
            "luy qui a fondé les Empires les garde, &amp; non point par des maxi",
            "aes impies, &amp; d’impies qui ne ceſſent de les eſbranler iuſques",
            "à",
            "e qu’elles les ayent renuerſées. Voſlre Majeſté le voit auiour",
            "d’huy, Madame, &amp; qu’il s’en eſt peu fallu que ces conſeils ne",
            "nous",
            "ayent rendu ce Te Deums plus ſuneſte qu’à nos ennemis. Si nous en",
            "conſiderons le ſuccez par les fondemens que nous auons eſtablis",
            "ſur la Religion en noſtre diſcours, nous y verrons comme les inte",
            "reſts des innocens y ont eſté demeſlez d’auec ceux du coulpable, &amp;",
            "que l’affront qu’il leur auoit preparé en faueur de ce triomphe s’eſt",
            "renuerſé ſur luy pour leur en laiſſer le fruict. Vous y verrez la fa",
            "talité de ſon iniuſtice dans le ſecret des iugemens d’enhaut, &amp;",
            "iuſ",
            "ques à quel periſ il en auoit engagé l’honneur de voſtre Regence,",
            "ſi Dieu ne s’y fuſt viſiblement oppoſé. Mais en fin nous eſperons,",
            "Madame, que ce ſera de cette affectuion que V oſtre Majeſté tirera",
            "deſormais les lumieres neceſſaires à ſa conduite, &amp; non pas de ces",
            "faux luiſans qui ne nous eſclairent que pour nous conduire dans",
            "les precipices.",
            "tooll",
            "l",
            "lodlottlutttltotl",
            "LA-LIBERT E DE LA FRA NCE, E T",
            "l’aneantiſſement des iniſtres eſtrangers.",
            "rV’Eſt maintenant, infortunée France, que le Ciel prend pitié",
            "de tes maux; Qu’il te veut deliurer de l’oppreſſion, ſous la",
            "quelle tu gemis depuis vn ſi long temps, ſi tu ſçais profiter dos",
            "moyens qu’il te donne: Garde toy bien de laiſſer eſchapper vne ſi",
            "belle occaſion, &amp; de perdre le nom, duquel les priuileges ont",
            "eſté anneantis.",
            "L’apprehenſion que i’ay, que ta foibleſſe net’empeſche de pren",
            "dre cœur, m’oblige pour te donner courage, de te repreſenter le",
            "malheureux eſtat auquel ſont tes enfans. Ie m’aſſeure que leurs cris",
            "pitoyables te ferout reuenir de cette letargie, ou iateupy ploa",
            "1"
        ],
        [
            "66",
            "gé́e. Sus, ſus, reprens vn peu haleine, pour ouyr les iuſtes remon",
            "ilrances de tant de bons François qu’vne teſte eſtrangere a reduits",
            "à",
            "l’extŕme? Son nem ne t’eſt que trop connu, ſans que ie le repete;",
            "&amp; ſi pourtant tu veux que ie le nomme, ie te diray qu’on l’appellé",
            "Tyran, &amp; peut eſtre venu de ceux de la Sicile; dont voicy les maxi",
            "mes: Empriſonner les Grands qui ainent le publie, de peur qu’ils",
            "nes’eſleuent contre ſa tyrannie: Bannit les gens de bion, pout e",
            "peſchet qu’ils ne faſſent connoiſtre au peuple tous ſes vices: Meſ",
            "priſer les vertueux, afin que la vertu ne puiſſe eſtre connuë: Rlnet",
            "le Parlement, craignãt qu’il ne preuienne tous ſes mauuais deſſeins:",
            "Auoir des eſpions dans toutes les Prouinces, pour luy donner auis",
            "de tout ce qui ſe paſſe: Semer la ialouſie entre les Princes, afin qu’ils",
            "ſe defient les vns des autres, &amp; qu’il n’y en ait aucun qui entrepren",
            "he ſa nuine: Piller les bons François,pour leur oſter les fotces,",
            "ſous",
            "pretexte de les employer contre leurs ennemis: Rendré la guetre",
            "immortel le, pour ſe rendre à iamais neceſſaire: Eſpouſer le partyde",
            "quelque meſcontent, pour eſtablir vn traiſtre: Souſtenir cetre dam",
            "nable peſte de Partiſans, qui ſe gorgent de la ſubſtance des",
            "Peuples,",
            "&amp; lequl puis apres les ſait ſeruir de proye à ſon inſatiable auarice.",
            "Voila, ma chere Patrie, le vray Pourtrait de la Tyrannie, ie veux",
            "dire de celuy qui t’opprime: mais voicy les cris de tes Peuples, qui",
            "demandent vengeance. Car que penſes-tu qu’ils ſe puiſſent imagi",
            "ner ſe voyans ainſi deſolez par des gens infames? Se voyans, di-ie,",
            "eſcorcher aux yeux de ceux qui les deuroient defendre? Auec quel",
            "cœur peuuent-ils entendre parler de leurs acquiſitions, qui ſe font",
            "de leurs ruines? Comment peuuent-ils ſouffrir leurs voleries publi",
            "ques, ſous l’authorité d’vn Roy qui les ignore? Et comment ſe peut",
            "il ſaire qu’vne racaille de gens que l’on connoiſt aſfez, font baſtir",
            "auiourd huy desPalais plus ſuperbes que ceuxdesGrãds Seigneurs,",
            "applanir des montagnes, &amp; combler des valées, cômes’ils eſtoient",
            "les Maiſtres de la Terre ? De quel œil crois-tu, pauure France, que",
            "ta Nobleſſe, voye l’orgueil de leur maiſons, la pompe de leur ha",
            "bits, l’inſolence de leur train, la vanité de leur depenſe, &amp;",
            "leur reue",
            "nus qui eſgalent ceux de nos premiers Roys? Ce pendant elle ieuſ.",
            "ne, les chaſleaux ruinez, ſans auoir dequoy les releuer, ſes tetres en",
            "gagées pour auoir dequoy viure: C’eſt pourquoy elle dit à preſent",
            "auecraiſon; ou eſtoient donc ces gens la, en ces memorables iour",
            "nées, eſquelles i’ay vetſé tant de ſang pour ta conſeruation?",
            "Faut-il",
            "que ie ſois oubliée apres tãt de ſeruices, &amp;que cos Fihancies iouy¬"
        ],
        [
            "S5",
            "ſent du repos que i’auois meritée O ennemis, ue ie me repens bien",
            "de vous auoir defaits! Que puiſiez vous deuenir plus puiſſans que",
            "amais vous ne fuſtes, vous donnant à combattre des gens ſi redou",
            "tables.",
            "pourrois-tu bien, trop debonnaire France, demeurer inſenſible",
            "aprestant de miſeres,ayant les moyens de les pouuoir finir? Il ne",
            "ſaut pas que tu en cherche d’autres, que l’eſtabliſſementd vneChã",
            "bre de Iuſtice, pour preſſer ces eſponges remplies de ton ſang? Tu",
            "as encore aſſe de Fahbrices &amp; des Catons dedans tes Parlemens qui",
            "la compoſeront? lls ont aſſez de pouuoir pout empeſcher qu’on ne",
            "nous traite plus ny en chiens, ny en aſnes, pour nous apprendre à",
            "parler à force de nous battre, comme l’aſneſſe de Balaam: Ce qui",
            "ne nous eſt point aduenu, pour nous eſtre vantez de porter l’Image",
            "de quelque diuinité, cé me à l’aſne de Lucian, mais pour nous eſtre",
            "laiſſez tromper à des renards, tels que celuy d’ſope. Tu n’as pas",
            "fait comme cette chievre d’Alciar, laquelle ne ſe coõtentoit pas d’al.",
            "laitt vn ſeul louueteau, tu en as nourry plufieurs, qui deuorent tes",
            "leuples? Veux-turompre tes fers, &amp; mettre en liberté tant de mal",
            "heureux eſclaues? Il ne faut qu’eſloigner des Miniſtres odieux,",
            "&amp;",
            "ſur tout l’eſtranget, comme ont fait autrefois pluſieurs de tes Mo",
            "narques, entre autres, Chi lderic premier de ce nom,lequel au com",
            "mencement de ſon regne ſe laiſſoit gouuerner par des gẽs de neant,",
            "que les François chaſſerent, ce qui l’eſtonna tellement qu’il ſortit",
            "du Royaume, mais quelque temps apres ayant eſté rappelleé, ll prit",
            "des Conſeillers, par les conſels deſquels il regna heureuſement.",
            "Tels ont eſté les Roys Chiarles le Sadge eſtãit encore Dauphin, Char",
            "les VIſon fils, Louis lI. &amp; Charles VII. leſquels furent",
            "contraints",
            "de ſe deffaire de leurs mauuais Miniſtres.",
            "Les anciens Romains ſe gardoient bien de donner les Offices &amp;",
            "le Gouuernement de leur Rpubique aux eſtrangers, ny meſmes à",
            "leurs alliez. Ares la iournée de Cannes, en laquelle furent tuez",
            "quatre vingts Senateurs: Le reſte du Sen at s’eſtant aſſembleé, il fſuſt",
            "propoſé par Marcus Emilius Preteur, qu’il falloit pouruoir aux",
            "charges de ceux qui eſtoient morts, &amp; comme Preſident du Se.",
            "nat s’eſtant leué pour prendre les aduis, Spurius Caruilius dit",
            "hautement, qu’on en deuoit eſlire quelques-vns des Latins, qü̈i",
            "eſtoient leurs alliez;, tant que pource que dans Rome il y auoit",
            "faute d’hommes, que par cette vnion, la Republique ſeroit plus",
            "aſſeurée, Mais Malius qi opina apres luy fuſt blen d’vn autre"
        ],
        [
            "1",
            "a",
            "s68",
            "auis, iurant qu’il tueroit de ſa’main le premier des Latins, qui vou",
            "droit entrer au Senat en cette qualité. Apres luy le Sage Quintus",
            "Fabius Maximus dit, qu’il n’auoit iamais veu opiner ſi mal à̀ pro",
            "pos, qu’auoit ſait Caruilius;, principalement en vn temps, auquel",
            "nous ſommes reduits en vne tres grande extremité́ &amp; que nous",
            "auons beſoin plus que iamais d’auoir des Senateurs fideles; &amp; que",
            "l’on ſç̧ait aſſez qu’on ne peut ſe faire aux Eſtrangers, qui meſurent",
            "la Foy par le gain &amp; la perte: &amp; qu’il! fſalloit mettre ſous les pieds",
            "l’opinion de Caruilius, afin que les Sabins ne priſſent de là occaſion",
            "de remuer, s’ils en auoient le vent: Bref, toute la compagnie fuſt",
            "de ce ſentiment, &amp; furent eſleus cent ſeptante ſept Senateurs des",
            "Romains, leſquels auparauant auoient fait connoiſtre leur vertu,",
            "ſans par trop s’atrreſter à la Nobleſſe du ſang.",
            "Iln’y a pas dequoy a’eſtonner, ſi les Romains en ont ainſi vſeé,",
            "car meſmes auiourd’huy, il n’y a ſi petite Republique où cela ne ſoit",
            "obſerué. Regarde Veniſe, Gennes, &amp; quel ques autres villes de l’Ita.",
            "lie, qui ſont en Republique? Vois Straſbourg, Nuremberg, Auſ",
            "bourg, Francfort, Madebourg, &amp; toutes les villes I mperiales de",
            "l’Allemagne, qui ſ gouueroent en Republiques, &amp; les 1g Cantons",
            "des Suiſſes; tu trouueras que par tout l’on garde cette Maxi me, de",
            "n’admetrtre les eſtrangersaux Offices &amp; aux Charges publiques? Ie",
            "veux encor adiouſter icy vn exemple tiré de noſtre Hiſtoire, du",
            "temps de la Regence de la Reyne Brune- haut, laquelle eſtoit eſtran",
            "gere: Elle donna la char ge de Maire du Palais à vn Lombard, ap",
            "pellé Proclaide, qu’elle ai moit grandement. Cet eſtranger ſe",
            "voy ant eſleuéſi haut, il deuint ſi ſuperbe, qu’il meſpriſoit les Prin",
            "ces, &amp; leur faiſoit ſouffrir beaucoup d’indignitez, eſtant",
            "auſſi de",
            "uenu fort auare, comme c’eſt le naturel des Lombards, il mangeoit",
            "tous rtes peuples. En vn mot, il fiſt tant par ſa mauuaiſe conduite,",
            "qu’il iuſt hay de tous, &amp; la Paix qu’il vouluſt empeſcher entreTheos",
            "doric Roy d’Orleans, &amp; Theodoret Roy de Mets, acheua de le per",
            "dre: Car les Barons des deux Couronnes s’eſtans aſſemblez pous",
            "cet effet, ils le firent mourir comme l’ennemy des deux Roys, l",
            "Perturbateur du repos public, &amp; autheur de toutes les miſeres.",
            "Le Sieur de Commines dit, qu’il n’y a rien qui ſoit plus odieu",
            "au peuple, que quand il voit les grandes Charges, Et quant aux",
            "’Charges, on n’a gueres veu qu’on les leur ait donneées, ſinon de",
            "puis quelque temps, qu’ils ont trouué les moyens d’auoir les plus",
            "grandes, &amp; de plus gtand profit: car anciennement on pe le",
            "dou¬"
        ],
        [
            "69",
            "onoit qe celles de Capitaines, afin que ſous ces noms là ilsame",
            "pafet pius aiſement des hommes de leur pays au ſeruice du Roy;",
            "Mais pour les Benefices, il y a long temps que les Italiens ontten",
            "les meilleuts de ton Royaumes, quils ſe fai ſoient conferer par le",
            "Pape, auquel tes Roys ’oſoient pas contredire. Si eſtce e",
            "tois, que cela donna ocaſionauoy Charles VI de faire vn Edid",
            "a an, 6. par lequel il deſrendoit qu’aucuns Penefiees de ſes",
            "Eſats, fuſent donnez aux eſtrangers; ce qu’auparauant &amp; du de",
            "puis par pluſieurs Edias des Roy, a ele ſouuient ordonne, leſ",
            "quels Edicts meriteroient bien d’eſtre remis en vſage.",
            "C’e maintenant ànous que ie parle, Francois, s’il nous reſte",
            "quelque deſir de recouurer noſtte ancienne liberté, &amp; telle que po",
            "oys nous ont de tout temps accordée, monſtrons noſtre valeur?",
            "S Fous auons encor quelque ſoin de la terre qui nous nourrit, ſai",
            "ſons le paroi ſtre en cette conionure? Et s’i nous demeure quel",
            "que idé́e de ce que nous auons eſté́, reſueillons nos courages Pou",
            "dloefaire mos enmemis communs, leſquels ſont en campagne, tien",
            "nent noſtre Roy priſonnier, &amp; nous menaſſent d’vnetorale ruine?",
            "Conſderons vn peu le tort que nous nous faiſons, de ſouffrir que",
            "nous ſoyons eſtrangers en noſtre Patrie, &amp; par ce moyen reculez",
            "de tous les employs; Car cet Italien qui gouuerne noſtre France,",
            "ient pour vraye la Maxime de Machiauel, qu’on ne ſe doit pas fier",
            "aux eſtrangers, eſtant tres veritable: Et c’eſt pourquoy, il ne veut",
            "auancer que gens de ſa Nation, ou quelques mauuais Francois,qui",
            "ſont façonnez à ſa mode, &amp; qui luy ſeruent comme d’eſclaues, &amp;",
            "d’inſames Miniſtres de ſes perfidies, de ſes cruautez, de ſes rapines,",
            "&amp; de ſes autres vices;, mais pour les bons François il les laiſſe en ar",
            "riere, parce qu’ils luy ſont eſtrangers, &amp; par conſequent",
            "ſuſpects,",
            "ſuiuant ſa methode ordinaire. Ou eſt donc maintenant la genero",
            "ſité des anciens François, qui ſe faiſoient tant craindre parmy les",
            "eſtrangers? Ou eſt la vertu de nos anceſtres, qui a fſait trembler le",
            "Leuant, porte la terreur iuſques dedans l’Aſie, &amp; chaſſé les Goths",
            "&amp; les Sarrazins de la France, de l’Eſpagne, &amp; de l’Iltalie? ll ſem",
            "ble qu’auiourd’huy nous ne tenions rien de la valeurde nos Peres,",
            "en ſouffrant qu’vn eſtranger nous commande, &amp; nous rauale ſi bas,",
            "que de nous traiter en eſclaues, &amp; nous mettre ſur le dos des far",
            "deaux inſupportables. Vrayement c’eſt bien loin de nous faire",
            "obeyr eés pays eſtrangers, lors qu’vn ſeul Italien, nous contraint",
            "deluy obeyr en noilre propre terre? C’eſt bien mal imiter nos",
            "S.",
            "!",
            "T"
        ],
        [
            "1",
            "11",
            "1",
            "7o0",
            "Anceſtres, que de nous renre à ceux qu’iſs ont ſi long temips do",
            "minez? Les François eſtoient eſtimez francs &amp; libres, &amp;",
            "mainte",
            "nant noſtre ſtupidité, noſtre nonchalance, &amp; noſtre laſcheté,",
            "nous",
            "font eſclaues d’vne nation la plus laſche du Monde. Nos deuanciers",
            "ont tant de fois vaincu les ltaliens en batailles rangé́es, &amp; nous",
            "nous laiſſons vaincre par vn ſeul qui n’eſt armé que du fuzeau, de",
            "la quenoiille &amp; de l’eſcritoire. Ex citons donc en nous la genero",
            "ſité de nos vaillans Saxons, &amp; faiſons voir que nous ſommes",
            "yſſus",
            "du ſang de ces braues Ftanç̧ois, qui conquirent tant de nations, &amp;",
            "qui tant de fois paſſerent ſur le ventre de cette race ltalienne, qui",
            "nous veut aſſeruir. Ne laiſſons pas pour quelques Francois qui ont",
            "degeneré de deffendre noſtre reputation de fideles, de francs &amp; de",
            "vaillans, laquelle ces Italiens baſtards ont ſouillée par leurs maſſa",
            "cres, par leurs trahiſons, &amp; par leurs volleries. Allons pour",
            "exter",
            "miner vn Tyran, dont la pourpre eſt teinte de noſlre propre ſang.",
            "Courons pour donner le treſpas aà celuy qui veut perdre l’Eſtat,",
            "mais volons s’il ſe peut, de crainte qu’il n’eſchape.",
            "doooltotatotloloottoottott",
            "LA FRANCE DESOLEE AVXPIEDS DV ROY,",
            "Où le Gouuernement Tyrannique de Maarin eſt",
            "Nalli fſas Italo tantam ſubuertere gentem. Virg.",
            "IRE,",
            "ſuccinctement deſcrit.",
            "Voſtre naiſſance miraculeuſe &amp; ineſperée m’auoit fait croire",
            "que le Ciel fauorable, ayant exaucé mes vœux &amp; mes prieres,",
            "vous auoit donné aà moy pour eſtre mon Reſtaurateur, &amp; pour me",
            "redonner cette premiere ſplendeur, qui me rendoit la Maiſtreſſe",
            "de toutes les autres Nations.",
            "La beauté́ naturelle de voſtre viſage, ſur lequel les Graces, la",
            "Majeſté &amp; l’amour font eſclater leurs plus grandes merueilles;",
            "cette bonté pleine de douceur &amp; de tendreſſe, &amp; en vn mot, tout",
            "ce bel aſſemblagede perfeſtions, dont vous rauiſſez tous ceux qui"
        ],
        [
            "51",
            "yous coniderent, me donnoient des contentemens indicibles, &amp;",
            "eſtoient comme autant d’auant coureurs, pour m’aſſeurer que ie",
            "verrois vn iout mes enfans victorieux &amp; triomphans de tous les",
            "peuples de la Terre, ſous la vertu guerriere de voſtre bras, &amp; ſous",
            "la douceur de voſtre Sceptre.",
            "L’Auguſte Reyne Anne d’Auſtriche Mere &amp; Regente de Voſtre",
            "Majeſte, dont la lageſſe &amp; la pieté m’auoit fait conceuoit tant de",
            "properitez, me donnoit auſſi des teſmoignages infaillihles, que",
            "ie verrois ſous ſa conduite, la fin de mes calamitez, &amp; le commen",
            "cement de mon repos &amp; de ma felicité. Et lors que ie",
            "conſiderois",
            "les faueurs admirables, &amp; les benedictions que Dieu luy a ſi abon",
            "damment departies, en la faiſant naiſtre ſur le throſne d’Eſpagne,",
            "pour l’eſleuer ſur celuy de la France, qui eſt le plus haut comble de",
            "toutes les puiſſances humaines, pour la rendre Mere bien-heureuſe",
            "de Voſtre Majeſté &amp; Regente de Voſtre perſonne &amp; de vos Eſtats:",
            "le Ciel l’ay ant fſauoriſée de toutes ces graces, en vn temps auquel",
            "i’eſtois viclorieuſe de tous les peuples de l’Europe, &amp; que mes Ge",
            "neraux, &amp; particulierement les Princes de voſtre ſang rendoient",
            "de tous les coſtez vos armes victorieuſes &amp; redoutables. En ſorte",
            "que cette bonne Reyne affermiſſant le Sceptre des Fleurs de Lys",
            "entre les mains de voſtre Maieſté, pouuoit, comme cette illuſlre",
            "vefue Debora, dont parle l’Eſcriture, rendre la iuſtice à l’ombre",
            "des palmes &amp; des lauriers, que uos vaillans guerriers cueilloient",
            "de tous coſlez.",
            "Ie penſois, di-ie, que les re lexions Chreſtiennes, que cette gran",
            "de Princeſſe feroit ſur tant de faueurs celeſtes, l’obligeroient à",
            "en",
            "eſtre reconnoiſſante enuers la Diuinité qui les luy auoit departies,",
            "&amp; qu’ayant eiié li ſouuent proſlernée deuant ſes Autels pour obte",
            "nir par ſes prieres, la Paix generale de la Chreſtienté, lors",
            "qu’elle",
            "n’auoit pas les moyens pour la ſaire; Elle en ietteroit les ſalutai",
            "res fondements au meſme inant qu’elle en auroit le pouuoir. Et",
            "ainſi elle auroit attireé ſur ſa teſle &amp; ſur celle de Voſtre Maieſté, les",
            "loüanges &amp; les bene dictions de toutes les nations de la Terre, &amp;",
            "auroit eſleué ſa gloire au plus haut faiſte du Temple de l’Eterni",
            "teé; auec les auguſtes tiltres qu’elle ſe ſeroit acquis de",
            "Princeſſe de la",
            "Paix &amp; Reſlauratriede la Fraoce, Et tirant le plus grand de tous ſes",
            "auantages d’eſtre Mere de Voſtre Maieſté. Elle le leroit encore de",
            "uenuë de tous les peuples qui compoſent cette Monarchie, &amp; ie",
            "l’au",
            "rois touſiours nommée la Source fecde de tout mon bos. heur.",
            "1",
            "1!"
        ],
        [
            "id1",
            "E",
            "1ll",
            "7",
            "Mais helas! ie ne ſçay quel Aſtre malin enuieu de mes profp",
            "ritez, a changé mes eſperances, en changeant l’eſprit &amp; les",
            "volon",
            "tez de cette bonne Reyne. Car au lieu de voir fleurir l’Oliue ſous",
            "ſa Regence, comme il y auoit ſuiet d’eſperer, i’ay eu le regret",
            "de voir ſon authorité &amp; la voſtre par conſequent tomber ſous vn",
            "faiſceau de verges de cheſne, qui eſt le ſymbole de la guerre, &amp; ſous",
            "la hache cruelle d’vn impitoyable Tyran Sicilien, qui ayant obſedé",
            "l’eſprit de cette grande Princeſſe, a changé́ ſes bonnes intentions,",
            "&amp; luy perſuadant que tous ſes ſoins &amp; ſes trauaux ne tendoient qu’à",
            "conſeruer l’authorité Royale &amp; la grandeur de l’Eſtat, il a ſi bien",
            "ſceu captiuer ſon cœur, &amp; ſe mettre dans ſon eſtime, qu’elle s’eſt",
            "demiſe de toute ſa Regence entre les mains de ce ruſé &amp; traiſtre",
            "Miniſtre, que ie puis à preſent nommer auec iuſte raiſon, le",
            "flambeau funeſte, qui m’embraze les entrailles: &amp; la Furie in",
            "fernale, qui ſeme la diſcorde &amp; la diuiſion parmy mes enfans",
            "qui ſont vos ſuiets. C’eſt cet inſolent &amp; ingrat Mazarin, indigne",
            "de l’eminente dignité, dont le feu Roy l’a reueſtu, qui m’ayant",
            "toute l’obligation de ſa prodigieuſe fortune &amp; de ſa grandeur, s’en",
            "ſert à preſent comme vn deſnaturé́ vipere, à̀ me percer le ſlanc, &amp;",
            "à me deſchirer le cœur, &amp; à y verſer le plus mortel poiſon que ſa",
            "rage puiſſe conceuoir, pour m’arracher cette mourante vie qui",
            "me reſte, apres auoir deſia cauſé vne extréme foibleſſe à̀ tous mes",
            "membres, en tirant le ſang &amp; la ſubſtance de mes os, pour en gor",
            "ger ſon inſatiable auarice.",
            "Ouy, c’eſt ce perfide &amp; ce malheureux Miniſlre Eſtranger, qui",
            "ayant deſpoüillé́ l’humanité, a rendu par ſes conſeils iniques, vo",
            "ſtre bonne Mere, en quelque façon coulpable du crime de la guer",
            "re, encore qu’elle ne l’ait pas allumeé́e, en abuſant, comme il a",
            "fait,",
            "de ſa trop grande facilité́, &amp; l’obligeant à rompre deux ou trois",
            "fois, les doux accords &amp; les amiables traitez d’vne Paix generale,",
            "que nos Plenipotentiaires auoient accordée à Munſter, à la gloire",
            "de voſtre Couronne, &amp; à celle de tous les François.",
            "Et-il poſſible, bon Dieu, que pour nous affſiger, &amp; nous cha",
            "ſlier de nosiniquitez, vous ayez voulu eſbloüir les yeux de cette",
            "ſage Reyne, &amp; luy ayez empeſché de connoiſtre la malice caeheée",
            "&amp; les deſſeins frauduleux de cette Harpie, qui n’a fomenté le trou",
            "ble &amp; la diſcorde, que pour auoir vn prerexte apparent,",
            "d’exiger",
            "&amp; d’amaſſer tous mes treſors, par le moyen de mille malheureux",
            "partiſans qui ont eſté ſes fſauoris &amp; ſes ſuppoſts, pour les tranſpor",
            "ter",
            "1"
        ],
        [
            "oy",
            "¬¬¬¬¬.¬.-¬-.",
            "ter en Italie, &amp; puis ſe mocquer a ſon aiſe de noſtre ſtupidité. Et",
            "ſa noire &amp; auide cruauté eſt alleée iuſques à vn tel poinct contre",
            "voſtre Monarchie, qu’on peut dire qu’il auoit fait deſſein de la",
            "perdre &amp; de la damner, puis qu’il en a enleué tous les iuſtes, &amp;",
            "qu’il y a ſuſcité́ dix mille execrables parricides, pour la deſtruire",
            "de fonds en comble, &amp; nous oſter le dernier Louys; faiſant aſſez",
            "connoiſtre par ce moyen, qu’il a touſiours beaucoup plus aimé",
            "voſtre figure, que voſtre perſonne, &amp; que ſon horrible auarice",
            "(que tous les treſors des lndes ne pourroient raſſaſier,) luy a fait",
            "preferer ſon intereſt à la gloire de voſtre Eſtat, &amp; au ſoulagement",
            "de vos miſerables Subiets, que ſes rapines ſi ſouuent redoublées",
            "ont mis aux derniers abois.",
            "Eſtant certain, que ſi cet abominable Corſaire n’euſt eu le na",
            "turel barbare, &amp; l’ame diabolique, il deuoit conſacrer &amp; em",
            "ployer toutes les forces de ſon eſprit, à ſe rendre digne des glo",
            "rieux aduantages qu’il auoit receus de mon heureuſe &amp; liberale",
            "main, en rendant la Regence de la Reyne voſtre mere, &amp; voſtre",
            "Regne les plus floriſſans &amp; les plus eſleuez qui ayent iamais eſté",
            "en aucune Monarchie. Mais tout au contraire, il n’a eu que des",
            "penſées malignes pour ma ruine, il a entretenu la guerre &amp; le",
            "trouble dans toute la Chreſtienté, il a abattu l’authorité de vo",
            "ſtre Majeſté, eſloigné les Princes de la part qu’ils doiuent pren",
            "dre au maniment des plus grandes affaires de l’Eſtat, il a cho",
            "qué les Parlements, meſpriſé la Nobleſſe, offenſeé les Eccleſia",
            "ſtiques, &amp; violeé les priuileges &amp; les libertez de l’Egliſe",
            "Galli",
            "cCane, &amp; ruiné́ entierement le tiers Eſtat: en ſorte qu’on n’a",
            "veu ſucceder à mes premiers maux que la ſaim, la peſte, la",
            "guerre &amp; le deſeſpoir. Bref, il a rendu beaucoup de mal pour",
            "beaucoup de bien. Et ſon ambition l’ayant aueugleé, il n’a ceſ",
            "ſé de commettre pluſieurs violences contre les plus gens de",
            "bien du Royau me; Il a fait empriſonner Monſieur de Beaufort,",
            "pource qu’il fut le ſeul de tous nos Princes aſſez genereux pour",
            "s’oppoſer à l’inſolente fortune de cet Eſtranger: Et Monſieur",
            "le Marechal de la Mothe Houdancourt, pour luy rauir le Du",
            "ehé de Cardonne,’que ce vaillant Seigneur auoit acquis auec",
            "tant de valeur &amp; de merite. Monſieur le Preſident Barillon, veit",
            "auſſi ſa liberteé opprimée, &amp; ſa vie fut eſteinte au milieu de ſon",
            "cours, par les diaboliques pratiques de cet inſulaire Cyclope,",
            "pour auoir parlé auec trop de candeur &amp; trop de vertu de ſes",
            "!",
            ".j"
        ],
        [
            "11",
            "1",
            "1",
            "74",
            "maluerſations &amp; de ſon peus de merite. Et ſi Dieu n’euſt en fin",
            "reſueille le Parlement &amp; le peuple de Paris pour s’oppoſer puiſ",
            "ſamment, comme ils ont fait depuis quelque temps, à ſa cruauté,",
            "il euſt rempli toutes les priſons qui ſont dans les villes de ce Roy",
            "aume, de Preſidents &amp; de Conſeillers, comme il auoit deſia fait",
            "de pluſieurs millions de pauures payſans, qui ne pouuoient plus",
            "fournir à ſes horribles concuſſions.",
            "En vn mot, il n’y a iamais eu monſtre, dragon ny beſte farou",
            "che, qui ait plus fait de mal &amp; de rauage, &amp; qui pourtant",
            "ait eſté",
            "plus long temps protegeée. Et dans cet eſtonnement ie ſuis forceé",
            "de croire(connoiſſant comme ie ſay le bõ narurel &amp; les ſages in",
            "tentions de la Reyne) ce que pluſieurs perſonnes d’eſprit diſent,",
            "qu’il faut neceſſairement que ce meſchant Miniſtreſe ſoit ſerui de",
            "quelques filtres ou carracteres magiques pour enſorceler &amp; aueu",
            "gler, comme il a fait, l’eſprit de la Reyne &amp; des Princes qu’il",
            "ap",
            "proche. Car s’il n’y auoit quelque choſe de diabolique, il ſeroit",
            "l mpoſſible qu’il euſt ſi long temps duré; eſtant ignorant, mal ha",
            "bile, laſche, auaricieux &amp; imprudent comene il eſt. Mais ſur",
            "tout",
            "ie m’en eſtonne, lors que ie conſidere qu’il n’a iamais rien fait",
            "qui ſoit tant ſoit peu conſiderable, &amp; que ſes conſeils ny ſa",
            "conduite n’ont produit aucune choſe dont la Reine puiſſe tires",
            "aucune louange: au contraire les ſiecles à venir s’eſtonneront",
            "qu’on l’ait ſouffert ſi long temps, &amp; que cette illaſtre Princeſſe",
            "n’ait eſté la premiere à̀ le faire chaſtier, non ſeulement de ſes vo",
            "leries exceſfiues, &amp; trop apparentes, mais auſſi des choſes",
            "qu’il",
            "luy a conſeillees de faire, &amp; qui ont ſi mal reuſi à̀ ſa gloire:",
            "Et de ce que ſa Majeſté portant la peine &amp; le blaſme de la",
            "continuation de la guerre, &amp; des exceſſiues impotions que",
            "on a redoublé ſur les peuples, n’en eſt pas tant aymée ny reſ",
            "pectée, comme elle eſtoit au commencement deſa Regence.",
            "Que ſi ſa Majeſté ſaiſoit quelquefois reſlexion ſur toutes ſes",
            "choſes, &amp; qu’elle y ſongeaſt vn peu comme il ſeroit neceſſaire;",
            "Elle verroit quel preiudice luy apporte la confiance qu’elle a en",
            "ce traiſtre, &amp; elle connoiſtroit aſſez facilement qu’il eſt la ſeule",
            "cauſe que cette Paix tant ſouhaittée, &amp; ſi neceſſaire à toute la",
            "Chreſtiente, ne ſe fait point ſous ſa Regence, &amp; qu’en fin ſi cela",
            "continuse, il luy oſtera là gloire d’eſtre l’ Arehitecte, &amp; l’Arbitre de",
            "ce diuin ouurage, qui ſeroit l’acheuement &amp; la perfecaion de la",
            "ſtatuë de ſa Majeſte."
        ],
        [
            "75",
            "Que ſi l’on confidere ſans paſion, &amp; auec les puris &amp; les verita",
            "bles mouuemens, que doiuent auoir les Chreſtiens &amp; les vrays",
            "François, il n’y a perſoane d’entr’eux qui ne confeſſe que ce meſ",
            "chant Eſtranger s’eſt depuis long temps acquis par ſes acions le",
            "iltre infame d’vn Tyran cruel, pluſtoſt que celuy d’vn ſage &amp;",
            "fidele Minitre; Et il eſt aſſez facile de le iuger par les antitheſes",
            "&amp; par les contraires oppoſez de l’vn &amp; de l’autre. Vn bon Mini",
            "tre aime le bien &amp; la gloire du Prince &amp; de l’Eſlat qui",
            "l’ont eſle",
            "uéau aniaent des principales affaires, cluy-ci n’a aimé le bien",
            "&amp; la gloire de l’vn &amp; de l’autre, que pour le leut rauir &amp; pour ſe",
            "l’approprienr, Le bon Miniſtre taſche de procurer la paix, &amp; celuy",
            "ci l’a eſloignee &amp; a touſiors fomenté la guerre; Le bou Miniſtre",
            "trauaille inceſſamment au ſoulagement, au repos, &amp; à la felici",
            "teé des peaples qui luy ſont ommis, celuy au eõtraire l’a uineé",
            "&amp;",
            "accablé par mille vexations, &amp; l’a reduit à vne miſere &amp; deſola",
            "tion ſi eatréme, qu’il ne luy reſle plus qu’vne foible voix pour",
            "en",
            "faire ſes plaintes. Le bon Miniſtre conſeille à fſon Prince de re.",
            "compenſer les uvertueux, &amp; de chaſtier les mreſchans ( qui eſt la",
            "plus excellente maxime pour faire fleurir les Royaumes;) celuy",
            "cy n’a eſleué que des gens de neant, &amp; n’a fauoriſé que ceux qui",
            "ſont remplis, comme luy, de toute ſorte de vices, à ſçauoir les",
            "impies, les proſanes, les fourbes, les maltoutiers, &amp; ceux qui ſont",
            "ennemis de la nature, &amp; qui peruertiſſent, comme luy, l’ordre de",
            "toutes coſes: ſans auoir iamais recompenſé les vertueux, les do",
            "ctes, ny les vaillans; en ſorte que ſous ſon gouuernement la plus",
            "grande mar que d’vn homme d’honneur, etoit celle qu’on tiroit",
            "1",
            "F",
            "1",
            "de n’eſlre point connu ny aimé́ de ce laſche &amp; ingrat ltalien. Le",
            "bon Miniſtre a ſoin de careſſer, &amp; payer ceux qui ſont dans le ſer¬",
            "uice actuel, daus les armées, ou ailleurs au ſeruice de Voſtre Ma",
            "jeſté; mais celuy-ci a pillé́tout l’argent, &amp; n’a payé́",
            "perſonne, a",
            "retranché toutes les penſions, qui ſeruoient d’eſguillon à la ver",
            "tu, &amp; à meſme fait ſaiſir tous les gages des Officiers, &amp;",
            "fait ban",
            "queroute à tous ceux qui ont eſteé aſſez ſots d’auancer leur",
            "argent.",
            "Et quant aux careſſes, il n’y a iamais eu homme au monde, qui en",
            "aye moins ſait à tous ceux qui ont eu affaire auec luy. Au con",
            "tcaire il ſe tient touſiours enfermé. Et les Princes, les Ducs",
            "&amp;",
            "Pairs, &amp; les Mareſchaux de France, ont eſté ſouuent obligez de",
            "piquer le cofſte, &amp; de contreſaire le Dieu erme dans ſon anti",
            "1"
        ],
        [
            "I",
            "l",
            "1",
            "1",
            "76",
            "chambre, ſans pouuoir le voir; ou s’il eſt obligé́ de paroiſtre, ce",
            "n’eſt que comme vn eſclair, &amp; auec vn viſage refrongné, &amp; vne",
            "contenance ſi interdite &amp; ſi timide, qu’on connoiſt aſſez acile",
            "ment que ſes crimes le ſuiuent inceſſamment, &amp; qu’il a l’ame",
            "bourrellée par l’apprehenſion qu’il s’eſft donnée, qu’on ne ſe van",
            "ge ſur ſa perſonne du mal qu’il ſçcait d’auoir fait à tonut le",
            "monde.",
            "Le bon Miniſtre prefere le plaiſir de ſon Prince au ſien particu",
            "lier; mais celuy-ci fait ſouuent le contraire. Nous auons veu ſes",
            "baſtimens continuez &amp; acheuez, pendant que chacun voit ceux",
            "du Louure ahandonnez, &amp; ſeperdre à faute de les faire couurir,",
            "&amp; de reparer quelques ouuertures au couuert qui ſe pourrit, à fſau",
            "te de trois ou quatre cens francs, qu’on eſpargne, cependant que",
            "les Finances de Voſtre Majeſté ſont employé́es auec ex cez au luxe",
            "&amp; à la bombance deſuperbe &amp; infidele Achitopel. Bref, le bon",
            "Miniſtre taſche de purger l’Eſtat de tous les vices qui le peuuent",
            "corrompre, &amp; qui ont accouſtumé d’attirer l’ire de Dieu, mais",
            "celuy-ci, y a introduit des jeux de hazard, qui nous eſtoient in",
            "connus. Et les vices contre nature, qui eſtant iadis en tres gr an",
            "de horreur en ce Royaume, &amp; punis ſans remiſſion, ſont à pre",
            "ſent familiers dans l’vſage, &amp; ceux qui frequentent les",
            "Italiens",
            "qui ſont venus à la Cour auec ce monſtre, les mettent à preſent",
            "en pratique, &amp; ne ceſſent d’en parler ouuertenment, &amp; d’en ſaire",
            "des railleries parmy eux. Ce qui eſt vne choſe horrible deuant",
            "Dieu &amp; les hommes, &amp; qui ne peut eſtre reparée &amp; punie que par",
            "le feu.",
            "Et auec tout cela grand Dieu, voſtre bonteé &amp; voſtre patience",
            "ſont ſi grandes, que vous auez eſleué au deſſus de tous les gens de",
            "bien vn ſi prodigieux &amp; ſi execrable vipere, &amp; voſtre diuine Pre",
            "uidence a permis. qu’il receuſt tant de gloire, que d’eſtre le pre",
            "mier Miniftre de ce grand Monarque,aux pieds duquel ie deſplore",
            "mon deſaltre auec le ſien: pource que ie vois cette ieune &amp; admi",
            "rable plante, qui me doit regir, eſtre à preſent gouuernée par des",
            "mains ſi impies, &amp; ſi ſacrileges, quei’apprehende qu’el les ne cor",
            "rompent les belles qualitez que la nature liberale a eſlargis à ce",
            "ieune Roy.",
            "Et ce qui me fait auſi proſterner à vos pieds,SIRE, c’eſt que",
            "ie vous coniure par l’amitié que vous eſtes obligé de me porter,",
            "qu’il vous plaiſe de me pteſenter à la Reyne voſtre Mere, afin que",
            "ioignant"
        ],
        [
            "¬¬¬¬¬ r rrr ¬ ¬¬",
            "77",
            "ioignant vos prieres à mes tres humbles gemiſſemens, ſon cœur",
            "puiſſe eſtre attendry par l’obiect pitoyable de ma miſere: &amp; que",
            "me voyant maigre, abbatuë, &amp; tourmentée par mes propres, &amp;",
            "par mes plus chers enfans, qui ſuiuans les ſentimens, &amp; appuyans",
            "la Tyrannie de ce diabolique Miniſtre, me donnent à preſent tous",
            "les iours des impitoyables coups de dague dans le ſein, &amp; en ti",
            "rent auec vne rage &amp; fureur deſnaturee mes pauures entrailles,",
            "pour en contenter l’auidité des nations eſtrangeres armées à ma",
            "ruine; Qu’il vous plaiſe, di-ie, grand Roy, qui auez accouſtumé",
            "d’eſtre le ſacré Protecteur des Princes affligez, de me mettre ſous",
            "voſtre ſauue garde, moy qui ſuis voſtre fille, voſtre heritage, &amp;",
            "voſtre plus ferme appuy, nſouffrez pas que ie meure, auparauant",
            "que vous auoir rendu auſſi glorieux que vos Anceſtres. Et pour",
            "cet effet, priez, ſuppliez, &amp; coniurez voſtre ſacrée Mere de chaſ",
            "ſer ce malheureux &amp; perfide Miniſtre, qui vous cauſe tant de",
            "mal,",
            "&amp; qui a coniuré ma perte, non ſeulement par la continuelle guer",
            "re qu’il entretient par toute la Chreſtienté, mais auſſi par celle",
            "qu’il a cõmencée dans le milieu de voſtre Royaume, en vous en",
            "leuant de voſtre lit, de voſtre troſne, &amp; du milieu de voſtre",
            "bonne",
            "ville de Paris, pour vous eſloigner de vos plus fideles ſubiets, &amp;",
            "pour obliger voſtre Majeſté à eſtre teſmoin oculaire de ſa barba",
            "rie, &amp; de la felonnie qu’il exerce enuers moy, à qui il a de",
            "ſi gran",
            "des obligations. Et quoy que ce malheureux ſçache que la dou",
            "ceur &amp; la clemence ſont les plus grandes qualitez des Roys, il",
            "vous apprend tout le contraire, il fait armer voſtre authorité con",
            "tre vous meſme &amp; vous rend ſpetateur de la deſnatureée &amp;",
            "ingra",
            "te guerre qu’il fait à voſtre plus Auguſte Parlement, &amp; à̀",
            "voſtre",
            "plus belle &amp; plus excellente Ville, à celle qui eſt plus agreable &amp;",
            "le plus noble ſeiour de voſtre Majeſté, à celle qui eſt comme le",
            "grand reſſort de tout le Roy aume, &amp; la ruine de laquelleentraiſ",
            "ne tout le reſte apres ſoy. Ouy, Sire, il a allumé le flambeau de",
            "la",
            "guerre au milieu de voſlre Palais &amp; de voſtre heritage, &amp; cepen",
            "dant il a la hardieſſe &amp;l’effronterie de paroiſtre deuant",
            "voſtre Ma",
            "jeſlé; il ſaccage la campagne, il deſtruit les Villes, il perd",
            "toutes",
            "vos conqueſtes, jl vole vos treſors, il met vos champs en friche, il",
            "deſole toute la nature, &amp;reuerſe voſtreCouronne &amp; voſtre",
            "Sceptre, &amp; foulant aux pieds le reſpect qu’il vous doit, ſon inſo",
            "lence luy fait gourmander vos Princes, &amp; mettre au deſeſpoir",
            "tous vos peuples."
        ]
    ]
}