{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Broussel, Pierre (1576?-1654)",
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "France -- 1648-1653 (Fronde)"
        ],
        "creation": "1652-03-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-16",
            "@who": "AB"
        },
        "titre": "Le point de l'ovale faisant voir que pour remédier\n          promptement aux maladies de l'État pendant qu'elles ont encore quelque ressource, 1. il\n          faut renforcer un parti pour le faire triompher de haute lutte, parce que l'égalité feroit\n          tirer la guerre en des longueurs insupportables; 2. il faut renforcer le parti le plus\n          juste ou le seul juste; 3. le parti le plus juste ou le seul juste est celui qui appuie et\n          qui est appuyé des lois; 4. après avoir reconnu le parti le plus juste, il faut le\n          renforcer par un soulèvement et par une émeute générale dans Paris; 5. ce soulèvement et\n          cette émeute générale sont appuyés sur les déclarations royales et sur les arrêts des\n          parlements; et par conséquent on peut les résoudre avec moins de crainte\n          d'injustice.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2808_MAZ.xml",
        "path": "Corpus/Mazarinades/2801-2900/Moreau2808_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2801-2900/Moreau2808_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7655172413793103,
            0.6461538461538462,
            0.6853333333333333,
            0.6498599439775911,
            0.6553398058252428,
            0.6675531914893617,
            0.69,
            0.5828729281767956,
            0.6863270777479893,
            0.6442048517520216,
            0.6415094339622641,
            0.5798319327731093,
            0.5905044510385756,
            0.6465753424657534
        ],
        "lexicalite": 0.6412165036154828,
        "ecarts": [
            -0.11936339522546413,
            0.03917948717948716,
            -0.03547338935574229,
            0.005479861847651701,
            0.012213385664118892,
            0.022446808510638294,
            -0.10712707182320436,
            0.1034541495711937,
            -0.04212222599596771,
            -0.0026954177897574594,
            -0.061677501189154826,
            0.010672518265466335,
            0.056070891427177805
        ],
        "ecart": 0.0475366233726942
    },
    "texte": [
        [
            "LE",
            "POINT",
            "DE",
            "L’OVALLE",
            "Faîſant voir que pour remedier promptement",
            "aux maladies de l’Eſtat, pendant qu’elles",
            "ont encor quelque reſource.",
            "I. Il faut renforcer vn parey pour le faire triompher de",
            "haute-lute, parce que l’égalité feroit tirer la guetre e",
            "des longueurs inſuportables.",
            "II. Il faut renforcer le party le plus iufſte ou le ſeul.",
            "iuſte.",
            "III. Le party le plus iuſte ou le ſeul iuſte, c’eſt celuy",
            "qui apuye & qui eſt apuyé des Loix.",
            "IV. Apres auoir reconnu le party le plus iuſte, il faut le",
            "renforcer par vn ſouleuement & par vne eſmute ge",
            "neralle dans Paris.",
            "V. Ce ſouleuement & cette eſmutte generalle ſont",
            "apuyez ſur les Declarations Royalles & ſur les Arreſts",
            "des Parlemens. & par conſequent on peut les reſoudre",
            "auec moins de crainte d’iniuſtice."
        ],
        [
            "LE POINT",
            "DE",
            "L'OVALE",
            "SI des les premieres baricades les Pariſiens ſe ſuſent",
            "auiſez de pouſſer l’afſaire iuſqu’au bout, com me ils",
            "l’auoient ſi hautement commencé; nous ne ſerons plus",
            "en peine de ſçauoir les euenemens des deſſeins tragiques",
            "qu’on braſſe dans l’Eſtat, pour le reſtabliſſement de eluy",
            "qu’ils deuoient auoir ſacrifie aà̀ la vngence des peupies.",
            "LLe Sieur de Brouſſel, quelque homme de bien qu’il ſoit",
            "ne meritoit pas vn ſouleuement populaire, où ſi ſa vertu",
            "meritoi bien qu’on en vint à oetteextremité, il falloit du",
            "moins n’en interrompre point les pourſuittes, iuſqu’apres",
            "la porte de celuy qui eu eſtois l’autheur; & ne remettre",
            "poine l’eſpée dana le ſourrtau qu’apres l’auoir trempe",
            "dans le ſang de ceux qui l’auoient fait mettre au vent.",
            "Mais c’eſt vn aueuglement ordinaire à la conduite des",
            "peuples: ſi leurs mouuemens ſont bien redoutables dans",
            "leur premiere fougue, on n’a qu’a patienter vn peu,",
            "pour les voir ſuccomber à leur propre langueur: cepen",
            "dant ils s’embrennent pour ſe rendee plus reconnoſſa",
            "laes,e ne font que ce qu’il faut, pour donnet pretexte",
            "1",
            "ee",
            "?",
            "e--e a",
            ".",
            "1",
            "1",
            "1",
            "1",
            "."
        ],
        [
            "e",
            "l",
            "ll",
            "1l",
            "1 l",
            "1",
            "1",
            "!",
            ". aaaa -ara..",
            "1",
            "1l",
            "l",
            "1l",
            "11",
            "1",
            "1",
            "A",
            "y 7",
            "e4. 17",
            "a ceux qu’iis ont attaqués, de leur faire puis apres reſſen",
            "ir ies eflets dvne plus cruelleriranniec.",
            "Les ſuittes de ces fameuſes baricades nous ont bien",
            "couſté des pleurs & des larmes, & nous n’auons eua ſuiet de",
            "nous repentir que d’auoir eſteé trop gens de bien, Si dés",
            "lors nous euſſions fait main baſſe & de Mazarin, & des",
            "Mazarins, & des Mazarines, il n’en eut eſté que ce la: La",
            "peur d’vn ſemblable traitement eut deſornais bridé les",
            "plus hardys, & nous n’euſſions eu plus beſoin que de bien",
            "remarquer, ceux qui nous euſſent pezé ſur les bras pour",
            "les faire trembler.",
            "En matiere de ſouleuement, on n’eſt coupable, que",
            "d’auoir eu trop de moderation. Le furibond qui s’eſpar",
            "gne ſe condamne luy meſme: il ne faut iamais ébranler",
            "vn eſtat que pour faire tomber tous ccux qui ce ſont eſle",
            "uez ſur les ruines du pauure monde: Ceux qui ſuruiuent",
            "Jiti",
            "l4 o",
            "en",
            "laiſ",
            "poi",
            "ces",
            "rint",
            "ple",
            "jou!",
            "le ſi",
            "fair",
            "Eſt.",
            "cip",
            "1 e",
            "qu",
            "à ces grandes ſecouſſes, traittent puis apres rout le paſſé",
            "d’atenat; & prennent occaſion deſe rendre dautantplus ra",
            "nu!",
            "redoutables, que plus ils ont luiet de croire, qu’on les",
            "1edoute, parce qu’on les a eſpargnées. Le prouerbe",
            "n’eſt pas reçeu ſans raiſon vaut atant bien bartas que ml",
            "bat.",
            "Prenons donc bien nos meſuresſur le paſſé. Ne nous",
            "paſſionnons pas aà l’adueugle, mais battons aux champs",
            "du coſté du plein iour, Et ſans nous amuſer à languir dans",
            "Jes douleurs d’vne fievre-lenate, haſtons noſtre gueriſon,!",
            "par vn remede qui ſoit vn peu plus violent, mais qui ſot",
            "iafaillible.",
            "...",
            "Nos maux ne ſont point encor ſans remede n’imtgas",
            "point les Medecins de Paris qui nordonnent que det pe",
            "iites ſaignées imporuunomant reiterées pour le guouilbn",
            "des malades. Il ’efauraqu’vnefelle, laisqubſoitbu",
            "ne, & qui ne laſſe phus deauuaiſag dais leo’sapa-",
            "litique",
            "..",
            "qu",
            "0",
            "da",
            "eſ",
            "2"
        ],
        [
            "e.",
            "bien",
            "de",
            "lds",
            "les",
            "l",
            "e le",
            "ben",
            "pPour",
            ", que",
            "pt.",
            "le",
            "le.",
            "luent",
            "pſe",
            "pls",
            "n les",
            "uerbe",
            "t",
            "nou;",
            "Amp",
            "dan",
            "riſor,",
            "i ſoi",
            "lton",
            "sp",
            "lon",
            "bon J",
            "paJ",
            "iique",
            "7 5",
            "Iitique de cét Eſtat",
            "Parlons ſans allegorie: les guerres ciuiles ne ſont que",
            "trop allumées, l’embrazement n’en eſt ne ãtmoins point",
            "encor ſi grand, qu’on ne le puiſſe eſteindre: ſi nous leur",
            "laiſſons prendre pied par noſtre indiffer̃ce, n’attendons",
            "point que y puiſſions puis apres trouuer de reſource: de",
            "ces embaras qui ont encor des iſſuës, il ſe fera vn laby",
            "rinte, dont on ne pourra plus ſe degager: & le pauure peu",
            "ple qui eſt encore l’arbitre de tous les differents d’au",
            "jourd’huy, s’il veut en prendre connoiſſance, ſera enfin",
            "le ſujet pitoyable ſur lequel on les decidera, pour luy en",
            "faire porter toute la folle enchere.",
            "I. Les deux partis qui diuiſent aujourd’huy tout cét",
            "Eſtat, ne ſont ſouſtenus que par l’authoriteé des deux prin",
            "cipaux coriphees; de M. le l’rince & du Mazarin: il faut",
            "neceſſairement que l’vn ou l’autre l’emporte, pour voir",
            "quelquefin à nos miſeres;car tandis que leur pouuoir ſe",
            "ra balancé par vne égalité de ſuccez, nous ne pouuons",
            "nullement en eſperer qu’vne continuation de malheurs,",
            "qui ne ſeront iamais eſpuiſez qu’auec la derniere goutte",
            "de noſtre ſang.",
            "Tellement qu’il eſt de noſtre denoir de renforcer prom",
            "ptement l’vn des deux, & de ſe declarer pour celuy que",
            "nous voudrons faire triompher de ſon competiteur: ’en",
            "dant que nous les laiſſerons faire, ils s’encreront forte",
            "ment & l’vn & l’autre, & ſe raettront bien pluſtoſt en",
            "eſtat de faire tirer les guerres en vne prodigieuſe lon",
            "gueur, que deles terminer par le ſuccez d’vne derniere &",
            "generale entrepriſe.",
            "En matiere d’Eſtat, deux partis ſont touſiours eſgalle",
            "ment forts, pendant que les peuples les regardẽt auec in",
            "differẽce. Toutes les entrepriſes qu’ils font les vns ſur les",
            "autres, ne tendent qu’à les irriter: Ils ne s’attaquent que",
            "pour s’échauffer plus viuement; & nous voyõs bien ſou",
            "B",
            "ee---E",
            "e",
            "-",
            "1",
            "1",
            "J",
            "4"
        ],
        [
            "1",
            "1",
            "24",
            "ap",
            "1",
            "l",
            "1",
            "1",
            "1!",
            "1l",
            "1",
            "1",
            "A2l",
            "25",
            "1",
            "7",
            "61",
            "ûent que le bon-heur des ſuccez de l’vn des partis, eſt d’a",
            "bord contrebalancé́ par ſon contraire.",
            "Cependant l’Eſtat s’épuiſe par ces diuerſes ſaignéess",
            "cette fievre lente qui le conſomme fe nourrit pluſtoſt",
            "qu’elle ne s’apaiſe de la douceur de ces remedes. Les vns",
            "pillent d’vn coſté, les atres pillent de l’autre: inſenſible",
            "ment on s’affoiblit, & la foibleſſe en vient ſi ſouuent iuſ",
            "qu’à vne ſi dangereuſe extremireé qu’on en paime à la fin.",
            "Lors que nous viſmes ſortir le Roy de Paris, pour pouſ",
            "ſer à̀ bout ſon premier Prince du Sang, come ſon conſeil",
            "le faiſoit aſſez hautement retentir: Nous diſions bien",
            "qu’on s’en alloir allumer vn grand feu. Mais comme la",
            "Cour nous amuſoit en diſant qu’il n’y en auoit pas pour",
            "trois iours, nous auons pris patience: cependant ce feu",
            "5’eſt ſi puiſſamment allumé, que ie ſeray bien le plus",
            "eſtonné du monde ſi nous l’eſteignons de dix ans.",
            "Vn coup d’Eſtat de mandoit d’abord que le peuple prie",
            "connoiſſance de ce deſſein, & qu’on obligeaſt le Roy à",
            "ſeiourner dans Paris, comme il n’eſtoit que trop facile,",
            "ſi l’on ſe fut mis en eſtat de fermer tous les bureaux, & de",
            "le rapeller par vn prompt ſouſleuement qui l’eut fait",
            "penſer à ſoy.",
            "Enfin voila ou nous en ſomimes, pour n’auoir ſçeu, ou",
            "pour n’auoir voulu nous mettre en quelque meilleure",
            "poſture: Les deſordres sõ̃t bien engagemais noussõ̃mes",
            "encor aſſez forts pour y mertre le hola. Reſpect bas, con",
            "ſider6̃s bien les deux partis, ſans nous laiſſer plus ſeduire",
            "par ces fauſſes deferences, qui ont eſté les Sirenes de nos",
            "malheurs. mettons nous tout à fait dans l’vn des coſtez d",
            "la balance, & faiſons-là pancher au gré de nos ſouhaits.",
            "Il faut ſe faire iuſtice puis qu’on ne nous la fait pointe,",
            "ceux qui nous la doiuent nous la refuſent: ne leur en de",
            "mandons plus que l’eſpée à̀ la main le fer ſera noſtre iugé",
            "le plus fort ſera le plus iuſte; ceux qui nous trauelep",
            "..2",
            "4-LLaa.",
            "ſer",
            "n0!",
            "par",
            "fon",
            "roi",
            "ſert",
            "dan",
            "rion",
            "m0l!",
            "pati",
            "! eſtr",
            "que.",
            "gra",
            "! nou",
            "pou",
            "Ap",
            "mes",
            "1 ral,",
            "ni le",
            "feme",
            "ſeu",
            "dau",
            "un",
            "oat",
            "liber",
            "port",
            "uu1",
            "ous",
            "ce l",
            "ſau0",
            "juſti"
        ],
        [
            "la",
            "ot",
            "ns",
            "le",
            "uſ",
            "uſ",
            "ei",
            "en",
            "n",
            "eu",
            "rit",
            "1à̀",
            "le,",
            "de",
            "ait",
            "ou",
            "re",
            "es",
            "ire",
            "s",
            "de",
            "1t,",
            "le.",
            "3e",
            "p8",
            "S4 7",
            "e",
            "ſeront bien aiſes de nous flatter, lors qu’ils verront que",
            "nous ne ſerons pas aſſez ſimples,; pour nous laiſſer ſeduire",
            "par les allechemens trompeurs de leurs impoſtures.",
            "Quand les guerres dureroient cent ans, ceux qui ſes",
            "fomentoient n’en ſeroient iamais moins gras; ils cauſe",
            "roient l’indigence par tout que dans leurs maiſons: ils de",
            "ſerteroient toutes les tables pour remplir les leurs; & pen",
            "dant qu’ils ſe vautreroient dans l’abondance, nous au",
            "rions beau mourir auant qu’ils nous ſecouruſſent d’vn ſeul",
            "morceau de pain.",
            "Ne le diſſimulons plus: les gradnds ſe jouent de noſtre",
            "patience: & parce que nous endurons tout, ils penſent",
            "eſtre en droiudonous faire tout ſouffiir. Leuons le maſ",
            "que, le temps le demande: voyons que les Grands ne ſont",
            "grands que parce que nous les portons ſur noépaules:",
            "nou, n’auons qu’aà̀ les ſecoüer pour en joncher la rerre: &",
            "pour faire vn coup de partie duquel il ſoit par lé à iamais..",
            "Apres auoir remarqué lequel des deux partis nous ſom",
            "mes en deſſein de renforcer par vn ſouleuement gen",
            "ral, faiſons carnage de l’autre, ſans refpecter ni les grands",
            "ni les petits, ni les jeunes, ni les vieux, ni les saſles, ai les.",
            "femeles, afin que meſme il n’en reſte pas vn ſeul pour en con",
            "ſeruer ls nom. Alarmons tous les quartiers, tendons les",
            "chaies; renoellons ſes harricades, pmaetrosss lepee s ve;",
            "uons, ſaccageons, briſoms; ſacrifons à noſre vengeanca",
            "tout ce qui ne ſe croiſera pas poar marquar le part de la",
            "liberté.",
            "II. Il ne faut pas noantmoinsque la paſſion nous em",
            "porte pour le choix du party que nous vcudõs renforcer:",
            "ouurons les yeux; mais à deſſein de les fermer apres que",
            "aous auronsremarqué quel eſt le plus iuſte. Si M.le Prin",
            "ce choque nos loix, faiſons main baſſe de tout ce qui l",
            "fauoriſera. Si le part y Ma zarin eſtin juſte, traittons d’iu",
            "juſtice toutes les compaſions qui nous pſis ta",
            "E",
            "a-ee",
            "8",
            "- a",
            "1",
            "i",
            "1!",
            "1",
            "1",
            "1",
            ","
        ],
        [
            "1",
            "1!",
            "1l",
            "1",
            "1",
            "3",
            "r",
            "5",
            "l.",
            "11",
            "1",
            "1",
            "1",
            "!",
            "11",
            "!",
            "1",
            "2",
            ",",
            "7",
            "r2-",
            ". -g",
            "chier le fer des mains, lors que nous ſeront ſut le point",
            "d’eſgorger’ceux qui le ſouſtiennent.",
            "Puis que l’vn & l’autre ne manque pas de pretexte pour",
            "ſe jiuſtifier, ils ſe condamnent tons deux, ſi ceux qui en",
            "doiuent eſtre les arbicres ont aſſez de raiſon pour les aceu",
            "ſet: qui decidera ce different le Roy, il eſt en party: la",
            "Reine? elle en eſt le principal appuy: les lParlemens? on",
            "les recuſe: Son A. R. l’vn & l’autre ſe preuaut de ſon au",
            "torité. I faut donc que les peuples entrent en connoiſ",
            "ſance de la iuſtice que les vns & les autres prerendent; &",
            "qu’ilsſoient lesiuges, de ceux qui les ait iuſques à prefent",
            "iugez.",
            "’eſt vne folie au pauure peuple que de ſe laiſſer ſuc",
            "cer iuſqu’à la derniere goute de ſon ſang. pendant qu’il ne",
            "ient qu’a luy qu’il ne s’engraiſſe de celuy de ſes tyrans: les",
            "exemples de nos peres nous doiuent auoir aſſez deſabu",
            "ſe; & nous-deuons auoir appris de leur ſimpliecité, que les",
            "ſujets n’ont iamais meilleute iuſtice que lors qu’ils ſe la",
            "font eux neſmes.",
            "Si nous voulons écouter les deux partis, leur different",
            "ne ſe decidera iamais, parce qu’ils pretendent egalement",
            "tous deu eſtre appuyez, & appuyer l’authorité ſouuerai",
            "ne: Fat-il donc ſous pretexte qu’ils ne ſe pourront iamais",
            "accorder à l’amiable, que nous ſouffrions ſans rien dire.",
            "qu’ils examinent leurs droicts à nos deſpens, & que pour",
            "ſe fſouſtenir ils nous deſttuiſent.",
            "Cét aueuglement n’eſt plus à la mode: cé́t inſenſibi",
            "lité n’eſtoit bonne que du temps de nos pauures peres:",
            "nous auons maintenant trop d’eſprit, & les yeux trop",
            "bien ouuerts, pour ne voir pas que nous ne ſommes ſujets",
            "à perſonne, que par politique & qu’il faut auoir recours",
            "a droit oaturel, lors que l’injuſtice preſide dans la con",
            "Auite de ceux en faueur deſquels nous y auons renoncé.",
            ".2.",
            "pour l’eſtabliſſement d’vnepli.",
            "Ne",
            "Le",
            "n",
            "alo",
            "1",
            "y",
            "les",
            "1",
            "5je?",
            "59.",
            "n",
            "lep",
            "1l",
            "rec",
            "des",
            "rep",
            "nej",
            "1 con",
            "l qui",
            "ſe p",
            "ſ1",
            "les",
            "deſ",
            "Ma",
            "h’e",
            "fen",
            "il",
            "R"
        ],
        [
            "l2",
            "n",
            "1.",
            "&",
            "nt",
            "e",
            "es",
            "les!",
            "h1",
            "nt",
            "àa",
            "is",
            "e.,",
            "ut",
            "bi",
            "es:",
            "1op",
            "esl",
            "us",
            "on",
            "e",
            "- ..",
            ".",
            "Ne faiſons done point de trefue à nos paſſions, qu’au",
            "tant de temps qu’il faudra, pour iuger ſainement apres",
            "ne meure deliberation, quel eſt le plus iuſte party: Mais",
            "lors que nous l’aurons reconnu;j laſchons leur hardi",
            "ment la bride, & faiſons carage de l’utre ſans re ſecter",
            "y les grands, ny les petits, ui desienes, ni les vieux, ni",
            "des maſtes, ni les femees, affs quee meſiue il n’en reſfe ps",
            "vn ſeulpourenconſeaerle nos. Alarmos tous les qar",
            "iers, enmdos les chiſes, renouuelſons les barricades, net",
            "tons l’eſpée au vet, tuons, ſcageons, brizons, ſacrfions",
            "ad noftre vegeance tot ce qui ne croiſer p.is pour marqnier",
            "de porti de l lbert.",
            "III. S’il eſt neceſſaire, il n’eſt pas encor moins facile de",
            "reconnoiſtre le party le plus iuſte: appuyet & eſtre appuyé",
            "des loix; n’eſt-ce pas tout ce qu’il faut auoir pour eſlre ir",
            "reprochable: quiconque en eſt là̀, n’eſt-il pas en eſtat de",
            "ne pouuoir eſtre ondamué que par les ennemis du ſens",
            "codmun.",
            "La luice n’eſt pas auec le Roy, mais auec la Royaute:",
            "quiconque ſe preuaut de la ſeule preſence d’vn ſouuerain;",
            "ſe preuaut d’vn phantoſme qui ne ſert plus que pour amu",
            "ſer les idiots. Le Roy doit eftre où eſt a iuſiice; la iuſtice",
            "et inſeparable d’auc les loix puis qu’on n’eſt iniuſte qu’en",
            "les violant: quiconque ſe trouuse dans le reſp ct des loix",
            "eſt a couuert de toute ſote de reproche, iugeons done là",
            "deſſs.",
            "8i M. le Princeapnye les loix nous la ſouſtenons: ſi le",
            "Maarinleschoque nous ly courrons ſus; & au contraite:",
            "n’eſt ee pas taiſonner comme il faut; ſi quelqu’vn s’en of",
            "ence ’eſt vn tiran; qui n’a qu’à ſa declarer, pour reſſen",
            "ir bien- tot lechaſtiment deu à ſa brutalité́.",
            "La premiere loy fſondarmentale de côrt Eſtat, c’eſt que le",
            "Roy-doit eſtre ſouarain da ſes volontea: Il y a bien à",
            "---a-5ee",
            "1",
            "!1",
            "1",
            "l",
            "E",
            "1",
            "1",
            "4A"
        ],
        [
            "1",
            "1",
            "8",
            "e",
            "1",
            "4",
            "1",
            "1",
            "1l",
            "1",
            "2 72",
            "o d",
            "dire ſur cette propoſition toute nuë: mais paſſe par aom",
            "plaiſance: qui choque ces volontés? eſt ce M. le Prince?",
            "eſt-ce le Mazarin e ilfaut en iuger ſainement, pour exter",
            "iner celuy quenous trouueons euidemment conuaincs",
            "de cét attentat.",
            "Mais quelles ſont les volontés du Roy: par les loix fon",
            "damentales de cé Eſtat, ces volont́s Royales ne doiuent",
            "iamais cſtre contraires au repos des peuples, autrement",
            "clles paſſent en tiranniques, & par conſequent en eſtat",
            "deſtre auce raiſon les preiers objets da mepris, & les",
            "veritables motifs de lareuolte des peuples.",
            "Le repos des peu ples ne peut compati auec leurs enne",
            "mis domeſtiques: Il faut donc que les volontés Royales",
            "qui doiuent eſtre conformes aa repos des peuples, ſoient",
            "contraires à ’eſtabliſſement des ennemis domeſtiques:",
            "qu’a-ton à dire contre ce raiſonnement: les enne mis do",
            "meſtiques ne ſont autres que Mazarins & ſes ahe rans;",
            "En peut-on donner, puil que le Roy nous le de clare, puis",
            "que les Palements nous le confir ment. & puis que l’ex",
            "perience de nos miſeres ne nous le montre que trop: Il",
            "one",
            "faut donc que celny qui choque Mazarin & les Mazarins,",
            "ſieur le Prince fait, voila vn grand preiuge de l’innocenc",
            "de ſon parti.",
            "p e autre loy tondamentale de eet Eſtat, les vo",
            "lontes du Roy, paſſent pour des caprices de ſon Conſeil,",
            "lors quelles ne ont reç̧euë̈s dans les Parlemens: Les",
            "Parlements fulminent tous tant qu’ils ſont contre Ma",
            "zatin & ſou parti: Il faut donc que ces volontes quiſe de",
            "clarent pour le ſouſtenir, ne loiét que les caprices ridicules",
            "adu Conſeil du Roy; & que les veritables volõtez Royales",
            "ne ſoient rutresque celles qui ſant ſecondees par les l’i,",
            "Jn",
            "e",
            "erife",
            "eon",
            "lale",
            "gte!",
            "ue n",
            "poiq",
            "letou!",
            "u: 0",
            "lbieſ",
            "nie ue ene ens e ene ie ue e dunes nenins.",
            "& s’intereſſe pour le repos des peuples. C’eſt ce que Mon",
            "9ou ſ",
            "n",
            "A",
            "ql l",
            "l",
            "dt l0",
            "pou le",
            "dl",
            "pul",
            "uns l.",
            "eti",
            "mha",
            "uee",
            "lence",
            "aist q",
            "puind",
            "ds",
            "uot",
            "Il lfs"
        ],
        [
            ".",
            "ce3",
            "et j",
            "lhe",
            "on.",
            "ent",
            "ent",
            "ſuat",
            "les",
            "ne.",
            "les",
            "lent",
            "es:",
            "do.",
            "ns:",
            "pus",
            "ex.",
            "l",
            "ius,",
            "les,",
            "lon.",
            "c",
            "y0",
            "ſeil,",
            "Les",
            "a",
            "de",
            "ules",
            "les",
            "a",
            "S",
            "4E7 2-4",
            "lements: Mazarin & les ſiens ne ſont-ils pas bien chauſſez",
            "pour meriter qu’on leur faſle la Cout.",
            "Vne autre loy fondamentale de la Monarehie’, fait paſ",
            "ſer en loy les Declarations Royales lors qu’elles ſont",
            "verifiées dans les Parlements. Louys le Iuſte en a donné",
            "contre les Eſtrangers; les Parlemens les ont verifié́es:",
            "La Reyne Regente en a fait doaner, quoy qu’auec grand",
            "regret, contre le Mazarin, Loü̈is XIV. a recherche pat",
            "vne nouuelle & la plus authentique qu’il donnera amais,",
            "puis que c’eſt en ſon premier lict de Iuſtice, & en preſence",
            "de tout ce qu’il y a de grand & de conſiderable dans l’E.",
            "tat: tout a ſt́ en luitte verifié dans les Parlements; Voi",
            "la bien des lox pour exterminer le Mazrin, & cependant",
            "on veules f eade pour le conſeruer.",
            "A pres cela nous pouuons crier hardimenQQi viue, &",
            "qulon que ne reſpondea pnt viue le Roy, viue es Loix",
            "vue l’tat, nous, n’auons qu’à repartir te, tue, tue, que",
            "dit Monſieur le Prince a eela, il ſe priue de ſon repos",
            "pour le procurer aux peuples; il demande que les Loix",
            "fondamentales de l’Eſtat ne ſoient point ſbtanlé́es, il",
            "pourſuit l’ex cution des Declarations Royales, veifiées",
            "dans les Parlemens; il pretend qu’il eſt temps de proce",
            "der ſans fourbe au traite de la Paix generalle. Il reſpond",
            "enfin, e e oy, ue es Loix, vie ’Ear.",
            "Qsi viue, Mazarin: il ne reſpond mot: rechargeons",
            "vnet eeonde fois: qui viue, Mazarin: il eſt encor dans le",
            "ſlece: rcedoublous le qui viue, d’vn ton plus haut: qai",
            "ne qui iue: Mazarin Enfin il repart: iue le plus fort,",
            "point de Loix.poit de Declarations Royales, point d’Arreſts",
            "des Parlements, voila ce qu’il reſpond, & ce qu’il reſpond",
            "cncor l’eſpée à lamain,",
            "Cryons done, mais cryons d’vn ton ſi haut que toute",
            "lfauce puiſſe rerentdeu A vdeur, ’ifracear des Loix,",
            "...1.",
            "ee",
            "11",
            "!"
        ],
        [
            "1",
            "l",
            "1",
            "1",
            "1",
            "2",
            "1",
            "11",
            ",  a.,.,",
            "2",
            "72-5",
            ".",
            "g8 6",
            "perrarbterdu reps public,auparricide,a ſe err, fai",
            "ſons foule dans le party de Monſieur le Prince, groſfiſſons",
            "les troupes, tendons les inuincibles, pour faire carnage ade",
            "toute cette egeãce ſaarine ſns reſecter ny les gr̃ds,y",
            "les peeits, ny les ieunes, ny lesvieux, ny les maſdes ny les fe.",
            "meees, afin que meſne il aen reſfe pas vn ſel pour en con",
            "eruer le na: lrmons toass lesqarîiers,endons ſes bai",
            "nes, renouuellons les barricades: eros l’Eſpée au vent,",
            "tuons, ſacageons, briſons, ſacrifõs ̀ nmoftre vengeee, eout ce",
            "qui ne ſe croiſera point pour marquer le party de iberté́.",
            "IV. Puis que le party de Monſieur le Prince eſt le plus",
            "iuſte, ou pour mieux parler, le ſeul iuſte, il faut done le",
            "renforcer à l’eſpreuue, afin qu’apres auoir oſte cette ega",
            "l1é de puiſſance, qui ne ſert qu’à prolongernos miſeres,",
            "nous puiſſions eſtablir vn parfait & ſolide repos.",
            "Mais commenr le renforceroas nous: Helas il n’eſt rien",
            "de plus facile, & ſi nous voulons auoir vn peu plus d re",
            "ſolution, ce n’eſt pas ’affaiee d’vn ſeubiour, Paris eſt la Ca",
            "pitalle du Royaume, & par eonſequent le chef du corps",
            "Monarchique de l’Eſtat. Le chef preſide ſur tous les mé",
            "bres du cops;’eſtluy qui eſt lafource detous leurs mou",
            "uemens: c’eſt luy qui preſide à tous leuts deſſeins; c’eſt",
            "luy qui lesarreſte ou qui les poaſſe eeſt luy qui fait agie",
            "les mains, qui fait marcher les pieds: c’eſt enfin loy qui",
            "gouuerne toste l’œconomic de leur conduitte.",
            "S’il eſt donc vray, comme il n’enfaut point doter, qye’",
            "Parisſoit le chef du cot ps Monarehique do cet Eſtt, c’eſsi",
            "à luy qu’il appartient de donner le br anle à tous les ou",
            "uemens de la Monarchie, c’eſt luy qui doit l’arreſter, c’eſt",
            "luy qui doit la pouſſer: c’eſt luy qui la doit faire agir: c’eſt",
            "luy qui doit eſtre comme le phare & le gouernail de",
            "toute ſa conduite.",
            "Mettons donopromptemout lamad la paſte, ous qu",
            "uon",
            "--",
            "e",
            "pe",
            "m",
            "ch",
            "ue",
            "S7",
            "me",
            "ge",
            "ſu",
            "de",
            "i"
        ],
        [
            "ai.",
            "ſlons",
            "e de",
            "ln;l",
            "fe.",
            "on.J",
            "hi",
            "’ent",
            "uf c",
            "pls",
            "n le",
            ".",
            "es,",
            "ien",
            "ee",
            "C",
            "ops",
            "é.",
            "ou.",
            "eſt",
            "t agi",
            "y qui",
            "1que",
            "t",
            "mu.",
            "c’eſt",
            "c’eſt",
            "il de",
            "qi l",
            "uos J",
            "-",
            ",",
            "3’0",
            "auons l’honneur d’eſtre dans le chef de I’Eſtat; & puis que",
            "nous reconnoiſſons que les Princes ſont les iuſtes, crions",
            "hautement, poin de laarin, nos eſpées ſont enrouilées,",
            "nos chaiſnes ſe pourriſſent dans les ruës, nous aſſoupiſſons",
            "tenant les bras croiſes. Réeilons nous comme en ſur.",
            "ſaut, & crions l’eſpée à la main, point de azarin, ny male,",
            "ny femelle.",
            "Les Mazarins qui ne bougent iamais d’auprés de S.AR.",
            "pour tâcher de l’engager aà̀ ſon party, nous ſont aſſez",
            "connus; Il importe fort peu qu’ils ſoient Gouuerneurs,",
            "qu’ils ſoient Cardinaux, qu’ils ſoient Abbez, qu’ils ſoient",
            "Dues, qu’ils ſoient Comies, qu’ils ſoient arouis, ’i,",
            "ſont Mazarins, ils ſont aſez ecriminels pour meriter les",
            "peines de filoux, de boute-feux & dés ineéndiaires,",
            "auſquels les loix n’ordonnent point d’autre ſuppliee que",
            "ceuy de leur courre-ſus, lors qu’on les attrape ſur le",
            "éfait.",
            "Tout crime qui tend aà ſedition, ne peut mieux eſtre",
            "chié ques pat vne ſe ditions qut de glaiut ſpe, de l",
            "ueſera fpé. Les incendiaires eſtoient puns du feu àan,",
            "Sparte Thehes faiſoit poignarder les aſaſns dan",
            "meſme partie du cotps, pat laquele s eſtolenr eor",
            "uaineus d auoi aſſaſine leurs enne mis: lAreopage en.",
            "poſoit les ſedicieux à la fur eur de lapopulace,les ,",
            "lons eſtoient lapide dans Rome; la epublique de",
            "luie mues flis enut reir pnt le vin, eeu qu e le pen",
            "conuainc re d’auoir empoiſonne. Imitons toutes ecesſ",
            "es autant qu’iluſres communaure & nous faiſant i",
            "s pis quon nous la reuſe, ains ous nos iugenmeo",
            "ſur les leurs.",
            "Quices noque fauoriſe le Maarin quiconque prarique",
            "des monopules, pour dipoler les ahaires lon eſal",
            "emenmts coque nos loix, fomehte ls feux de no, diu,",
            "D",
            ",,,, aaa, a aa,aa,,aa",
            "E-e",
            "e a",
            "i",
            "1 1",
            "1l",
            "1",
            "1"
        ],
        [
            "1",
            "7",
            "ll",
            "l",
            "l",
            "-",
            "1l",
            "l",
            "ll",
            "1",
            "1",
            "1",
            "1",
            "1l",
            "1",
            "1",
            "A",
            ".„",
            "27",
            ",4",
            "4",
            "ions, &e mainsenu ŕonemny de HFtat: et done vry",
            "oue quie onque en Maarin eſt par meſme aiſon ſedie",
            "eu , & rite par coniſeoquet de peri par ſe ditiou",
            "cCnment pernaa-t’ilſinous pe aous ſouleuons pour nous",
            "e deflr0..",
            "on dairenent Pais naura pas pluitoſt reme",
            "aqu’eile remuea tiute l feance lLes vile qui ſot",
            "aaineeuant dun l’ndiferoc ſe determineront à̀ l’imi",
            "ao de leur aapiule Vous vertez que les plus chauds",
            "Saeariun ſetorne denaruinn pat leut pore pcut lo",
            "quids veoout que loepoupleſe pmerout en eſutas de d",
            "pu taniuer ut de bon la pauure France; le peis",
            "yilles dinone Parai ſe nemae, il faut done ſe renmuer Et l’imi",
            "atin du che tea beaſler ous les membres du corps",
            "de l’Eta..",
            "lctoons nous uien ue pendant que Pais ſe iendua",
            "dns i’ſn direrenee, toues les aures viles naent p",
            "uiſan de dire qu’ aies ſeroient bien ceueraires ſi ele ſe",
            "lo ſleuoiene noſre ſouleuemen dans Paris s uſnifita",
            "’out le ſcoulouenent de la France: Et lors que toure la",
            "eanece branlera , la liaarinaile ſea tele bie aſſeu",
            "eee e peaſs quae non Commencons, done out de bon,",
            "lrmann ua dls quarirrs, endos les claiſauess enuaare’ons",
            "ieraedes, inmeteonsles eſpées au vent, guerions les ala",
            "i l r’e ſlar par vne bannſaignee, uons, ſacagean s bl",
            "an, ſeinſnns d nere voaepe las e qai s ſ cnmſit",
            "erein rn eene e ire elel ſt eſereieai",
            "r",
            "1 a",
            "ſ",
            "u",
            "p",
            "1 P",
            "2.",
            "d",
            "d",
            "pl",
            "t",
            "1e",
            "c",
            "ay ameſme, i ſau done l’epoſer à la fureur de la epu",
            "eleieeil",
            "7r",
            "ide Arrefte, arreſte, Maiarin, tu conclus bien à ton",
            "3",
            "duantage, mais tu ae ennclua pas en deſaintereſſe, puis",
            "oue ſ conſequen eſ point riſpll;l..",
            "1",
            ".34 - ee",
            "-..2"
        ],
        [
            "1",
            "i.",
            "n.",
            "vus",
            "mue",
            "nt",
            "i.",
            "uds",
            "lrs",
            "d",
            "esl",
            "i.",
            "p",
            "ln",
            "t 1",
            "lesſe",
            "e l",
            "ale",
            "bn,",
            "ons",
            "l",
            ", li J",
            "r ſnJ",
            "é.",
            "lam",
            "fopue",
            "̀ on",
            "puis",
            "4",
            "-",
            "reſts des Parlemens, de courre- ſus au Mazarin & à ſes",
            "adherans; il eſt enioint de ſe ſouleuer s’il eſt enioint aux",
            "Communes de ſe ſouſleuer, me peut-on blaſmer d’eſtre",
            "ſeditieux, pour exhorter le monde à l’obeiſſance qu’on",
            "doit aux Oracles des Cours Souueraines.",
            "Ie ne demande point qu’il y ait ſedition dans Paris, à",
            "Dieu ne plaiſe: mais ie voudrois bien conſequemment",
            "aux declarations du Roy & aux Arreſts, qu’on ſe ſouſle",
            "uaſt promptement & que ſans attendre vn mal incurable",
            "les communes ſe miſſent en poſture de luy couper chemin",
            "par vne conſpiration generalle.",
            "La iuſtice de l’Eſtat nous commande de nous ſouleuer:",
            "Pourquoy; pour courir ſus: à̀ qui? au Mazarin & aux Ma",
            "arins. Pourquoy faire pour les exterminer, & pour en",
            "depecher le monde.",
            "Pourquoy eſt-ce donc que nous tardons tant ce reme",
            "de dõt la iuſtice s’eſt auiſée pour la gueriſon de nos maux,",
            "eſt infaillible, appliquons le promptement, & ne prenons",
            "plus plaiſir de traiſner dans les langueurs d’vne fievre len",
            "te qui nous conſomme & qui nous deuore à petit feu.",
            "S’il y a des Mazarins dans Paris, c’eſt à dire s’il y a des",
            "mauuais Fraņois, & des batards ou champis, de leur pa",
            "trie qui ſoient aſſes laſches pour fauoriſer ſecrettement Ie",
            "reſtabliſſement de Mazarin: faiſons ce que la iuſtice nous",
            "ocommande, courons leur ſus, pour nous en defaire, & puis",
            "que cela ne ſe peut ſans nous ſouſleuer; ſouſteuons nous pr6̃",
            "ptement, ſortons de nos giſtes de nos tanieres, quitons nos foiers,",
            "faiſons voltiger nos vieax drappeaux; battons nos qeſſes, alar",
            "mons tous les quartiers, tendons nas chaines, fniſſons nos mux,",
            "reſtabliſſons nos Loix, renoaredlons les barricades, mettons nos",
            "eſpeées au vent, tons, ſacageons, briſons ſacrifons à nofftre iuſte",
            "vengeance tout ce qui ne ſe croiſera point, pour marquer le veri",
            "table parti du Roy, & de la ibert",
            "FIN."
        ]
    ]
}