{
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-27",
            "@who": "MF"
        },
        "titre": "Le postillon de Mazarin arrivé de divers endroits, le\n          premier octobre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2825_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE POSTILLON",
            "DE MAZARIN",
            "ARRIVE’ DE DIVERS",
            "ENDROITS LE PREMIER",
            "OCTOBRE",
            "A PARIS",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE POSTILLON DE MAZARIN",
            "arriué de diuers endroits le premier",
            "Octobre.",
            "y Niour me promenant au Palais Cardinal,",
            "l Ie formois le deſſein de creuer vn canal",
            "Dans ma maiſon des champs qui eſt aſſez jo",
            "lie,",
            "Mais cela luy manquoit pour la rendre accomplie.",
            "L’on m’appella d’enhaut, il fallut m’arreſter,",
            "Lors queie regardois ee qu’il pourroit couſter,",
            "Comme i’en ſupputois à peu pres la depence,",
            "Ie vis qu’on m’appelloit de par ſon Eminence,",
            "Ie m’auance auſſitoſt, ſans redoubler mon pas,",
            "Carie m’imaginois rencontrer le trépas,",
            "Si toſt que ie ſerois arriué dans ſa chambre,",
            "Neantmoins i’auançay, peurdele faire atrendre,",
            "Quand i’y fus arriué, l’on me dit qu’il falloit",
            "Suiure le Cardinal dans le lieu qu’il alloit:",
            "I’y conſentis d’abord ſans ſonger au voyage",
            "Pour lequel acheuer il marcha ſans bagage",
            "Il me faut auouêr que ie fus bien ſurpris,",
            "Maisil nefallut pas parlér, cari’eſtois pris,",
            "ij"
        ],
        [
            "p",
            "Quand i’euſſe teeulé taſchant de m’en deffendre,",
            "On m’eut touſiours contraint malgrémoy d’entreprendre",
            "Ce que i’auois promis ſeulement par reſpect:",
            "Enfin is conſentis pour n’eſtre point ſuſpect,",
            "Quand vous parlez, François, le Cardinal ſe trouſſe",
            "Et ſoudain l’on me mit vne fort belle houſſe",
            "Pour ſeruir de cheual & porter vn baudet,",
            "Lequel ſans contredit on peut nommerlourdet.",
            "Eſtant donc en chemin nous quittons les campagnes",
            "Et nous nous eſleuons par deſſus les montagnes.",
            "Nous couruſmes vniourſans trouuer le chemin,",
            "Le Cardinal me dit, ce ſera pour demain,",
            "Moy qui ne ſçauois pas le deſſein de ſa route,",
            "De ce retardement i’entray ſoudain en doute:",
            "Mais ſans luy teſmoigner, ſi toſt que le Soleil",
            "Nous eut de bon matin fait reuoir ſon bel œil,",
            "Nous partons derechef, ſans reglernoſtre courſe,",
            "Et deſia nous paſſions la petite & grande Ourſe,",
            "Quand vn Ange du Ciel s’en vint nous arreſter",
            "Alors le Cardinal ſe mità conteſter,",
            "Diſant qu’au Firmament il auoit des affaires,",
            "Mais tous ſes vains diſcours ne luy ſeruirent guiere,",
            "Si toſt que i’entendis parler du Firmament,",
            "Mes fens furent ſurpris d’vntel eſtonnement,",
            "Que ie n’auancois plus qu’auec grande contrainte,",
            "Mon cœur eſtant percé d’vne mortelle atteinte,",
            "Et ie craignois que Dieuſurpr de noſtre orguei",
            "Ne nous fit faire au Ciel vn redoutable accuell,",
            "Nous"
        ],
        [
            "Nous pourſuiuions alors quand ſoudain le Tonnerre",
            "Commença de gronder en menaçant la terre",
            "De la furie bien toſt de ſa preſomption,",
            "Neantmoins nous allions de meſme affection,",
            "Apres auoir braué trop long-temps la tempeſte,",
            "Laquelle à tous momens penchoit ſur noſtre teſte,",
            "En fin nous arriuons à la porte du Ciel,",
            "Où d’abord nous ſentons vne doueur de miel,",
            "Monſieur le Cardinal laſſé de cette courſe",
            "Commence à reconter tout l’argent de ſa bourſe,",
            "Il crût tout auſſi toſt que nous pourrions entrer,",
            "Me diſans que l’argent pouuoit tout penetrer,",
            "Mais ie luy reſpondis, reſpect voſtre Eminence",
            "Ce n’eſt peut-eſtre pas en ce lieu comme en Frane.",
            "Eſtant dans ce diſcours ſans beaucoup retarder,",
            "Deux Anges à grand pas nous vindrent aborder.",
            "Moy qui les vit de loing ie fus rauy de ioye,",
            "Mais pour leur mieux parler le Cardinal m’enuoye,",
            "Diſant retirez-vous, ſoyez content de voir",
            "Ceux qui pour mortels ſont touſiours en deuoir,",
            "Ie ne fus pas party qu’ils tindrent conference,",
            "Mais pour les eſcouter( ſans faire bruit i’auance,",
            "Et mon eſprit pouſſé de curioſité,",
            "Ie m’apptochay plus prés pour oüyr la verité,",
            "Mais ie connus bien-toſt que pour de tels gens d’armes,",
            "Ses piſtolles auoient de trop de belles charmes,",
            "Pourtant le Cardinal ne füt point eſtonné",
            "De ce honteux refus qu’on luy auoit donné,",
            "B"
        ],
        [
            "6",
            "Mais il ſe reſolut (ſans perdre le courage",
            "De ſouffrir doucement vn ſi ſanglant outrage,",
            "Il le nommoit ainſi, mais à mon iugement",
            "Ie crus qu’il meritoit vn pareil traittement.",
            "Sans nous deſeſperer nous tournons par derriere,",
            "Où nous croyons entrer en diſant noſtre affaire,",
            "Nous frappons, tout ſoudain on nous dit, qui va la?",
            "Monſieur le Cardinal reſpond, ouurez hola,",
            "C’eſt ce grand Cardinal le Maiſtre de la France.",
            "AA. Nous ne connoiſſons pas Monſieur V. Eminence",
            "C. Vous mocquez-vous de moy? AA. dites nousvo. nom,",
            "C. Quoy? n’entendez vous pas iuſqu’icy mon renom?",
            "AA. Non Monſieur. C. neãtmoins il eſt par tout envogue.",
            "AA.Monſieur que dites-vous? eſtes vous pedagogue?",
            "C. Meſſieuts i’ay des treſors, ie vous en feray part,",
            "AA. Quand vous le voudriez vous arriuez trop tard.",
            "C Meſlieurs ne raillons point ie ſuis vn grand Miniſtre,",
            "AA. De Saran ou d’Eſtat?C ie ne ſuis pas vn Cuiſtre",
            "Ie ſuis vn Cardinal. AA. mais vous ne vallez rien,",
            "C. le ſuis vn grand Docteur, ie ſuis homme de bien.",
            "AA. C’eſt dequoy nous doutons. Couurés ouurés la porte,",
            "AA. Nous ne l’ouurirons pas. C. parlez vous de la ſorte,",
            "Aux gens fait comme moy? AA. eſtes vous ſi parfait?",
            "C. Ie n’ay nul manquement ie me trouue bien fait.",
            "AA. Auez-vous des teſmoins de ce que vous nous dites?",
            "Vous eſtes impoſteur, vous eſtes hypocrite;",
            "Allez, retirez vous, on ne peut vous ouurir,",
            "Cher amy quel affront; vous le deuez ſoufſrir."
        ],
        [
            "7",
            "A quoy bon s’en venir dans le lieu de la gloire",
            "Sans iamais auoir fait vne action meritoire,",
            "Auons iamais ieuſné? auez vous ſeruy Dieu?",
            "Sçachez qu’on ne doit pas s’en venir en ce lieu,",
            "Si l’on a fait du bien, & beaucoup d’abſtinence",
            "Mais pour vous qui n’auez iamais fait penitence,",
            "Et qui vous gouuernez ſelon vos paſſions,",
            "Et qui n’obeyſſez qu’à vos affections,",
            "Vous ne vous deuez pas ingerer d’entreprendre,",
            "D’obtenir vn accueil qu’à peine oſent pretendre",
            "Ceux qui depuis long-temps ont veſcu ſainctement",
            "Il nous en faut aller ſans autre compliment.",
            "Monſieur le Cardinal entendant mes paroles",
            "Commence à deſerrer doucement ſes piſtolles,",
            "Et me dit, pourſuiuons plus bas noſtre chemin,",
            "Nous y arriuerons de bon heure demain,",
            "Nous voila donc partis, nous trauerſons les nuës",
            "Nous baiſſons par deſſous des maiſons inconnuës,",
            "Apres auoir paſſé dans les obſeuritez,",
            "D’vn vent impetueux nous nous ſentons portez",
            "Dans vn air enſouffré, tout remply de tenebres,",
            "Ou l’on n’entendoit rien que des cris tres-funebres,",
            "Nous nous ſentons ſaiſis d’vn friſſon dans le cœur",
            "Tout ainſi qu’vn ſoldat qui craignant le vainqueur,",
            "S’eſcarte auec frayeur, pour éuiter ſa rage,",
            "Et s’enfuyr doucement ſans manquer de courage.",
            "Ainſi nous auançons, en meſurant nos pas,",
            "En rainte ( ſans pourtant redouter le treſpas",
            "AC",
            "le",
            "e"
        ],
        [
            "E ſuite nous entrons dans le fomds d’vne voute",
            "Si ſombre que Phbus meſme, n’y verroit goutte.",
            "Nous redoublons le ps pour retreuuer le iour,",
            "Mais il ne parut point que ce ne fut ſon tour.",
            "Er en le deſcouurant nous viſndes vne barriere,",
            "Et croyans y entrer on nous pouſſe en arriere,",
            "Ie me tourne tout court croyant n’aüoir pas tort,",
            "Mis ie n’apperçeu rien que l’ombre de la mort",
            "13",
            "Qui me ſuiuoit de prés, ſans me vouloir permettre",
            "Que repoſant vn peu ie puiſſe me remettre.",
            "Mon maiſtre tout chagrin de ſon premier refus",
            "Redoutoit de marcher tant il eſtoit confus;",
            "Quand il m’eut artrapé, & qu’il vit la barriere,",
            "Il dit c’eſt en ce lieu que nous auons affaire,",
            "Il nous faut repoſer, puis heurter librement,",
            "S’ils refuſent d’ouurir, faut entrer franchement:",
            "Ie luy dis promptement l’aſſaire eſt bien douteuſe,",
            "Et ſi’ nous n’entrons pas l’entreptiſe eſt honteuſe,",
            "N’importe( me dit-il, que ſert de marchander?",
            "Il nous faut auiourd’huy ſans crainte s’azarder,",
            "Nous y deuons entrer à force de monnoye,",
            "Ma foy ie ne crois pas qu’aucun d’eux me renuoye,",
            "I’ay bien affaire à eux, ie voudrois leur parler,",
            "Et s’ils ne veulent pas, il faudras’en aller,",
            "En me diſant cela, nous viſmes à la porte",
            "Des hommes qui crioient d’eſpouue ntable ſorte,",
            "Appellant aux ſecours, ignorans le ſuiet",
            "Pour lequel nous voyons vn ſi fun eſte objet,",
            "L’on"
        ],
        [
            "9",
            "L’on nous dit auſſi-toſt que de cette contrée",
            "Nulle ame ne ſortoit apres y eſtre entrée,",
            "Si Dieu ne l’ordonnoit. Monſieur le Cardinal",
            "Se preſentant à eux leur parut vn cheual,",
            "Ils furent ſi ſurpris de voir cette merueille,",
            "Qu’ils ſe teurent tout court pour luy preſter l’oreille,",
            "Et l’entendant parler comme il vouloit entrer",
            "Luy diſent qu’vn cheual ne pouuoit penetrer,",
            "Iuſques dedans ces lieux, où l’on purgeoit les ames,",
            "Sans y eſtre bruſlez promptement par les flammes.",
            "Luy qui les eſcoutoit(les entendans parler)",
            "Leur dit reſolument, qu’il vouloit y aller,",
            "Qu’il eſtoit Cardinal, qu’il gouuernoit la France,",
            "Qu’on l’y pouuoit mener en toute confiance,",
            "qu’il les payeroit bien, qu’il les rendroit contens,",
            "Eux apres les propos s’en allerent ſautans,",
            "En diſant qu’vn cheual qui diſoit tant de choſes",
            "Leur pouuoit dire auſſi ſes importantes cauſes,",
            "ui l’auoient fait venir. Suis- ie donc vn cheual?",
            "Pour qui me prenez-vous? le vous dis Cardinal,",
            "t que i’ay de l’argent aſſez pour ſatisfaire",
            "Aux frais qu’il conuiendra dans vne telle afaire.",
            "Ils euſſent derechef aigrement diſputé,",
            "Sans que mon Maiſtre fut tout ſoudain emporté.",
            "Sans ſçauoir qui c’eſtoit qui auoit cette audace",
            "(En s’arreſtant)me dit, que veux-tu que ie faſſe:?",
            "Ie me vois meſpriſé, l’on ſe mocque de moy,",
            "Moy ie luy dit tout net, Monſieur par ma foy",
            "C"
        ],
        [
            "10",
            "Ontraite beaucoup mieux ailleurs voſtre Eminence,",
            "Et ie crois qu’au plutoſt faut retourner en France,",
            "Ces gens en vous voyant ont creu voir vn cheual,",
            "Mais ie leur auois dit que i’eſtois Cardinal,",
            "C’eſt ce qui les trompoit, vous eſtiez mal en ordre,",
            "Etvos habillemens eſtoient tout en deſordre,",
            "Puis vous auez parlé beaucouptrop librement,",
            "Et leur auez d’abord dit voſtre ſentiment,",
            "De leur eſt nouueauté dedans le Purgatoire,",
            "De voir parler quelqu’yn qui ſoit taſché de gloire,",
            "Ne tardons plus icy, n’y fait pas bon pour nous",
            "Ditte, comme auez- vous éuité leur courroux?",
            "Allons, allons nous en, il fait meilleur en France,",
            "t principalement au fond de la Prouence,",
            "Ou l’on a des citrons pour vn peu moderer",
            "Les extrémes chaleurs qu’il y faut endurer,",
            "Mais dans ces lieux icy, nul citron, point d’orange",
            "Allons, retirons-nous: car la chaleur nous mange,",
            "Allons chercher ailleurs du rafraiſ hiſſement,",
            "Nous joüirons plus bas d’vn grand contentement,",
            "Il nous y faut aller, ſans tarder dauantage,",
            "De demeurer icy, certainement i’enrage,",
            "Allons ioyeuſement deſcendons en ce lieu,",
            "Où logent maintenant les ennemis de Dieu.",
            "Nous ſerons bien receus, nous y ferons grand chere,",
            "Nous y verrons auſſi peut-eſtre mon grand Pere,",
            "On dit qu’il eſt logé dans le fond de l’Enfer,",
            "Ah! que tu és badin, on ſe dit Lucifer,"
        ],
        [
            "Les ennemis de Dieu regnent dans vn Royaume",
            "Ou tous les fleuues ſont & delaict de baume,",
            "Tu le verras bien-toſt, ie n’en vais t’y mener,",
            "Nous nous pourrons tantoſt doucement promener,",
            "Nous y ſerons receu vn peu mieux que les autres",
            "Tous mes parens y ſont, n’y en a-il point d’autres?",
            "Cela nempeſche pas qu’il n’y en puiſſe auoir.",
            "Mais tous les miens y ont le principal pouuoir,",
            "Vois-tu cette noirceur, ces eſpaiſſes tenebres,",
            "Tous ces mauuais oiſeaux, qui font ces cris funebres,",
            "Ils ne reſſemblent pas à ceux là de tantoſt,",
            "Nous voila preſt d’entrer, metõts nous comme il faut,",
            "C’eſtoit deuers le ſoir qui me diſoir ces choſes,",
            "Et les heures du iour alloit demeurer cloſes,",
            "Quand vn grand bruit confus tout par tout eſpandu,",
            "Fut de nous auſſi-toſt clairement eſtendu,",
            "Ne ſçachant quec’eſtoit (ayant l’eſprit en doutej",
            "Nous n’apperceuſmes rien, car nous ne voyons goutte",
            "Mais bien-toſt par apres japperceus deux Vallets,",
            "Qui venoient brauement, & dançoient des ballets,",
            "En ſuitte j’apperçeus vne grande lumiere",
            "ui nous vint promptement donner dans la viſiere.",
            "Monſieur le Cardinal qui ne ſe ſentoit pas",
            "S’aduançoit grauement demarchoit pas à pas,",
            "Enſuitte j’apperçeus des ſoldats à la fille",
            "Qui faiſoien bien tous neufcens, ou prés d’vn mille,",
            "Deuant eux on voyoit venir vn grand vieillard",
            "Que Lucifer auoit enuoyé de ſa part,"
        ],
        [
            "Qui s’en vint haranguert d’vne façon croteſque,",
            "Ie crois qu’il ne parloit rien qu’en langue Burleſque,",
            "Lors qu’il eut acheué la fin de ſon diſcours,",
            "Nous viſmes des ſoldats qui firent tous trois fours,",
            "Et apres auoir fait chaecun quelques gambades,",
            "Ils firent d’extrement partir leurs mouſquetades,",
            "En ſuitte des Saxons, des Turcs, & des Romains,",
            "Des Mores, des Perſans, vinrent baiſer les mains",
            "A Monſieur Mazarin, qui reçeut leur hommage",
            "Fort ſerieuſement auec vn gay viſage.",
            "Tous vindrent ſalüer, Monſieur Mazarin,",
            "Les Sûiſſes vindrent apres auec leur tabourin,",
            "Pour luy rendre l’honneur, apres eux s’auancerene",
            "Tous les Italiens qui là ſe rencontrerent,",
            "Il y en auoittant que pour les bien conter",
            "Il fau droit plus d’vn an, peur de ſe m’eſconter.",
            "Puis l’on fit apporter vn Dais à la Romaine,",
            "Par quatre Diablotins, plus noirs que de l’hebaine,",
            "Monſieur le Cardinal ſe mit fort bien deſſous,",
            "Ee l’on me fit marcher à la teſte de tous,",
            "LorS que nous fuſmes pneft de paſſer ſous la porte,",
            "On luy fit vn diſcouns preſque de cette ſorte",
            "Miniſtre tres-prudent ſur qui tout l’Vniuers",
            "Tient le cœur & les yeux eſgallement ouuerts,",
            "O noble Cardinal, o puiſſant perſonnage,",
            "L plus parfait de tous, le mieux fait, le plus ſage,",
            "Noſce Souuerain Roy vous defere l’honneur,",
            "Que pous luy rendons tous, il eſtime vn bon-heur,",
            "De"
        ],
        [
            "13",
            "De vous voir auiourd’huy viſiter ſon Royaume,",
            "Vous n’y trouuerez point de paille ny de chaume,",
            "Mais des biens exceſſifs que vous poſſederez,",
            "uec noſtre Seigneur quand vous decederez,",
            "Vous aurez auec luy tous les iours des hommages",
            "Que luy rendent ſouuent les hommes les plus ſages,",
            "Quand vous demeurerez pour iamais en ce lieu,",
            "L’on vous honorera tout partout comme vn Dieu,",
            "Quand i’entendis parler mon drolle de la ſorte,",
            "Il’ay taſché d eſquiuer & de gagner la porte,",
            "Mais ie ſuis aſſeuré par la fin du diſcours,",
            "Par lequel nous pouuions nous promener touſiours,",
            "Attendant que la mort nous euſt oſtélavie,",
            "Nous en pourrions en ſortir ſans encourir d’enuie,",
            "Ce diſcours me gagna, ie fus ſi toſt ſurpris,",
            "Que difficilement ie repris mes eſpris,",
            "Car ie conſiderois tantoſt la bonne chere,",
            "Tantoſt ie regardois l’excellente matiere,",
            "Dont eſtoit compoſé tout ce que l’on ſeruoit,",
            "Et tantoſt ie gouſtois le vin qu’on y beuuoit,",
            "Ie ſuis bien aſſeuré qu’au Palais de la Reine,",
            "Et dans celuy du Roy, on auroit de la peine",
            "A les traiter, ſi bien, comme on nous regala,",
            "Apres qu’on eut ſoupé chacun d’eux s’en alla,",
            "Apres vn tel repas on fit venir mon Maiſtre,",
            "Et la crainte en mon cœur commenca de renaiſtre,",
            "Car ie craignois bien fort qu’on l’allaſt retenir,",
            "D"
        ],
        [
            "14",
            "Et qu’aprés tout cela, il ne peut reuenir,",
            "Lors que le Cardinal entra dedans la chambre,",
            "Dont les paués eſtoient de puror & fin ambre.",
            "Ils’encline ſi bas, que pour le releuer,",
            "On ſe mie deux ou trois pour le mieux ſouleuer,",
            "Il redoubla trois fois vne humble reuerence,",
            "Tous les Diables gardoient vn merueilleux ſilence,",
            "Quand Monſieur Maarin commenca ſon diſcours,",
            "Diſans à Lucifer, Prince que tous les iours,",
            "Reuenez plus puiſſant, faite moy cette grace,",
            "Que ie puiſſe parler à tous ceux de ma race,",
            "Exprés, ie ſuis venu vous rendre mon deuoir,",
            "Permettez, s’il vous plaiſt, que ie les puiſſe voir,",
            "Deſſus voſtre bonté tout mon eſpoir ſe fonde,",
            "l’eſpere que bien-toſt ie reuerray le monde,",
            "Où ie celebreray la grande affection,",
            "Que vous portés à tous, ma ſatisfaction,",
            "Dans ce iour, s’il vous plaiſt, ſe trouuera parfaite,",
            "En obtenant de vous tout ce que ie ſouhaite,",
            "A peine pouuoit-il acheuer ſes propos,",
            "que Lucifer manda que Madame Atropos,",
            "Le menaſt tout par tour, luy faiſant voir la place,",
            "Dans vn fort bel endroit entre ceux de ſa race,",
            "Lucifer luy donna quélques enſeignemens,",
            "Afin d’entretenir touſiours ces mouuemens.",
            "eui e le e i reſ eeſe ie iluree lienn"
        ],
        [
            "15",
            "Lors qu’il ſeroit vanu reſider auec luy,",
            "Et qu’il luy ſeruiroit en attendant d’appuy,",
            "Et qu’il empeſcheroit qu’on ne le peuft ſurprendre,",
            "Dans les nobles deſſeins qu’il alloit entreprendre,",
            "Apres tous ces diſcours, nous allaſmes par tout,",
            "Et nous viſmes l’Enfer de l’vn à l’autre bout,",
            "Où ie vis A. M. C. qui reſeruoient la place,",
            "A. E. e. qui auoient trop remply leur beſace,",
            "Apres auoir tout veu, nous partiſmes d’Enfer,",
            "Et nous priſmes congé de Monſieur Lucifer,",
            "Qui nous vint ramener iuſques auprés de la porte,",
            "Et pour nous en venir, nous fournit vne eſcorte,",
            "Apres eſtre partis, nous reuiſmes Paris,",
            "Sans danger, en ſongeant à cela, ie ſouſris,",
            "Monſieur le Cardinal, pour toute recompenſe,",
            "Paya ſur le chemin pour tous deux la dépenſe.",
            "qdesde eaoeeadpadeſeaeet",
            "V",
            "r",
            "TV’Eſt vne ſſclion que ie vous diſtribue",
            "Quand à moy ie l’ay veue,",
            "ecuZ le preſent de mon ſfelion,",
            "Cette prediction.",
            "Se monſtrera bien-toſt toute accomplie en France,",
            "Dedans ſon Eminence.",
            "FIN."
        ]
    ]
}