{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Orléans, Gaston (1608-1660 ; duc d')"
        ],
        "creation": "1651-01-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-17",
            "@who": "AB"
        },
        "titre": "Le politique royal faisant voir à Sa Majesté régente et à\n          Son Altesse Royale que Mazarin s'en défera infailliblement, supposé qu'il puisse conserver\n          les affections du roi étant majeur, comme il tâche sans doute de s'y ancrer non moins par\n          leur entremise que par ses propres souplesses; et les suppliant, par leurs sacrées\n          personnes si chères et si nécessaires à l'État, de préoccuper ce coup infaillible de cet\n          ingrat en le sacrifiant à la haine publique, et rendant à même temps au roi, à eux-mêmes\n          et à la France la liberté tant désirée et tant nécessaire de messieurs les\n          princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2816_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "POLITIQVE",
            "ROYAL",
            "Faiſant voir à ſa Majeſté Regente, & à ſon Alteſſe",
            "Royalle, que Mazarin s’en défera infaillible",
            "ment, ſuppoſeé qu’il puiſſe conſeruer les affe",
            "ctions du Roy eſtant Majeur, comme il tâ̂che",
            "ſans doute de s’y ancrer, non moins par leur en",
            "tremiſe, que par ſes propres ſouppleſſes.",
            "Et les ſuppliant par leurs Sacrées perſonnes ſi che",
            "res, & ſi neceſſaires à l’Eſtat, de préoccuper ce",
            "coup infaillible de cet ingrat, en le ſacrifant à",
            "la laime pbliques &e endant d meſme tenp",
            "au Roy, à eux-meſmes, & à la France, la liberté",
            "tant deſirée, & tant neceſſaire de Meſſieurs les",
            "Princes.",
            "M. DC. LI."
        ],
        [
            "3",
            "LE POLITIQVE ROYAL.",
            "IE n’ay iamais eu, ny l’honneur, ny le deſir de",
            "parler à ſa Majeſté Regente, & à ſon Alreſſe",
            "Royalle, parce qu’outre que ie n’ay iamais eu, ny",
            "l’ambition, ny la fortune ſi haute, i’ay touſiours",
            "creu qu’il falloit eſtre ce que ie ne ſuis point, pous",
            "approcher leurs perſonnes ſacrées; & cette con",
            "ſoiſſance de mon extreme baſſeſſe, qui m’eſtoit",
            "renduë plus euidente par le parallelle que i’en fai",
            "ſois auec la grandeur éclatante de ces deux intel",
            "ligences de l’Eſtat, a tellement capriué toutes mes",
            "paſſions dans les termes de mon propre neant, que",
            "ie ne leur ay iamais permis de ſouhaiter autte cho.",
            "ſe pour leur aſſouuiſſement, que d’auoir vn lieu",
            "dans les places publiques, pendant qu’ils alloient",
            "recueillant les applaudiſſements que toutelaFranrs",
            "ce faiſoit à leur merite, par la voix de ſes peuples",
            "Mais ie confeſſe maintenant que mon ambitio",
            "n’eſt plus ſi moderée, & que ie mourrois, ce me",
            "ſemble leplus heureux homme de mon ſiecle, ſ",
            "a fortune m’eſtoit ſi fauorable, que de me don",
            "ner ſeulement vn quart d’heure l’horeille de ſà",
            "Majeſté Regente, & de ſon Alteſſe Royalle, afin",
            "de leur mettr en euidence ve verité, que leur"
        ],
        [
            "Conſeillers & leurs Courtiſans n’ont garde de",
            "leur faire voir dans l’eſblouſſement general des",
            "brillaus de la Cour;-& leur montrer plus viſible.",
            "ment que le iour, que s’ils r eüſſiſſent dansle deſ.",
            "ſeiu qu’ils ont d’appuyer Mazarin, pour aſſeurer",
            "ſa fortune branlanute iuſqu’à la Majorité, il arri",
            "uera infailliblement que la neceſſité de ſes affaires",
            "ſe ioignant auec ſon ingraitude naturelle, l’obli",
            "gera de iouër au boute hors; & que la paſſion d",
            "gouuerner l’eſpia du Roy ſans ſecond, ou l’im",
            "puiſſance de ſouffrir aucun compagnon dans vne",
            "condui:te qui ne veut point le nombre; luy fera",
            "fermrer les veux à toutes les obligations preceden",
            "des, pour luy faire voir qu’il faudra ſe defaire de",
            "ceux qui uy douane eſtre deſormais inutiles, ne",
            "luy poarront eſtre parconſequenr qu’impo;tuns",
            "ou redoutables?",
            "Cette verité qui ne m’eſt pas moins viſible que",
            "la lumiere, ne ſera pas encore moins euidente à ſa",
            "Majeſteé Regente & à ſon Alreſſe Royalle, s’ils",
            "veulent prendre da peinede conſiderer, qule le",
            "Roy eſtant najeur, ne ſera plus dans la dependa",
            "oe de leurs volontezs & que cetage. te quator;",
            "de ans vers lequel ils ſemblene, ſe traiha. aa",
            "tant de paſſion, pour y conduire d’authoritédp",
            "leur fauory, ne ſera pas plutoſt arriué, qu’ils l4",
            "verront eux: meſmes dechus de leur ſouerainté́,",
            "& ſoumis arpouuir abſolde celeyſousleom",
            "duquel"
        ],
        [
            "3",
            "duxl ils gouuernent auiourd’huy les renes de",
            "cet Eſtass Eſt-il quelqu’vn qui puiſſe douter que",
            "la Reyne & Monſeigneur le Duc d’Orleans ne",
            "ſoient pur lors reduits à la neceſſiteé de ſe ſeruir",
            "d’inrigues,pour conſeruer la faueur de celuy.",
            "qui ne ſera pas moins leur ſouuerain, & dont ils",
            "ne ſeront pas moins les ſubiets, que ceux qui ne",
            "ſont iamais entrez dans le baluſtre? & ne ſçait-on",
            "pas pall’oxperience que nous auons du paſsé,",
            "que les plus hauts montez peuuent tomber, qu",
            "les aſtres les plus brillanrs peuuent seclipſer; &,",
            "que les conſiderations d’Eſtat ſont quelquesfois",
            "ûi ſomieiainas dlans l’eſprit meſme des plus ſouue",
            "nains; ſoie par leurs propres ſentiments, ſoit par",
            "l conſeil de ceux qui les approchent, qu’elles leus",
            "font bien ſouuent porter des arreſts contre les te",
            "tes que la nature leur ſembleroit deuoir faire",
            "pargnormal-gré toutes les raiſons d’Eſtat. Ainſi",
            "a majorit́ deuant mettre la Reyne & Monſeign.",
            "le Duc d’Orleans dans la dependance; elle les",
            "aettra pat meſme aiſon dans le danger de pou",
            "uoir decheoi de leur faueur, quelqueaſſeurance",
            "qu’ils ayent de ſe mettre à l’abry de cette crainte,",
            "vne ſouz le tiltre de mere, l’aueute ſouz la quali",
            "eé d’oncle vnique du Roy.:",
            "Ie ne doute pas que la premiere, & peut eftre",
            "laſeconde anné́e de la majorité́ ne ſe paſſe dans",
            "vhe grande uiun de volonteenere la Reyne,",
            "B",
            "I.",
            "8."
        ],
        [
            "!",
            "1",
            "6",
            "le Du d’Orleans, & le Cardinal Mazrin; & qus",
            "la facilité qu’ils auront encore de gouueraer con",
            "jointement l’eſprit du Roy, qui ne ſe croira pas i",
            "toſt, ou qui du moins aurade la repugnance deſe.",
            "comporter en Majeur, & le rauiſſement deſe",
            "voir heureuſement arriuez à ce temps, malgreé les",
            "obſtacles de tantde difficultez, ne les faſſent viure",
            "en bonne intelligence pendant quelque temps i",
            "Mais tous les ſenlez prevoyent bien par l’impoſ",
            "ibilité qu’ils trouuent dans la continuation pav",
            "cifique d’vne égalité de pouuoir, partagea plu",
            "ſieurs teſtes, que la ialouſie ietrera bien-roſt le",
            "ſchiſme dans cette parfaite vnion, & que la Reine",
            "pretendant encore traitter pendant quelques ar",
            "nées ſon fils de mineur, & le Cardinal Maari",
            "de ſon fauori, ou de ſon adjoint du moins dans le",
            "Miniſtere d’Etat; celuy-ey voyant qu’ilpourra",
            "eſleuer ſa fortune d’vn degŕ plus haut, ne perd",
            "point temps pour ſe rendre neceſſaire & complai",
            "ſant à l’eſprit du Roy, en luy faiſant entendre;",
            "qu’ilneſocauroi eſtre deſormais que tres meſeean",
            "a ſa Majeſté de ſouffrir vne mere aupres de ſoy",
            "que ce ſera encore le ſeul moyen de ſe faire conf",
            "derer par ſes Peuples comme vn enfant; qu’on le",
            "croira dans la meſme impuiſſance de ſa min",
            "ité, pendant qu’il ſemblera viure encore dans",
            "la dependance des conſeils de la Regente ſa mere;",
            "qu’il faudra en ſocoüer le ioug, pourſe rendre plus",
            "..1"
        ],
        [
            "dooabler a l’idée ’il donnerqu’il ſçait,",
            "regner en abſolu que des tonſeilsd’vn̂ feme,",
            "ne ſçauroient iamais orter v ouuerain aà̀ lal",
            "grandeut des entrepriſos quiſont neceſſaires pous",
            "Atrer dansle aomhee de Heros qu l’inerti-l",
            "ud des ſuccez ne leur permet iamaais de perſua,!",
            "der de gtands deſfeins; qu’il faut chercher vn",
            "honorable pretexte de le ſouſtraireà ſon obeïſſan",
            "ee viſitble en luy doninant quelqueA ppanaget",
            "ſoit conforme à ſa grandeut& quhpres tout le",
            "traitrement que Marie deMedicis receur de Louis.",
            "XIII. ſon pere, luy doit ſeruir de preiugé, &;",
            "uy oſter le ſerupule qu’il aunolt deſdcomportet",
            "de la ſorte, enuers celle dans ladependancede la4",
            "quelle il ſembleroit deuoir eſtreobligé de mourir",
            "par toutes les Loix de la nature.",
            "Ie laiſſe iuger aux plus foibles de l’effet de ſes",
            "ingrares ſuggeſtions, pour leſquellesſans dout9",
            "Mazarin ſçaura bien prendre ſon temps, ſans que;",
            "la Reine,, qui le croira touſiours rropgenereux",
            "pour luy eſtre méconnoiſſant de cant d’oblig",
            "ions, puiſſe ſeulement auoirde et desleerere",
            "rahiſons que ce perfide braſſera ſous main pou,",
            "la ſupplanter: Et peut-on doutert que le Roy ny",
            "doiue facilement prendre feu, ſt l’on vet coſi,",
            "derer que ces raiſon ſant enquelquefa5a pl4;s,",
            "ess & uionnne y qvume ſea umoin",
            "auy de trancherd’ahoqrd adeſon ipdepedan",
            "im l",
            "1",
            "1"
        ],
        [
            "1",
            "3",
            "quede ſe fainoreonndiſte peur lel daneI’idée 9,",
            "rbusſes Pouplles fer bioh aiſ daſeſeruir du on",
            "ſeilqui luy ſra fourny par œluy là meſme, qui:",
            "ſeruoit d’intelligenceàdconduitte de la Regent",
            "ſa mene,i & d ſe eloſar fatlluy audemoinsda",
            "ſoubçond puerilité, depteout le gouernemens",
            "del’Eſtat, empruntant mreſme va aſſe raiſonna",
            "ble preiugé deſa ſuffiſance, du iugement que ſa!",
            "mere ea aua fait,n luy laiſſant caftammenu la,",
            "l",
            "diretion de laMônanchie..",
            "lCe raiſonnement, quoy que tres veritable,",
            "embleroit neantrmoins encor vn peu trop obſcur",
            "fi ie nel’eſtallois plus on guemen pourle faire pa",
            "roiſtre plus en ſoiour:Pour cé́t effeuapres auoi",
            "preſupoſeé laReine & Monfieur le Duc d’Orleans.",
            "non moins que le Cardinal Mazarin dans la de",
            "pendance des ’olontealabſolueésdu Roy Maieur.",
            "ecroy premieremehe que ie puis auancerſans re",
            "herité,’que Monſieut le Duc d’Orleans n’eſtan",
            "plus neceſſaire à la Reine & à Mazarin pendlant lai",
            "Maiorité, conme l eſt maintenant pendant la,",
            "MiAorité́, paſſera par conſequent pour importun",
            "dansleur eſprle & cet idée qu’ils auront de ſon",
            "inpiſſance à leur pouuoir deſormais rendre au",
            "cun ſeruice, les iettera dansvn ſi foible indiffe,",
            "enice de fa faueuj ’ilsnei fe mertron plus eA",
            "pene dela enagetuuecon lêſoin qqu’ils ſono",
            "ablirgez -intenanld’auir, par laaeceſsité de",
            "ſe main",
            "1"
        ],
        [
            "ſe maintenir contre tant d’afſauts; ce qui oblige",
            "ant ſans doute ſon Alteſſe Royale à quelque ref",
            "ſentiment de ce deſdein; obligera par neceſſité la",
            "Reine & le Cardinal deſe ſeruir de toute l’autho",
            "rité́ qu’ils’auront ſans doute plus puiſſante aupres",
            "du ieune Majeur, pour y perdre entierement ſon",
            "credit; & voila la recompenſe infaillible que ſon",
            "Alteſſe Royale doit eſperer de ce grand attache",
            "ment qu’il teſmoigne à la protection de celuy qui",
            "le fera neceſſairement déchoir de la faueur, pour",
            "y ſubſiſter pendant la Maioriré.",
            "Ie fortifie ce meſme raiſonnement des refle",
            "ions que tous les Politiques peuuent faire ſur les",
            "preiugez que nous auons de l’ingratitude de Ma",
            "arin; qui n’a iamais conclu l’injuſte empriſon",
            "ement de Meſſieurs les Princes, qu’apres s’eſtre",
            "eu dans l’impuiſſance de reconnoiſtre les obliga",
            "eions qu’il auoit au premier; leſquelles eſtant dau",
            "tant plus releuées, qu’elles eſtoient les biens-faits",
            "d’vn premier Prince du Sang, ne pouuoient pa",
            "onſequent eſtre reconnuës qu’aueec des reuan",
            "ches que Mazarin ne pouuoit donner fans perdre",
            "fon authorité, ou ſans la ſoumettre du moins à ne",
            "fefuſer iamais d’interpoſer ſon pouuoir pour l’in",
            "terinement de toutes les demandes que l’ambi",
            "tion pouuoit ſuggereraà fſon bien faicteur; d’oa il!",
            "eſt arriué que Mazarin a mieux aimé perdre que",
            "te connoiſtre nceſſamment celey qui l’auoit infi",
            "C",
            "1"
        ],
        [
            "E-.",
            "10",
            "iment objigér & que pour-faire plus heureuſe",
            "ment ioüer la fourbe, il a meſme pretexté vne im",
            "portunité iminelle & tres-dangereuſe dans le",
            "regne d’vn Mineur, au deſeſpoir qu’il auoit de ne",
            "pouuoiramais reeculerà aucune des demandes de",
            "Monſieur le Prince, ſans commertre vn acte viſi",
            "ble d’vne ingratitude inſupportable.",
            "1",
            "Son A. R. n’oblige pas moins Mazarin auiour",
            "d’huy, que Monſeigneur le Prince l’a obligé́ au",
            "trefois: & ſi ce mauuais Miniſtre ne ſubſiſta pen",
            "dant le ſiege de Paris que par la ſeule pourſuite de",
            "ce Conquerant; il eſtéuident qu’il ne ſubſi ſte pas",
            "encor auiourd’huy que par la faueur da Monſieue",
            "le Duc d’Orleans. Tellement qu’il eſt aiſé à con",
            "elure que cét illuſtre Oncle vnique du Roy reduit",
            "cét Eſtranger à la neceſlité de releuer tooſiours d",
            "ſes ordres par recoqnoiſſance, ou de ſe redimer de",
            "cet engagement par vn coup d’ingratitude. Ceux",
            "qui en eſperent ce premier, ne ſçauent pas quele",
            "moindre pretexte d’Eſtat, efface toutes les idé́es",
            "qu’on pourrpoit auoir d’aucune mé́connoiſſance",
            "& qu’en matiere de Politique, du moins de celle",
            "du temps, l’ingratitude bien conduitte paſſe ſou",
            "uent pour vn coup d’adreſſe: & la reconnoiſſance",
            "opiniaſtre, pour vne ſimplicité qui n’eſt pas d",
            "Cour: C’eſt pourquoy Machiauel enſeigne que",
            "les Princes qui protegent les Miniſtres d’Eſtae",
            "contre les aſſauts de la haine publiquene lont pe5",
            "1"
        ],
        [
            "11",
            "bbenooontfpillez ;yparcel qu’il arriiera neceſire",
            "ment que ſi leur protection les fait ſubſiſter, la",
            "honte qu’ils auront de voir touſiours le Dieu de",
            "leur bon heur, & la neceſſité de ſeconder toutes",
            "eurs intentions, les obligera de leur ſuppoſer quel",
            "que aparence de crime pours’en defaire à quel prix",
            "que ce ſoit. Ceux qui me faiſoient la faueur de",
            "me ſouffrir en leur compagnie pendant le ſiege d",
            "Paris, pourroient encoe tefmoigner que cette",
            "grande protection dont Monſieun le Prince o",
            "aoroit le Mazarin, me fit ſouuent dire, qu’on ver",
            "oit neceſſairement aurant qu’infailliblemens;",
            "que ſi te Miniſtre ſubſiſtoir dans le meſme Eſtat;",
            "du quelil ſembloit deuoir eſtre precipiré́ par les vi",
            "goureuſes pourſuirtes de toure la Monarchie; e9",
            "raiſtre ſeiroir le premier: authdur d l uine-de",
            "edi illuſtre conquefant & qu’i prendrnit meſ",
            "me le motif de luy ſuppoſer quelque crime, des",
            "grandes obligarions, dont il ne pourroit iamais",
            "acquitter qu’aunc vne reconnoiſſance, qui ren",
            "dtoit ſon authorité trop ſeruile Celha n’eſt-il poin",
            "riue’ n’aton pas per au grand deſauantage de",
            "cet Eſtat, que dés que Maarin a cru s’eſtre ſu.",
            "famment aſſeuré contre les efroyables ſecouſſes",
            "ui l’auoient dangereuſement ébranlé pendant",
            "los defrdres de la dérniere guerre; il a d’abord iu",
            "gé que ſon Prorecteur ne luy pouuant deſormais",
            "-2lIli2..1..",
            "i",
            "!",
            ".",
            "1"
        ],
        [
            "1",
            "a",
            "1",
            "1",
            "1",
            "aaaaaaa-a",
            "an’ea--ea-eae",
            "1",
            "eſtre que fort inutile, ne luy pouuoit par conſe",
            "quent eſtre qu’importun ou redoutable & que",
            "pour eerte railſon, i faloit ierer leſoubson &e a",
            "Jalouſie dans l’eſptire du Due d’orleans & a",
            "erainte de quelquegrand deſordre dans celuy de",
            "la Reyne, pour les faire conſenis au perniieu",
            "deſſein qu’il auoit de faire arreſter Monſieur le",
            "Prince.",
            "me faut pas douter,que pendant que la vigueu",
            "e la Fronde ne ſe relachera point; l’impuiſſance",
            "de ſubiſer fans leſecours du Due d’olean, fea",
            "ondeſcendre Mararin à toutes les ſoumiſsions",
            "pobless &e que meſne it n’eparne poin ſe",
            "ouree, pour ménager plus aſſeurément l’eſprie",
            "deceluy, que la neeeſitede e maintenir luy fais",
            "regarer eomme l’aaile imprenable de la paune",
            "ornne, auſi ne ſeoitil pas ban poliuiquel ſe",
            "eompontoit autrement, &e ſi melne ilne ſoauoin",
            "diouter àſes intrigues, les ſerments & lesprote",
            "aions d’vne ererrite de ſeruices- Mais luppo",
            "on que leas quatorean lont ́eoule quel",
            "arin eſt enfin arriué iuſqu’à la majorit́, & que",
            "eſmne il e’eſt fortement anere dans la faueur du",
            "o, nonmoins pus l’nemiſe de la eynequ",
            "u la euonr de ſou ſ Cedns tanr eſl le",
            "rque lararr ſevoyant a laby de on",
            "d ſlus on neſire dſeſe ſeuir de uonſieu le",
            "pue dorleans, pour n’en cain de point le n",
            "aace8,"
        ],
        [
            "naces, puis qu’il eſt ſouz la protection d’vn Roy",
            "majeur; & que par meſme raiſon ſon A. R. ne",
            "luy ſçauroit eſtre deſormais que fort inutile, puis",
            "que ſa conſeruation n’eſt plus dans la dependance",
            "de l’authorité de ce Prince: Cependant tout le",
            "monde voit aſſez, que ſon A.R. ne rabattra",
            "en rien de l’authorité qu’il pretendra iuſtement",
            "auoir encore ſur luy; & que le mé pris viſible que",
            "ce Miniſtre fera de ménager ſa faueur, parce qu’il",
            "la iugera deſormais plus importune que neceſſai",
            "re, iettera ſon A R. dans le deſeſpoit de l’auoir",
            "protegé, & dans le deſſein de le perdre: Les Po",
            "itiques voyent bien que ces ſecretes pratiques de",
            "S. A. R. pour detroner cet ingrat, iointes aux ſou",
            "pleſſes, dont Mazarin s’auiſera pour en ietter la",
            "ialouſie & le ſoubçon dans l’eſprit de la Reyne,?",
            "fortifieront ſans doute leur intelligence, pour de",
            "crediter ce Prince innocent dans l’eſprit du Roy;",
            "& le rendre auſſi dangereux & redoutable, à la",
            "conſeruarion de ſa Couronne, que tous les Sages,",
            "& veritablement fFranç̧ois l’y iugeront conſtam",
            "ment neceſſaire. 0",
            "Si cela n’arriue point, il faudra dire neceſſaire",
            "ment que la prouidence ſera laſſe de tolerer les",
            "pernicieuſes intrigues de azarin, & que le be",
            "ſoin que la France aura de la conſeruation de ſon",
            "Alteſſe Royalle, luy fera épouzet ſa querelle",
            "pour faire éuanter toutes les mines que cét eſprit",
            "R",
            "J1",
            "11"
        ],
        [
            "1",
            "14",
            "malicieux voudroit faire iouër contre ſon inno",
            "cence: Mais comme il arriue ſouuant que le Ciel",
            "ne s’oppoſe point aux plus pernicieux effets des",
            "cauſes lecondes, pour s’en ſeruir comme des ver",
            "ges fatales dont il veut foüetter ſes Peuples. Ilfau",
            "droit, ce me ſemble, que S. A. R. conſideraſt",
            "ſelon le ſentiment de tous les Politiques du mon",
            "de, qu’vn Prince ne doit iamais preſter épaule à",
            "vn Miniſtre chancelant pendant que la haine pu",
            "blique l’attaque, de peur de paſſer pour complice",
            "de ſes mauuais deportemens; qu’il ne doit iamais",
            "faire ſubſiſter celuy qui peut meſme ſe ſeruir de",
            "ſa protection pour remonter ſur ſa teſte & le met",
            "tre à̀ ſes pieds; que c’eſt pecher contre toutes les",
            "maximes d’Eſtat, que d’obliger vn Miniſtre, qui",
            "doit neceſſairement tomber dans l’ingratitude,",
            "par l’impuiſſance qu’il aura de recompenſer vn",
            "bien-fait infiny ſans ſe rendre eſclaue de toures les",
            "pourſuittes d’vn bienfaicteur; que les Grands, ſoit",
            "de naiſſance, ſoir de fortune, rougiſſent touſiours",
            "de voir celuy auquel ils ſont ſi notablement rede",
            "uables, parce que l’ambition leur reproche tous",
            "iours leur foibleſſe, en leur renouuellant le ſou",
            "uenir de celle qui a eu beſoin d’emprunt pour ſe",
            "fortifier; & que pour cette raiſon ils ne briguent",
            "rien auec tant de paſſion, que l’occaſion de pou",
            "uoir enſeuelir leſouuenit de cette honte, dans ce",
            "luy qui en fait le principal ſuiet de ſa gloire; que"
        ],
        [
            "15",
            "c’eſt auoir trop de ſincerité pour la protection",
            "d’vn Miniſtre qui tomberoit aà̀ tous momens, s’il",
            "ne ſe ſouſtenoit auec ſes fourbes; qu’il n’eſt point",
            "de Politique qui ne defende au Prince ceé́t attache",
            "ment prodigieux à la conſeruation d’vn Miniſtre,",
            "à moins qu’il ny ſoit engagé par la conſideration",
            "de ſes intereſts particuliers; qu’vn Prince ſe fait",
            "vn riual qui le ſuplantera neceſſairement lors que",
            "par ſon entremiſe, il ſe ſera eleué à vne égalité́ de",
            "faueur aupres de ſon Souuerain: & mille autres",
            "reflections qu’il feroit ſans doute mieux que tout",
            "autre, s’il vouloit ſeulement prendre la peine de",
            "ſe ſeruir de toute la Politique.",
            "Son Alteſſe Royale ne manque pas d’aſſez de",
            "fortes teſtes qui ſont touſiours aupres de ſa perſon",
            "ne: mais ie les ſuplie de mettre ce raiſonnement",
            "à l’épreuue du leur, & de conſiderer qu’il eſt bien",
            "dangereux non moins à vn frere du Roy qu’à vn",
            "Roy meſme, de ſe mettre en impuiſſance de ne",
            "pouuoir plus obliger vn fauory, & de l’eſleuer i",
            "haut qu’il ny reſte rien plus pour l’entie acheue",
            "ment de ſa grandeur; Parce qu’il arriue d’ordinai",
            "re que l’arrogance, qui eſt inſeparable d’auec les",
            "gens de fortune, leur fait fermer les yeux à la re",
            "connoiſſance, lors que l’impuiſſance de leurs",
            "biens-faicteurs ne leur peut plus rien faire eſperer",
            "de leur entremiſe; & que par conſequent elle l’o",
            "blige de ſe perdre en taſchant de faire retomber cér",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "16",
            "ingrat dans le neant de ſa premiere baſſeſſe. Ainſi",
            "ie ſuplie derechef ſon Alteſſe Royale, par la paſ",
            "ſion qu’il doit auoir de ſeconder l’inclination ge",
            "nerale des Peuples, pour la conſeruation de ſa per",
            "ſonne ſacrée, de ne ſe mettre point au haſard de",
            "ſe voir vn iour mal traitté par celuy qui n’eſt deſia",
            "que tres-remarquable à raiſon de ſon ingrati",
            "tude.",
            "Apres que Mazarin, ſecondé du concours de",
            "la Reyne, qui ne luy manquera iamais, ſe ſera",
            "defait de ſon A. R. comme il n’eſt que trop vi",
            "ſible apres ce raiſonnement; la plus difficile de",
            "faite; c’eſt aà̀ dire, celle de ſa Majeſté Regente luy",
            "reſtera ſur les bras. Il eſt vray que ie ne le croy pas",
            "ſi mal auisé, que de m’imaginer qu’il permette",
            "d’abord aà ſon ambition, de precipiter ſi toſt l’e",
            "xecution de cette temeraire entrepriſe; parce que",
            "ie ſçay fort bien que la plus groſſiere prudence",
            "Iuy fera comprendre, que les tendreſſes naturel",
            "les des enfans pour leur mere, conſerueront en",
            "cor à la Reyne vn empire abſolu ſur toures les",
            "ieunes inclinations de ſon fils; & que le Roy quel’",
            "que majeur qu’il ſoit, regardera ſa Maman en",
            "qualité de Regente pendant quelquetemps, ſans.",
            "a choquer aucunement en pas vne des volontez,",
            "qu’elle luy témoignera pour l’execution de les",
            "deſirs Si bien que le Mazarin ſeroit, ou le plus fol,",
            "du le plus mal conſeillé de tous les hommes, s’il",
            "entreprenoit"
        ],
        [
            "17",
            "entreprenoit d’abord d’effacer de l’eſprit de ce pe",
            "it Prince, le ſouuenir des tendreſſes qu’il auroit",
            "eu pour ſa ere Regente, parce qu’infaillible",
            "ment il arriueroit que ces brutales impreſſions ne",
            "trouueroit iamais de place dans la douceur d’v",
            "ieune naturel; & que le Roy ne s’effareroit pas",
            "moins contre ceux qui donneroient vn mauuais",
            "viſage à la Reyne par leurs calomnies; qu’il che",
            "riroit de. bon cœur tous ceux qui la luy ren",
            "droient plus agreable par vne veritable amplifi:",
            "cation de ſes Eloges: Ainſiie ne doute pas que",
            "Mazarin ne s’eſtudie encore pendant quelque",
            "emps de la maiorité, à ménager fſagement les af",
            "fections de la Regente, tant afin de s’ancrer pltts",
            "profondement par ce moyen dans celles de ſon fils",
            "pour s’en preualoir à ſon temps; que de peur d’en",
            "dechoir, s’il venoit à perdre la faueur de leur in",
            "tendante.",
            "Mais dés que le Roy commencerà de gouſter",
            "le plaiſir qu’il y a de viure en abſolu, & de ne de",
            "pendre, ny par obligation, ny par complaiſance",
            "des inclinations d’autruy; dés qu’vn âge tant ſoie",
            "peu auancé, ne luy laiſſera plus regarder ſa mere",
            "que comme vn obiect, que les tendreſſes d’enfans",
            "ne luy feront plus cherir auec tant de ſoin, ie pen",
            "ſe qu’il ne ſera pas trop difieile de luy farre preer",
            "les aureilles à toutes les ſuggeſtions qui pourrone",
            "l flatter du coſté de l’ambirion qu’il’aura de ſe",
            "E",
            "li",
            "1"
        ],
        [
            "1",
            "11",
            "11",
            "1",
            "1",
            "1",
            "1",
            "1s",
            "oürerle ioſglpparent ou ŕe de toué dûi au",
            "haorité. C’eſt pour lors que Maarin ne perdanie",
            "oint temps;rou n’attendant peut eſtre pas, com",
            "me il eſt tres-probableque le Roy fraye le che",
            "min à ſon deſſein par ces premieres diſpoſitions",
            "sjéforcera, ou bien immediatement par ſa bou",
            "che, ou mediatement par l’entremiſe de ceux qui",
            "l’aprocheront par ſes ordres, de lay faire gouſte",
            "inſonſiblement, le plaiſir qu’il y a de viureen abi",
            "ſolu; -de luy dnner ̀ entendre que l’independan",
            "ce eſt la plus veitable marque de la Royauté; de",
            "luy faire conceuoir qu’il eſt important pour ſe far",
            "re craindre, que les peuples ayent ecette idée de",
            "luy, qu’il ſcais vouloir ſonuerainement tout cel",
            "qu’il veut; de luy montrer que le ſang des parens!",
            "ou des alliez, ne ſoumet les Monarques qu’à con",
            "ſiderer ceux qui le touchent de prés, comme le?",
            "plus illuſtres Sujets de ſa Couronne de luy effa",
            "cer de l’eſprit toutes les id́es de ſoumiſſion, que",
            "les tendreſſes d’enfant luy pourroient auoir dond",
            "né pendant qu’il eftoit pupille, pour ne luy laiſd",
            "erue celles d’vrr independant; de luy rempli",
            "la penſée de mille ambitieux deſſeins, qui luy ſla",
            "teront l’imagination, & luy rempliront tellemer?",
            "ſon cœur, que les tendreſſes ne rrouueront plus",
            "le loiſir de nourrir les ſentiments de leurs preme",
            "res inclinations.",
            "Ces ſentiacnts, quoy qu’on en diſe ne ſont"
        ],
        [
            "o",
            "Jtetes confonos à mux quſurd",
            "onceuoi de ſon authoritdé; & la yne- melps",
            "ien loin d’en enttenen alouſisi lera peutl",
            "la petnere à ceonſpirer auee ſeſataui Ps",
            "da faire gouſter aſouails daiseufinlnsne1",
            "que le natrel de cerinee a’en rrsoiuedp",
            "edleeimpreſſions, qui uyferons igrrlſur",
            "otanend d’un nhailai& qylus iſobair",
            "e plasemeſesreflo&ios ſublerpndu,st",
            "paueoen inr doune on leninu lis di leoiriui?",
            "e la dependancee, que plus il ſe vere ſlattep",
            "los allechemens de regoet nindeendns A",
            "e a il polne douer qu Maoin, lennlls",
            "ant dansvné plus noblepreſompian de lon q",
            "horir e, ne rechaarge derecpat ſvr ſon ſpritpPo",
            "n eſſacer entieremeut out ceq, et",
            "y ouroroar encoue, yoin dpps & y lails",
            "ue les ſeules ideesdé ſa louueraineré: Pour",
            "ſet, il ſeduira ſi bien l’eſpnit de la Reyne qu’",
            "l’obligera de porer ſon fſils à des reſolurionap",
            "qenme au bien conev́s, & en, 9fſe esls",
            "ereuſes, leſquelles reufſſantrouſieurs à la h,",
            "e & au deſauanage du Roy, ſoir par leur may;",
            "aiſe œooaonlie,ſoit pat lss es ms",
            "epefoe, luy donnero iafauliblipeutde",
            "aoin de ſis ondoitte le deſeidene ſe gv",
            "uerner plus par fes conleile: pour lrs oj",
            "peenautqdroiapnudotua Sîlg",
            "1i"
        ],
        [
            "1",
            "1l",
            "11",
            "l",
            "1i",
            "1",
            "1",
            "l",
            "20",
            "’ednble t n’auta ſans douté́ pas ’mainqué de poé",
            "tcaution pour cet effet de trouuer quelque reſource",
            "à la repararion de la gloire que le Roy aura perdu",
            "ans ce mauuais ſuccez, afin de placer ſon iug",
            "nent d’autant plus’haut dans l’eſtime de ce Prin",
            "ee, que plus il verra que celuy de la Reyne y ſora",
            "raualeé, & ſe faire daurant plus rechercher dans l’e",
            "recution & dans l’œconomis deroutes les entre",
            "priſes, que plus’on reconnoiſtra par le fucce2",
            "qu’il’y ſera le plus clair-voyant.",
            "Cette mal-heureuſe intrigue n’aura pas plutoſt",
            "eiſſi qu’il s’auiſera de reconnoiſtretoutes les in",
            "dinations du Roy, afin d’obliger la Reyne ſous",
            "vn faux pretexte de prudonce, de choquer celles",
            "uſquelles il le verra le plus attacheé, en luy faiſant",
            "oit par des ſentimens tout à fait contraires, qu’il",
            "e condira bien moins par iagemenr, que par",
            "aprice: d’où il arriuera qu’une raiſonnable peun",
            "d’eſtre rouſiours ſubiect à reſpecter, ou à choquer",
            "les ſentiments de la mere, obligera le fils d’en ſe",
            "eouër le ioug, afn de neviure plus dans cetre ſer",
            "itude, à laquelle il ſembleroit rouſiours deuoin",
            "etre foumis par le ſeul motif de ſa ccmplaiſance.",
            "l’adiroute à cette reflection; que Mazarin ſçaura",
            "bſen temarquer les ieunes Seigneurs, vers leſquels",
            "a faueur dti Roy panchera, aſin de donner de",
            "Pombrage à l’eſprit de la Reyne, en luy faiſant",
            "oir que ces mignous canamanaats, ne pourro4",
            "gagner"
        ],
        [
            "gner ſi profond́ment les affections de ſon fils,",
            "qu’auec vn danger euident de la faueur, que la",
            "qalité de mere luy deuroit conſeruer dans ſon",
            "cœur; & l’obliger par meſme moyen de faire",
            "iouer toutes les batreries de la jalouſie, pour ren",
            "uerſer ces nouueaux heureux: de dire que cela ſe",
            "puiſſe faire ſans des violences, qui rendront la",
            "Mere, ou facheuſe, ou inſupportable au Fils, ie",
            "ne le penſe pas, du moins c’eſt le ſentiment de",
            "ceux qui ſcauent que choquer vn ieune abſolu",
            "dans ſes inclinations, & vouloir y conſeruer vne",
            "bonne place, ſont deux choſes abſolument in.",
            "compatibles.",
            "Cependant le Cardinal Mazarin pour faire",
            "iouër plus infailliblement ſa mines ne manquera",
            "pas de rendre la mere plus ſenſible à̀ tous ces mau",
            "ûais traittements du fils, & de la faire tomber par",
            "ces preiugez dans l’apprehenſion raiſonnable de",
            "décheoir de ſon authorité; afin de l’obliger par",
            "ce reſſentiment à ſe comporter deſormais auee",
            "quelque froideur eſtudiée, laquelle venant à re",
            "butter l’eſprit du Roy, que ce perfide aura deſia",
            "fait préoeuper de mille mauuaiſes idées, ſera pour",
            "y decrediter entierement l’ouuriere de ſa fortu!",
            "ne: Car enfin tout le monde ſçait que dans le",
            "commerce du monde, & principalement dans la",
            "politique des grands, les ſchiſmes des amitiez ne",
            "ſe font iamais, qu’apres que les reſſentiments de",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "i",
            "2 2",
            "ceux qui ſe croyent offencez en ont eſclatté, par",
            "ce qu’il arriue pour lors que les eſprits & de l’of",
            "fence pretendu, & de l’offen ç̧ant s’aigriſſent dans",
            "ces reproches: & que ce dernier s’opiniaſtrant à",
            "ſouſtenir, ou du moins à deguiſer ce que l’autre",
            "pretend verifier par les effets qu’il en a reſſenty,",
            "il faut neceſſairement que du moins vne mortel",
            "le froideur s’en enſuiue, qui ſera ſans doute le ſeul",
            "& l’eternel obſtacle de la raeconciliation, ſi quel",
            "que puiſſant ne s’entremet pour y mettre la paix.",
            "le vous laiſſe à penſer ſi Mazarin ſe mettra plus",
            "en eſtat de r’aſſeurer la poſture de la Reyne dans",
            "l’eſtime de ſon fils, puis qu’outre qu’il ſeroit pour",
            "s’y decrediter luy-meſme en choquant les inclina",
            "rions de ſon Maiſtre, ſes intereſts ne luy feront",
            "plus eſperer aueun aduantage de la faueur de cet",
            "e illuſtre diſgraciee, pour l’obliger de trauailler",
            "à ſa reconciliation.",
            "La Reyne qui ne ſe doutera point encore des",
            "trahiſons ſecrettes de ſon fauory, parce qu’elle ne",
            "le iugera point capable d’vne ſi grande lacheté,",
            "apres tant d’obligaaions receuës, s’imaginera ſans",
            "doute qu’elle pourra trouuer quelque reſource à",
            "ſes affaires par ſon entremiſe: pour cet effet elle",
            "intereſſera ſon credit & ſes intrigues, & l’obli",
            "gera de s’entremettre vigoureuſement pour la re",
            "Itablis dans la poſſeſſion abſoluë de toutes les vo",
            "lontez de ſon fils: C’eſt à ce coup qu’il faudra que"
        ],
        [
            "23",
            "Mazarin ſe declare, ou par la froideur auec la",
            "quelle il ſe comportera dans cette reuanche d’af",
            "fectior, ou par le deſdain qu’il en fera; ou par les",
            "conſeils violents auſquels il voudra ſecrettement",
            "porter l’eſprit de la Reyne, ou par l’infidelité des",
            "menées qu’il fera ſouz main pour la deſtruire plus",
            "promptement; dont cette pauure Princeſſe ve",
            "nant à auoir le vent, par le ſoin particulier que",
            "ſa mauuaiſe fortune luy donnera d’eſtudier plus",
            "exactement toute la conduite de ce perfideil arri",
            "uera neceſſairement qu’apres en auoir découuert",
            "la fourbe; elle en fera produire des reſſentiments,",
            "qui ne pourront éclatter, que pour acheuer de",
            "rompre le nœud de l’vnion qui reſtera encor en",
            "tre eux deux: Cette diuiſion fera leuer le maſque",
            "au Maarin, pour ne ſapper plus qu’à découert",
            "les foibles fondements de la faueur de la Reyne",
            "dans l’eſprit du Roy, en luy faiſant entendre, que",
            "ce pretexte de mere, dont elle ſe couurira ſans ceſ",
            "ſe, captiuera touſiours le pouuoir de ſa Majeſté;",
            "qu’il faudra ſe ſoumertre conſtamment à ne la",
            "choquer point, ce qu ne ſe pourra ſans viure dans",
            "la dependance de ſes volontez, ou du moins à",
            "n’entendre iamais que des plaintes & des iniuſtes",
            "reſſentiments de ſe voir mal traittée, ce qui ſera",
            "ſans doute incompatible auec le repos de ſa Ma.",
            "jeſté; qu’il n’eſt rien de plus foible que le conſeil",
            "d’vne femme; rien de plus attaché afin qu’on le"
        ],
        [
            "11",
            "3",
            "!",
            "3",
            "1",
            "1",
            "1",
            "24",
            "ſuiue, rien de plus brouillon, lors qu’on vient à le",
            "choquer, & que pour cette raiſon il eſt ex pedient",
            "pour le repos publie, qu’on ne leur laifle point",
            "l’entrée dans les deliberations d’Eſtat; & que ces",
            "motifs par conſequent doiuent eſtre aſſez preſſans",
            "dans l’eſprit de ſa Majeſté, pour la faire conſen",
            "tir à contenter ſa mere de quelque illuſtre ap",
            "panage quipuiſſe fermer la bouche à̀ tous les re",
            "reproches que le pretexte de mere luy pourroit",
            "ſuggerer.",
            "Mazarin eſt bien méconnoiſſant; mais eſt. il",
            "poſſible me dira quelqu’vn qu’il puiſſe porter ſon",
            "ingratitude iuſqu’à ce point, que de choquer i",
            "outrageuſement celle qui ſe met en danger au",
            "iourd’huy d’encourir route la haine de l’Eſtat,",
            "pour le faire ſubſiſter: Il eſt vray que ie forme",
            "rois ce meſme doure, ſi ie ne voyois apres quel",
            "ques reflections préalables, & la préſuppoſition",
            "infaillible que cet eſtranger eſt vn homme qui",
            "n’agiſt que par intereſt; que la conioncture du",
            "temps rendra pour lors cet intrigue neceſſaire; &",
            "que l’ambition, la crainte, & la complaiſance luy",
            "feront fermer les yeux à tant d’obligations paſ",
            "ſées, pour ne luy laiſſer regarder que les dangers",
            "de ſa fortune preſente, & l’eſperance d’vn rang",
            "plus eſleué, s’il peut eſloigner du gouuernement",
            "de l’Eſtat, celle qui l’y a conduit par le marche",
            "pied meſme de ſa propre gloire.",
            "Pource"
        ],
        [
            "25",
            "Pour ce qui touche l’ambition, ie penſe que",
            "tout le monde voit aſſez que Mazarin n’aura pas",
            "grand peine de ſe detacher du party de laRegente,",
            "auqueſil ne ſe ſera iamais engagé que par le motif",
            "de ſes intereſts particuliers, lors qu’experimentant",
            "ſon impuiſſance à luy pouuoir deſormais eſtre",
            "que fort inutille, il veira qu’il ne ſera plus en",
            "eſtat de rien eſperer par la faueur de ſon entremiſe;",
            "& qu’vn attachement opiniaſtre pour embraſ",
            "ſer ſon party, ſera plutoſt pour reculer, que pour",
            "auancer les progrez de ſa fortune: Ainſi ſon am",
            "bition deſraiſonnable, ſe ioignant à l’ingratitude",
            "de cette idée, il ne faut point douter que le deſſein",
            "execrable de ſe defaire de l’ouuriere innocente de",
            "ſa haute fortune, ne ſoit bientoſt pris; & que cét",
            "ingrat n’ait bien-toſt conclu à la perte de celle",
            "dont ſa protection eſt peut-eſtre le ſeul, ou le plus",
            "énorme crime, afin d’auoir l’honneur de gouuer",
            "ner vn Roy ſans compagnon, & de viure inde",
            "pendamment’de toutes les complaiſances auſquel",
            "les il ſeroit oblgé par l’apprehenſion d’vne in",
            "gratitude, s’il arriuoit que la Reyne ne bougeaſt",
            "iamais d’aupres de ſon fils. Les diſeurs de Chape",
            "let ſeront encores aſſez ſimples pour ne croire pas",
            "que Mazarin ſois capable d’vne ſi noire laſcheré;",
            "Mais les Politiques ſçauent fort bien que l’ambi.",
            "ion fait fermer les yeux à toute lorte de econ.",
            "noiſſances qu’en matiere d’Eſtat on ne çondee",
            "G",
            "1"
        ],
        [
            "1",
            "l",
            "1",
            "26",
            "que ſes intereſts; qu’il n’eſt point de marchepied",
            "ſur lequel on ne piſſe monter ſans ſcrupule pout",
            "éleuer ſa fortunes que le deſſein de ſe faire abſolu",
            "ne reconnoiſt point de Loy; que tout crime eſt",
            "pardonnable à celuy qui ne s’en ſert que pour en",
            "faire les marches de ſa grandeur; & qu’ainſi Ma",
            "zarin, en trahiſſant la Reyne pendant la Maiorité",
            "pour degager ſa fortune de la dependance de ſes",
            "volontez, ne fera que ce qu’il faudroit qu’elle",
            "attendiſt de tout autre homme d’Eſtat, qui fut",
            "encore plus homme de bien que luy: iugez ſi le",
            "plus méchant ou le plus décrié des mortels ſera",
            "ſi religieux, que de ne mettre point en pratique",
            "la Doctrine de ces maximes abominables.",
            "Ce motif neantmoins que ie viens de donner",
            "à l’ingratitude de Mazarin, luy eſt commun auee",
            "toutes les perſonnes d’Eſtat, parmy leſquels l’am",
            "bition preſide aueec tant de louueraineté, qu’il",
            "faut abſolument que tout ploye ſous ſes ordres,",
            "lors que l’eſperance luy fait entreuoir quel que ac",
            "croiſſement à la faueur de ſes intrigues. Mais il",
            "faut faire agir Mazarin par des raiſons particulie",
            "res, ou qu’il empruntera du moins particuliere",
            "ment de ſa Politique: & pour cét effct ie penſe",
            "qu’eſtant aſſez clair-voyant &-le plus malicieux",
            "de tous les hommes, il verra que l’amour de l’in",
            "dependance iertera bientoſt le Roy Majeur dans",
            "le dégouſt de la ſeruitude, qui le capuiue par"
        ],
        [
            "27",
            "eomplaiſance ſous les volontez de fa mere; &",
            "que cette maiſtreſſe enuie de regner en abſolu,",
            "non moins en apparence qu’en effet, le porte",
            "ra ſans doute à n’eſtudier plus auec tant de ſoin,",
            "le deſir de la contenrer; ce qui l’obligera infailli",
            "blement d’en teſmoigner des reſſentimens, qui",
            "ne pourront é́clater que pour ſeruir de planche à",
            "quelque retraitte, & de pierre d’achopement, ou",
            "deſcueil à la fortune de ceux qui ſe trouueront, ou",
            "que ſa Majeſté jugera deuoir eſtre engagés à ſon",
            "party. C’eſt pourquoy Maarin preuoyant de",
            "bonne heure certe neceſſité, le detachera inſenſi",
            "blement de l’vnlon qu’il a mainrenant auec la",
            "Reyne, à meſure qu’il ſe fortifiera dans la faueur",
            "du Roy; & fera tant, non moins par ſes ſugge",
            "ſtions que par ſes ſecrettes menées, ou’il ſera la",
            "principale cauſe du ſchiſme d’entre la mere & le",
            "fils, afin que la diuiſion venant à ſe faire, il ne",
            "ſoit point compris dans le deſaſtre de la diſgraciée,",
            "à raiſon de cette connoiſſance prealable dont il!",
            "aura preocupé l’eſprit du Roy, que non ſeulement",
            "il ne ſera point attaché à ce party, mais que meſ",
            "me il aura eſté le principal moteur de cét eloigne",
            "ment.",
            "Ie fortifie cette Polirique d’vn ſuitte de raiſon",
            "nement, qui la rendra bien encore plus receuable,",
            "ſi mon lecteur veut pr endre la peine de conſide",
            "rer, que Mazarin ne doit point s’opiniaſtrer à fai"
        ],
        [
            "1",
            "1",
            "l",
            "1",
            "1",
            "1",
            "28",
            "re valoir la tonduitte de la Reyne, & à paroiſtre",
            "viſiblement ſon premier fauory s’il pretendaſpi",
            "rer, comme il n’eſt que trop viſible, à̀ l’honneur",
            "d’eſtre premier Miniſtre du Roy Maieurs parce",
            "que cette eſtroitte vnion feroit que ce ieune Prin",
            "ce ne ſe dégouſteroit pas plutoſt de l’vn que de",
            "l’autre; & que la reſolution de ſe defaire de la me",
            "re, comprendroit par meſme raiſon ſon fauory,",
            "comme celuy que la reconnoiſſance ſembleroit",
            "obligé, ſuppoſé qu’ilſubſiſtaſt, de trauailler toû",
            "jours au reſtabliſſement de celle quitl’auroit eleué:",
            "Ainſi la prudence, ie veux dire la prudence de",
            "Cour gouuernant Mazarin, luy fera aprehender",
            "de ſe faire craindre pour vn importun dans l’eſprit",
            "du Roy, s’il ne ſe precautionne contre ce danges",
            "en luy faiſant entendre tout le premier, qu’il ne",
            "faut plus viure dans la dependance des conſeils",
            "d’vne mere, ny meſme dans l’apparence de cette",
            "ſeruitude, pour regner veritablement en Roy.",
            "On peut encore adiouter à cette reflexion, cel",
            "le que Mazarin fera ſur l’eſprit du Roy, lequel ſe",
            "voyant abſolu, & par conſequent en eſtat de pou",
            "uoir faire des fauoris au gré de les inclinations,",
            "ſeroit peut -eſtre pour en choſir quelqu’vn, qui",
            "croyant la ſubſiſtance incompatible auec celle de",
            "ce vieux Miniſtre, ne manqueroit ſans doute pas",
            "de le rendre indifferend; c’eſt à dire de le perdrs",
            "daus l’elprit du Roy: ce qui luy ſeroit d’aurtant",
            "plus"
        ],
        [
            "2",
            "plus faeſle, que plusſl y trouueroit de difpoſirion",
            "pſar le moyen de limpatience que ce ieune Prince",
            "auroia d’eſtre qſ ſoumi à la conduitto dle deu",
            "lſtes; deuoirſa Souueainetré comme dansla",
            "dtependee de leurs conſeils, our omme dans",
            "vne ſeruîtude partagée à pluſieurs, aueic le meſme",
            "décjry de ſon authorité, que fi verirtabloment i?",
            "réedoit dans diſpenſe des ordres de leur dispofi",
            "As C’eſt pouequ oy Marin , pou faire diſpau",
            "oſtreau Roy cette idé́e aparamment veritabhe",
            "de ſa dependance des conſeils de deux teſtes, s’ef",
            "rera par toues ſortes de moyens, parfourbes,",
            "t iherigues, & pat l’entremiſe meſme de la Rei",
            "h, de preocuaper entierement I’eſprit du Roy de",
            "la neceſſité indiſpenſable de ſa conleruation, com",
            "me de celuy qui ſeul ſera capable de deſbroüille",
            "es cbnjonctures de tant d’affaites, afin ques’y.",
            "eſtant placé à l’épreuue de toute ſorce de calom",
            "lés, il puiſſe plus heureuſement en faire décloir",
            "elle dont la compagnie rendioit faconletuatio",
            "o dourteuſe, oubie plucoſt entietendt lm",
            "poſſible r",
            "ul",
            "’Ehft? pd̂uterminet tousles moiifs quela mel",
            "etnoiſfneepourra ſuggerer au pluis-tmefehant",
            "des noreels pur pedre celle qul n’eſta pa",
            "Regétre, hy pooſtta paohfequéntimpiffan",
            "ee dangerfe& hprtunie urbiy uu ed qui",
            "djouterqſe le Ciela pmettale funeſte ſut",
            "H",
            "."
        ],
        [
            "1",
            "l",
            "l",
            "30",
            "ez; & que voulent conſeruer certe incompara",
            "ble Princeſſe dans le nombre de ſes eſleus, il la",
            "laiſſera romber dans la reprobation extorieur,",
            "pour luy donner le loiſir de ſe reconnoiſtre, & de",
            "payer du moins de ſes larmes le grand nombre des.",
            "crimes qui ſe commettent auiourd’huy, pendant",
            "qu’elleſembleroit y pouuoir porter quelque pe,",
            "de remede; ſi toutsfois elle vouloit ne s’opinia",
            "trer pas tant à la. conſeruation de celuy qu’elle,",
            "porte contre les lentimens de tous les gens de bien.",
            "de l’Eſtat. Pour Mazarin, ie penſe que ſi le Ciel",
            "en veut faire l’Atilla de ce temps il en fera vue",
            "exemple à la poſterité, le faiſant ſacrifier à la haine,",
            "publique, lors qu’il aura parfaitement éclairé no",
            "ltre Majeur, pour luy faire voir que ce mauuais",
            "Miniſtre eſt la cauſe -vniuerſelle de tous les deſor",
            "dres qui ont troublé le repos de la France pen-",
            "dant la minorité.",
            "!,",
            "Mais ie ſouhaitterois auec toutes les paſſions",
            "que i’ay, & que ie dois auoir pour la conſeruation",
            "de ſa Majeſt́ Regente & de ſon Alteſſe Royale,",
            "qu’ils entraſſent vn peu ſerieuſement dans ces re",
            "lexions que ie viens de faire; & qu’ils conſide",
            "raſſent que Mazarin ne les reſpecte que par neceſ",
            "ſité qu’iln’eſt attaché à eux que par le lien de ſs",
            "intereſtss qu’il s’en ſert oomme de deux plance",
            "ſur leſquelles il veut ſe conduire -iuſqu’à la Mi5",
            "rité, & comme de deux eitadelles, oùilſe me?"
        ],
        [
            "l’abry des coups quela haine publique dſchargo",
            "conitre leurs ſacré́es perſonnes, ou comme de deux",
            "boucliers qui reçoiuent tous les traits des medi",
            "ſances de tous les oppreſſe qu’il leurt defere",
            "maintenant pour leur commander. puis apres aueci",
            "plus de gloire; qu’il les regarde aà preſent comme",
            "les Dieux de ſon bon-heur, pour en faire à̀ la fin",
            "les plus illuſtres marchepieds deſa grandeurs que",
            "pendant qu’il ſoumet ſes y euax à leurs pids, il eéle",
            "ue ſon cœur ſur leurs teſtes qu’ils ne ſe font hair",
            "que pour conſeruer celuy qui pretendra peut-eſtre",
            "ſe faire aymer vn iour en les perdant; que pen.",
            "dant qu’onattaque Mazarin ſous des inuetiues",
            "explicires, on attaque implieitemenr leurs per",
            "ſonnes ſacré́es; qu’ils ſe chaſſent de tous lescœur",
            "domeſtiques, pour ſe conſeruer v place dons",
            "vneſtrangerr qu’ils tiennent l’́cran pourempeſ",
            "cher que Mazarin ne ſe brlſley qu’ils pnrrent le",
            "paraſol pour le defendre des inijures dua temps p",
            "qu’enfin ils ſecondent l’injuſtice de la fortune, e",
            "ſouſtenant celuy qu’elle n’a eſleué que pour faire",
            "voir qu’elle eſt la diſpenſatrice ſoausraine des",
            "grandeurs, puis quelle a le’pouuolr d’y plhcei v",
            "homme de neant & de l’y maintenir par l’entre",
            "miſe de deux heros.",
            "Si la Reyne vouloit pfendre lepeine de fais",
            "n peu d roeflexion lur ces veritez, elle en gou",
            "eroit lans doute les auanlogssas &s rrois qu",
            "1r",
            "11"
        ],
        [
            "7",
            "l",
            "1",
            "1",
            "1",
            "A",
            "auroir pasdoins de gloire d’abandonner le",
            "arty de celuy dont elle ſouſtient la cheute malgré",
            "toures les forces de l’Eſtat; que dauantageà le ſa",
            "crifier à la hainue publhque, pourſe remettr dans",
            "la mefme eſtime qu’elle-auoit aresfois, & don",
            "cle n’eſt d’écheue que pour auoievou lu faireſub",
            "ſiſter la fortune de ce mal-heureux fauory. Mais",
            "ie voudrois principaleaent qu’elle empruntaſt lel",
            "morifs d’vne ſi digne reſolution, dos connoiſ,",
            "ſances que l’expdtiene du genie de ſon Miniſtne",
            "luy peut auoir donné; & qu’elle remarquaſt que",
            "cét lItalien n’ayant iamais agy que par ſes maxi",
            "mes de-ſon amdbiriom & de ſon inteieſt, quelque",
            "obligatioh qu’il eut bin iſouuontdo tegler ſapo",
            "itiqueſur des idées plus genereuſes, elle ne pourl",
            "ra que fort temerairement eſperer, qu’il ſe com",
            "pryeauuremenc en ſon endioit, lors que l maio",
            "Eité luy fera vo vn degré degrandeur plus é leué",
            "qae celuy qu’il pſſe de miinténant e ’Elle ſçait",
            "fort bien que l’iucereſt & l’mbiion luy ont fai",
            "oppoſer des obſtacles à la paix de Munſter, poud",
            "acheues deperdre la Frane qu’il auoits neanra",
            "oins ſi bien ſeuie dehan Czal y ae leslant",
            "mes motifs luy ont fait abandonner le jſecouts de",
            "Naples pour y faire perir le Duc de Cuiſe, ên hlai",
            "ne de ce que, les Nopolipind l’aooie prefere à",
            "Feere Miclel atobidela grand-andhery ar",
            "inal de Saint& Caceque Mazafinllenoules",
            "donner"
        ],
        [
            "1",
            "1",
            "13",
            "donner pour Vice-Roy, quelque engagement",
            "d’amitié particuliere neantmoins qu’il euſt auec",
            "ret illuſtre Princes que pour aſſouuir la rage de",
            "ces deux tyrans des eſprits, il a obligé le Due de",
            "Mantouë de rompre auec la France, & des’allier",
            "à l’Eſpagne, parce qu’il auoit refuſé les offres",
            "qu’il faiſoit de luy rendre Cazals’il vouloit épou",
            "ſer vne de ſes niepces; que l’intereſt luy adfait ha",
            "ſarder la perte de l’alliance du Grand Secigneur, ſi",
            "neceſſaire aà la France, autant que redoutable à",
            "lI’Eſpagne, en ce que contre le droict des Gens,",
            "il a fait voler par le Cheualier Paul quelques Mar",
            "chands Armeniens qui vogoient ſur la Medite",
            "ranée; que le ſouuenir d’vne amitié contracté́e",
            "de longue- main auee le Comte de Chauigny,",
            "pendant qu’il auoit beſoin de ce grand genie, pout",
            "s’eſtablir dans la France, ne l’a point empeſché de",
            "le faire diſgracier dés qu’il s’eſt veu en eſtat de ſe",
            "paſſer de luy; enfin, que l’intereſt & l’ambition",
            "out touſiours tellement preualu dans ſon eſprit,",
            "qu’ils luy ont fait fermer les yeux à toutes les con",
            "ſiderations de generoſité́ pour ne les ouurir qu",
            "aux ſeuls aduantages de ſes intereſts, & ne regar",
            "derque e qui pouroit ou remplt ſes fiiatce,",
            "ou erir d’acroiſſement à l’éclar de ſa gran de fo",
            "eua,",
            "Il né faut ps que la Rejhe atende d́ dri",
            "quelque coup de generofité defafauielir;’ &’riei."
        ],
        [
            "1",
            "!",
            "34",
            "le eſpere que celuy qui n’a iamais fait que des la",
            "chetez contre ſes bienfaicteurs mette quelque",
            "reforme à ſon narurel, pour la traitter elle ſeule",
            "auec toutes les reconnoiſſances qui peuuent eſtreé",
            "dignes de ſa protection. L’ambition ne luy mon",
            "rera pas plutoſt yn rang par deſſus ſa teſte, qu’ilſe",
            "ſeruira meſme de ſa perſonne Royale pour en fai",
            "ra le marchepied de ſon ́leuation: l’intereſt ne",
            "uy fera pas plutoſt entreuoir quelque progrez",
            "dans quelqu’autre party, qu’il s’y iettera ſans",
            "matchander en aucune façon, quelque obliga",
            "tion qu’il ait de mourir dans celuy qui l’a éleué;",
            "& ſa Majeſté Regente peut bien s’aſſeurer apres",
            "ces reflexions, que comme Maarin n’eſt à elle,",
            "que parce qu’elle eſt ſouueraine dans l’Eſtat, il fe",
            "ra ſans doute bande à̀ patt, lors que la Maiorite",
            "de ſon fils la fera retomber dans la dependance:",
            "outre que toutes les Loix de la politique l’oblige",
            "ront de ne demeurer point dans le party de la Rey",
            "ne, lors que l’impuiſſance de l’y ſouſtenir gene",
            "reufement ne ſçaura point le mettre à l’abry des",
            "aſſauts que tous les mécontans feront contre luy",
            "ſur l’idée qu’ils auront que n’eſtant plus appuyé",
            "que par vn bras foible, il ne ſera par conſequeat",
            "pas plus en elſtat de les rembarrer: & cette ſeu le",
            "Conſideration ſera capable de rompre le nœul",
            "fait aujoud’huy ce grand attachement de Maaza",
            "rin aux intereſts de la Royne, pour taches deje",
            "A21",
            "."
        ],
        [
            "35",
            "gager auſſi eſtroittement auec ceux de celuyqui",
            ".",
            "neſera plus Mineur.",
            "Si ſa Majeſté Regente aime ſes intereſts comme",
            "elle doit ſans doute les preferer à̀ tous autres, i",
            "penſe que ces motifs ſeront aſſez preſſans pourl’o",
            "bliger à preuenit les funeſtes effets de la plus noire",
            "ingratitude du monde, en ſe defaiſant de bonne",
            "heure de celuy qui en doit eſtre l’autheur; & le",
            "ſacrifiant genereuſement à la haine publique, poup",
            "’en eſtre plus elle- meſme l’objet. C’eſt par ce",
            "moyen qu’elle obligera les Princes de porter hau",
            "tement ſon party par le ſeul motif de leur recon",
            "nojſſance, lors qu’ils conſidereront que ſa Maje",
            "é Regente les ayant defaits de leur plus gran",
            "ennemy, & du perſecureur iufame de leur Aug",
            "ſte Corps en la perſonne des Prinees du Sang",
            "qu’il a iniuſtement empriſonnez; les aura par meſ",
            "me raiſon engagez à le conſacrer inuiolablement",
            "à ſon ſeruice: C’eſt par ce moyen qu’elle venge",
            "le Clergé de tous les affrons qu’il pretend iuſte",
            "ment auoir receus de celuy que les ſimonies, les",
            "troqes, les permutations illicites, les reſerues de;",
            "penſions criminelles dans la diſtriburion des Be",
            "nefices, ont fait depuis long-temps l’objet ſacrile",
            "gue de ſes indignations. C’eſt en proſcriuant la",
            "teſte de cét ennemy commun, que toute la robe",
            "la metrra à̀ couuert de toutes les menaſſes de la ma",
            "iorité, en reconnoiſſance des obligations que tou"
        ],
        [
            "11",
            "3j8",
            "les Parlemens de France auront aà̀ ſa Iaſtice, pour",
            "auoir enfin conclu à la perte de celuy, lequel",
            "ayant fait traiſtreuſement mourir le Preſident",
            "Barillon, a fait aſſez manifeſtement connoiſtre",
            "qu’il en vouloit mortellement à la Robe, puis",
            "qu’il en eſteignoit l’ornement & la lumiere.",
            "C’eſt par cet acte de Iuſtice qu’elle vangera les",
            "manes du Mareſchal de Rantzau, la gloire du ma",
            "reſchal de la Mothe, que Mazarin a fait iniuſte",
            "ment empriſonner, & qu’elle engagera par meſt.",
            "me moyen tous les gens d’épée à̀ ſon party par la",
            "ſeule conſiderarion qu’ils auront de prendre part",
            "à la reconnoiſſance de ceux, que les victoires nt",
            "iuſtement placé dans le nombre de leurs plus illu",
            "ftres Generaux. C’eſt en étouffant ’cetre ſang-ſuë",
            "de la pure ſubſtance de tout cér Eſtar, qu’elle fers.",
            "crier aà̀ tous les peuples, Viue Anne d’Aftriche;",
            "qu’elle reünira tous les partages, auee leur Sou",
            "uerain; qu’elle rapellera l’intelligence des trois",
            "Eſtars dans la Monarchie; qu’elle érouffera les",
            "naiſſances de mille diuiſions qui nous menacent",
            "tous les iours; quelle fera ſatisfaction de plus de",
            "cent million de crimes, dont elle s’eſt renduë en",
            "quelque façon reſpon ſable, par l’aurhoriré ſou",
            "ueraine, qu’elle a laiſſé entre les mains de celuy",
            "qui en eſt l’aurheur; & qu’elle ſemera l’abondan",
            "e des biens dans cét Eſtat, pour en eſperer les",
            "moiſſons aà̀ l’entrée de la majorité: C’eſt enfin e",
            "ſacrifiant"
        ],
        [
            "ſaeiiant Malmam mx vengehnees puſiqués",
            "qu’elle fera connoiſtre à̀ la France que ſa prote",
            "cion paſſee nm’a eſteé́ qu’vn pur effet de ſon aueu",
            "glement; & qu’elle rentrera dans les affetions",
            "gnerales de tous ſes bons ſubiets, puis qu’elle en",
            "urir la moſme poree, pat laquelle elle en eſt",
            "ſotie",
            "es moulfs que ie voudrois donner S. AR.l",
            "pour le fairaconſpirer à la gloire deceſaelfice, eél",
            "ſont autres que ceux que levlensde preſénrerſa ſR",
            "Mhjeſbeé Regente, ſi ce n’eſt que ie ſhiaitrtefbis",
            "auec toutes les paſtions de mon ame, qu’il fiſt v",
            "pou de refletion ſur les gloieux titres d’oncle",
            "vlque du Roy, de LieurenantGenerl de e",
            "Eſtat, & de Conquerant, & qu’il conſideraſt, que?",
            "le premier l’intereſſe à la reparation de la gloiré",
            "que ſon neveu a perdu, dans les funeſtes neceſl",
            "tedeaitrer ihonreuſement auec ſes propres ſu!",
            "lers, auſquels il’a eſté deſia pluſieus foirs redule",
            "par les imptudenes, ou par les opiniaſtrerex de",
            "ſo preaier Minitrei qu’ilt eſt obligé par les mo",
            "ufda lecnd daduppler a lmpaiſſadee de ſon",
            "Souerain- & é́moignet; en perdant Pauthear",
            "deladeolatiou detout ſon Eſtat, qu il n’a poin",
            "eſud comphaee de toutes les malverſations qu’il y a",
            "conumisi que le ’troiſiene le doie ſre entren",
            "emdemoiantode ehgeaneebgnes e li peſe",
            "ſonnen pou aifiar lamarehae outes u"
        ],
        [
            "â2",
            "d’vne bonne partie deſes onqeſtes ls haie",
            "ublique; & ſices motifs ne ſont pas aſſez eõuain",
            "quants pour le faireconlure à ſa perte qu’il con",
            "ſidere du moins, pendant que le Ciel par le ſufe",
            "frage du tous ls gẽs-de hbiens la tepre par la boushe",
            "detous les meilleurs politiquess & l’enfer meſime",
            "par les ſentiments des plus impies, fulminert fo!",
            "ſa teſte, qu’il n’eſt pas iaſte y que ſon A. R. péo",
            "ſtiueſoauthopŕ, pour ſerur de bouclier à ma",
            "1l",
            "zArin contougespattaquae8.1",
            "Aprestoutes cesgcandes raiſonsque ievionsdb",
            "ſuggerer à ſa Majeſté Regente, & à ſon A. Re",
            "pour leuar faiee voir qu’ils ſont obligez. de proſcni-",
            "re l teſtpde Mazrin, ie lesſupplie aaec tous les",
            "Subiets d’Eſtat, part la ſacrée perſonne de leut fils",
            "& neveu, noſtre aimable Monarque; par la oo2l",
            "ſideration qu’ils doiuant auoit de leurs pcopre",
            "iutereſtss, par les bqlles, efperancs d’vme oniom1",
            "phante majorité rparls pieres detous les gons dei",
            "hien, par les larmes de rous les oppreſſez, & par",
            "tout ce qu’ils peuuent auoir do plus cher dans cetl",
            "c Monarchie, de rendre auoy aux meſes,u",
            "&t à la France la liberteé anat deſiŕe & tans n",
            "ceſſaire de Meſſieurs les Princes; de rermportesn",
            "ve infinité de victoires on abregé d’éhranler les",
            "meilleures citadelles de la landi an faiſatono",
            "uri les portes de celle du Hlavrerd’toufſeolhea",
            "naſſacs, degrandesſeditioras quimanacenoces l"
        ],
        [
            "3e",
            "Eſtat pendant les reſtes de la minorité; de faire",
            "porter le dueil aà̀ tous nos ennemis, pendant que",
            "nous allumerons dans nos places publiques vne in",
            "finité́ de feux d’alegreſſe; de redonner ſon premier",
            "éclat à la Cour Françoiſe par le reſtabliſſement",
            "des Princes, dont la preſence ſans doute la rendra",
            "plus floriſſante du monde; & de donner la chaſſe",
            "a tous ces infames Partizans de Mazarin, à ces pe",
            "ſtes de Cour, à ces chiens couchants de la faueur,",
            "à ces lubriques eſtalons de la tyrannie, à cette",
            "mal -heureuſe engeance de Pigmées bouffis de leur",
            "fierte, à ces tyranneaux de nos libertez, & pour",
            "conclurre en vn mot, a ces ennemis de tous les",
            "honneſtes gens, qui donneroient iuſte ſuiet à",
            "quelque eſtranger, de croire que la cour de Ne",
            "ron reuiuroit en France, ſi nous n’auions moyen",
            "de leur faire voir vn Auguſte, beaucoup plus re",
            "marquable pour les eſperances qu’il nous donne,",
            "que cet ancien Coriphée des Empereurs Ro",
            "mains.",
            "FIN."
        ]
    ]
}