{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-27",
            "@who": "MF"
        },
        "titre": "Le pot aux roses découvert.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2827_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2801-2900\\Moreau2827_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2801-2900\\Moreau2827_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8666666666666667,
            0.8269230769230769,
            0.6851851851851852,
            0.8064516129032258,
            0.8310502283105022,
            0.8296943231441049,
            0.8160919540229885
        ],
        "lexicalite": 0.7961504811898513,
        "ecarts": [
            -0.039743589743589824,
            -0.14173789173789164,
            0.12126642771804053,
            0.02459861540727648,
            -0.0013559051663973865,
            -0.013602369121116342
        ],
        "ecart": 0.0570507998157187
    },
    "texte": [
        [
            "LE",
            "POT",
            "AVX",
            "ROSES",
            "DESCOVVERT.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë neuue S.",
            "Louys, au Canon Royal, proche le Palais.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE POT AVX ROSES DESCOVVERT.",
            "&eeel l alnae no e le ee",
            "ce nma reſenty que des eſpi",
            "JA nes, & ſi les printemps luy ont",
            "’ aporté des bouquets de roſes.,",
            "E ellesont eſté de peu de durée,",
            "n’ayant point eu le ſecret d’en",
            "conſeruer pour les hyuers. Ce Royaume qui",
            "porte des fſeurs pour ſon Blaſon, voit que ceux",
            "qui ont intereſt à la conſeruation de les lys,",
            "les atrrachent ou ſouffrent que les eſtrangers y",
            "mettent la main pour les ternir. Il en eſt de",
            "ces fleurs comme de ces ſimples qu’on peu",
            "appeller vergongneux, dautant qu’elles reſ",
            "ſerrent leurs feuilles, comme ſi elles eſtoient",
            "honteuſes de ſe laiſſer voir, & meſme on peut",
            "dire que la veuë ou l’haleine de ces perſonnes",
            "leur eſt funeſte, en leur communiquant vne",
            "eſpece d’ait enpoiſſonné. Mais en recom",
            "penſe, ilſemble que Dieu qui prend vn ſoin"
        ],
        [
            "partlculier de cét Eſtat, a permis que nos",
            "tyrans ſe ſoient aueuglez dans leuss iniuſtes",
            "pretenſions. C’eſt en cela qu’on peut rema",
            "quer euidemmens la verité de ce Prouerbe",
            "Eſpagnol, da dios alas a la hormiga, parague",
            "ſe pierda mas ayna. C’eſt à dire que ieu",
            "donne des aiſles à la fourmy afin qu’elle ſe per",
            "de pluſtoſt, lla permisque par vne ſouffrance",
            "vn peu honteuſe pour nous, les eſtrangers ſe",
            "ſoient meſlez dans le gouuernement des affai.",
            "es d’vn Eſtat qui leur deuoent eſtre entiere",
            "meni inconnues. O peut dire qu’il en eſt",
            "d’eux, ainſi que de ces mauuais hoſtes qui",
            "mettent le feu dans la maiſon ouù̀ ils ont eſté",
            "logez. Pour peu que ces perſonneseuſſent de",
            "ſens cormmun, elles ſe ſouuien droient. ae; me",
            "ſemble de ce que dit agreablemenae ditiſpai",
            "gnol, quant0 mayot es la ventura, ianto es",
            "menos ſegura, tant plus eſt grande la formu",
            "e tant mpinselle eſtſeure. Ce quit eſt eue",
            "core le plus à oraindre, c’eſt qu’ox peut dis",
            "d’eux oe qu’ ditvn Sayrique..",
            "Scirs euolaas ſecreta -domus, atque mde tien..",
            "C’eſt pourquuy il eſttres dangenreud’ad.",
            "mrtre au guuérnemeit i desmiiſtres dols",
            "la. probité́ ou l ſciearniont poin. ett",
            "eſprouuées."
        ],
        [
            "eſprouueées. L’on n’entre qu’en tremblant",
            "dans vn vaiſſeau qui eſt expoſeé ſur vne mer",
            "orageuſe & pleine de bancs & d’écueils, ſi l’on",
            "n’eſt bien aſſeuré de l’adreſſe du maiſtre Pi",
            "lote. La conduite des Eſtats eſt infiniment",
            "plus difficile que celle des nauires, les tempe",
            "ſtes y ſont plus frequentes que ſur les mers,",
            "& c’eſt en biaiſant qu’on obtient des peuples",
            "ce qu’on n’emporteroit pas par la violence.",
            "On. ne vient pas à bout de toures les nations",
            "par les meſmes maximes, & particulierement",
            "dans la France où̀ celles de Machiauel ne ſont",
            "point de miſes. ll en eſt des Royaumes com.",
            "me les corps, dont les vns ſe gueriſſent par la",
            "ſaigneée, & les autres par des purgations dou",
            "ces, & certes ce. ſeroit tout perdre ſi n Mini",
            "ſtre chez nous vouloit imiter ce Proconſul",
            "qui donnoit. le nom d’action Royalle, d’a",
            "batre troiçensreſlesen viour. Il y meſme",
            "doeceraines conioncturesoù il faut fermer les",
            "yeux aux fautes que les peuples commetent,",
            "tfaut ſounent imiter l’adreſſe de Tibere",
            "qui ut le plus adroic detcs les Empereurs en",
            "l’are dediſſimuler. C’eſt peut eſtre ce qul a",
            "fair dire autrefois, que celuy la ne ſçait pas",
            "regner, qui ne ſçait pasdiſſimulor, Ce qui eſt",
            "B"
        ],
        [
            "vn vice chez les patticuliers, eſt ſouuent vne",
            "vertu chez les Princes, & chez ceux qui ſe",
            "meſlent de la conduite des Eſtats. Ce ’eſt",
            "pas qu’il ny ait de certaines rencontres ou",
            "pour le bien des Eſtats, ’il nefaille vſer & du",
            "fer & du feu pour couperdes membres gatez",
            "par la cangrene, qui pourroit gagner iuſques",
            "au cœur, & ruiner ainſi les Eſtars meſme ſi",
            "l’on ne ſe ſcruoit de cesremedes violens. C’eſt",
            "ponsquoy la ſcience,eſt ſi neceſſaire aux Pin",
            "ces & aux Miniſtres. On peut comparer la",
            "ſcience auec les yeux, & puis que les yeux",
            "ſont en la teſte, il faut que la ſcience ſoit aux",
            "chefs des Republiques. Elle eſt preſque inu",
            "tile & de nul vſage dans les particuliers, & l’on",
            "peut dire que comme ce ſont des intellgen",
            "ces qu mouuent les cieux, qu’il faut que ce",
            "ſoient des intelligens qui gouuernent les",
            "Eſtars. L’on a continué de comparer les.",
            "grands aux Aigles pluſtoſt qu’aux Lyons ny",
            "aux Taureaux, pour nous apprendre que la",
            "ſcience leur eſt plus vile que la force. S il eſt.",
            "vray ce que dit vn Ancien qu’il faut que les",
            "grands obëſſent premierement à la raſon",
            "comme à leurs ſouuerains, s’ils veulent que",
            "leurs ſujets leur obeiſſent, c’eſt aſſeurement"
        ],
        [
            ".2,",
            "par le moyen de la ſcilence qu’on diſeernera",
            "- c s",
            "ce qui eſt inſle, d’auec ce qui ne l’eſt pas, &",
            "le raiſonnable d’auec l’irraiſonnable. C’eſt",
            "par elle qu’on peut obtenir l’amitié́ de ſes vaſ",
            "ſaux. Quant à moy ie ne voy rien de ſi royal",
            "que la penſeée de ce Prince de Caſtille qui di",
            "ſoit ſouuent qu’il auoit plus de peur des im",
            "precatiors de ſon peuple, que des armes de",
            "ſes ennemis. Il me ſemble que ce doit eſtre",
            "là vne belle leçon pour ceux qui ſe meſlent du",
            "gouuernement, & que les Roys ne peuuent",
            "rien conceuoir de plus vtile pour leur ſceptro,",
            "& que c’eſt par de ſemblables inſtructions",
            "qu’on apprend à maintenir les Throſnes.",
            "Dans le ſoin que i’ay pris d’examiner les",
            "actions de nos Miniſtres, i’ay remarqué que",
            "c’eſtoit là la pierre de leur achopement. 1l",
            "ſemble qu’ils veuillent prendre pou leur de",
            "uize celle du meſchant Prince qui penſoit aſ",
            "ſeurer ſa Couronse parla crainte qu’on auroit",
            "de luy & non pas par l’amour des peuples, qui",
            "eſt la plus ſeure gerde des Monarques. Il faut",
            "que les Roys imitent les aſtres qui veillent ce.",
            "pendant que nous dormons, il faut que leur",
            "trauail ſoit l’aſſeurance de noſtre repos & de",
            "nos innocentes elices. Voila les regles que"
        ],
        [
            "8",
            "Seneque leur impoſe, & certes ils n’en pou",
            "uoient receuoir d’vne plus belle bouche, on",
            "peut dire que ſi Neron euz. voulu mertre en",
            "qraique ce que ce docte & ſage Precepteur",
            "luy enſeignoir, que celuy qui a eſté diffamé",
            "par toutes les hitoires eut eſté́ vn modelle",
            "imitable à tous les Princes. Mais apres tout, ie",
            "penſe auoir par ce peu de ptecepres découuert",
            "le Pot aux Roſes, & que l’odeur de ces fleurs",
            "ſera agréable à tout le monde.",
            "An,"
        ]
    ]
}