{
    "entête": {
        "form": "prose",
        "genre": [
            "prière",
            "discours adressé"
        ],
        "subject": "Majorité du roi",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-09-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Prière à Dieu pour le roi et pour le royaume, et\n          particulièrement pour la ville de Paris, faite sur le sujet de la majorité du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2864_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2801-2900\\Moreau2864_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2801-2900\\Moreau2864_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7961956521739131,
            0.7669039145907474,
            0.8197573656845754,
            0.7921146953405018,
            0.795525170913611,
            0.7898550724637681
        ],
        "lexicalite": 0.7937384898710865,
        "ecarts": [
            -0.029291737583165722,
            0.052853451093828,
            -0.027642670344073528,
            0.0034104755731091396,
            -0.0056700984498428975
        ],
        "ecart": 0.023773686608803857
    },
    "texte": [
        [
            "T",
            "M",
            "I E",
            ". A L.",
            "p",
            "A",
            "TTE",
            "E A IPIE V",
            "E T",
            "POVR",
            "1 E D",
            "VAV",
            "1",
            "LE ROAVME",
            "1",
            "EEPARTICVLIEREMEN T",
            "D TT T T",
            "r",
            "e. POVR LA VILLE",
            "D A",
            "D C",
            "E A I.",
            "Faite ſur le ſuiet de la Majoriteé du Roy.",
            "1!3",
            "Dieu, tu es vne ſource iné́puiſable de honté́, & tu ne te laſfes",
            "iamais de bien faire à̀ tes creatures! C’eſt pourquoy non ſeule",
            "ſ ment tu nous permers, mais auſſi tu nous commandes de te prier",
            "ſans ceſſe, & tu nous as promis de nous exaucer en tout ce que",
            "- nous te de manderons au Nom de leſus Chriſt ton tres-cher",
            "Fils. En tout tems nous deuons te ſupplier pour noſtre Roy, qui eſt ton image",
            "unte: Mais particulierement auiourdhuy que tu l’appelles au gouuerne",
            "nentdece grand Empire, pour lequel tu l’as fait naiſtre. Tu l’as",
            "donné à la",
            "rce par vne eſpece de miracle: Tu l’as comme nourr & éleué dans ton",
            "ſein: Tu l’as conſerué au milieu d’vne infinité de perils; Et ſur tout, en vne",
            "ladie dangereuſe, qui mit dans le tombeau des millions de perſonnes de",
            "lon age. Maintenant que tu luy dõnes à tenir les reſnes de cette Monarchie,",
            "ftifeſes mains & ſon cœur, & le reueſt d’vn courage heroique. Tu le fais",
            "Ignertn vn tems plein de difficultez, de deſordres & de confuſioes: Mais,",
            "onu tires la lumiere des tenebres, c’eſt vn moyen de rendre ta Proui",
            "dnce plus illutre, & noſtre Prince plus ad mirable. Mets tes",
            "Lix en ſes",
            "i, mais pluſtoſt graues- les en ſon cœur, & luy apprens qu’en te ſeruant",
            "b adornt religieuſement, comme il doit, il ſera dout le ment Roy. Inſpires",
            "ylsſacrez mouuemés que tu fis naiſtre en l’ame du Roy Salomon au com",
            "enmen de ſon regne. Que ce qu’il te deimande auec le plus d’ardeur",
            "c",
            "lſageſſe & la prudence qui luy eſt neceſſaire pou õ̃duire ce gtand Peu",
            "queu luy as aſiuieuty. E, lors qu il e lera tems, tuadiouteras à",
            "tes au",
            "A",
            "1",
            "7"
        ],
        [
            "3",
            "res graees, & la gloirs, & les richeſſes, & tote la ſplend eur & la",
            "magni",
            "cence d’vne Majeſleé vraiment Royale. Eclaitre-le de tes belles Inmieres,e l",
            "braſe-le de ton feu celeſte, & le remply de ton Eſprit diuin. Qu’il ſoit comme",
            "vn Soleil, qui dans l’Orient de ſa gloire diſſipe tous les nua ges qui noireiſent",
            "noſtre air, & qui nous menacent d’vn furieus orage. ODieu des bontezlren",
            "nos lours bien-heureus, & nous fai voir l’accompliſſemét de cet Oracle ſacré.",
            "Le Roy ſeans ſaur le Trô̂ne de Iaice, diſsipe tout mal par ſon regar. Qu’il ſoit la",
            "ter.",
            "reur, & le fleau des méchans, afin que l’on puiſſe dire de luy, Le ſage Roy diſipe",
            "les néchans, & fait teurner la reu ſareus. Au contraire, qu’il ſoit l’appuy &",
            "le",
            "ſupport des gens de bien, & qu’il entende le cry & les ſupplications des pau",
            "ures affligez, ſe ſouuenant que le Trô̂ne du Roy qus fat ivſtce en",
            "verté́ aas mſen?",
            "bles ſera étbly à perpetuité. Qu il apprenne de bonne heure à tenir religieuſe",
            "ment ſa parole: Veu que c’eſt ce qui fait fleurir les Etas, &",
            "qui conſetue le",
            "Monarchies; & que c eſt la plus ſeure garde des Rois, ſelon ctte diuine ſen",
            "tence, Grataisé́ & erité́, comſeruerot e y. Ne ſouffre point",
            "qu’il approched",
            "ſa perſonne ſacrée, ni qu’il entre en ſes conſeils des ames viles & mercenaires",
            "des auares & des ambitieus, qui ne cherchent qu’à s’engraiſſer du ſang & dt",
            "la moüelle du pauure Peuple, & à s’aggrandir aus dé pens de leur Maiſtre,8",
            "par la ruine de leurs Etats. Eloignes-en les flatteurs qui ſont la peſte queles",
            "Rois ont le plus à craindre. Eloignes-en tous les perfides & les déloyaus, qui",
            "ſont capables de bou leuerſer les plus puiſſans & les plus floriſſans Empiresſ",
            "ta main charitable ne les ſoû̂tenoit. Chaſſes en les temeraires & les violen",
            "qui par leurs pernicieus conſeils precipitent les Princes en des maus irreme",
            "diables: comme les ieunes Conſeillers de Roboa m, qui luy firent",
            "perdre vne",
            "bonne partie de ſon Royaume. Au contraire, approches-en des Conſeillers",
            "ſags & vertueus, qui n’ayent autre but que le ſeruice de leur Maſtre, & l",
            "gloire, & la fehcité de ſon Royaume. Des gens qui luy ſoient auſſi fideles",
            "que Cuſai le fut à Dauid, & qui ayent autant d’addreſſe & de prudence, poui",
            "détruire les mauuais conſels des Achitophels. Qu’il ait toû jours deuant le",
            "yeus cette lecon du plus ſage Prince qui fut iamais au monde, Oſlez le mé",
            "hant de deuanmt le Roy & ſon rône ſer étably e iuſtice.",
            "Le Trône du Roy Salomon eſtoit tout enuirõné de Lions. Fais, & Dieu, qué",
            "tout ce qu’il y a d’ames genereuſes en ce Royaume ſoient comme autant d",
            "Lions qui appuyent & qui gardent le Trône de noſtre Monarque. Qu’il ſoit",
            "luy-même comme vn ieune Lion qui terrace & qui déchire ceus qui luy reſi",
            "ſteront en face, & qui s’oppoſeront opiniaſtrement à ſes volontez: Mais qu’il",
            "pardonne, & qu’il faſſe grace à tous ceus qui ſe proſterneront à ſes pieds, &",
            "qui imploreront ſa miſericorde. Que par ce moien il t’imite, Dieu, Tour",
            "puiſſant & Tout-bon, toy qui reſiſtes aus orgueilleus, &",
            "qui fais grace au",
            "laumbles."
        ],
        [
            "Lfs que Saül fut éleu à la Royauté́ les Iſraëlites ſe réjoulrent de voir qu’il",
            "les ſurpaſſoit de beaucoup en ſtature de corps. Mais, ô ieu, de par qui les",
            "Rois regnent, donnes-nouscette ioye & cette conſolation ſinguliere de voir",
            "que cõme nôtre Monarque a en ſon corps toutes les beautez & les perfetions",
            "deſirables, auſſi il ſurpaſſe tous ſes Sujers en dons, &en graces d’eſprit. Dés que",
            "Saul euſt eſté oinct, tõ̃ Eſprit le ſaiſit, & ſon cœur fut changé en vn autre Roy",
            "des Rois poſſede l’eſprit de noſtre Prince, & le condui par le tien qui eſt ſaint",
            "& vraimẽt Royal. Donne-luy vn nouueau cœur & de nouuelles penſées. Ver",
            "ſe dansſon ame l’huile precieuſe de ta graceceleſte, & de res",
            "faueurs diuines.",
            "Ornes le de tous les dõs & de rous les auantages qui luy ſont neceſſaires pour",
            "ſebien acquitter d’vne charge ſi importãte & ſi glorieuſe. Reuets-le de ſainte",
            "té, ceints le de force, & luy metsſur la teſte vne couronne",
            "dont les fleurons",
            "ſoient la ſoy, la iuſtice, la charité, & toutes ſortes de vertus Royales & Chre",
            "Siennes. lllumine ſon entendemẽt, & yfais reſplendir les rayons",
            "de ton ado",
            "rable ſageſſe. Et puis que ſon cœur eſt en tes mains, encline-lé à",
            "toutes choſes",
            "iuſtes,honneſtes& loua bles. Sur tout, ̀ bon Dieu, qu’il te plaiſe y allumer l’a",
            "mour dont il doit aimer ſon Peuple, & l’affection paternelle,",
            "auec laquelle il",
            "le doit cõduire. Qqu’il ſe ſouuiéne que ce ſont des hommes que tu as faits à ton",
            "image, & que tu as rachetez par le ſang de ton propre Fils, & qu’il t’en doit",
            "rendre conte lors qu il comparoiſtra deuant ton Tribunal. Fay qu’il ſoit la",
            "merueille des Rois, & qu’il efface le luſtre & la gloire de tous ceus qu l’one",
            "precedé. Qu’il ſoit la plus belle Lumiere du monde, le plus riche Ornemene",
            "de ce ſiecle, le Pere du peuple, les De lices du genre humain. Qu’l regn",
            "dans le cœut & les affections de tous ſes Sujets; & qu’ils ayent pour luy no",
            "ſeulement de la crainte & de la veneration, mais auſſi vn amour ſincere & fi",
            "liale. Que nous luy rendions tous vne franche & volontaire",
            "obeiſſance, no",
            "ſeulement pour l’ire & pour l’apprehenſion des peines & des ſupplices, mais",
            "auſſi pour la conſcience, & parce que ce ſont tes Loix & tes Ordonnances,",
            "dont tous les hommes du mondene nous peuuent diſpenſer.",
            "Que la jeuneſſe de noſtre Monarque ſoit auſſi heureuſe & auſſi vrile à la",
            "France, que celle du Roy Salomon le fut autresfois à la Paleſtine. Qu’il ait",
            "vne ſageſſe qui ſurpaſſe ſon aage, vne Iuſtice qui le faſſe craindre, vne bonté",
            "qui le rende aymable, & vn bon-heur qui atire l’admiration de tout le mon",
            "de. Sur tout, ô Dieu de toute conſolation! fay-luy la grace de",
            "terminer",
            "heureuſement cette guerre cruelle & ſanglante, qui depuis vne longue ſuite",
            "d’années deſole & rauage la Chreſtienté. Que ſous ſon Regne nous & nos",
            "enfans puiſſions voir vne Pajx de plus lon gue durée, & plus glorieauſe que",
            "celle de Salomon. Que durant les agreables iours de cette Paix tant deſirée, il",
            "J ait par tout le Royaume vne riche abondance de biens, & vne ſuite conti",
            "auelle de proſperitez. Que l’on y voye feurir toutes ſortes de",
            "vertus, & que"
        ],
        [
            "3",
            "4",
            "la Verité y ſoit ſur ſon Trône. Que tous les François ſe puiſſent dire heuteus",
            "ſous la domination d’vn Prince ſijuſte, ſiſage,& ſi magnifique: Et que toutes!",
            "les Puiſſances de la terre viennent rechercher l’honneur de ſon Alliance , &",
            "l’ombre de ſon Sceptre. O Prince des Rois de la terre! fais voir à tout le mon",
            "de que ce que u l’as fait naiſtre d’vne fa çon ſi extraordinaire,",
            "& ſi miraculeu:",
            "fe, c’eſt pour le bien & le repos de la &hreſtienté, & pour la gloire &",
            "la fe",
            "licité de ce Royaume.",
            "Pere des miſericordes, n’imputes point à noſtre Roy les pechez de ſon Peu",
            "ple, & ne punis point l’innocent pour le coulpable. Dauid",
            "voyant vn Ange",
            "qui auoit la main leuée ſur la ville de Ieruſalem, s’eécria; C’eſt moy qui ay peché,",
            "’eſt oy qai ay fait l’iniqité, naus ces brebs q’ont elles fais Mais nous voyans les",
            "maus qui menaſſent cette Menarchie, pouuons diraout au contraire: C’eſt",
            "nous, Seigneur, qui auons peché,c’eſt nous qui auons commis le crime, mais",
            "cét Agneau dont tu fais le Paſteur de ton Peuple, ce Prince dous & debonnai.",
            "re, qu’a-t’il fait? Qui eſt-ce qui fe peut plaindre de luy? Et où eſt l’inhumain",
            "le barbare qui ne l’ayme de tout ſon cœur?",
            "Obon Dieu! qui pourroit repreſenter toutes les graces que tu as faites à ce",
            "Royaume? Et qui pourroit dépeindre ſa prodigieuſe ingraritude, & ſa rebel",
            "lion? Tu luy as donné vne douce & agreable temperature d’air,",
            "& le Clel le",
            "regarde d’vn œil propice, & répand ſur luy ſes benignes inluences. Tu l’as",
            "fauoriſé d’vne terte-fertile & capable non ſeulement de le nourrir, mais auſſi",
            "de luy attirer l’or, l’argent, les pierreries, & les delices des pays les plus éloi",
            "gnez. Tu as accreu ſes limites, & muliplí ſes Habitans comme",
            "le ſable de la",
            "mer. Tu l’as rendu redoutable par le nombre, la valeur, & la generoſité de",
            "ſes ſoldars, & de ſes Capitaines. Tu l’as remply de Villes & de Fortereſſes.",
            "Tu as enrichy ſes campagnes d’vne admirable varieté d’excellens fruicts, &",
            "tu l’as couuerte d’vne infinité de belles maiſons, & de magnifiques Châtaus.",
            "Enfin, tu l’as comblé de tant de gloire & de felicitez que tous les aures",
            "Royaumes l’admitent, & enuient ſon bon-heur.",
            "Mais helasqui eſt-ce quiſe ſouuuentde rendre la louange & la gloire qui eſt",
            "deuë à vne Diuiniré ſi bonne & ſi liberale? Au lieu de l’amour & de la crainte",
            "de ton Grand & redoutable Nom,tu y esſansceſſe mortellement offencé, &",
            "ſans ceſſe on t’y reſiſte en face: Tes fainctes Loix & tes diuines Ordonnances",
            "y ſont indignement foulées aus pieds, & toutes ſortes de pechez & d’abomi",
            "nations y re gnent! Souuerain luge du monde, ſi tu regardes à ſes",
            "ſoüillures,",
            "à ſes injuſtices, à ſes vſures,à ſes rapines, à ſes extorſions, à ſes meurtres, à ſes",
            "impietez, à ſes blaſphemes, nous ne pourrons attendre, ſinon que u le pu",
            "iſſes en ta iuſte colere, que tu en faſſes l’exemple de tes ps",
            "rigoureuſes ven",
            "geances, & que tu luy dõnes à boire le fonds & la lie de",
            "la couppe de ta fureur.",
            "dont u as abreuué la pluſpart des ations du monde. Mais,ôDieu, dont la",
            "aiſe"
        ],
        [
            "miſericorde ſe glorifie par deſſus la condamnation, détourne res yeus de de",
            "ſustant de pechez & tant de crimes. Re garde aà toy- meſme",
            "& à ton grand",
            "Nom. qui eſt reclamé ſur nous. Regarde au merite infiny de Ieſus-Chriſt ton.",
            "Filsbien aimé. Souuien toy detes anciennes miſericordes, & de ton adora",
            "ble charité, qui a tant couuert de fautes, & qui nous a tant",
            "é́pargnez. Ce",
            "Royaume a eſté ſous ta verge, & ta main s’eſt appeſantie ſur luy: Mais tu l’as",
            "toûjours chaâtié en Pere, & ne l’as iamais abandonné ny déttuit ſelon la ri",
            "gueur de ta luſtice. Il a eſté ſouuent dans le feu & dans",
            "l’eau, mais non plus",
            "que le buiſſon d’Oreb, il ne s’y eſt point conſumé, & non plus que l’Arhe de",
            "Noé,l ne s’y eſt point ſubmergé. Lors que par vne fureur aueugle il s’eſt dé́",
            "chiré de ſes mains,tu en as eu pitié: tu luy astendu la main",
            "d’enhuaut, & tu y",
            "as verſé ton baume viuifiant. Tu as raſſcmblé & reunyſes membres diuiſe,",
            "guery ſes froifſures, & conſolidé ſes playes. Et lors meſme qu’il ſembloit eſtre",
            "plongé dans vn abyſme ſans fonds, u l’en as miraculeuſement deluré, au",
            "grand étonnement de tous les Peuples de la terre: Et non ſeulement u l’as",
            "fait remonter des abyſmes, & l’as remis en vie: Mais tu luy as rendu plus de",
            "gloire & de fehicité qu’il n’es auoit iamais eu. Encore que ce grand vaſſeau",
            "ait eſté ſouuent agité de vents contraires, heurté de vagues impetueuſes, &",
            "battu des plus furieuſes tempeſtes; & qu’il ait quelquefois paru ſans Pilote, &",
            "fans voile, & comme abandonné à la mercy des vagues, neant moins tu l’as",
            "toûjours conſerué par vne eſpece de miracle. Et il y a plus de douze ſiecles",
            "que ta main Toute-puiſſante, & ton incomprehenſible Sa geſſe le conduit &",
            "le gouuerne à trauers vne infinité d’écueils & d effroyables dangers. O Sou",
            "uerain Monarque du Ciel & de la Terre, ne l’abandonnes point au",
            "beſoin. Et",
            "maintenant que tu luy donnes vn ieune Pilote, reuets-le de la prudence des",
            "plusſages vieillards, & des Princes les plus consoõmez enl’art de bienregner;",
            "afin qu’il conduiſe heureuſement ce vaiſſeau parmy tant de flots irritez, &",
            "qu’il le faſſe ſurgir glorieuſement au port de la tranquilllté où nous aſpirons",
            "tous, & où nous eſperons dete rendre nos vœus,nos loüanges, & nos aions",
            "de graces.",
            "O Seigneur des Seigneurs, nous recommandons à tesſoins charitables &",
            "paternels, & à ta protection diuine toutes les Villes de ce Royaume, & parti",
            "eulietement cette grande & fameuſe ville de Paris. C’eſt vn",
            "Chef d’œuure",
            "de tes adorables mains, & l’vne des plus eares merueilles de l’Vniuers. Tu en",
            "asfait vn aſſemblage de plufieurs villes, vn abregé du monde, vn Monde tout",
            "antier. Tuas renfermé dans ſon ſein plus de gens de toutes ſortes de Natiõs,",
            "de condition, de mœurs & d’humeur differente, qu’il n’y en a en pluſieurs",
            "Royaumes. Tu y fais leurir les Arts & les Sciences:Et on y voit les plus belles",
            "urioſutez, & oure qu’il y a de plus induſtrieus au maonde. Tu l’as orné de <pb",
            "n=\"6\"/>",
            "puieurs Palais ſperbes, &e i n’y a pointde fna ſes beausEnnee T,",
            ".",
            "mis les treſors, les honneurs, & l’abondance. Les richeſſes de toutes les Pr",
            "uincess’y viennent rendte, comme les fleuues en la Mer. t on y",
            "appotte de",
            "toutes parts tout ce que la Nature a produit de plus rare & de plus precieus. Il",
            "n’eſt rien de plus pompeus ny de plus ma gnifique. Tu en as fait le ſejour or",
            "dinaire des Rois, & les lelices des l’rinces & de tous",
            "lesGrands du Royau me.",
            "Tu y as éleué les plus glorieus Trônes de la Iuſtice, & les plus hauts Theatres",
            "de la gloire. Tu y as tiré des gens de la poudre pour leur donner place dans",
            "les Companies les plus venerables de la Terre. Tu as rempli de ſimples Bour.",
            "geois de tant de biens & de ticheſſes, qu’ils viuent auec plus",
            "de delicateſſe, de",
            "lplendeur, & de magnificence, que beaucoupde Rois ne font ailleurs Et, ce",
            "qui eſt encore plus digne d’admitation, nous y voyons vn peuple innombra",
            "ble, qui ne ſeme ny ne moifſonne, ny n’aſſemble en des greniers,",
            "non plus",
            "que les oiſeaus des Cieus, & cependant con adorable Prouidence tire de ſes",
            "inépuiſables treſors dequoy les nourrir en toutes les ſaſons de l’année. lls vri",
            "uent pour la pluſpart comme les enfans d’Iſraël au deſert, &",
            "n’ont de proui",
            "ion que pour vn iour. Et meſmes il y en a qui n’en ont point du",
            "tout, & qui",
            "periroient de faim ſi tu ne faiſois pleuuoir ta Manne le iour meſme du Sab",
            "bat, & à routes les heures du iour; Et ſi tu n’incitois les",
            "perſonnes charita",
            "bles à épandre leurs aumoſnes ſur cette foule de Peuple qui",
            "s’attend à toy",
            "& que turaſſaſies de tes biens.",
            "Comme tu l’as comblée de tes benedictions, que c’eſt la Reyne des villes,",
            "a capitale du Royaume, & la plus fanoriſée des Rois; faits auſſi, ô grand Dieu,",
            "qui peus toutes choſes, que ce ſoit vn excellent patron & vn riche modele",
            "d’vne entiere obeiſſance & d’vne inuiolable fidelité. Qu’elle apprenne à tou",
            "tes ies autres villes à aimer ſon Roy d’vn cœur pur & ſincere,",
            "le conſiderant",
            "comme le Pere de la Patrie; & à l’auoit en veneration, comme la glorieuſe",
            "amage de ta diuine Majeſté. Qu’il n’y ait pas vn Habitant de cette grande &",
            "populeuſe ville qui n’ait vne Fleur de Lys grauée dans Ie cœur, qui ne reſpire",
            "la gloire de noſtre Monarque, & qui ne ſoit preſt à épandre ſon ſang pour ſon",
            "ſeruice, &pour le maintien de ſa Couronne. Que le pauure Peuple ne ſoit ia",
            "mais ſi credule que de ſe laiſſer ſurprendre à l’artifice de ceux",
            "qui ſous le ſpe",
            "cieus pretexte du bien public, ne penſent qu’a leurs affaires,",
            "& à baſtir leurs",
            "Maiſons des ruines de l’Eſtat.",
            "Mon Dieulqui preſides ſur les groſſes eaus, n’abandonne point ce vaiſſeau",
            "aà la mercy des vents, & à la fureur de la tempeſte. Ne deſtruy point ton ouura",
            "ge & l’ouurage de tant de Roys & de tant de ſiecles.",
            "Conſerue par ton pou",
            "uoir infiny cette ville magnifique, que l’on peut nommer comme",
            "l’ancienne",
            "eruſalem La parfaite e beaaté, la joye de toate da terre, Enuironne- laà d’vnue mu <pb",
            "n=\"7\"/>",
            "3 y",
            "7",
            "ille de feu, & campe à l’entour d’eſle l’Armée de tes bons Anges. Garenty",
            "l au dedans de tout trouble & de toute faction, de toute",
            "ſcdition populaire,",
            "detoute mutinerie, de toute rebellion. Qu’il n’arriue iamais comme en la",
            "Viſion de Pharaon, que les vaches maigres engloutiſſent les graſſes: Et que",
            "ceus dont toute la gloire conſiſte en l’obeiſſance, entreprennent de comman",
            "der. Pardonne à tane e miſerables gens, qui ne ſauent ce qu’ils",
            "font, & qul",
            "coutent aueuglément à leur ruine Ayes pitié de tant de pauures creatures in",
            "nocentes, qu ne ſauroient diſtinguer entre leur main gauche &",
            "leur main",
            "droite. N’arreſte point tes yeusſur tant de fraudes, d’injuſtices, de violences",
            "d’impuretez qui ſe commettent tous les iours, & qui ſont capables d’allu",
            "merta iuſte colere, d’attirer le feu de ta vengeance, & de",
            "reduire cette ville en",
            "cendte, Mais, ô Dieuregarde aus charitez qui s’y exercent par pluſieurs bon",
            "nes ames: & que toutes les œuures de miſericorde qui s’y font,",
            "ſoient comme",
            "vnparfumagreable à tes narines, & qui te faſſe flairer vne odeur d’appaiſe",
            "ment. Enfin, ô noſtre dous & miſericordieus Seigneur, ſi tu ne",
            "trouues rien",
            "en nous qui te puiſſe inciter à nous élargir toutes ces graces & ces faueurs,",
            "trouue-le entoy-meſme, en tes eternelles miſericordes, en tes compaſſions",
            "infinies. Trouue-le en la perſonne de noſtre Redempteur, en ſa precieuſe",
            "Croix, en la cruelle mort qu’il a ſoufferte & endurée pour nous, en cette meſ",
            "me montagneoù le Roy Dauid arreſta le glaiue de l’Ange qui alloit",
            "perdre",
            "la ville capitale de Iudée.",
            "ODieu qui es le Dieu de palx, de charité & deconcorde, mets la paix par",
            "tout: Reüoy les affections diuiſées: ſi quelcun a receu quelque offenſe, qu’il",
            "padonne de bon cœur commenoſtre Seigeur Ieſus nous a pardonné. Ci",
            "ente pour iamais l’vnion & la concorde de la Maiſon Royale. Fay",
            "que",
            "out le ſang de Ftance accourre au oœur5 que tous las Prinoes approchent",
            "de la ſacrée perſonne du Roy, pour luy rendte leurs hommages, & pour faire",
            "voir à tous les autres Subjets l’exemple d’vne franche & volontaire obeïiſſan.",
            "ceReüny les ecœurs de tous les Franç̧ois;Qu’ils ſe ſouuiennent de leur ancien",
            "ae fidelité, & qu’ils conſpirent tous à témoigner vne profonde",
            "ſoû miſſion aus",
            "Piſances ſuperieures. Sur tout, ô bon Dieulreüny les cœurs & les affetions",
            "detcette incomparable ville de Paris. Et bien qu’il y ait vne grande diuerſité",
            "d’humeurs & d’intereſts, fay qu’en ce qui regarde l’honneur, le ſeruice & l’o",
            "beiſſance que nous deuons à noſtre ſouuerain Monarque, nous ſoyous",
            "tous",
            "drn accord;& qu’à cét é́gard-là nous viuions comme ſi nous eſtions cous ani",
            "ezd’vne meſme ame.",
            "ODieudont les bontez ſont infinies, qu’il y ait paix & tranquillité en nos",
            "ous, & qu’au ſortir de cette vie il te plaiſe de nous introduire en la Glorieu",
            "ſe Cité, que tu as baſtie toy-meſme de tes propres mains. En la",
            "leruſalem ce"
        ],
        [
            "8",
            "leſte, dont la maſſe eſt toute d’or, & les rués reſplendiſſent comme du criſt",
            "dont les fondemens ſont des pierres precieuſes, les portes ſont des perles,",
            "les Portiers ſont des Anges. Où il n’y entre rien d’immonde ni de ſolléſf",
            "qui commette abomination & fauſſeté. Où tous les Habitans ſont Rois",
            "ont des palmes en leurs mains, & des couronnes ſur leurs teſtes. Là il ny",
            "aura nicry, ni trauail,ni effroy, ni allarme: Mais nous y joüirons d’vne pais",
            "ſans trouble, d’vn repos ſans inquietude, d’vne gloire ſans prix, d’vne joye",
            "ſans fin, & d’vne ſouueraine felicité, qui ne ſera iamais interrompuë. En",
            "fin, c’eſt là où auee l’Egliſe triomphante, nous te rendrons tout",
            "d’vne vois",
            "des loüanges & des ations de graces immortelles.",
            "AMEN.",
            "A PARIS.",
            "AVEC PERMISSION."
        ]
    ]
}