{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-03",
            "@who": "AB"
        },
        "titre": "Les premières nouvelles de la paix envoyées de\n          Saint-Germain-en-Laye à Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2856_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2801-2900\\Moreau2856_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2801-2900\\Moreau2856_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8125,
            0.7285714285714285,
            0.6206896551724138,
            0.7677902621722846,
            0.7711267605633803,
            0.7902097902097902
        ],
        "lexicalite": 0.7398739873987399,
        "ecarts": [
            -0.08392857142857146,
            -0.10788177339901472,
            0.14710060699987082,
            0.0033364983910956214,
            0.019083029646409955
        ],
        "ecart": 0.07226609597299252
    },
    "texte": [
        [
            "LES",
            "PREMIERES",
            "NOVVELLES",
            "DE LA",
            "PAIX",
            "ENVOYEES DE S. GERMAIN",
            "en Laye, à Paris.",
            "A PARIS,",
            "Chez la vefue IEAN REMY, ruë S. Iacques, à",
            "l’lmage S. Remy, prés le College du Pleſſis.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "eêôt",
            "ge",
            "D",
            "LES PREIERES NovV",
            "uelles de l Paix, enuoyées de",
            "S, Germain en Laye à Panis.",
            "Rac le iour de ton repos eſt arriué,",
            "S l’orage eſt diſſipé ſur le poinct qu’il ſem",
            "iliol’ e nenuer d une diuiere puine n",
            "e emble que tour conſpire à̀ ton eſtabliſſe",
            "aaent. LA Reine voulans donner ſatisfaion ſon",
            "peuple, a preueu les malheurs que les guerres ciuilos",
            "pportent, elle a reconau que la minorite des Rois",
            "eſt vn chemin à la grandeur de ceux qui gouuernent",
            "les armées, & la guerre vne facilireé aux armbirieux",
            "pour s’éleuer aux dépens du peuple, mille petits ſol",
            "dats venus de la lie d’vn Eſtat: les vns ayant quirté́ le",
            "oyau, le leau, & la hé́che, les aurres la charruë, le",
            "arteau & laforge, vouloient dans peu de iours me",
            "urer leurs eſpées auec les enfans des plus illuſtres fa",
            "miles de uaile capitale, ſe faiſant accroire que c’et",
            "auoir aſſez d’eſtime acquiſe, d’auoir renié leur Dieu",
            "leus premniere origine. La guere eſt vnée licence à",
            "tout le monde, & la paix vne reformationi demœurs;",
            "doù vient que les plas Sages de l’Antiquité onteſti",
            "é qu’il valloit aieux acheprerma paiceraine qu",
            "A",
            ".0",
            "."
        ],
        [
            "os",
            "r de la diuiſion entre l eil",
            "i lui",
            "quie ſtab par un ſ0e i",
            "r vne do auith ri",
            "r é p1",
            "le. pbendla ec n des",
            "R aum, & les Princes l inſtr ments du bon",
            "h rd1, ce e les ge91",
            "yent aun ge & à la ruinb qu l",
            "i par leurpadehce tpre t les",
            "s fonarques:ils ont bi veu quetar",
            "1",
            "ne pouuoiont vi re ſi",
            "Ae quil",
            "icence, ue ce fe-la fbu-",
            ": c’oſt pquoy",
            "au lut dlla",
            "ſai leu: ec cs",
            "Senateurs, por nſemhde à lagr dl",
            "l ieune Monar Ils que n",
            "ne ſa premiere on, & que ces ſaang",
            "la deſolation de is ſeretir, aousla",
            "iauit d’vne e loague. dureé́e. Roy",
            "tuy d als auoc plus de ’lu",
            "s de",
            "enſe, es Pru",
            "qalité & e",
            "La e reo",
            "ctioeLa luſtice feraexeo teéc ’aupoins d’3",
            "1",
            "les Te. Daua qui ſes cha",
            "gaia des. Bntailles,ne pas funeſtes q",
            "ilaſpraichamcdeg pou",
            "loſes",
            "A",
            ",",
            "ſiront"
        ],
        [
            "ſiront à ceux qui ont vne ame innocente, & qui ne",
            "ſe plaiſent qu’au ſeruice qu’ils rendent à Dieu & à",
            "leur Roy, cette valeur hereditaire à la France & na",
            "eurelle à ſes enfans, ſera oppoſé́e à l’injuſte vſurpation",
            "des infidelles, nos gens de guerre accouſtumez aux",
            "uriomphes & aux palmes, iront les cueillir dans la",
            "Paleſtine à la ruine totale des Ottomans. Hieruſalem",
            "deshonoré́e par leurs impietez & ſacrileges, ſe verra",
            "bien-toſt ſous la domination des Chreſtiens, & le",
            "Croiſſant fera place aà la Croix. Alerandre qui n’auoit",
            "autre lumiere que celle que donne la nature, ſe pro",
            "ſterna deuant l’eſtendart des lſraëlites par vn reſpect",
            "qu’il porta au Taf figure de la Croix, c’eſt la bande",
            "rolle qui doit intimider l’inlolence des Barbares, c’eſt",
            "en ces lieux où le Seigneur fera des miracles, faiſant",
            "tomber vne grande mulritude ſous le pouuoir d’vn",
            "petit nombre. Monſieur de Mercœur y a laiſſé́ des",
            "marques de l’aſſiſtance que Dieu luy a faite, & des",
            "efſets qui doiuent ſeruir d’inſtruction & d’exemple à",
            "tous ceux qui ont leur memoire en recommandation.",
            "Caniſe a veu rougir ſes mains & celles de ſes trouppes",
            "au ſang des meſcreans: mais s’il n’eut deffendu la",
            "querelle de Dieu, toures ſes Victoires ſeroient ſuſ",
            "pectes & paſſeroient pour fabuleuſes, ce ſeroient des",
            "Romans ou l’on adiouſteroit au conte, & où̀ les pie",
            "ces rapportées n’entretiendroient nos eſprits que de",
            "ſcrupule. Eſtoit-il poſſible humainement à̀ douze",
            "mil hommes de mertre en deroutte, ny meſmes d’eſ",
            "chapper du pouuoir de deux cent mille qui les atten",
            "a, o4",
            "E"
        ],
        [
            "doient en trois diuers paſſages, paſſages où̀ l’on ne",
            "cherchoit ſon ſalut qu’en Dieu, qu’en Ia conduite du",
            "General d’armée, & en la valeur des combattans,",
            "s’ils n’euſſent eſté fauoriſez de l’aſsiſtance du Ciel &",
            "& de la prudence du plus grand Capitaine du monde.",
            "Alberoyalle eut-ellepù ſouſtenir l’effort de trois",
            "cens mil hommes( verité reconnuë de noſtre temps",
            "ſi la cauſe de Dieu n’eut eſteé debattuë par la pieté &",
            "la ſageſſe d’vn tel homme? Godefroy ſon ayeul luy",
            "auoit frayé le chemin de ſa bonne fortune & de ſa",
            "bonne conduite: auſſi le Ciel fauoriſa touſiours les",
            "iuſtes eatrepriſes. C’eſt vne belle ambition de ae",
            "vouloir ceder à perſonne, e ce qui touche la reputa",
            "tion & le deuoir, & de ſe faſcher qu’vn autre ait plus",
            "ſeruy à Dieu & au Roy, que nous n’auons encore fait.",
            "Curſe fut eſtimé & le ſera aà iamais pour s’eſtre volon",
            "tairement evpoſé pour le ſalut de ſa patrie, bien qu’il",
            "l’eut fait par vn motif d’eterniſer ſon nom, mais quel",
            "le renommée acquerera celuy qui faiſant arborer ſes",
            "enſeignes en Aſie & non pas à Charenton, ſe rendra",
            "vtile au ſeruice de Dieu, neceſſaire au bien de ſon",
            "Roy & recommandable à la poſterité. Nous auons",
            "vn Roy ſi heureux qui peut fier la conduite de ſes ar",
            "meées à tant de braues Capitaines, qui ſe ſont faits ad",
            "mirer à l’execution deleurs entrepriſes, qu’vn Prince",
            "de Gondé meine ſes trouppes qu’il auoit appellées à",
            "la ruine de Paris, & ce ſera lors que ceux qu’vn coura",
            "ge releueé́ a fait porter la teſte & la main haute parmy",
            "hes dangers, ſecont uauis de ſerui laur Pfince & leus"
        ],
        [
            "patrie en vne occaſion de ſoy recommandable. Fran",
            "çois dont le lcœur ne peut auoir d’autres limites",
            "qu’vne infinité́ de Victoires, tournez vos armes con",
            "tre ces perfides Mahomettans & non pas entre vous",
            "qui ne reſpirez qu’vn meſme air, qu’vn meſme Dieu,",
            "& le bien d’vn meſme Royaume. C’eſt vous qui deuez",
            "accomplir la prediction de leur Alcoran, qui porte:",
            "Vn jeune Prince en armes flonſſan",
            "Vna chez luy des trouppes allarmées,",
            "Mais la fureur de ſes grandes armées",
            "J par force enabir le ſroiſſant.",
            "le croy que nous ſommes à la veille de cette pro",
            "phetie. Toutes ces trouppes amaſſeé́es au nom de ſa",
            "Majeſté iront fondre ſur l’Empire de Grece, pour le",
            "le reü̈nir à la Chreſtienté, & le partager eſgalement",
            "entre les Princes qui ſeront à ſa conqueſte. Aini",
            "ſoit-il."
        ]
    ]
}