{
    "entête": {
        "form": "prose",
        "genre": "dialogue",
        "subject": [
            "Fiscalité",
            "Normandie"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-21",
            "@who": "AB"
        },
        "titre": "La promenade , ou les Entretiens d'un gentil homme de\n          Normandie avec un bourgeois de Paris sur le mauvais ménage des finances de France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2901_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA PROMENADE",
            "OV",
            "LES ENTRETIENS",
            "D’VN GENTILHOMME",
            "DE NORMANDIE",
            "AVEC VN BOVRGEOIS",
            "DE PARIS,",
            "SVR LE MAVVAIS MESNAGE",
            "des Finances de France.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LA PROMENADE, OV LES ENTRE.",
            "iens d'vn Gentil-homme de Nornaandie auec v",
            "Pourgeois de Paris, ſur le nmaauuais mseſnage",
            "des Finmances de France.",
            "Le Parifien.",
            "Le Gentil",
            "homume.",
            "SOnsi vR, ie ſuis voſtre tres- hamble ſerui",
            "Pz eut.",
            "Ha:! Monſieur, ie ſuis le voſtre de tout mos",
            "eP. Heé! quoy Monſieur, vous voila donc des",
            "noftres, nos afflitions ne vous eſpouuantent- elles point; Quoy! venis",
            "ainſi dans vne ville bloquéeauec tant de chaleur & d’iniuſtice.",
            "Le G. Il n’y a pas long temps que i’y ſuis, ce n’et que d’hier an ſoir ſeule",
            "ment, encore a-ce eſté pour apporter des nouuelles de Monſicur le",
            "Duc",
            "de Longueville, que vous aurez dans peu auec des forces tres-conſiderables,",
            "&auec toutes les affetions de noſtre Prouince,",
            "Le P. Ie ſuis rauy de ces bonnes nouuelles; mais quel deſſein auez vous",
            "dans ce Faux-bourg.",
            "Le G. Ie m’y promenois en attendant l’arriuée du conuoy de Brie, que ie",
            "voulois voir paſſer.",
            "Le P. Il’y ſuis auſſi pour le meſmae deſſein, ſi vous le trouuez bon nous",
            "nous pronenerons de compagnie iuſque dehors, & nous verrons aues",
            "moins d’inconmodité ce qui s’y paſſe.",
            "Le G. Ie leveux bien; mais Monſieur dans voſtre promenade, vous qui",
            "tes de cette ville, ie voudrois bien vous prier de me dire quelque choſe",
            "ſur le ſuiet de tous ces troubles; car dans noſtre Ptouince nous ne ſçauons",
            "rien qu’en gros : & ie ſerois bien aiſe d’en apprendre des nouuelles certa",
            "aes auant que de m’en retourner, ſpecialement s’il eſt vray quil y",
            "ait eu",
            "tant de deſordre au maniement des finances du Roy, comme on le dit en",
            "noſtre Pais; & s’il eſt vray auſſi, que le Cardinal lesait ſimal gouueneées",
            "& ſihautementdeétournées & diſſipées.",
            "Le P. Monſieur pour vous ſatisfaire ſur cette curioité il faudroit vn peu de",
            "loiſir , toutes fois noſtre deſſein de promenade eſt aſſez long pour en pou",
            "uoir dire quelque choſe; c’eſt pourquoy ſi vous y voulez donher",
            "voſtre at.",
            "tention auec patience, ic’vous en entretiendray auſſi long- temps que ie le",
            "pourray.",
            "Le G. Helas Monſieur, non ſeulenentauec patience, mais ie nmae resdray",
            "toute oreille ſi ie puis, afin de vous bien entendre, tant i’ay de deſir d’ap",
            "prendre quelque choſe dui détail de cetreaffaire.",
            "Le P, Et pour vous ſatisfaire danc’Monſieur le vous diray, & vous le ſça",
            "uez, qu’il y a enairon cinq ans, ou peu plus, que par le deceds du",
            "deffunét",
            "A ij"
        ],
        [
            "Car dinal, celuy-cy fut adris an prermier Miniſt re de Eſtat, vous ſçauas",
            "auſſi qel homme c’eſt, comme il vient de bas liecu, & de pauures parens, &",
            "qu’il n’y a que ces lortes de gens là qui ſont inſatiables, quand ils ſe rencon",
            "eent en eſtat de pouuoir donner quelque choſe à leur auidité, auſi",
            "ce Car",
            "dinal n’a-il rien oublié pour taſcher à raſſaſier ſon appetit",
            "déreglé, les im",
            "poſts, les ſobfides, les taxes, les retranchenens de gages, &",
            "des rentes;",
            "enfiu tout ce que l’Enfer pouuoit inuenter ce Car dinal & ſes ſuppoſts l’ont",
            "mis en vſage, & ont tcllement tourm nté les riches & les pauures, qu’enfin",
            "il les a quaſi tousrendus éganx; & s’il y ena encore quelques vns qui ne",
            "ſoientpas ruinez, du moins ils ont eſteé́ fort incommodez.",
            "Le G. Vous me dtes là, Monſicur, d’eſtranges cboſes, mais neantmnoins",
            "ccla ne me rend pas plus ſç̧auant que i’eſtois, tout le monde dir la meſme",
            "ehoſe, c’eſt le bruit qui court, mais qui ne me ſatisfait pas; ie voudrois",
            "quelque choſe de plus pour content er ma curiofit́",
            "LeP. Ie le puis faire, Monſieur, & voyez comnent vous ſçauez que le",
            "Cardinal, comme premier Miniſtre, auoit vſurpé l’aut horité de regler lou",
            "uerainement les Finances du oy, tant en receptes que deſpens &",
            "ainſ",
            "pour vous ſatis faire il vous faut faire voir les abus qu’il a commis & ſouffes",
            "eſtre commis en l’vn & en l’autre, ce qui me ſera fort facile, vous ſça",
            "Eez donc, Monſieur, que tout le reuenu du oy canſiſte en deniers ou",
            "le",
            "uees ordinaires & extraordinaires.",
            "Sous l’ordinaire i’y comprens quatre ſortes de d’eniers, qui ſont le Da",
            "maine, les Aydes, la Taile & le Taillon, & les Fenmes.",
            "Etſous les extraordinaites toutes les taxes ſur les Offices, creations",
            "nouuelles, engagemens de Domaines, ventes de rentes, taxes d’ayſez,",
            "retrancheroent de gages & rentes, prouiſion ou deſpens pour la fauſſe",
            "monnoye, & enfin toutes ſortes de leuées violentes, & dont les Cours",
            "Sonueraines n’ont fait aucne verifcation de tiltres., apras quoy ie va",
            "ommencer à vous faire voir le deſordre qu’il y a eu dans la Recepte; &",
            "puisapres ſi nous auons aſſez de loiſir ie vous feray voir celuy de la deſpéce.",
            "En la Recepte ie commaence par le omaine, il eſt vray qu’il y ena vne",
            "lonne pareie d’engagée il y a long-temps, mais cét engagemene eſtant fait à",
            "faculté́ de rachapt perpeiuel, les Pattiſans dis Cadinal ont inceſſammene",
            "par lesmenaces de ce rachapt, ſ fort tourmente les enseiteas, qure preſ",
            "l que tous les ans ils leurs faiſoient payer des ſupplecaens dont les tax",
            "montoient plus que le teuenu, tellement que ces engagiſtes ne retena",
            "plus rien, n’auoientplus qu’vneiouyſſance imaginaire.",
            "Ce u’eſt pas tout, car s’il reſtoit encore quelque choſe au Domaine qui ne",
            "fuſt point engagé, ils le prenoient pour eux ſous ce uiltre d’engagemen,",
            "dont ls faiſent faire vne taxe, de laquelle ils prenoient vne Quittauce da",
            "Finance, & en payemcnt donnoient vne de l Eſpargne qu’ils auoient pour",
            "vne Odonnance de Comptant; à bon entendeur ſalut, c’eſt à dire von",
            "m’entondez bien; mais ily a plus, car e ſeay vn Domaine qui portoit",
            "à la receptc generale 6. à 6. miſle liures par an pour le Roy, qu’on a don",
            "ué depuis peu pour rente ou quarante mille lires:; Bref, pour le",
            "peu d",
            "choſe,"
        ],
        [
            "91",
            "8",
            "aoſe que le propretairen’enna oſe faire regirer le conrrae, voila pasv",
            ". beau meſnage dans lesafaires du Roy..,",
            "unr n eneren euoe ue eue ieoleei e e rern r nionete",
            "rſene ſorlui railas ouas le duruiſneiele ſlu le de nneſe",
            "es qpu leu aogpeſiou doiren onefiates dnleous fli ſnune pone",
            "e ſitunre a ae de raene dui &e ollenreune",
            "iu dle euis erenoieamemuement ur le donaine; les",
            "’ e lie p, nſiulan uilay eailaun, caſe quon a plaus laun",
            "aucun fonds pour ce faire,",
            "iC nmaine, ie veox enre ſueine, ain demefnr mondſ",
            "ut edite pomenaudle, eeſ qourquoy pmſons ns adus lesſonr",
            "i’e opre &e le or ou ei enoioſei doiuent ds ne ne",
            "oin. eeunenedes aux pnuntieuliens enuiers pout leiaplu",
            "queran Cardial &e àſes ſuppo",
            "3 lnunus e ponuu leu rainies ele Tlons eanet neeele",
            "arne reade pie cnſedere- ie voupniel’eee elea ſon aone",
            "tue ededon qui pa, oit en roas a mul liu puaſoiut eas vans ́",
            "e eu oenrt uiliren svoyeaqui dleangrmeiadonſnrlepeuple, &",
            "uttnt nea6 le oy mnreccuoitpreſqu’uant eomme preſen",
            "L Comenmt ode ſepeue lcaede!",
            ". levalvous le die. De eue Eeion qus ie von donnrpon",
            "nſe eoeus puaant on a d Ae ol na loy euu dereſele",
            "rou deſdaie i nomun de el mllies a nilure en ns e.",
            "eisRlen pape ſanunonealo aſiams remiſede puetnydreſt la",
            "pn ſnr ſe aeu enunnuiaue l onaouhie pe e ele",
            "u &e eoqen eomaeus pa le nueorei de aliude den une qi ee",
            "iefar les on leurs gges& droiamonentpds de po miſ luus,",
            "lliu is nesreque lea oſeſdiennelu onehnpuplaiſent pa d’eſtt",
            "ſl ſun dle Purildnuerniransouronande deannoun lsne!",
            "’ſeuoour le neilnunures qe nmi leen de non uere pſe de,la",
            "anei de paooiſes, als done em d lurua ualellpemles",
            "on on eit unaiee ouſorfaitauee n Preeud’arsnt, auue de",
            "n eniiureus on donne cdn ſolu pou liure de remie en donant le",
            "unonpant, & po mit mrei en promeſaa ppbles pluſieus ve",
            "s, deees jo, mil lures en pomeſſe on en vaiuencoreutvnre",
            "en delenniſeelementque de aenon fiues derumſaſulepn",
            "pil inenedae pluau or deoes den eaus mn ir s oue lures",
            "enuron ſeooir du premier unle compuansamille, & dſoon",
            "i u eonſ drea ſllonſieur, quedmuaianeſae daausle faurs du",
            "Ro Ce n’e pas le oue, faue alee plus auant, & couſiderons queou",
            "auildenae ey n’ei qul’eſqpraa Ro mais eons deuny du peul",
            "eonederons un peau ſa lboequee Caroinala donnte ces paraſans de",
            "Surmenter &e vexer les eaillables : Ces trntans prenoient toute la Pranee",
            "npuey, & aui eols eoimtlaſeula laiſnodela uil&p ot",
            "lequene peies Rous dans l’Eat, qui penſoientauoirdroit d’enuiſager tos"
        ],
        [
            "les biens des Snbicts du Roy, leurs perſonnes meſines, comme leut eſtant",
            "hypothequez, ils tranchoient des puiſſans, ils auoient des lntendans de",
            "Iuiſtice à ecux & à leus moſe. Ie puis bien dre à eux, puis qu’ils e ſtoientà",
            "leurs gages & penſions, enfin ils ne conſideroient plus les choſes que ſelon",
            "leursintereſts ou caprices, puis qu’lsſe voyoient en eſtat de pouuoir irmpu",
            "neéime t ſe mocquer de la Iuſtice.",
            "Mais comme ce leur eſtoit vn trauail trop grand de leuer toutes ces cho",
            "ſes par leurs mains, ils faiſoient des Sous- Rois, en faiſant des",
            "ſouſtraits, &",
            "leurs donnoient à chacun vne ou deux qualitez, ſelon le pouuoir de ceux",
            "auee leſquels ils agiſſoient, & ces gens- là ſeulstraittoient encores par Eſle",
            "ctions, & en faiſant cout cela, ils depoſſedoient les Receueurs",
            "generaux &",
            "partieuliers de l’exercice de leurs charges, & donnoient pouuor à ces ſous",
            "traittans d’y commettre qui bon leur ſembloit; tellement quils",
            "commet",
            "toient pour les exercer vn ſeul homme ou pluſieurs, qui faiſoient",
            "les re",
            "cepses generalles & particulieres, & auſquels ils laſſoient",
            "la liberté de fai",
            "retelles cxactions & concnſſions qu’ils vouloient, pourueu",
            "qu’ils fuſſen;",
            "ſatisfales de leur aduance ou forfai, & ces hommes ainſi propoſez receuoiét",
            "ce qu’ils pouuoient & de qui ils pouuoient ſans aucun ordre ny regle da",
            "Iuſtice, & leur auance rembourcée, s’eſtoit los que les violences recom",
            "mençoient de mieux, car du coſté du Roy, c’eſt à dire les",
            "Partiſans, pui3",
            "qu’ils en auoient les droicts, ils n’auoient plus tien à craindre, n y de cõp",
            "àa rendre, & du coté du peuple ilsauoient encore à pretendre, & d’eſtoit",
            "là qu’ils ioüioient hautcnent leur ieu, ou pout mieux direleur violence, car",
            "ils ne laiſſoient pas de faire de tigoureuſes pourſuites, ſous le pretete du",
            "ſurplus, mais ce n’eſtoit qu’à leurs fins & non celles du Roy, c’eſt à dire,",
            "ils alloient dans vne parroiſſe ou villageauec des couppe-jarets, ſe diſans",
            "Archers, emmenoient les meubles, vaches & cheuaux, bref, tout ce qu’ils",
            "ttouuoient appartenant à ces pauures gens, leur faiſant en cette ſorte plus",
            "de mal & moins eſuitable que ne leur en font à preſent les ſoldasts llemans",
            "qui ſont autopur de cette Ville, car à ces Allemans il eſt per ois de repouſſer",
            "la force par la force, mais à ces premiers cela eſtoit detfendu à peine de la",
            "vie, tellement qu’ils auoient beau ieu, auſſi ne s’y eſpargnoient-ils pas, ils",
            "emportoient tout, & reduiſoienit les pauures paians à coucher ſur la paille,",
            "& en beaucoup de lieux à viure de. racines, pour n’auoir plus de cheuaux",
            "ny’d vſtancilles auec quoy ils peuſſent gaguer leur vie&celle de leurs petits",
            "enfans, dont on a veu quanuité mourir de faim & de neceſſité, auec tout",
            "cela, ces pauures gens n’eſtoient pourtant pas quites, car ls vendoicne ces",
            "choſes à gens de leur intelligence pour la moitié de ce qu’eiles valloient, &",
            "les deniers en prouenans n’eſtoient pasſuffiſans pour payer leurs ftais, tel",
            "leuent qu’ils ruinoient les corps & les biens des ſubiets du",
            "oy, dont ſa",
            "Maieté ne receuoit aucune choſe, ſinon vne inſoluabiliteé pour l’année ſui",
            "uante, & c’eſt de là que ſont venuës tant de non-valleurs.",
            "Enfin, quand ces corſaires ou pirattes de terre auoient anſſi tout enleué,",
            "ou pour mieu dire, tout volé, ils s’en alloicnt ſans en rendre aucun compte",
            "à perſonue: & comms’eſtoiene des gens incognus & ſans adueu, parcs"
        ],
        [
            "qe les Partiſans les deſaduoient qusnd ls eſtoient rembourcez de leurs",
            "preſts, diſant qu’ils ne les cognoiſſoent pas, & que ce n’eſtolt pas eux quiles",
            "anoient commsanec Monſieur l’lnt endant, contrc lequel on n’oſot cy- de",
            "uant ſe pourur; Ce qu’ils pouuoient faire, puiſque la cotruption",
            "eſtoit i",
            "grande, qu’on les laſſoit exercer ſans donner caution, eſtant vne loy abſo",
            "luë; quand Monſicur l’atendant auoit dit qu’il le vouloit, c’eſtoit",
            "aſſez, les",
            "pauures Officiers des Prouincs n’oſoient plus rien dire ny obiecter contre",
            "cette volonte rendué ſouueraine:Auſi Monſieur ous voyez iuſques à quel",
            "poinct alloit ce deſordre, & s il pouuoit encore long-temps duer. Or eon",
            "me ces mal-heur eux Comnis trauailloient pour leur intereſt",
            "particulier, &",
            "non pour celuy du Roy; ceux qui de bon cœur ne leut vouloient pas, & aux",
            "Intendans, donner en prelence ce qu’ils leurs demandoient, on les impo",
            "ſoit à trois fois plus haut la taille que ne montoit le reuenu de",
            "leurbien; Et",
            "puisce n’eſtoit que contraintes, empriſonnemens, meſmes pour les ſolldi",
            "tez, ſi leurs cottes ne ſuftiſoient: Bref, les priſons eſtoient ſi",
            "pleines de ſes",
            "pauures gens-là, que c’eſtoit vn vray ſpetacle d’horreur, cnſuite dequoy",
            "la neceſſité les rendoit incontinent malades; & neantmoins ces barbares",
            "aymoent rmieux, tant la cruauté eſtoit grande parrny eux, les laiſſer mou",
            "rir en priſon, que de les faire ſortir, ou leur donner quelque",
            "ſonlagement:",
            "Et toute leur rmſon n’eſtoit autre, à ce qu’ils diſoiens, ſinon qu’il falloit que",
            "catte ceuauté ſetuiſt d’exemple pour faire payer les autres. Quelle ty rannie;",
            "enfin, ie n’aurois iamais fait ſi ie voulois continuer le recis des tourmens de",
            "ces miſerables; ce que ie vous feroit tres-volontiers, n’eſtoit que noſtre",
            "promenal s’acheue.",
            "Voila don Monſieur, & ſuecintenent, ce quei’auois à vous dire peur",
            "le fait des Tailles, vous en voyez le deſordre; les grandes impoſitions ſur",
            "les peuples, le peu qu’il en teuient au Roy; & comme les Partiſans & Trai",
            "ctans en auoient la meilleure part, auſſi ne faut-il pas s’eſtonner",
            "s’ils de",
            "uenoient riches en ſt peu de temps; mais auſſi vous voyez comme ſes",
            "ri",
            "cheſlſes ne prouiennent que du plus pur ſang du peuple, que ſes",
            "ſang-ſuës",
            "affamées tiroient inceſſanment des bras de ces pauures miſerables. Etcorm",
            "me pour ce faire ils lers faiſoient ſouffrir de grands tourmens,",
            "& ſupporter",
            "de grandes afflictions.",
            "Le G. le ne m’eſtenne pas Monſiecur ſi Meſſieurs du Parlerment ſont ſi ze",
            "lez pour le ſoulagemen du peuple, & s’ils ont prts vn ſi grand ſoin à chaſſcr",
            "ces mangeurs de hreſtins, & leurs Intendans;es nouuecaux nmonſtres, ou",
            "plutoſt ſs nonuelles br ſtes deuoantes, dont on auoit point encore oiiy",
            "parler dans nos Hſtoits, eſtoient venus en France par ie ne ſçay quel che",
            "min pour tounmenter le monde Mais Meſſieurs du ’arlement leur",
            "ontfait",
            "li boune guecrre, à ce que ie puis apprendre, que l’on n’en verra non plus",
            "à l’aduenir que de loups en Anletctre.",
            "Le. ll eſt vray que quanM ſſi ers du’arlenét n’auroiét fait que ce bien",
            "là, la France leura tres grande oligation; mais il faut tant eſperer de la rmi",
            "ſenicorde de Dieu, qu’elle permnettra qu’ls viendront encore bont",
            "du reſte",
            "de leur deſſaia, qui n’eſt aure, que de ſi bien reſtablir l’Authsé du Ruy,"
        ],
        [
            "eelle deſes Officiers, que le ſoulagemendu peuple; qué le Roy raeſmae vne",
            "iour benira leur entrepriſe, & tous les peuples en rermercieront la Maieté",
            "Diuine, & aduouëront tenileurſoulageent desmains de noſtre",
            "Auguſte",
            "Parlement.",
            "C’eſt à quoy il faut quo tous lasbons François s’appliquent, que de bien.",
            "prier Dieu pour eux, & qu’il leue donne aſſez de courage & de foree, pour",
            "bien racheuence qu’ils ont ſi heureuſement comrnaneé: Et ce qui nous doit",
            "faire eſpere tout bien de cqte entrepriſe, c’eſt que vous voyeztant",
            "de bon.",
            "Princes & Seigneurs qui ſe ſont ioints auec eux, moeus ſeulemene d’vne ve",
            "ritable charité, & détachez de tous autresintereſts, que celuy",
            "de repouſſer",
            "l’iniuſte tyrahnie d’vn nſauuais Miniſtre. Vous voyez voſtre Parlement, ce",
            "luy de Prouene qui s’y ſont ioints; & on n’attend de iour en",
            "iour que la",
            "meſme nouuelle dos autre: Enfin, Dieutout bon & tout",
            "miſeicordieux,",
            "aura aſſeurement pitié de ſou pauure peuple.",
            "Le G. Auſſi-toſt que le ſeray arriuéà Roüien, iene rmanqueray de m’aquit",
            "ter de ece deuoir ehuers Dieu, & d’y exorter tous-mesarnis:",
            "mais noſtre pro",
            "menadesauance, & vous auez encore hien des clhoſes- à me dice,",
            "du moins.",
            "ſeulement ce quevous rm’auez promnis.",
            "Le P. Il eſt vray, taais nousvoila à la ports de la vlle aatant vaut, il n’y a",
            "plus aſſez de temps pour recommencervne nouuelle matiere: ſi vous",
            "ne",
            "partez point fi-toſt nonscontinuëron demain à pareille baure le reſte, fi",
            "non ce ſera à voſtre premiervoyags.",
            "Le G. Ie dois auoir mon exodition ceſois, & ſiie l’ay, ie partiray anſſi.",
            "toſt: mais i’eſpe te de reuenir en bref.",
            "LeP. Ien ſuis bien aiſe, ie me ſoauiecns bien de ce que ie vous ay promis: à",
            "voſtre premier voyage, ſi vous me faites l’honneur de venir prendre",
            "vn petit:",
            "diſner chez-moi nous taſcherons de rachieuer le reſte:Et pource faire nous",
            "coatinuërons noſtre pronenade & noſtre entretien; & meſmes ſi ie vous",
            "dit quelquemots peut-eſtre abſcurs, à cauſe qu’ils ne ſont pas de voſtre",
            "profeſſion, meles faiſans remar querie vous les expliquerai plus au long;e",
            "fin, ie vous dounerai de mon loiſir aatant quevous en deſirerez,",
            "auſſi bien.",
            "dans le temps où nous ſommes les affaires ne preſſent pas trop, ioiut que",
            "c’eſt heureuſement paſſer ſon temps, que de l’e mployer auec ſt bonne com",
            "pagnie comme eſt la voſtre: Et f vous anez reroarqué d’êtranges",
            "choſes en",
            "ce que ie vousay deſia dit, ien ay oncores bien d’autres à vous faireſçauoir",
            "ſur le mauuais vſage & diuertiſſerment des deniers du Roy: Cependant ia",
            "prie Dieu qu’il vous conſetue enſa garde, & que i’aye l’honneur de vous",
            "reuoir bien-toſt en bonne ſanté.",
            "Le G. lIe vous ay trop d’obligation, vos bons entretiens & vos bons ſou",
            "haits me rendent impuſſans à les pouuoir re cognoiſtre, ſi dans",
            "noſtre Pro",
            "uince ie puis quelque choſe pour vôtre ſeruice, ie le ferai de tout",
            "rmon cœur.",
            "LeP Ile vous en remereie, quand à preſent ce ſera pour quand nouſeroas,",
            "en vne ſaiſon moins empeſchée & plus tranquille..",
            "A",
            "Le Genil- homme. Adieu donc Monſieur.",
            "Le Patiſien: Adieu.",
            "FIN."
        ]
    ]
}