{
    "entête": {
        "form": "prose",
        "genre": [
            "pamphlet",
            "maximes",
            "formes gnomiques"
        ],
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les préparatifs de la descente du cardinal Mazarin aux\n          enfers, avec les entretiens des dieux souterrains, touchant et contre les Maximes\n          supposées véritables du gouvernement de la France justifié par l'ordre des temps dans\n          toutes les royales , par le sieur de Sandricourt. C'est la suite de ma Descente (du polit.\n          lutin) aux limbes. Tu demanderas au vendeur les trois pièces précédentes,",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2857_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "uo",
            "PREPARATIFS",
            "DE",
            "LA DESCENTE",
            "DV C. MAZARIN",
            "AVX ENFERS.",
            "Auecles Entretiens des Dieux ſouſterrains,",
            "Touchant & Contre",
            "IES MAXIMES",
            "SVPPOSEES VERITAL9",
            "DV GOVVERNEMENT",
            "IVSTIFIE PAR LORDRE DES TEMDS",
            "dans toutes les Races Royales.",
            "Par le ſieur de S NRICOVRT.",
            "u ante de ma s Cſe VY llaSs deamaade",
            "endeur les itois ieces precedentes.",
            "os",
            "PA18",
            "M. DC. LII."
        ],
        [
            "3etaeeâAtte",
            "papap pe es e - sl",
            "etereeeegpe",
            "r.",
            "IE DDR",
            "a c",
            "H",
            "LO L . T",
            "DE LA DESCENTE",
            "DV CARD. MAZARIN9",
            "AVX ENFERS.",
            "A VX Enfers Ne ſont-ee pas des ſonges, ou des",
            "A fables? Morales ou Politiques? Ou bien des",
            "epouuãtes que nos Docteurs ont inuente,pour",
            "uous donner, comme aà Mercure, des talons aux aiſles,Eape",
            "ou nous cloü̈er les pieds cõme à Theophile t en la ba .",
            "aille contre les Agarenes? Pour moy ie ſuis de l’hu",
            "neur de Tulias Thuſc. lib. 4.) Paor ſapientiams onmnes",
            "mihbi ex aimo expectorar: Et toutes ces craintes d’Eſ",
            "claues ie les tiens ennemies de la libert é des Enfans de",
            "Dieu. Et ie dis auec la langue des doctes, Mo poids sAagaft",
            "eſt l’amor, il m’eporte par tout où̀ ie me porte. Eſteins",
            "donc les Enfers, car ie ſuis genereux, & ne veux pas",
            "qu’on die que ie reuere parce que i’ay peur. Ie ne",
            "fuis point, ie pourſuis, & ma haine, ie la puiſe dans",
            "les ſources de mon amour. Des Enfers! Quoy, n’y",
            "auoit-il point d’autre aiguillon pour irriter nos volon",
            "ez à la pourſuitte des biens? Arreſte, mon Lecteur,",
            "ien’y ſuis pas encore: Ie ſuis au bas eſtage des Lim",
            "bes. Quoy, y a-il là bas de la beauté, des propor",
            "ions, quelque ordre, des degrez ou des diſtinctiõ̃s?",
            "De l’éclat au milieu des tenebres l Des rapports dans",
            "les rebellions! L’ordonnance dans la Babylone! Des",
            "eſcaliers au centre! Et des eſtages differens dans les",
            "demeures de l’eternite! Ne ’emporte pas.",
            "Dans ces tenebres épeſſes que les Egyptiens co"
        ],
        [
            "4",
            "poient auec le couteau, il y auoit des brillants de lu",
            "miere pour le peuple choiſi: Et cette iniuſte domina",
            "tion que l’iniquité́ s’eſtoit perſuadée, ſe trouuoit-elle",
            "meſme à̀ ſa confuſion empeſtrée dans les liens que la",
            "prouidence eſtreignoit, la ſageſſe ſeruãt de guide aà ſon",
            "bras au milieu des obſecuritez. Ces oblcuritez, mon",
            "amy, ſont fort eclairées; Vn œil qui ne dort iamais y",
            "eſt preſent: Ces rebellions obſtinées ont du rapport",
            "auce la luſtice qui ſe vange. C’eſt elle qui garde l’or",
            "dre dans les châ̂timens comme dans les couronnes: Et",
            "cette belle diuerſité́ qui ſe remarque dans le Palais du",
            "pere,-ne ſe fait pas moins admirer dans la Concierge",
            "rie du Fils, en laquelle les ombres ſont condamné́es à",
            "ſeruir de luſtre aux belles images.",
            "Si ie pouuois, ô̂ mon Le cteur, t’inſpirer de gene",
            "reux deſſeins pour le ſalut du pais, en te propoſant la",
            "joye qui accompagne les actions vertueuſes, les loü̈ ã",
            "ges qui attendent les efſorts heroi ques. Et cette aima",
            "ble renommé́e qui eterniſe des bons Genies dans le",
            "ſouuenir, & les benedictions des peuples: Ie lairrois",
            "là les Limbes & les Enfers, que l’Antiquit ́, la Reli",
            "gion, la Politique, & le conſentement des Peuples",
            "n’ont eſtably que pour nous égarer du blaſme & du",
            "reproche qui eſt à la ſuitte de crimes. Ie me contente",
            "rois en te donnant des patrons de tirer le rideau, pour",
            "te dé́couurir vn beau iour, dãs lequel ti pourrois e",
            "uiſager ces belles ames, qui en dé́pit de l’intereſt &",
            "des plus fortes paſſions, malgré le ſang & l’amitie, ont",
            "affronté les morts, pour aſſurer la vie du bien public",
            "attaqueé́e de tous ces tremblemens que ie t’ay dépeint",
            "ailleurs.",
            "Mais, ô le terrible Mais!Nous ſommes dans vn pays",
            "d’eſclaues, il n’y a que l’intereſt qui nous ébranle, les",
            "recompences qui nous corrompent, lesrigueéurs meſ",
            "mes nous ſont en mepris. Depuis que nos ſentimens",
            "ont eſté endurcis par la couſtume à la ſouffrance de nos",
            "maux, Genereux eſclaues ſortis desreins de ces illu",
            "ſtres"
        ],
        [
            "5",
            "res Francs, qui prefererẽt autresfois des conqueſtes",
            "tres- dangereuſes à la douceur du pais natal, & des",
            "morts toutes certaines à̀ vne legere ſeruitude, ſucr é́e",
            "ſi ſouuentesfois par les conquerans du titre d’alliance",
            "& d’amitié: le n’ay plus qu’vn expedient dans ma plus",
            "ſubtile Politique, pour reueiller en vous cette paſſion",
            "que la Morale ſouſtient eſtre de la quinteſſence, & que",
            "j’appelle, Libert é. Cet amour, ie le veux irriter par vn",
            "autrc, que j’eſtimeray touſiours plus puiſſant, ie l’ap",
            "pelle l’amour de la Renommé́e, dont la perte eſt plus",
            "inſupportahble dans les grandes ames, que celle des",
            "biens & de la vie.",
            "Mais ne t’imagine point d’abord, Mon Lecteur, que",
            "ie te parle de liberte pour te faire ſecoü̈er le joug des",
            "Roys, auſquels la naiſſance, Dieu & le droit t’ont ſoû",
            "mis; Non, ce ſont ces lmages que ie te veux faire ado",
            "rer d’vn culte de Dulie, cõme des Copies de la Diuini",
            "té. Quel joug dõc? Ce joug déraisõnable, Ce joug mõ̃",
            "* Ator. 1",
            "j, Q od neque nos, ne qe patrer noſtri portare potuimus.",
            "Cejougde l’idolatrie & ces images Eſtrageres, qui ont",
            "des oreilles, & ne veulent point eſcouter nos ſ ûpirs,",
            "qui ont des yeux, & ne les arreſtent pas à̀ conſi derer",
            "nos calamitez; C’ſt de ce cule Eſtraiger quei te veux",
            "eſtranger, en te faiſant ſouuenir des Dieux Penates, qui",
            "ont combattu pour nos utels, nos maiſons & nos",
            "foüiers; Et te propoſant ces Heros qui n’ont point",
            "paulé l’iniuſtice des partis, De Republea noſlra lerë",
            "merii. Mais ils ſont aux champs Elyſees; I! eſt vray, &",
            "il eſtjnſte, Toutestois, ne t’ay- je point dit qu’ils paſ",
            "ſoient quelques fois aux Limbes? Oüy, & j’y venux paſ",
            "ſer auec eux, pour y noter d’infami de grands Mon r",
            "ques,pour y gaber des Princes, pour me mocquer de",
            "leur, Mniſtres, & re donner par mes ironies le coup",
            "d’eſperõ, quite dõ̃ne tout enſmble la fuitc & l’amour,",
            "de l’infamie & de la gloire. Tu me diras, ie le ſc y",
            "bié, que cette Renommée n’eſt aſſi qu’vne vaine ia",
            "ge, & vne ſimple voix qui n’a ny corpsny priſe..",
            "B"
        ],
        [
            "Cen E va Echo, vn ſogno, anzi d’vn ſogno vn’ombra. Taſſ.",
            "Eh,ee Ie le ſç̧ay bien auſſi, ce n’eſt pas vne ſtatuë, c’oſt vne",
            "n’eſt qu’vu",
            ",’, imagé viuante: Elle prend naiſſance auec neus, elle",
            "nt qu’n mange à noſtre table, & elle luruit à̀ noſtre treſpas, il",
            "ſose, ce",
            "n’y a que les impies Iconoclaſtes qui ne luy portent",
            "n’eſtqu’une",
            "Ib e.",
            "Ho",
            "quiacouat.",
            "Jl y atrois",
            "ſortes d",
            "loës.",
            "point de reſpects, & que les dereglez qui ne veulent",
            "point eſcouter lharmonie de cette voix, parce qu’el",
            "le n’entonne que la vertu, qui a l’apparence & non l’ef",
            "fet de la ſeuerité. Voila pourquoy ie deſcends aux En",
            "fers & aux Limbes, & que ie m’entretiens auec les",
            "Demons & les Genies, pour remarquer la ſimplicité",
            "& la malice, l’ignorance & le ſçauoir, les bons & les",
            "mauuais gouuernemens des Eſtats, que ie te veux",
            "eſtaller dans mes fictions, touſiours Academiques,.",
            "toû̂jours ennemies, d’eſpouſailles d’intereſts &de par",
            "tis. Ecoute donc auec moy les bcaux diſcours des",
            "Dieux ſouſterreins, & ne t’ennuie pas de l’étretien de",
            "mes ſonges qui s’entretiennent.",
            "Il eſt au Limbe des mornez. Qui? le fils du Mareſ",
            "chal. *Non, il eſt au bas eſtage du Limbe des Peres",
            "dans le paſſage des Enfers, atache au carquant. Au",
            "carquant ! ouy mon amy, &il y fſait de vilaines grima",
            "ces, il y a de l’Aloës das ſa bouillie. Et duquel, du plus",
            "findu Caballin. Ah les Enfans des Marelchaux ſont",
            "ils penſez comme les cheuaux ? comme les aſnes, mon",
            "amy. Et que dit-il, & que luy dit.- on? d’eſtranges pro",
            "pos. Mais encores? on le baptiſoit de boü̈illie & de",
            "poix noire, qui faiſoit voir vn beau Ieanfarine dans ce",
            "contreluſtre de couleurs: les vns l’appelloient Corbie,",
            "& les autres ngers: mais ils ſurent repris des Myſtes",
            "du Dieu Pluton, qui le firent nommer Sacrapraphamis.",
            "I’eſtois attentif auec eſtonnement à tous ces beaux",
            "myſteres, & aux bapteſmes de oeneſius & deſon fils",
            "les ſeditieux de la Suede: lors que le Genie me tirant",
            "de la preſſe me fit ſeoir à l’eſcart pour eſcouter quel",
            "ques diſcours qu’il ſembloit auoir preparé de longue",
            "main, & qu’il enfila de cette ſorte."
        ],
        [
            "Ne trouue pas eſtrange, Philocelte, ſi ie te con",
            "te mes aduentures, & i ie te parle à propos de cel",
            "les de ton pais. Tel que tu me vois dans cé́t habit bi",
            "geart, ie ſuis pourtant Gaulois, & cette diuerſite",
            "d’habillements que tu remarque du tien au mien,",
            "procede de l’inconſtance de noſtre Nation, qui ſe plaiſt",
            "au change auſſi bien és choſes petites, comme aux",
            "grandes, aux importantes comme aux legeres. Et les",
            "François qui conquirent noſtre pais, & qui eſtoient",
            "âuparauant tout hommes’, pour rendre leur domina- Aſ Man",
            "Iion plus ſupportable, & noſtre ſujection plus douce, tout hom",
            "eſpouſerent nos mœurs auec nos filles, & deuindren :.",
            "auſſi changeants comme nous meſmes; le te dis Phi",
            "locelte en toutes choſes, ſi bien que de leurs perſon",
            "nes & de nos mœurs, de nos deſguiſements & de leurs",
            "franchiſes, il ne s’en eſt formé qu’vn Peuple & meſ",
            "mes couſtumes, tant en matiere de veſtements, com",
            "me de gouuernement.",
            "Tu me demanderas peut-eſtre, d’où ie puis auoir ap",
            "pris ces couſtumes, moy qui ſuis il y a ſi long-temps",
            "confiné dans ces triſtes ſejours, éloignédu commerce",
            "des Loix & des hommes. Ie l’intertompis laà deſſus",
            "pour le prier de me dire auant toute choſe qui il eſtoit,",
            "& ce qu’il auoit eſte. Ie ſuis, me dit-il, l’illuſtre Samo",
            "thes, fondateur & Patriarche du ſacré Ordre des",
            "Samothées, remarquable pour ſa piet́ enuers les",
            "Diecux entre les plus re ligieux Philoſophes du temps",
            "jadis, ſi bien que les Grecs qui furent long-temps",
            "apres nous, & qui eſtimoient bar bare tout ce qui n’e",
            "ſtoit point de leur ldiome, corrompirent le mot à cau",
            "ſe de la verité́ de la choſe, & baptiſerent mes enfans",
            "du nom de Semnothées, qui veut dire Venerateurs,",
            "ou Culteurs des Dieux. Ce Culte, Philocelte, ie l’auois",
            "appris dans vne bonne Eſcole, il n’y auoit ny Scotiſte,",
            "ny Moliniſte, ny de ces pindariſeurs de Ianſeniſtes en",
            "ce téps-la: La pureté du ſç̧auoir & de la religion auoit",
            "eſté́ reü̈nie dãs vnſeul tronc que la ſageſſe auoit ſauué"
        ],
        [
            "Siraplex",
            "eritaiis?",
            "8",
            "de l’inondation generale en conſideratiõ̃ de ſon inno.",
            "céce:Cetteinnocéce, Philocelte, ne t’imagine pas que.",
            "ce fut ſotiſe, c’eſtoit vne ſimpliclté́ agreable telle que",
            "Theodoret nous remarque de la verite ̀ra * ala i",
            "is: Auſſi en empruntoit-elle toutes ſes graces & ſon",
            "éclat:; Et le premier principe denos cõclufions en ma",
            "tiere de culte, eſtoit celui-la meſme que le fils du pere",
            "si lb enſeigna du depuis ſur la Margeole du puis de Samarie,",
            ". de Pto",
            "Veri doratores adorabt patrem in ſpirita veritare. l’a",
            "id.",
            "Iean. 4. 13.",
            "Videmus",
            "une pet",
            "uois appris la Religion, & ma plus lublire Theologie",
            "à ’Ecole de laphet, troiſie e fils de c et homme iuſte.",
            "Mais monſieur, luy diſ-je auſſi toſt, comment donc",
            "auez vous eſté condamneé à demeurer dans ces lieux,",
            "puiſque vous ne fuſtes pas entaché d’impietré? le fais,",
            "me dit-il, icy vn Purgaroire honorable, ſans peine &",
            "ſans infamie comme tu vois, car ie ſuis le Genie du",
            "lieu; & ce grand Dicu qui gouuerne les choſes moyen",
            "nes par les plus eé́leuées, & celles d’ebas par les inter",
            "medes, me fait arreſter icy en qualité de ſon Deputé́,",
            "pour y faire obſeruer les ordres de ſa luſtice. Mais",
            "i’ay commis vn peché, pardonnable pourtant, que",
            "j’expie ſans tourments, priue iuſques à la fin du monde",
            "du regard de ſa face. Ce peche ie te le veux dire: Ie",
            "Voyois leshõmes de mon tps ſi groſſiers (iecrois que",
            "la generation à laquelle ils s’addnoient pour recpeu",
            "pler le monde, les hebetoitr;) Et d’autre part ie décou",
            "urois l’impieŕ qui ſe gliſſoit das la poſteritée de Cham:",
            "Que pour rendre les myſteres de la Religiõ̃ plus vene",
            "rbles, ie jugeay aà̀ propos de les enuelopper d’Hiero",
            "glyphes, & d’obſeurité́s, qui ietterent contre mes in",
            "tentions les fondemens de cette Theologie fabulai",
            "re, quiut( d.genernt du depuis ſi prophane, que",
            "d’attribuer des paſſions, des crimes, & desinfamies,",
            "à la Diuiite. Pour c ehé que i’ay occaſionné, ie",
            "ſpeen!um",
            "ſuis condamné́ à ne voir Dicu que par Enimes.Parce",
            "amanem que ie Pa uois t enuiron e noy meſme d Enigmes & de",
            "Co.25. nuages, cſtant iuiſte comme tu ſçais, que, er que qis",
            "peccat"
        ],
        [
            "peccat perbet poiaer.",
            "Cependant que ie ſuis icy arreſté pour les pechez",
            "d’aatruy, & que j’attendsles recompences de ma ver",
            "tu, j’execute ponctuellement ce qui m’a eſté ordou",
            "né: Et cette paſſion naturelle, l’amour du pais, qi ne",
            "’arracheiamais des ames bien né́es, ie l’ay conſerué",
            "aſques icy auec des empreſſemens de la faire eclater,",
            "Iete dis, Philoc. Si grands, qu’il m’eſt impoſſible de te",
            "les bien expliquer. Dans ce grand loiſir que tu vois,",
            "j’ay fait des remarques de toute l’antiquité́, & de tou",
            "tes ces formes inegales de gouuernement qui ont eſt é",
            "dans noſtre pais, premler que la Monarchie des Francs",
            "eut fait remarquer vn viſage en quelque faç̧on plus",
            "́gal. Dans cette egalité, i’ay obſerué les changemens",
            "des races Royales, les vſurpations fourrées des pluds",
            "habiles ſur les plus ſimples, les iniuſtices des Maires du",
            "Palais, les frenefies de Brunehaut, les rages de Fre de.",
            "gõde, les cruautés deſnaturées d’Iſabeau, les amours",
            "hors de ſaiſon de Loüiſe, les artifices de Catherine:",
            "Les ambitions de nos Princes, les diuiſions des Mai",
            "ons d’Orleans & de Bourgogne occaſionneées par le",
            "coup de langue d’vn fauory & la jalouſie de Valenti",
            "ue: Les auarices & les perfidies de nos Seigneurs, les",
            "utineries & inſolences de nos Peuples ; Les rapines",
            "des ſurintendans, les complaiſances des Chanceliers,",
            "les fourbes & rebellions des deux Conneſtables de",
            "S. Paul & de Bourbon, les vanitez & l’orgueil du Duc",
            "de Boargongne abbatu dans les trois iournées de Mo",
            "rat, de Granſſon & de Nancy, les felonies de Robert",
            "dArtois, les rages du Prince de Conde tué par Mon",
            "teſquiou, les barbaries de Ieanne d’Albret, les aſſaſ",
            "finats de Chaſtillon, les inquietudes des freres & des",
            "oncles des Roys paſſez, les tyrannies de leurs Mini",
            "tres, la faineantiſe des Roys, &c. Et tout cela, Philoc.",
            "dans le paſſage de ces cõ̃damnés, & les railleries qu’ils",
            "ſont contraints de ſouffrir au carquant : Et de mes ob",
            "ſeruations tu en pourrois bien faire quatre gros volu"
        ],
        [
            "mes, ſi ie t’en fourniſſois les mnemoires. Voila d’où",
            "i’ay appris vos couſtumes, & vos changemens, diffici",
            "les a arreſter en quelque choſe de bien reglé, à raiſon",
            "du temperament, aà ce que nous en dit la Medecine,",
            "qui eſt languin & bilieux.",
            "Mais Monſieur, luy diſ-je auſſi-toſt, il ſemble que",
            "vous accuſiez nos compatriotes d’inconſtance auſſi",
            "Polyb.lib",
            "li bien que ceſar, Paybe, & Tieliue. Et vous en rtejet",
            "tez la faute ſur le temperament: Eſtes vous Medecin",
            "! Liuius",
            "paſſin.",
            "Mon",
            "gent Mo",
            "nadem &",
            "auſſi bien qu’Iſaie? Pour ta demande ie te veux ſatis",
            "faire, dit le Genie, & pour la legereté dõ̃t ie charbon",
            "ne nos Gaulois, tu me ſatisferas moy-meſme. Sçache",
            "donec Philocelte, que dans le voiſinage nous auons",
            "des Cyclopes qui nous apprennent tous les iours l’En",
            "cycIopedie. L’Encyclopedie! Queſt cela? Eſt-ce la",
            "ſcience generale qui reduit tout au principe Acade",
            "mique. Quodlibet eſt velnos eſt, ou biẽ ſi c’eſt le ſçauoir",
            "circulaire du grand Mercure, qui dit que l’vnité en",
            "fanta l’vniteé, & fitvne circulariõ d’amour dans l’Atha",
            "e uum nor des beautez eternelles? Le genie me ſaiſit auſſitoſt",
            "tflit a",
            "oceo, par la main, crainte, diſoit-il, que mon vol ne me fit",
            "perdre de veuë: Et reſpondant à ma queſtion. Sçache",
            "me dit-il, que dans la ſeparatiou des deux parties de",
            "noſtre eſtre, l’ame & le eorps, l’vne eſt rellemët melio",
            "rée, & l’autre tellement deteriorée, que tu dirois ſitu",
            "eſtois Chimy que, que l’vne eſt deuenuë Quinteſséce,",
            "& l’autre Teſte morte. A l’inſtant de cetre fatale ſepa",
            "ration, l’ame quitte le nom & la fontion, & deuenant",
            "eſprit, elle n’emprunte plus rien des organes: ſi bie",
            "que comme aux Anges & aux Demons, les eſpeces",
            "de toutes les choſes naturelles qui luy ſont inferieu",
            "res, luy ſont communjquées: Et elle deuient ſçauan",
            "te en vn moment, non pas par des diſcours & des rai",
            "ſonnemens de lõ̃gue haleine, mais par de nouuelles vi",
            "uacitez qui luy tont-d’vn coup d’œil cõprendreles cõ̃",
            "cluſions dãs les prncipes. Ne t’eſt õne doncpas ſi ie ſuis",
            "ſçauant & ſi ie ſuis Medecin. Medecin mon amy, eſt"
        ],
        [
            "11i",
            "ne qualité qui ſeroit à deſirer aux Princes: Et ie",
            "trouue auant la naiſſance de Mithridates qu’elle eſtoit",
            "aunexée aux ſceptres & aux Courfonues: Eſcoute to",
            "Iſaie, quand il parle que les femmes dans la captiuité",
            "qu’il deuine, ne ſeroient pas ſi gouluës de viande fraiſ",
            "che comme àpreſent, & que ſept ſe contenteroient",
            "dvnſeul mary: Celuy dit le Prophete, qui ſera im",
            "portuné d’acceprer le commanderment raſchera de",
            "S’en excuſer, diſant Non ſ uedicies & in donomea no,,",
            "Iſai 3",
            "ſt panis, nolite ae conſfitaere Principem popali:Ie ne ſuie ’",
            "pas medecin, il n’y a pas de pain au logis, ne me faites",
            "pasvôtre Prince. Phil. ho, ho, Monſieur Samothes,",
            "ſont-ce qualitez reciproquee Prince & Medecin cõ̃",
            "me Prince & ſage? Le Genie.Non pas, parce que Me",
            "decins ſont vn peu impies, on dit que les Galeniques",
            "logent noſtre ame das l’harmonie de nos humeurs: Et",
            "il faut que la piere ſoit l’ame de la Royauté́: Si bien",
            "que les Princes doiuent eſtre medecins, & non pas",
            "les Medecins Princes, ſpecialement les Galeniques.",
            "Phil. Et les Chymiques? Le Gen. ltsſont vn peu plus",
            "Idoines à la principauté; car ilsſçauent tirer les ſucs",
            "& quinteſſencier le ſang humain, & ordõnent le Magi",
            "ſtere de la Lune & du Sol, Phl. Pour qui le Gen.pout",
            "le Mazarin qui eſt malade. Phil. Et Monſieur, dansſa",
            "melancholie, on luy auoit enuoye ſept cent mille li",
            "res de ces Magiſteres, il faut qu’il aie bien de la Ratte",
            "àpurger. Le Gen. ll a troqué, mon any, le ſel duſole",
            "de la Lune contre celuy de Mars, diſant qu’il n’y a rien",
            "de plus aperitif. Phil. Cüiy, mals Sisatbanas Sahaiam auh. 1;",
            "eijcirqomoda pernaaebit regaua eiass? Ie ne ſç̧ay qu’en",
            "dire, ils ont paſſé le Rubicon, le ſort eſt aux armes,",
            "dont Mayerne ne peut faire que le ſyrop Sideré, &s",
            "l’aima hepatis, qui lont choſes bien dé́goutantes, à",
            "ce que nousen dit noſtre Princeſſe malade des paſles",
            "couleurs, que la crainte du mõ̃ſtre a iogé ſur sõ̃ viſage",
            "Mais dit le Genie nous nous égarons Philocelte,",
            "reſponds vn peu toy meſme à mes queſtions, & puis ie"
        ],
        [
            "12.",
            "referay vn tacourey de toutes mes remarques. Dis",
            "moy de grace, ſila legereté de nos iaulois, tu ne l’im.",
            "pute pas comme moy au temperament, qui n’eſt ny",
            "Phltegmatique, ny Atrabilaire. Monfieur, luy diſ-je",
            "auſſi-toſt, ie vous feray reſponce. Ces Meſſieurs les",
            "Romains qui nous ont aceuſé d’inconſtance, ils n’en",
            "ont jaſé que par intereſt. Nous n’auons pas gardé les",
            "Tairez faits aure eux, pourquoy?C’eſt qu’on dit qu",
            "nos Peres eſtoientimpatiens de ſeruitude, qu’ils che",
            "riſſoient leur liberté́ plus que leur propre vie: Et qu’aà",
            "toutes occaſiõsils recherchoiét les moyés de ſecoüer",
            "le joug des Romains, inſolens enleurs victoires, in",
            "ſupportables en leurs ezactions. Si pour de ſi iuſtes",
            "caiſons les Gaulois ont ſouuent pompu auec eux, c’eſt",
            "auoir teſmoigné de la prudence plûtoſt que de la lege",
            "rete. Car c’eſt procederprudemment de ceder au plus",
            "fort pour vn temps, & attendre les occaſions de re",
            "prendre ſa liberré parles meſmes voyes qu’elle a eſté",
            "rauie. La liberté nous eſtant naturelle, c’eſt de droit",
            "naturel de la recoaurer par laforce, contre ceux qui",
            "nous ont forcé à la ſeruitude. Et Monfieur, puiſque",
            "vous comprenez les concluſions dans les principes,",
            "faites l’application à éonſigmor nlis, qu’on dit eſtre",
            "citoyen Romain. Et qu’il vous ſouuienne que ce Ce",
            "ſar auſſi Romain que Mazarin fut appelléTyran par",
            "Ciceron, qui parlant de noſtre pais en la;. Philippi",
            "que, dit qu’iſne fautpas paſer ſons ſdence, da vorts, con",
            "ance & gaité de la Proince Gauloſe.",
            "C’eſt icy ou ie t’attendois, me dit mon Genie, pour",
            "te faire part de mes obſeruations, pendant les belles",
            "grimaces de nos paſſagers, deſquels ie rec ueille to les",
            "iours pommes vieilles, & nouuelles que ie t’ay gardeé,",
            "afin que tu les porte en France à ta Princeſſe malade.",
            "Le Genie. Me dirois-tu bien Philocelte, quel fut au",
            "resfois le Gouuernement des aulois & des Francs,",
            "& s’il y a quelque rapport du preſent au paſſé Philo",
            "celte. Monfieur le Genie, vous vous eſtes oblige à",
            "ces"
        ],
        [
            "13",
            "ces obſeruations que ie vous promets écouter vn pied",
            "en l’air pour ne me point endormir; car ie vois bien",
            "que voicy des matieres de conſequence.",
            "Mais, dit le Genie, Quelle forme de Gouuerne",
            "ment eſtime tu la meilleure ? Phil. Monſieur, vous me",
            "preſſez deprés, ie croyois ſeulemẽt m’obliger à vous",
            "écouter, & vous me forcez à vous ré́pondre. Premie",
            "rement voſtre queſtion eſt vne theſe vn peu generale:",
            "Car le climat, le temperament, & les couſtumes ren",
            "dent vn gouuernement ſupportable à vne Nation qui",
            "e l’eſt point à vne autre: Les ſeptentrionaux ſont en",
            "nemis de Royautez, & à plus forte raiſon de Tyran",
            "nie: Et ceux du Midy portent patiemment la tyrannie,",
            "à plus forte raiſon la Royauté́.",
            "Le Genie. Dis Philocelte, & reſponds à ma theſe.",
            "Quel eſt le meilleur de tous les Gouuernemens? Phil.",
            "Monſieur Samothes, ie crois que c’eſt la tyrannie,",
            "car ne pouuant degenerer en pis, ceux qui viuent ſous",
            "elle, viuent en eſperance de quelque choſe de meil",
            "leur; Et vous ſç̧auez bien que l’eſperance c’eſt le ſu",
            "ere de la vie humaine. Le Genie. Tu parle Philocel",
            "e comme vn eſclaue, quoy, tu eſtime cétte façon de",
            "regir qui a libert́ de faire & de tailler ce qu’il luy",
            "plaiſt pour la meilleure? Phil. Monſieur, ie vins au mõ",
            "dehuit iours apres que Conchiny le Marquis d’An",
            "cre paſſa le pas au Gardefou du Louure: Et pendant",
            "que ma petite ſœur me berçoit, j’entendois mon pere",
            "qui diſoit, qu’on n’auoit pas changeé de tyrannie, mais",
            "ſeulement de Tyran, & que Vitry & Luynes auoient",
            "partagé l’heritage que Richelieu a du depuis ramaſſé",
            "& remis entre les mains de l’illuſtre Mazarini, qui en",
            "joüit fort ànoſtre auantage. Car il eſt du pais auquel",
            "S. Thomas & Sauonarola mettent la naiſſance des r.",
            "Tyranneaux. Le Genie. Sauonarola! l’en ay entendu Pc.",
            "parler au Pape Borg’ia, qui paſſa par iey auec es deea,",
            "baſtards. Phil. Vous auez raiſon Monſieur. I..i ou1",
            "e pas ſortir du cercle, ie vous dray que ous l"
        ],
        [
            "14",
            "mes maintenant ac couſtumez à ces eſtranges viſages,",
            "c’eſt pourquoy ie iuge l’air le meilleur, celuy que ie",
            "ſuis contraint de reſpirer. H́ Monſieur, puiſque nous:",
            "auons nos Roys pour compagnons de ſeruitude,.",
            "pourquoy ne l’eſtimerons nous pas honorable? Loüis",
            "XIIl. fut ſous la ferule de Conchini, de Luynes, & de",
            "Richelieu: Et Loüis XIV. eſt à preſent ſous la verge",
            "de Mazarini, qui l’entraiſne comme vn captif de tous",
            "les coſtez: lugez Monſieur, ſi nous n’auons pas d’illu",
            "ſtres camarades dans noſtre Galere.",
            "Le Genie. Or bien écoute moy auec attention, & ie",
            "te contenteray moy meſme ſur mes deux demandes.",
            "Phil. Monſieur, encore auec reſpect, ſi vous voule2",
            "j’allumeray des cierges.",
            "L’oias li. Le Genie. Depuis l’Empire de Ninus iuſques à trois.",
            "& Beroſ ou quatre cent ans auparauant la naiſſance de Ieſus",
            "lb. 4.",
            "Chriſt, le Gouuernement de noſtre pais fut preſque",
            "touſjours Monarchique, parce que les Roys de ces",
            "temps gouuernants leurs Sujets comme les peres leur,",
            "famille, leur domination cimenté́e d’amour recipro",
            "que fut de longue durée, parce qu’elle eſtoit ſuppor",
            "table. Mais comme il eſt plus difficile aà vn pouuoir",
            "abſolu de dompter les paſſiõs deſreglées, que de vain",
            "cre des ennemis puiſſans, & quec noſtre naturel eſt",
            "poſé ſur vn glacis: Cette deference & ſoumiſſion",
            "des Peuples leur donna la hardieſſe d’entreprendre ſur",
            "la liberté de leurs ſujets, qui ceſſerent d’eſtre reſpe",
            "ctueux à l’é́gard de leurs Princes, parce que les Prin",
            "ces s’eſtoient oubliez d’eſtre pieux au leur. Ainſi nos",
            "Peuples formans des Republiques pour n’eſtre point",
            "ſujets aux deſordres, ſe firent ennemis de Royautez",
            "comme dans le Gouuernement des Romains. Les vns",
            "choiſirent la Democratie, les autres l’Oligarchie, les",
            "plus auiſez eſtablirent l’Ariſtocratie. Et ce, auec tant",
            "de rancune contre les déportemens violens des Roys",
            "catar Ii. paſſez, que Celdtillas pere de Vercingentorix fut mis à",
            "2. mort par les Auuergnacs, ſur vn ſimple ſoupcon d’aſ"
        ],
        [
            "15",
            "pirer à la Monarchie qui auoit eſte changée au gou",
            "uernement des Ariſtocrates: Et les Auſtunois firent",
            "de grandes plaintes - de ce que Damnmorie ſe vantoit Ceſas",
            "par tout que Ceſar luy auoit promis de le couronner ’ ;",
            "pour leur Prince. Quelques-vns pourtant retindrent",
            "l’ancitnae, facon de gouuerner, mais ils en limiterent",
            "le pouuoir, l’eſtenduë & la durée: Ills firent choix des",
            "plus illuſtres Seigneurs, tant pour l’extractiõ̃ que pour",
            "la rertu, & les eſtablirent ſur eux pour les gouuerner",
            "en leur donnant le titre de Roitelets. egali. Ces ’iaiul.",
            "3& .",
            "Roitelets, Philocelte, n’auoient pas vn’pouuoir ſi ab",
            "ſolu, que leurs ſujets n’entrepriſſent quelquefois de",
            "cenſurer leurs deportemens quand ils n’eſtoient point",
            "bien legirimes: Il y auoit certaine façon de conue",
            "nant entre les vns & les autres qui bridoit * le pou-ceari!",
            "uoir des Princes, & battoit la meſure dans l’obeiſſan",
            "ce des ſujets. Ph. Monſieur, il me ſemble qu’il en de",
            "uroit eſtre ainſi, parce que Cogitatioes hoinunms ad Geaes",
            "alon pronma ſot. Et quoy que les Principautez des",
            "Roys ſoient des copies de la premiere Monarchie,",
            "nous voyons que les Copiſtes manquent touſiours à",
            "l’orthographe, & on n’approche iamais bié exacemét",
            "de’l’original. Ils diſent qu’ils ne tiennens leur Cou",
            "ronne que de Dieu, eſt-il vray? Le Genie. En partie.",
            "Cartuſcçais bien que ibil is terra ne cauſa ft. Et ce is. 3",
            "premier mobile nous le deuons ſuppoſer dans tous",
            "nos roulemens. Phil. En partie! Et de qui encore?",
            "Le Gen. de leur épée. Ph. Ie le crois, car Monſieur",
            "Ceſar dit lib. 1. &5. Que les Seigneurs Gaulois qui",
            "auoient moyen d’entretenir le plus grand nombre de",
            "gens de guerre vſurpoient ordinairement la domina.",
            "ion de leur pais: Et ie’ vois bien que ce n’eſt pas d’au",
            "iourd’huy que le plus fort l’emporte. Le G. Tu dis biea",
            "Philocelte. Et ie te diray en continuant le fil que tua",
            "rompu, que les Principautez de ces Roitelets n’al",
            "loient point de pere en fils. Car Caficas fils de Cara",
            "aentalede eſtoit homme priué du temps que Ceſs"
        ],
        [
            "16",
            "vint en Gaule, quoy que ſon pere eut eſteé Roy des",
            "Sequanois: Et pareillement Taſgetis & uMritaſgs,",
            "eſu l quoy que leurs Ayeuls euſent le Roys des Senoi",
            "& des Chartrains.",
            "Ph. Comment donc alloient-elles? Le Gen. La re",
            "putation du merite & de la vertu eſtoit le grand eſca",
            "lier de la Royauté. Ph. Mais Monſieur, ce Ceſar qui",
            "fut à ce qu’on dit ſi habile homme, que fit-il dans la",
            "Gaule? Le G. Ce fut vn fin matois, car ayant décou",
            "uert que la varieté́ de ces Gouuernemens auoit engé",
            "drée diuerſité de mœurs & d’humeurs entre les Gau",
            "lois, il s’en ſeruit tres aà propos à leur ruine, il entre",
            "tint leurs diſſentions, & s’allia des vns pour ſubiuguer",
            "les autres. Et enfin il emporta tout: Et la pauure Gau",
            "le qui auoit autresfois parlé de prés à Meſſieurs les",
            "Romains, ſe trouua reduite en Prouince, paſſant de",
            "rechef de la liberté à l’eſclauage, ſous le quel elle de",
            "meura iuſques au Patatra de lEmpire. Empire qui ne",
            "fut que ſucre & delices ſous.les bons Empereurs, les",
            "Auguſfes, les Tites, les adrians, les Trajans, & les",
            "Aureles, mais qui fut vne tyrannie tres-amere ſous les",
            "Tyberes, les Nerons, les Claudius, Domitian & Caligl,",
            "Sen. e cs que la Nature, dit Seneque, ſembloit auoir preduit",
            "ol adnl: pour eſprouuer quel ſeroit le pouuoir des plus grands",
            "bin.",
            "vices dans vne extreme fortune & ſouueraine au",
            "horité.",
            "Ph. Monſieur, dans ce d́ bris de l’Empire, les Fran",
            "çois paſſerent le Rhin & s’emparerét des Gaules, leur",
            "Gouuernement eſtoit-il plus conforme ànos humeurs",
            "que celuy des Romains, veu qu’il y a ſi long-temps",
            "qu’il dure? Le G. Nen doute pas, leur gouuernemẽe",
            "& le noſtre n’eſtoit qu’vne meſme choſe: Car ce que",
            "dit Corneille parlant des mœurs Allemandes, ſe rap",
            "porte à ce que dit Ambiorix parlant des Françoiſes",
            "dans Ceſar li. 4. Les Roy s des vns & des autres auoi ẽt",
            "leur authoritée limit́e, leurs actions & deportemc ns",
            "eſtoient Contrerolles par le peuple qui auoit ſur eux",
            "V n"
        ],
        [
            "ouoir tout reci proque. Ph. Voila donc le alemos tanss",
            "coms vos de Meſſieurs les Arragonnois qui accordert l’he",
            "tediié à Dcm Pedro, pourueu qu’il y eut temperament. Le",
            ". cſt toure la meſme choſe. Ph. Et le Royaume eſtoit-il",
            "eletif parmy eux comme parmy nos Gaulois? Le G. n’en",
            "doute pas, les Roys, dit Taeite, eſtoient Eleus pour l’excel",
            "lence de leut Nobleſſe, & les Capitaines pour leur vertu",
            "& merite. h. Ah Monſieur, vous me réueillez tõus les eſ",
            "prits, vrayment ie vois bien que les Allemans & nos Francs",
            "n’eſtoient point ſi barbares cõme ces babillards de Romains",
            "lesaccuſenr. Voila, Mr, le plus auguſte & le plus traitable de",
            "tous les gouuerneméts: n’eſt-ce pas la le temperament de la",
            "Monarchie, & des Ariſtocrates, les Cap.iines pour le ur verta,",
            "les oys pour la Mobleſe Le G. ouy bien, mais prens garde",
            "ce mot d’Elu, qui n’empchoit pas pourtant que le fils nhe",
            "ait s’iluccedoit. mi resdu pere, car ence cas le fls eſfoie",
            "preferéaax u. res. ih. Mr,y a-t’ildesexéples de ces Electiõ̃s?",
            "Le G.tout en eſt piein dans la.& 2. Race de nos Roys. Phara",
            "mond, dit Aymonius, fut eleu ſelon la couſtume des autres na",
            "tions, & proclamé ſur le pauois: Et ſi tu veux voir le pouuoit",
            "des anciens Francs ſur leurs Monarques.",
            "Childeric Roy 4& pere du grand Clouis, fut renuerſé de",
            "ſon Troſne pour ſa luxure par vn conſentemẽt general de tous",
            "ſes ſuicts, & é g ydias Lieutenã̃t de l’Empereut eleu en ſa pla",
            "ce. l’an 46e. Ce meſme Gilles s’eſtant rendu inſupportable en",
            "ſurchargeant ſon peuple de ſubſides, fut chaſſe, & le rappel de",
            "Childeric conclu. Et ce fat de Gilles fut icy baptiſé du nom de",
            "6uinomau, qui luy auoit dõ̃né de la boüllie, En luy conſeillat",
            "toutes ces maluerſat ions pour le rendre odieux au peuple.",
            "Childeric 2. du nom Roy 4. en la i. race, ayãt fait fouetter",
            "vngentilhomme, attira ſur ſoy la haine de tous les François, &",
            "fut tue par Bodilon, ſans que ſa mort fut recherchée, com",
            "me iugé digne de ce ſupplice, l’an 658.",
            "Thierry s’eſtant rendu odieux à cauſe du mauuais gouuer.",
            "nement de ſoh frere Ebroln, qui traittoit la Nobleſſe auecar.",
            "gauce, & ſurchargeoit le peuple de ſubſides, les Franç̧ois"
        ],
        [
            "s’éleuerent contr’eux; & s’en eſtants ſaiſis, les tondirent,",
            "& les enſermerent dans des Monaſteres lan 65j4.",
            "Dagobert ayaãt laiſſé vn fils, les Frãçois ne le reconnurent",
            "point pour leur Roy, mais futent rerirer du Monaſtere vn",
            "nommé Daniel, qui ſoubs le nom de Chilperic2. fut procla",
            "mé Roy de France iuge plus capable de gouuernecr, l’an7i5.",
            "Et enfin.",
            "Childeric 3. le dernier de la 1. race, fut degradé publi",
            "quement, luy tondu & ſa femm voilee l’an 752. Et monſieur",
            "Dupleix n’eſt-il point vn peu anagogique, qui ne veut point",
            "atribuer cete dégradation, ny à l’authorit́ du Pape, ny à",
            "Aſſemblée des Eſtats generaux? rh. à qui doõc? Le G. il die",
            "qu’elle eſt arriuée pat vne reuolution de la Monarchie à ſon",
            "premier principe. Ph. Il ſe coupe luy-meſme, car cepremier",
            "principe, il faut qu’il auoue que ce ſoit l’Election des Peuples.",
            "Et ne dit-il pas autrepart que le Parlement fut aſſemblé Soiſ",
            "ſons pour dgrader le Roy Childeric? Mais, Monſieur, dans",
            "la 2. Race?",
            "é i Pepin, fils d’vn baſtard, fut eleu Roy en la place",
            "de Childeric.",
            "Charles le ros, fils de Louys le Germanique, leu, regna",
            "3 ans. Eudes ſemblablement eleu, regna re ans.",
            "Et Lothaire ayant honteuſement renoncé aux droicts",
            "qu’il auoit ſut le Royaume de Lorraine, atuira ſur luy lahai",
            "ne des François, & ſon fils Louys eſtant decede ſans en.",
            "fans & ſans gloire. La Monarchie fut encore remiſe a’E.",
            "lection. Et Capet doutant que la ſucceſſion ne fut biena",
            "ſeuree à ſes enfans, fit couronner ſon fils de ſon viuant e",
            "la meſme façon que la Maiſon d’Auſtriche rend maintenanm",
            "lEnmpire herediauire en ſa Maiſon, En faiſant elire les Roy,",
            "des Romains.",
            "Ph. Monſieur, quoy que vous diſiez de l’Election de nos",
            "Roys, ie trouue qu’il y a moins d’inconueniens à laſuece.",
            "ſion,s ue non pus au choix: &x que nous auonsre- bien faie",
            "en la 3 ace de ne point entreprendre ſur ce droi eredi"
        ],
        [
            "19",
            "taire. l’en pourroisalleguer de tres- pertinentes raiſons con",
            "e lllnre nuille e enples des nbu riuea quns le",
            "Purtes de domne us dſemaene , duns la Plopoe ai",
            "leu dais le Pontiaieat a caule desEleions, ſonout eo",
            "uainquants.",
            "lLe . Ouy, mais u ne parle point, rhilocelte, des incon",
            "veoieus das linrorite qui ſoi veoire de rcpreennonse",
            "tagiqucsſur le Theatre de la Monarchie.",
            "a onſiurs les lMnoirez ſont de rmades verges pout",
            "la reuples; mais elles me ſembleroient tres doue a,",
            "moeuie nuuoit poiu eſe abolie en Franee. Ne laue us.",
            "pas remarqué?",
            "Cela plus qve route autre choſe. Ie tay parle",
            "ltelon plleeles lon pout en iuer des conle queu",
            "eu preudice des opss ny pous aterer en ſacon quel.",
            "onque la couſtume de l’heredie, mais pour e haire eoi.",
            "que la Monarchre Gauloiſe & Francoiſe et fonaëe u i",
            "lenes que leosincen o eſe coiſiderer deaſaieus qau",
            "nt que la verus les a rendu onſidenubles, & que le pilons",
            "dloi auorte n’eſl que laumout &t l plenueinne espe",
            "ple le te veux monſtrer maintenant duns toures les ae,",
            "loales pu quel noren les pa luſres de nos ſtlonurques",
            "lount aequis & conſeue eene bienueilanae qui a ſer",
            "our hone ulenr autoie pprenes hiloele, qils oi.",
            "acquis la Couronne par les armes, & la Couronne lls ne l’on",
            "ſeore que par eerte ſote de oouuermemert qua u as appeie",
            "loorſll’enends parlemeſanse de la ldoaeni di",
            "oeraie. Cetemperment e’et le lien qui ereinr fore",
            "pur toures les paries, & qui les aſſembléen vn dorps hie",
            "lin & igourea, esil vieut ̀ cre alere, i doi catene",
            "rireneut amaque de fievres ou de lanueurs , de ſnpi",
            "ue, de preneſiess de roes, &e de ons es ſupronre,",
            "Pu on couſume de detraquer les Eſas geuueruei pr des",
            "pliſunees oiſtoniues Ce ſores de ouuoius u e i.",
            "s eſle inrounis parmy les l unqois que depi l i ie",
            "lnce de ceruins viſages qui ſe ſont lait appelils ,"
        ],
        [
            "!",
            "2e",
            "I eſquels faiſant parade à’ leurs Princes d’vne ſouueraineté",
            "i maginaire, ont ſappé tous les appuis de leur throſue pour",
            "ſe rendre eux-meſmes les; Deſpotes des Princes & des ſu",
            "iets: Mais ce deſpoiſme, il eſt impoſſible qu’ilſoit de durée,",
            "parce qu’il n’eſt point naturel à nos humeurs.",
            "P. Monſieur, ces nobles Deſpotes de ſeruie doiuent",
            "ils aſer par icy. Le G. Richelieu eſt attaché au Mont",
            "Ca: ae, penſant que ceſt ſon Purgatoire, mais il n’a qu’à̀",
            "3. orher le bec, car on attend l’arriuée d C. Mazarin,",
            "c le quel il doit eſtre confronté; & ſon procez eſtant re",
            ", il ny a point de doute qu’ils ne paſſent par icy, & il",
            "ie de grands pr eparatifs pour leur Deſcente aux En",
            "1:. nhil. Quoy, Monſieur Richelieu, ce ruſ́ Mini",
            "qi a eleué noſtre Eſtat au plus haut degre de gloire",
            "i ns des Miniſtres, des Princes, & des Fanfarons;",
            "ieur Mazarin, ce Miniſtre ridicule, qui l’a rabaiſſe",
            "centre de l’lguominie au détriment de nos Roys,",
            "o’inces, & de nos Peuples: Ces deux viſages ſi dif.",
            "n1 fei ont-ils la trogne deuant Minos? & le carquant",
            "l uihe, & de l’aloës? Le G. de la Coloquinthe",
            ": rous les Damnez ſeront déchaiſnez tros iours",
            ":1S nui pour les berner cç’an deſſus deſſous. Et les",
            "le ſot aprés aà forger des inſttuments nouueaux de",
            "7",
            "oments: & on n’entend paler que de Mazarin",
            "le R ichiicu dons toutes les Marmites du Dieu Pluton,",
            "vn va ;e de Lutin ( on dit que c’eſt l’ame d’vn Gaſconj",
            "ai tire vn outil de nouuelle impreſſion ſemblable à vn",
            "ir de mouſtches; & on n’entend autre choſe que",
            "ce bara oin qui crie par tout, Perqueuis, perquaequs: Et",
            "vn atre de Bellegarde qui a fait faire vne ſarbatanne de",
            "Vitrier pour ſouffler au cul à̀ Mazarin. ll faut qu’il ſois",
            "bien noble, pauiſque les Vitriers luy ſoufflent au derriere,",
            "en ſcais-tu ps quelque choſe? phil. Monſieur, il eſt",
            "premier Miniſtre, & tous les Conſeilletrs d’Eſtat luy",
            "ſoufflent au cul laà haut, pour introduire la Tyrannique Oli",
            "gechie.",
            "Le G."
        ],
        [
            "LeG. & les Ariſtocrates? Ph. Mazarin fait venir",
            "du poivre de Guinée de toutes parts, pour les faire",
            "paer oureue Le i Pour creuers il ny a point d’ap e pne",
            "parence, car ils ſont trop renfſorcez: le Cerbere & du S.n ae",
            "les lyons, & leurs dens bien aiguiſées: Mais pour pe. ’Acidue.",
            "ter, le Mazarin le pourroit bien ſentir, & en creuer",
            "lu meſme, car il n’eſt fort que de la culaſſe, qui leur",
            "ſert de couſſi & de contre-poids. Mais ſçache Philo",
            "celte, que toutes les rages & les furies qui ſe preparent",
            "ici bas contre le Mazarin & ſes Createurs, ne ſont",
            "que pour vanger l’aneantiſſement de l’ariſtocratie, qui",
            "auoit duré auant & depuis l’eſtabliſſement de la Mo",
            "uarchie, iuſques à̀ la mort de l’illuſtre & incompa ponua",
            "table Ieannin * l’ame duquela eſte colloquée entre mour d",
            "les Heros & les Propheres dans le plus agreable ſe-E,’in",
            "iour des champs Elyſees. Ph. Monſieur, qu’eſt- ce",
            "donc qu’Ariſtocratie? Le G C’eſt le Balancier de l’au",
            "horite Royalle qui regle les minutes & fait ſonner",
            "l’horloge, & entendre trois heures: Rex habet ſ",
            "riores Dem, vne, le gem etiam, deux, & curiam, trois.",
            "Ph. Monſieur a t’on fait entendre ces trois heures à",
            "nos Monarques?. Le G. Richelieu a rant fait de bruit,",
            "& Mazarin tant de tintamarre, que Louis I11.. &",
            "x. ne les ont peu entendre. Le G. Et ceux qui",
            "l’ont enrendu? Le G. lls ont ſagement gouuerné,",
            "ſe ſont acquis le tiltre de Peres, & da bien-veillance",
            "de tousles Peuples, qui a maintenu leur Souuera ine",
            "é,& fernement eſtably l’authorité Royale. Ph. Com.",
            "ment cela? Le GNe t’ai-ie point dit autre part, Dans mon",
            "que quant aà Dieu, il y a paternuté & filiation aſſem-eeovs",
            "blées par vn lien d’amour, & que les Princes doiuemt ſeoagnole.",
            "emprunter de cette Principauté Archetype les plus",
            "fortes & les plus ſuaues maximes du gouuernement?",
            "Et ne ſcais tupas, Perme Reges regnant, & legun con",
            "ditores ifta decernuns? Et quant à la Loy, Crois-tu que",
            "les volontez des Rois, & leur, Carel eſt noftre plaiſr,",
            "foient la meſure de nos plus iuſtes deportemens ? Ph.",
            "F"
        ],
        [
            "2",
            "Du moins de noſtre ſoumiſſion. Le G. Mais në ſçais",
            "tu pas que toutes les Loix empruntent leut equité́ de",
            "la Dinne, Que la Naturelle eſt eſtablie ſur le droi&t e",
            "la raſon, & que les ordonnances & l’obeyſſance n’one",
            "de drocture que ce que cette lumiere naturelle leur",
            "en donnc: Et que la ſoumiſſion eſt iniuſte, oui conni",
            "ue a l’iniquite? ationuabile obſequians veſtros. Ph",
            "Mſieur de cela ie m’en rapporte à la Cour, & a l’aſ",
            "le mlée des Eſtats, e croy qu’ils n’ont eſté eſtablis du",
            "conſentement des Princes & desSujets, que pour con",
            "tretroller les aut horit ez deſraiſonnables, & flechir plus",
            "douecme nt noſtre ſoumiſſion au commandement.",
            "Le G.Tu dis bien Pllocelte, Et nos Rois qui ont",
            "ob’erue ce temperament, ont acquis pour iamais cet",
            "re deſirable Renommee, qui fait entendre de douces",
            "voix dns les Cantiques des peuples Eſcoute.",
            "Clotae ir. accomply en toutes ſortes de Vert us",
            "Royales, aſſembla vn Parlement de Prelats, & des",
            "principaux Seigneurs au bourg de Donneuil en Brie,",
            "l’an 6e. Ph. Il n’y auoit donc pas de ces Gens du",
            "Tiers Eſtat dans ces aſſemblées? Le G. Non pas pour",
            "lors: Mais écoute ce qu’il y fit, il oiiit les plaintes de",
            "ſes Suiets, receut leurs ſupplications, faſant iuſtice",
            "ſur le tour, & eſtbliſſant pluſieurs beaux Reglem ens",
            "pour le bien de ſon Eſtat, gagna les cœurs de tous",
            "les Ordres auec vne gloire nompareille. Dpleix, &",
            "tous des ares.",
            "Dagobert ſon fils, l’an 63;. digne ſuceeſſeur d’vn",
            "tel Pere, fit de ſon Palais vn Temple de Iuſtice, écou",
            "tant les plaintes de ſes Suiets, auſquels il faiſoit droit,",
            "ſans acceprion de perſonnes, & ce, auec tant d’aſſi",
            "duité́, que ſouuent l en perdot le repos, & le repas:",
            "En quoy dit l’Hiſtoire, il accr eut merueilleuſeme nt ſ",
            "reput ation, tanr à l’endroit de ſes Suiets, que des na",
            "tions Eſtrangeres ,& en vſoit ainſi, dit la meſme Hi",
            "ſtoire, ſelon la couſtume des Roix.",
            "Childeric 1i. & Thierry aians enfraint ces cou"
        ],
        [
            "23",
            "ftumeés ſe trouuërene auſſi ignaminieuſement, que",
            "cruellement traittez de leurs Suiets, l’an é6̃5 4. &",
            "6g8.",
            "Pepin le Gros ne trouua pas de moyen plus aſſeu",
            "ré pour aduancet les ſiens à la Mona:chie, que par",
            "l’honneur qu’il rendoir aux Eccleſiaſtiques, & à la No",
            "bleſſe, coutant les plaintes du Ters Eſtat, & les d́",
            "chargeant de ſubſides. Remarque mon Lecteur les",
            "ois Eſtats.",
            "Charles Martel aiant ſagement iugé des humeuts",
            "de ſes deux enſans Carloman & Pepn, eſtablt le",
            "pſne Duc & Prince des François, à cauſe de la dou",
            "ceur de ſon naturel, accompagnée d’vne generoſité",
            "heroique. Vois-tu pas Phlocelte, que les François",
            "n’aiment point les rigueurs & les gouuernemenuts des",
            "Beſpotes?",
            "Ce Pepin chery des François pour ſes Vertus, aiant",
            "pris garde que durant le gouuernement des Maires du",
            "Palais, & la faineantiſe des derniers Roix de la pre",
            "miererace: Les Parlements & aſſemblées generales",
            "du Royaume auoient eſté diſcontinuées, les reſtablit",
            "pas Ordonnance expreſſe, Voulant qu’elles fuſſent",
            "tenueés deux fois l’an, le premier Mars, & le premier",
            "Octobre, l’a754. C’eſt iey que commencent les",
            "aſſemblées de nos Eſtats compoſez des Prelats, des",
            "Nobles & des Deputez des peuples: Et ce tempera",
            "ment, C’eſt ce qui a fait viure le Corps de la Monar",
            "chie dans ce bel accord de tous les Suiets auec le",
            "Prince: Et n’eſt point de merueille ſi ceux qui l’ont",
            "voulu alterer, n’ont éprouué que des felonnies, & les",
            "langueurs de leur authorite.",
            "Ces Eſtats ont eſté en France, ce que les Parlemens",
            "ont eſte en Angleterre(e nete parle pas de ce Parle",
            "ment compoſe des creatures de Cremvvel) La Iuſti",
            "tice dans l’Arragon, le Senat en Pologne, les Die",
            "tes dans l’Empire. les Tribuns à Rome, & les Ephores",
            "dans la Republique de Sparte, à ſç̧auoir, e balancier"
        ],
        [
            "24",
            "de ſ’aurhoriteé des Princes, & de la ſousiſſion des Sajets.",
            "Ph. Monſieur, Ces Eſtats eſt-ce le Parlement de Paris,",
            "ou le Conſeil d’Etat? Le G. ny l’vn ny l autre. Les",
            "Eſtats ont eſté quelquesfoisappellez Parlements, par",
            "ce qu’on y parloit de tout, du general & du particu",
            "lier, d’alliance, de paix, de guerre: Mais depuis que",
            "ces Parlemens ſont deuenus Vendeurs de muſcades",
            "& de cloux, ie ne vois pas que des charges Venales!",
            "puiſſent retenir le nom d’aſſemblées bien libres. Tou",
            "tesfois, puiſque les Mazarins & leurs Miniſtres nous",
            "fourbent mantenant: Ile trouuerois a propos qu’on",
            "y tint auſſi d’autres propos que de chicane: Et quant",
            "au Conſeil d’Eſtat, ſi ſon authorité eſtoit deriuée de",
            "l’aſſembleée generale des Eſtats, comme celuy qui fut",
            "eſtably par les Eſtats de Tours pendant le bas aâge de",
            "Charles vir. Ie dirois qu’il en ſeroit vn racourcy,",
            "comme les Comitez en Angleterre, & les Deput ez à",
            "a Haye: Mais ne deriuant plus que de nos Mazarims,",
            "a aos cy er.",
            "Ph. Et Monſieur, que ſut-il dit à Tours (d’an 1484",
            "Le G. Que le Roy aiant paſsé ſon quator2ieme, il",
            "n’y aurot point de Regent en France: Que la Dame",
            "de Beaujeu tante du Ry auroit le gouuernement de",
            "la perſonne de ſa Majeſte, ſuuant la volonté du Roy",
            "Louis x 1. ſon Pere: Et que le Conſeil d’Eſtat ſe.",
            "roit compnſe de douze pe ſonnages ſignalez en ex",
            "traCtion, vertu & ſuffiſance, par l’adus deſquels ſous",
            "le Nom & authoriteé dn Roy, les affaires du Royaume",
            "ſeroent conduittes. Phil. ae Comines. Vois-tu bien",
            "ce reduit des Eſtats generaux, & quelles gens nous",
            "doiuenrt gouuerner? Ph. Fort bien Monſieur. Mais",
            "ce Conſeil d’Eſtat peut- il entreprendre ſur l’autho",
            "rité des Parlemens? Le G. Ouy bien, s’il emprun",
            "toit ſon authorité des Eſtats generaux. Mais l’Ariſto",
            "cratie de ces Eſtats eſtant à preſent eſteinte par l’au",
            "thnrité tyrannique des Dictateus, ie ſoutens qu ſon",
            "authoriteé eſt nulle, Ph. Monſieur ie ſoutiens auſſi de",
            "u"
        ],
        [
            "25",
            "mon coſté, que le Conſeil d’Eſtat n’a poiit toufiours",
            "deriué ſon pouuoir des aſſemblées generales, & que",
            "Philippes le Bel qui fit le Parlement ſedentaire, l’an",
            "1. reſerua la connoiſſance & direction des affaires",
            "de l’Eſtat à ſon Conſeil Priuéy, qui fut appellé, Conſeil",
            "erois, & Canſejl Iaré, & aſſez ſouuent, de Goaad Coa",
            "ſeil. e Soe de loisville. Le G. Ce Conſeil Priué n’e",
            "loit que pour les ocecurrences journalieres, & de",
            "oindre importance, les grandes affaires eſtoient re",
            "oiſes aux Eſtats generaux. Sous ce meſme Philippes",
            "ces ltatsfurent conuoquez à Paris l’an 39. à cauſe",
            "dela guerre de Flandres. Louis i. que tu trouueras",
            "la hau auec la Maadille. Ph. Monſieus, commne l’ap",
            "pelle on? Le G. Les vns l’appellent Perone, les",
            "aires Liégeois, & quelques-vns Maiſtre Loiis le four",
            "be? Louis xi. le plus abſolu de tous nos Roix, l’an",
            "l4jô. prit pourtant les Eſtats generaux pour Arbitres",
            "du diſerent qui eſtoit entre luy &t Claarlaes lon frere:",
            "Et dans toutes ces Races ces Eſtats ont touſtours eſté",
            "la btide de la puiſſance Souueraine, & les veritables",
            "Conſeillers d nos Roix, ſans leſquels ien n’eſtois",
            "uy conclu, ny enttepris. Ce moſme Loiiis i. l’an",
            "4po. coouoqua ces meſmes Eſtats u ſier de la gues",
            "re contre le Duc de Bourgongue. Ph Monſieus.",
            "aux Eſtats d’Orleans l’an;so. le Conſeil d’Eſtat en",
            "reprit ſor les Eſtats Generaux. Le G. Non pas le",
            "Conſeil, mais Catherin,lalienne, eoſéefoonbe qui",
            "grillera long ceraps en Purgatoire Gar Dieu oe pat",
            "onne pas comme les Papes. Ph. Et maintenant?",
            "Le G, Coſiliaas Achitophel. Pb. Quel remede, Mon",
            "ſieur Samorhes, à̀ ma Princeſſe maſade Le Genie, Re",
            "pe, des A nciens Palemens de ld’Angleterre. Vnc.4",
            "des Ephores. de Sparte, & des Tribuns du Peuple,",
            "ae. V. ſ. du Senat de Veaiſe, & de Pologne aa.3.1..",
            "des Dietes de l EmpireV. a. du gouuerueuent deRla",
            "guſeſerapalos dos, des rayons du Soleil q ſ fa fr",
            "anaia aan pts via opim ſaſe ſajpietie, &",
            "G"
        ],
        [
            "s",
            "qu’on en tire la quinteſſenoce iu efrlgortoris Popalo",
            "ru, & il en ſortira dufil retors, des Eſtats ambulato",
            "res pour ſeruir de Cenſeur, ou de Contrerolleur pete",
            "petuecl à la Dictature de nos Miniſtres, qui tyranniſent",
            "les Sujcts de leurs bons Princes( pourueu qu la no",
            "naton des membres ne depende pas des Souue",
            "rains.) Ph. Mais Monſisur le Parlement ſedentaire?",
            "Le G. Il n’y a que la venalité de leuss Ofices qui m’en",
            "degouſte: Sans cela ie le vois compoſé des plus noea",
            "blcs perſonuages des trois Ordres, Ils ne ſoat ps",
            "ignorans des Loix & dos Couſtumes, ilsont ſouuetai",
            "nete de juriſdiction, veifient les Edicts, & les O",
            "donnances, & levantent de pouuoir hodifier les R",
            "ſolurtionsdes Eſats goneraux: Touresfois au Eſtats",
            "de l an i47o. Il y auoit dos gens de Parlement, & ſous",
            "Looiiis u. ce bon Prince deliberaot auec ſes. Suiess",
            "touchant le Mariage de Francçois premer auec Caau",
            "de de France, il y auoit des Deputez des Cours So",
            "ueraines: Comment donc ſe peut-il vauter qu’il et",
            "au deſſus, puis qu’il eſtoit parmy les membres Rotu",
            "riers? Et ecoute Philoeelte à l’oreille, Maintonant que",
            "es Eſtats ſont eclipſeoz; qua ne font ilsplus, ou que ne",
            "font-ils moins, per aſcenſunm,aut per deſcenſan, a feu",
            "nud, ou au bain Marie? Ph. Mohſieur il ms ſouuienc",
            "à propos de voſtre degouſt que Louis x. le pese de",
            "ſon peuple, diſoitque les Rox doiuent rendte laluſte",
            "à leuts Sulers, lans la leur fareachepen. Le G. Auſi",
            "eſt-il aux Champs Elyſées entre les plus Illuſtres Mo",
            "narques..",
            "i.1",
            "P. Et ſon gros gars de François premier qui Eſpouſa",
            "la boiteuſe? Le G ileſt icy aux Limbes la haut, & il",
            "gaſte plus de bouillie à luy ſell que diautres.Ph.Et",
            "lon nom? e G. iAaais ie n’en visat.2es vns l’a",
            "Propei pelent gaſte tout, * les autnes baie, auicuns. drae &",
            "dc Lui",
            "d aurres oardear:; On duu’u y attenid eneorChar",
            "X11.",
            "les Qin pour s’y batrre en amp clos contr ſon",
            "Ombre. Ph. Et Monſieur Henry I.l? Le G. Mooſieur"
        ],
        [
            "27:",
            "leManeéſchal de Belae, le Dut de Guſe ly onuſi",
            "bian laué la ete deoan ſes luges, qu’il a eſté condam",
            "ne aux Limbes comme ſon l’ere & on l’appelle la belle",
            "Paix * Es ls coup de aes. Ph. Et ſon Cagot deHen- Apres la",
            "barail le de",
            "r Ils Le. En doutetu? Lesvns l’appollent le emi ’",
            "ueuat, las aaares les Edits brſapx, & d’autres es api in.",
            "aades. PA. Et Meſſiears les Candiaux auec Meſdame",
            "lasteines ? Le G. ne t’ay- ie pas dimatrepapt ’au 4, Dans ma",
            "aoaes as Ageli,os e Eofer oy en Puggtoire? Ph. Mon, eſcere",
            "aux Lim",
            "ieurt vous en auez bien compté la haut du cſté de;",
            "Enfess. Bounahant que bManſioun S. irogqire ppelle",
            "la Deuote en mille endroiuts. LeQ Cen eſt pas d’au;",
            "joard’auy que les femes trompent les Saipts quand",
            "elles ſont maſquées: mais ſes enfans de Theodebert",
            "le Sigaoa Brotade firent voolr l ſucres Deuptiog",
            "la Saine igote qui tant fit baſtir de naſteres Ph.",
            "Que lay ito à ſon paſſage Le G. a beauimaſqu",
            "de booilhe iaune &e ell fu appele Cbamea-",
            "conuoyëe en Enfers par les Furies uſſi bien que Fre",
            "dogonde. Ph. Et les ausres? Hſabeau de aaiejsa-fue",
            "appolée le Meſpris sAnglois, la hdyns d Fragçois. &",
            "lodeſatare ade Louſe de Sauoyſut ap, jſée",
            "amt ailleeſca& a BPoabam.. Pour les iures qui ſont",
            "en Purgatoireon n’oſe pas leur donanes de ſopbique,",
            "parca qu’on dit qu’elles ſeroot des biainres ny touche:",
            "MaiPhilocolteil faudra hiiédesſeute d’Ipdulẽces",
            "pour les rafcaiſchisr, Pn Monſieun iolur conſtilerojis",
            "d’iouoquer la Signra Dos Olympi: chrelle doi, bieu",
            "aſt faire ſa Paix aaec’le Reauſſma Paaphili qui les",
            "pourrait oẽde Baosen dcbondattous les reſetuoirp. pDe, Inu",
            "LeG.i faiquil on grdepunleos autres. Phpous quie enee",
            "por eaaaapffinpsBhioos2 e onpaspur",
            "oaZaraoecar! il lat ab ndonasdmſoules, aus Ton",
            "aeers & auqloi& tous aiLuins ualecment,",
            "duCano, de l’iafandie & daslEofers Ph. me !oinḿ!",
            "oſignor ſadio IPa oas ſſeranrſao! Le G.",
            "oameptllloeedlteousle pgezb le fteqla",
            "."
        ],
        [
            "a8.",
            "2arin?Ph. Non pas Mdnſieur: Mais Goate il eſt pa",
            "ran du Roy, i’ay peur qu’il ne faſſe pétis fa Majeſté",
            "auec ſon Eminence.",
            "La Contenanee ſeuere auee laquelle le Genie re",
            "leua mon Burleſque oime,me luy fit donner cette re",
            "ponſe troublée plus conforme à̀ mes penſées & aa tiſſu",
            "le nos affaires, que bn pas à la Categore de nuos en",
            "treriens. Auſi futelfstecueillié comme eſchapée pas",
            "crbption de nature, dont les ptoduits ſoat ouuragas",
            "inrelligencs:",
            "Scache Philoeelte, me dis le bon Samoches, qusda",
            "les Aſſeablées des Dieux ſouſterrains, la plus ſolide &",
            "la plus ſubtile Politique pour le Gouuernement des",
            "Royaumes eſt ſouuentesfois nmiſe ſur le Tapis dans les",
            "obſeruatione qu’eux & Moy faiſons à tome heure ſur",
            "- les diſcours & les eailleries de nos condamnez. Nous",
            "auons ſeuuentesfois Queſtioané de quelle ſorea de",
            "perſonnages e Conſeil d’Eſfat des Roix deuroit eſtre",
            "compoſe. Phil Monſieur ie ne ſuis point Dieu ny",
            "Genie ſoaſterain, ie ns ſuis quva pauure petit Lutin",
            "Lueinant, & ie dis moy que le Conſeil das Roux ne",
            "deutoi poins eſtre compoſe de per ſonnages: mais",
            "de Chauaux vigoureux. Le G DeChe t Phsl.Ouy de",
            "Cheuaux Monfieur, parce qu’il n’y a que les Che",
            "uaux qui ne ftaront ooint les Roix;Et tous cesMeffieurs",
            "nos Sta tites’ éacrifianes à l’idole, Ie vois bin qu’ils",
            "engeolent la Reine d’une authorité & Majeſté imagi",
            "nairos. Ls G. la Majeſté des Roix ne s’entreriendna",
            "iamas en ſoutenant des Miniſtres mal-habiles & iſ",
            "lents, teutes leurs malverfations roaillſſent ſur le",
            "ſage, & a l’opprobre duPrinceEt cetee opinion gons",
            "reuſe que les Peupl eot des- Maarquss, que les pr",
            "nonce de leur bouchs ſont les artiles de la Foy",
            "de la Loy, s’ouaaouit pa mille naeſpris quad ils",
            "s’appercoiuent que! leur authorité n’eſt occupée",
            "qu’a oſtançonnet les fourbes de leurs Miniſtres.",
            "* Gaotſto & les Speſag Eae & fs dn Aagletarre,",
            "firenot"
        ],
        [
            "39",
            "rént deégradee de la Royauté Edouard I. par Arro",
            "des Eftats generaux du pays * l’an 13a6. Landays en oi e",
            "Polyd.",
            "Bretagne obligea tous les Seigneurs & Gentilhommes a.",
            "reſoudre de violer le reſpect & la Meſté de leur",
            "Prince, s’eſtans dererminez de maſſacrer ce tyranneau",
            "quand il ſeroit meſme entre les bras de leur Due, & le",
            "peuple ayant ſecoodé les Seigneurs, il fut pris dans la",
            "Chambre du Duc meſme, huré à la Iuſtice & pendu",
            "quelque reſiſtance qu’il y peut apporter * l’an 48. Agentré.",
            "vois tu come les inſolences des Miniſtres auiliſſent",
            "la Maleſté des Princes? Louys I. celuy qu rira nos",
            "Roix huors de Page, ne ſe rendit il pas meſpriſable ax",
            "Rrinces, à ſes ſuiets & aux nations Eſtrangeres ap",
            "puyant & fauoriſant les Beliſtres de lean Doyac &",
            "Oliuier Daim auſquels ils ſe laiſſoit gouuerner? Et",
            "crois tu que Mazarin qui pretend introduire en Fran",
            "ce vne authorité Deſpotique ſur les vies & ſur Ies biens",
            "rendent voſtre Prince plus Illuſtre? Ph. Monſieur du",
            "moins il luy fera porter les Couleurs. Le G. Ouy, de",
            "Page il pourra deuenir Laquais, comme Maſtre",
            "Louys le fourbe auquel Philippe de Comines, ſortant",
            "des champs Elyſées, vient donuer quelquefois de la",
            "2",
            "bouillie, & des verges & le fouet s’il fait le Mutin, le",
            "contraignant de repeter cette leçon qu’il a Couche S’,",
            "lib. 5. C. 1B. Le Roy de Frace eſt le Seignear du Monde ae rs Me",
            "qoi a le s is de cauſe d’vſesr de ee naot. l’ay priuilege de oire",
            "leuer ſar mes ſujets ce qui me plait: Car y luy y atre",
            "e l’a: & ne lay font nal honseur ceax qui ainſi le diſau?",
            "por le faireeſfinerplus grad: ais le fot hair &erain",
            "de ax voiſs, qoi ponr rie me voudroies efye ſous ſa",
            "Seigaarie: is ſi le Roy oa ceox qi le vealent loiier oa",
            "aggradir diſoient. I’ay des ſujets ſi bons & ſi loyaux",
            "qu’ils os me refuſent choſe que ie leur ſçache doman",
            "der, & ſuis pluscraint, aimé, obey & feruy de mes ſuiets",
            "que nul utre Prince qui viue ſur la rerre; Il e ſeable",
            "que ce ly ſeroit grad los: No paus dire: Ie prens ce qe",
            "ia reux & en ay le pruilege, il mele faut bin gader.",
            "H."
        ],
        [
            "3",
            "Le Riy Charles le Quinr ( lequel futſ’aomoé de Sage) ae",
            "e diſo:t ps: aui ne l’ay-ie poins ouy aire aux Roix: ſait",
            "lel! ay ben ay d:re ler ſereurs à qui il ſeuablois qa’els",
            "faſoient ben la beſogne: Maes ſeldo mo adas ils ſe aeſ",
            "prenoient ennuers leur Segneur, & ae le diſoient qe po",
            "fare les bos valets, & aaßſi e ſç̧auoient ce qs’is dſoie",
            "Comme i’eſtois attentf a ecouter la Leçon des",
            "Roix, voicy vn grand tintamarre qui ſe fait entendre",
            "ſur le Preau entre les quatre fours des Enfers, lequel",
            "coupant le fil de nos entretiens, nous fit leuer de nos.",
            "ſieges: Et a l’inſtant le Genie commanda vn pete",
            "Lutin d’ouurir vn œl de bœuf de ooſtte Athanor pour",
            "pouuoir conſiderer & apprendre d’où ce tintaumnarre",
            "pouuoit eſtre occaſionné. Le Lutin ſortant par ce",
            "ſoupirail fut à̀ nous en rrois inſtans & fit ſçauoir aa",
            "Genie que Brontes, Steropes, Et Pyracmo les trois",
            "Maiſtres Cyclopes accompagnes de tous leurs Eſta",
            "fiers & Forgerons faiſolent pleuuoir dans les Enfess",
            "vue greſle de toutes ſortes de Machines de fer & d’a",
            "cier pour dreſſer vn Theatre, ſur lequel deuoient eſtre",
            "repreſentez des eux bien tragiques. Tu veos, me dit",
            "auſſi toſt le Genie comme Dj aos homaines qaſi pilas",
            "babemt. Plaut. Ah Phlocelt e,prends garde à̀ cette Enu",
            "chainure de toutes les choſes: Les deſplaiſirs ſont at",
            "tachez a la queue des plaiſirs, les larmes ſuccedent à",
            "la loye, le Tragique au Comique, les Cypres aux",
            "Lauriers, les Elegies aux Chanſons & les tounmens",
            "attendent icy bas les voluptez Criminelles. Et à l’in",
            "ſtant i’entendis vn grondement & vn éclat epou",
            "uantable de tonnere, qui caufant la terreur & vn pro",
            "fond ſilence parmy les plus aſſeurez fut ſuiuy d’vne",
            "voix conforme à la penſée de mon Genie. Quanmtus",
            "diſoit la voix) fait in delicjs tanonma Date esi torme",
            "torum. Ie demanday auſſi toſt au Genie de qui cete",
            "voix ent endoit parler. La Reſponſe fut, qu’il n’y auoit",
            "rien d’Extraordinaire dans ce commandement parce",
            "que la pratique en eſtoit iournaliere à l’egard de tous"
        ],
        [
            "31",
            "les condanz, outefois que l’appareil du Thanre,",
            "le tonerte & la voix eſtoiont chofes noa accouſtu",
            "mées & qu’il falloit que le principal Acteur de la Tsa",
            "gedie, fut quelque Eminentifſime perſonnage puiſ",
            "que les plus Eusinents C yclopes s’entremertoient des",
            "Machines & des preparatifse Et alors il me dit de le",
            "Deuinr. Monſieur luy diſ-jeauffi toſt, ie. ne ſuisps",
            "inltruit de: Geomance oy Pyoomance encore moios",
            "de Necromance: ſi l’ombre de Conchiny m’eſtojt",
            "apparué comnae l’ane de Samüel, ie pourrois deuenir",
            "Sail entre les Prophetes, Toutosfois, attendez, ime",
            "ſonuient de l’Aletromancie* de l’Empereur Phocas vosis man",
            "ie crois que cepourroit eſtre Mſigor azirini: car Poitque",
            "c’eſt le plus Emnont des trois Eninentiſſimes que ’.",
            "ous auonsmaincenant en Feance.",
            "Tu as deuiné, dit le Genie: ear il marche àpreſent",
            "ſur lareſte des Roe, dos Princos & des peuples, raais",
            "ſoauaens-toy Philocelte,",
            "Qe l’boaane ſers - Diea",
            "De pelotte, e& de jes,",
            "Et que dans tous les mondes viſibles ou inuiſibles, tout",
            "y eſt enchaiſné le commencemen & la fin, le milieu,",
            "& les ettemitez, le haut & le bas: N’as-tu iamais re",
            "marqué ce tiſſu des choſes humaines? Ph. Monſieur",
            "Samothes, i’ay pris garde quelquesfois que Natute a",
            "logé peſle-nmaeſle nos delices & nos ordures, & que la",
            "plus ſenſible de nos voluptea tent du tranſy, & du",
            "plaintif auſſi bien que la douleur.",
            "Qu iſta jocaadi",
            "Suitia? Claudian.",
            "Le G. dis Iuſtice, Philoceltc, & non pas cruauté.",
            "Ph. Ie ne m’en de dis pas Monſiecur, & cette vieille Ei",
            "marmene que vous appellez Mere, ie ne puis la La Proui",
            "dence & le",
            "nommer autrement que Sorciere, ou Maraſtre, puiſ-",
            "qu’elle meſle il y a ſi long-temps les Aconits parmy",
            "mes alimeuts au mépris detoute Iuſtice. Siles Dieux"
        ],
        [
            "Iob 37.",
            "32",
            "n’ont aue choſe à falre qu’aà nous baloater, qu’oa",
            "caſſe les Raquettes: Qaare on i valu maortaus ſa?",
            "Et pourquoy ai-ie eſté le produit de ſales plaiûiss pour",
            "eſtre maintenant vn ſujet lugubre de tant de barba.",
            "ries? Ah! Voix trop veritable, Dj aaos hoasies qaa",
            "pidas babene ! Ne ſommes-nous pas bien ſarisfaits de",
            "tous leurs Eſtats ? Apres mille bonds & mille renuois,",
            "& mille coups d’ais, l’on nous chaſſe dans vne grill,",
            "pour y griller vn iamais.",
            "Comme ’eſtois apres à tirer des plaintes plus pro",
            "ſondes contre les cruels reſſorts de la radotante Deti.",
            "ne: Le Lutin attentif aux appareils des Cyclopes",
            "nous vint de dire que Steropes auoit inuenté des poira",
            "d’angoiſſe bien cruelles pour mettre dans la bouch",
            "de tous les Mazarins qui deuoient aſſiſter à la Trage",
            "die de ſon Emin. ſi toſt qu’il ſeroit deſcendu aux E.",
            "ſers: Et ce, par ordonnance de tous lex luges, afn",
            "qu’il fuſt écouté auec artention de tous les damnez,",
            "pendant qu’il pouſſeroit tous ſes regrets, & ſes OueZ",
            "a ta Torture.",
            "Attends as prenmier ’or os Epiſegue",
            "& ma Clef.",
            "e"
        ]
    ]
}