{
    "entête": {
        "form": "prose",
        "genre": "procès-verbal",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Émery, Michel Particelli (1595-1650 ; sieur d')",
            "Catelan, François (1...-167.)",
            "Tabouret, Martin (1...-16..)"
        ],
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-16",
            "@who": "AB"
        },
        "titre": "Le procès verbal de la canonisation du bienheureux Jules\n          Mazarin, faite dans le consistoire des partisans par Catalan et Tabouret, étant Émery\n          antipape. Apothéose ironique.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2891_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE PROCES VERBAL",
            "DE LA CANONISATION",
            "DV BIENHEVREVX",
            "IVLES MAZARIN,",
            "FAIT DANS LE CONSISTOIRE",
            "DES PARTISANS",
            "PAR CATALAN ET TABOVRET",
            "SEANT EMERY ANTIPAPE",
            "APOTHEOSE IRONIQVE",
            "A PARIS,",
            "Chez CLAVDE BOUDEVILLE, ruë des Carmes",
            "proche Sainct Hilaire, au Lys fleuriſſant.",
            "M. DC. XLIX."
        ],
        [
            "AV LECTEVR,",
            "CETTE Piece n’eſt qu’n receïeil de toures les bel",
            "les qualitez, quiont fait ſuer les Preſſes depuis vn",
            "mois à l’honneur du azarin. I’ay creu qu’a",
            "A pés ſa Confeſfon generale, ſon extreme- Onction",
            "&amp; ſon Deprofuudis, il ne me reſtoit rien que ſon Apotheoſe,",
            "laquelle i’ay entrepris d’autant plus volontiers que tant de bel",
            "les plumes m’en fourniſſoient quaſi les matieres toutes preſtes.",
            "A la verité i’auois deſia commencé ſon Porrrait dans vne",
            "petite Piece Larine, à laquelle ie fi voir le iour ſous le ti",
            "re, ICoN TYRANN1, Mais comme le deſir que i’a",
            "uois de la donner au Public, me la fit auorter par vne naiſ",
            "ſance precipitée, ie ne fis qu’es bauchber le deſſein, auquel i’ay",
            "taſché́ de donner iy le dernier coup ds pinceau. Au reſte ie",
            "rends vn million de graces à celuy qui ajhonoré ce chet f L",
            "in d’vn ſi riche François; &amp; qui a releué mes penſees, par",
            "les expreſſions naïfues de ſa tradution. Ie le prie neant",
            "moins de ne prendre pas tant de peines &amp; conſacrer ſon loy",
            "ſir à quelque plus grand Autheur: Car comme ie puis con",
            "iecturer, il eſt auſſi ſcauant en Latin qu’en Francois: Les",
            "plus ignorans en peuent eſtre les eéquitables iuges,. tant il y",
            "fait éclater de ſiffiſance. C’ependant ie ſupplie, mon Le",
            "cfeur, de ne point conſiderer cette pauure Piece Latine, que",
            "ſous le viſage Latin que ie luy ay donne Parce que ſous",
            "l’apparence de ce heau rancois, ils la prendroient come",
            "vne piece de Carnaual, qui auroit pris ſon maſque plus ridi",
            "cule, pour appreſter à rire à ſes fpectateurs. Ie ſuis,",
            "Son Seruiteur, M.D B.",
            "1 S",
            "!",
            "ſi",
            "n",
            "ſ",
            "1l",
            "1",
            "le",
            "l1",
            "3",
            "1",
            "1",
            "d",
            "1p",
            "n1",
            "1",
            "n"
        ],
        [
            "1",
            "1",
            "4",
            "3",
            "is",
            "r",
            ".",
            "6",
            "ne",
            ", p3",
            "4.",
            "hbû",
            "LE PROCES VERBAL",
            "DELA CANONISATONDV BIEN.HEVREVX",
            "ITT E",
            "IVLE I",
            "MAZARIN",
            "A",
            "FITE DANS LE CONSISTOIRE DES PRTI",
            "r",
            "ſans, Par Catalan &amp; Tabouret, Seant Emery ntipape.",
            "OVE.",
            "APOTHEOSE IRONI Q",
            "V0 Y que les Eloges des peuples compoſent tous les",
            "iours les Panegyriques de Iules Maazarin; &amp; qu’il ſuffiſe",
            "de preſter les oreilles à la voix publique, pour en cõceuoir",
            "vne idée égale aux merites de ce Cardinal: Nous auons",
            "cru toutefois que e’eſtoit de noſtre deuoir de contribuer",
            "nos ſoins pour l’heureux ſucceés de ſon Apotheoſe, &amp; de",
            "recherchet curieuſement tous les plus bcaux miracles de",
            "ſa vie: afin que la ſaincteté de ſes mœurs eſtant verifiée par vn dernier Ar",
            "reſt, noſtre ſete n’ait point de honte de le reconoiſtre",
            "ouuertement pour",
            "ſon Patriarche, &amp; de former tous les Nouices de noſtre party, ſur le mode",
            "le des grandes ations, qui ne l’ont point rendu plus recommandable",
            "à la",
            "France, qu’admirable à toures les nations de l’Europe.",
            "Pour y proceder auc quelque methode, &amp; donner vn peu de iour à ces",
            "illuſtres tenebres que l’éclat de tant d’Eminentes vertus iette dans les yeux",
            "les plus perçans, il faut le conſiderer dés le berceau; &amp; voir ſerieuſe",
            "ment ſi le faiſte de cette grandeur, ou il a gouuerné le Timon",
            "d’vne triom",
            "phante Monarchie, n’eſt pas pluſtoſt vn preſent de la Fortune,",
            "qu’ne le",
            "gitime conqueſte de ſes bras; &amp; s’il n’a point trouué parmy",
            "ſes langes, le",
            "hon-heur que ceux de noſtre meſtier ne rencontrent iaimais que dens les",
            "troubles, dans les deſordres, ou dans les reuolutions des Eſtats.",
            "Sa naiſſance eſt ſi baſſe qu’elle ne nous ſeroit point conneue, ſi ee grand",
            "homme ne l’eut rehauſſée par ſes acons; &amp; ſiceé. Heroſtrate ne luy euſt",
            "donné de l’éclat par le moyen des embrazemens &amp; des incendies des Tem",
            "ples, des Villes &amp; des Peuples, iamais elle n’eut trouué de",
            "place dans les",
            "Annales; &amp; ſon nomenſeuely dans le neant de ſo n cxtraction, n’euſt pas",
            "meſme iouiy des auantages des Ephemeres qui naiſſent &amp; meurent auee vn",
            "ſoleil, &amp; n’ont ce ſemble de vie, qu’autant qu’il en faut pour pouuois",
            "mourir.",
            "Il eſt vray qu’on dit que ſes anceſtres ſont ſignalez pour les Banquerou",
            "tes, &amp; que les bonnets verts que l’iufamie leur a mis ſur la",
            "ceſte, ſont les",
            "plu illuſtres monumeuts que le Mazarin ayt eu pour s’exciter à quelque",
            "choſe de grand par la conſideration de tant d’eclatantes marques qui ot",
            "reeeg"
        ],
        [
            "éterniſé les nms de ſes ayeuls: Mais quoy! que les ceremonies des Banque",
            "routiers ſe fiſſent autrefois en meſme lieu que les triomphes,",
            "c’eſt à di",
            "re deuant le Capitole, il ne pretend pas neantmoins en tirer",
            "vanité, de peur",
            "que les eſprits venant à s’attacher à la conſideration de ces honteuſes reli",
            "ques, ne diſent que l’infamie luy eſt hereditaire, &amp; que les",
            "grands crimes,",
            "qui l’ont fait paſſer pour le plus meſchant homme du monde, ſont pluſtot",
            "nclcons, o de apprentiſſages de ſes anceſtres, que des inuentions de",
            "ſoneſprit.",
            "Nous dirons bien pluſtoſt ( pour faire ſymboliſert ſa naiſſance auec celle",
            "des Dieux immortels,) qu’il eſt né de l’écume auſſi bien que l’Aphrodite:",
            "is d’vne eſcume baué́e par la rage des vents, que l’iſle de Strongyle voi",
            "ſine d Syeile, captiue dans ſes cachots, puis qu’il n’a iamais pris",
            "plaiſir",
            "que dans les tenpeſtes &amp; dans les orages, &amp; que ſes admirables inuentions",
            "ont eſte tout autant d’eſcucils, contre leſquels les fortunes d’vn million de",
            "François ſe ſont malhieureuſement brizées.",
            "M s’quoy qu’il ne ſoit neé que des ordures d’vne baſſeſſe infame; ainſi",
            "qu’vne hydre des pourriture de Lerna &amp; que les monſtres les plus ſauua",
            "ges l’ayent allaité́ pour le rendre plus farouchequ’vn Romulus, Il",
            "a neant",
            "moins trouué de ſi beaux degrez pour s’eſleuer de cette",
            "ignominieuſe baſ",
            "ſeſſe ſur le faiſte de la plus glorieuſe grandeur, que nous pouuons",
            "iuſtement",
            "douter ſi les coups de Maiſtre des Phocas, des Denys, &amp; des Buſiris,",
            "ſont aſſez illuſtres pour meriter quelque rang parmy ſes coups d’eſſay; du",
            "moins il eſt certain, que chacun de ſes pas n’a eſté compaſſé que par cot",
            "eſprit double de foutberie qui fait couronner tous nos demy-dieux dans la",
            "lice des Partiſans; &amp; que puiſque les ſtupres, les adulteres &amp; les homici",
            "des, entrent dans le nombre des plus illuſtres trauaux d’AIeide,",
            "nous pou",
            "ons a plus iuſte titre luy procurer vne plus diuine apotheoſe,",
            "puiſque ne",
            "ftre Mazarin a rouſiours enchery par deſſus tout ce que les",
            "Apologues nous",
            "veulent faire croire de ce Tebain heros.",
            "Suiuons-le donc pas à pas, depuis ſon berceau iuſques au faiſte de ſa",
            "grandeur, &amp; tà chons de découurir les myſteres de ſon enfance, laquelle",
            "fans doute a eſté comme la ſouche des miracles, qui l’ont du depuis fait l’ob",
            "iet des adrmtations de toutes les harpyes, &amp; le ſuiet de toutes",
            "les plus inge",
            "nieuſes ſatyres que la ſubtilité des beaux eſprits ayt peu inuenter",
            "pour e",
            "faire ſes Panegyriques.",
            "A la verité cette enfance eſt ſi miracuſeuſe, que nous nous Iaiſſerons fa",
            "ilement perſuader qu’il ſeroit ſorty tout adulte de la teſte de",
            "quelque mon",
            "tre: comme Pallas de celle d’vn lupiter, ſi nous n’eſtions aſſeurez",
            "qu’ila",
            "paſſé rous les âges: car eſt-il bien poſſible qu’Apollon &amp; Neptune bannis",
            "du Ciel, ayent eſté contraints pour gaigner leur vie, de proſtituer la gran",
            "deur de leur diuinité à la baſtiſſe des murailles de Laomedon,",
            "&amp; que ce di",
            "uain enfant ſans autre conduite que celle de ſon eſprit, ait eu",
            "l’inuention",
            "de ſe faire l’Endymion &amp; le Ganimede de tous les Sodormites, &amp; d’obliger",
            "l pudeur &amp; la honte des plus determinez, à yenir rendre hommage à ſes",
            "eſs, ſous le poids des chaines que ſo enfance victorieuſe leur auoit im",
            "goſe: Cela paſſant le commun des hommes, ilfaut neceſſairement",
            "conclo",
            "te"
        ],
        [
            "re que les deſtiné́es le conſacroié deſlorsà quelque choſe de plus grand’que",
            "l’ordnaire, &amp; qu’en faiſant des l’entree de ſa vie vn anymede,",
            "elle en",
            "vouloit faire ſur le progrés vn Ammon Cornu.",
            "Il ſeroit à ſouhaitter qu’ont eut maintenant les depoſitions de tous ceux",
            "qui ne pouuant lupporter ſanss’éblouir les grands éclats de ſon viſage, ne",
            "l’ont regardé que par derriere, &amp; nous verrons que ſon enfance, a eſté",
            "imoins oyſeuſe que celle d’Hreule, &amp; que ſi celuy-cy a deffait deux Mon",
            "ſtres dans cet age ſitendre, &amp; force les foibleles de cinquante",
            "lles: noſtre",
            "Ma-arin a comraint la force des plus robuſtes de ploier ſous ſon empire,",
            "triomphant auccvn enfance proſtitué́e de la viguour des adultes.",
            "Le monde eut fait vne perte irreparable, ſi les actions de cette haute ver¬l",
            "tu n’euſſent point eu d’autres témoins que les Cyclopes du mõr Etna. Mais",
            "les deſtinn aloun de nous donner vn uodele, &amp; de fonder noſtre ſecte ſu",
            "les mames de ce puſlant eſprit, le hrent ſortit de la Syelle pour le mee",
            "dans le plus grandtheaure dumonde, &amp; luy faire iouer ce melme perfonna",
            "a dont ilauoit deſa fait d’alſe auantagyeu apprentiſages. Ce fur",
            "eche",
            "les Cardinauachetty &amp; Anthonio, que ſeruant de Laquais ou d’eſtaſie¬,",
            "l’paur en maiſte aeur, &amp; fr voir que ſon Ila nacale, ’eſtoitpas moin",
            "feconde pou engenodrer des Monſtres, qu’elle l’auoit eſte autemps paſfe",
            "An que ſles gennrs uelaires de cee rande Vle pouuoien ouou",
            "oient parles aeus e appronudrion aſeurement de plus beles choſes, qu",
            "celles de Tvbere &amp; d’Hleliogabale, qui firent aurefois rouir Cpree &amp;",
            "le Capitole, &amp; hrent dire à quelqu’vn de nos anceſutes, que ſ’ans dou los",
            "ieus aumt eſpuiſe leut colee, aptéi auoi ſait naiſre ces deux onſee,",
            "pour la deſtrvetion du genre humin, l ne ſeoit plns de foudre pour le",
            "pnbles &amp; quel lniutes aouriée pa l inpunee pourrue loennt",
            "’ubandonne à toute ſote de laſcheté, lans crainte des ſupplices domtla pi",
            "gueur ’eſtoit entierenen eſpuiſ́e en la production de ces deux",
            "Centaua",
            "lMau lailons ala piete dvn cdaean, l nterpeution de cere ie ny",
            "oe pendant laudle vn ehaacn pout s mget pieuſenee qu e fui",
            "ſaunt unit els a fpouie laiſe paſier d’oeahons en laquele lepeuſe fuire",
            "na lire la honre de Sodoe, qu’il n’ ayt embraſſe pour aſeher de ralenea",
            "a hareuſes chaleurss que la diuiniré des moleſes inſpira dans ron ar",
            "re dne ue ſoen nn loy ſomeoi les membres a eo demareau &amp;e ſu",
            "ot de ce ſonpre le plu ra foudre que le Dieu des Daeu ayenr lami.",
            "fulrmine contrc les hommes.",
            "ll oſ emps de lé conſiderer dauns les fourbes, les pperies, les monopo",
            "les, les intrigues, les urabiſons &amp; les ieux de hazard, dont ii",
            "ſe rendſ",
            "Dos umaiſlnnns pls &amp;e dans veiſe, qu i n’e ſue pont de pipuur u",
            "ne conſeſaſt que luler Manti eporteroit fautenmemt le priu p de",
            "cnr qui voindroient conteſter auec luy dans la lice des Charlatans",
            "uſni dans cr eeire quil ’eſt aie n fron d’aerer &amp;e vne ame de hronu.",
            "pour las redre l’e preuue de toutes ſortes de erimes, &amp;e noeraindre iai,",
            "vuele de lnonneni de n eſtrerroinr le plus erneeut pout eomee les p.",
            "ernle e ehuneeeu fauſil a el praique ſaumupeſememt drs",
            "ne ſcair point de gente de forfait, ou le AMaarin n’ayt hait dus eoisla",
            "B"
        ],
        [
            "maiſtre, tant il eſt vaay que ſon eſprit eſtoit carble de grandes ehoſes, &amp;",
            "qu’en le partageant à toute ſorte d’impetez, il eloit auſn lort pour chaenne",
            "en partieulier, que s’il ne l’euſt conſaeré qu’à vne ſeule.",
            "Il nous eſt aiſé́ de le faire voir, ſi uous le faiſons ſortir de la eondition de",
            "perſonne priuée pour le mettre lur le chandelier, &amp; l’enuoyer cormme vn",
            "poſtillon deuant azal, ahn d’y terminer le differend de deux armées qui",
            "eſtoient ſur le poinct de le choquer, conclurre vne Paix fourrée à la hon",
            "te du Pape, dont il a noirey la conſcience &amp; l’honneur, à",
            "l’oprobre de l’E",
            "ſpagne qu’il fourba, &amp; au grand deshonneur de la France, puis",
            "que c’eſt par",
            "ce honteur ſuccez que s’eſtant inuué dans l’eſprit du Cardina de Richie",
            "lieu, il a puis apreés ſuecede à les tyrannies, &amp; s’eſt ſi",
            "parfaitement attaché",
            "a gouuernement de cette Monarchie, qu’on ne l’en peut déprendre ſans",
            "eſbranler tout l’Eſtat, &amp; verifer en quelque façon la fameuſe Rodomonta",
            "de de ce vieux reueur de Syracule, quine demandoit qu’vn lieu où il",
            "peuſt",
            "aſſeurer ſon pied, pour eſbranler tout le monde.",
            "Iuſques à̀ preſent nous n’auons parlé que des préludes de ſa vie, &amp; quoy",
            "que les ſeules aetions que ſon enfance a produit, ſoiẽt capables d’en faire vn",
            "grand ſainct à la mode des grands du monde: Ce ne ſont neantimoins que des",
            "ſimples ébauchemãs, &amp; des traits mal compaſſés d’vnae, qui n’ayant point",
            "encore rienapris de l’expe rience, ne peut le porte qu’a luiure les mounue",
            "ments de ſa nature, &amp; à s’engager aueugleément au labyrinthe",
            "des grandes",
            "intrigues du monde, ſans la condite de cette Arianne, dont la direction",
            "eſt entierement neceſſaire, pour s’en pouuoir dé́meſler.",
            "Il eſt vray que l’heureux ſuccez de Cazal, l’ayant rendu l’anatheme du",
            "Pape, l’obicct de toutes les inprecations d’Eſpagne, le plaça hautement",
            "dans l’eſtime du Cardinal de Richelieu; &amp; ſoit que ce maiſtre diſciple de",
            "Machiauel ſe reſolut deſlors à l’exemple d’Auguſte, de le donner pour ſon",
            "ſucceſleur à la Francc dans le miniſtere de l’Eſtat: afiu de faire regretter ſa",
            "mort ſous le faix de la tyrannie de ce ſecond Tybere, ſoit qu’il conneut que",
            "l’eſprit de noſtre Mazarin conforme à ſon genie, ſeroit hien aiſc d’eſtre",
            "l’inſtrument de toutes ſes paſſions pour s’eſleuer à quelque choſe de grand:",
            "Il en fit l’organe de tous ſes deſleins, &amp; le penſionnaire de la France.",
            "Mais conmment eſt-ce qu’il conſeruera ce bon-heur que la proſperité luy",
            "a unis d’abord entre les mains? Aura-t’il les yeux d’Aigies pour ſupporter",
            "l’éclat de cette grandeur? &amp; les brillans de la pourpre, dont l’heureux ſuc",
            "cez a honoré́ ſes eſpaules:n’ébloüira-t’elle pas lafoibleſſed’vne",
            "veuë qui n’a",
            "iamais paru que dans des tenebres des cachots? Sçaura-t’il trouuer les di",
            "uers détours de, intrigues, qui ſont neceſſaires à tous ceux qui",
            "ſe veulent",
            "maintenir long-emps dans le gouuernement des affaires? &amp; l’ignoranee de",
            "ſon berceau luy fournira-t’elle aſſez d’inuentions, pour eſtablir ſa fortune",
            "en vn lieu où los fondements les plus aſſoutez ſont ſouuent ébranlez par les",
            "ſecouſſes e ceux qui ne pouuant emporter la preéminence par leur merite,",
            "l’emportent à la fin par leur trahiſon.",
            "Certainement il n’eſt pas beſoin de faire icy vne longue deduction de ſes",
            "maximes, puiſque tous les François ſonttémoins oculaires de cette eminé",
            "te grandeur de courage, qui luy a fait mépriſer ſi genereuſement",
            "la baſſeſſe"
        ],
        [
            "des verus que le vulgaire adore, pour éleuer ſon genie à̀ eette magnificen",
            "ce des crimes, qui ſont les vertus des grands, &amp; les illuſtres",
            "qualite de,",
            "home d Eſtat Peut on luy reprocher qu’il ait iamais humlie ſon eſprir",
            "iuſquusa la baſſeſſe de la ſincerite, &amp; qu’il n’ait point touſiours payé de",
            "fourbes tous ceu qui ſe ſout fiez en luy ? N’a ’il pas ingenieuſement re",
            "cherché toute ſoue de moyens pour empieter ſur les biens d’autruy,",
            "em",
            "uete par la ſubtilite de ies ſtratagemes, les hautes fortunes des",
            "plus legi",
            "ies poſſeſſeurs. Eſt-il de grand crime qui l’ait iamais fait",
            "rougir, &amp; ae",
            "Peu-il pas ſe vanter d’auoir eſte plus hardy que Neron, puiſque celui-,",
            "pſa les cinq premeres annees dans la ſinplieié du vulgaire, &amp; dans ſe",
            "foibls reſpet des petites vertus, au lieu que noſre Maaarin, gouſant d’.",
            "Dordla creſne des masrmes de llachuauel, eſleua ſans ſaire d’aprenriſage,",
            "oneſpi a la maiſniſe des pus grand erimes, &amp; ſe trouua des le prermet",
            "ras, ſur le plus haut faiſte de l’inipiete.",
            "Ilapprit de Photn vn des plus grands Saints de noftre ordre &amp; le Mi.",
            "niſtre d’ Eſtat de la Cout d’E gppte, que les lPoliiques les plus entiers doi",
            "nent fermer les yeux a toute ſorte de Iuſtiee, &amp; qu’il",
            "fautſcauoir faire li",
            "iere de toute ſorte de vertus pour meriter quelque placepardeſſus",
            "les autrs",
            "&amp;s’eſleuer ſur la teſte des autres hommes. Pifltrate cete lumiere d’ Ah",
            "nes, l’eſelairant de ſon bel eſprit, lny ft voir que le meſprls dn",
            "drot &amp; d’.",
            "uu, eſt le moyen le plus aſſeuré pour eſtablir ſa tiranie. MachiaueI luy",
            "taiſant vne plus longue deduction des exemples de cous nos anceſtres &amp; le",
            "onuiſant pas à pas dans toutes les ſuites des annales, luy monſtroit que les",
            "homiecides les iniuſtiees, &amp;e les vengeances eſtoient les plus heroiques qua",
            "luea de fommes de Cour, &amp; que neſmne conformerment eete",
            "fumeauſe",
            "bpoutade de lunon il ne falloit point auoir de honte d’ emprunrer le feeouts",
            "des Enfers ſi celur de Aſtres ne pouuoit point aueunement eſre dleſeny par",
            "les ſupplieations, puiſque ſelon la Maime de cet Aneien Iule, l llt",
            "ceſſe d’eſtre Iuſicé, lors qu’elle ’oppoſe au deſſeins genereuſement ambi",
            "ieux, de ceux qui briguent la Monarchie.",
            "Voila les belles quaſitez qui l’ont maintenu dans l’eſtime du Cardinal",
            "de Richelieu, &amp; qui du depuis obligerent ce grand maiſtre de la Poi",
            "que deuant que de cracherſon ame par le derriere, de le recommander",
            "au",
            "ſeu oy &amp;de luy doanercomne ve perſone eapalble de porer le a ie",
            "cte Monarehie, Set inuineible Prince nmous ayant eté du depuis raay",
            "Ps vne mort prebablement auaneée, par les malheureuſes intrigues de",
            "quelque méchaat, &amp;la utele de noſire ieune Louis ayant ee iſe pu",
            "Arreſt entre les mains de noſtre Illuſtre Regente. Le Maaarin s’eſt aequis",
            "vn ſi fort empire ſurt ſon eſprit qu’il a du depuis gouuerne noſtre Seeptre,",
            "auee plus d’aurhorité, qu’il ne manioi autresfois la houlette de Pſſeu,",
            "ou l’halebarde d’Eſtafier.",
            "Qui peut dire maintenant qu’il ſe ſoit acquis la fauenr de cette grande",
            "Pninceſſe par des qualitez communes, &amp; que ſon eſprit n’aie poine eſte mou.",
            "́par la rele de quelque plas haute inteligenee, que ceſle qui conduit",
            "l’ordinaire des perſonnes d’Eſtat: Nous pouuons aſſeurer ſans temerité",
            "qu’il auoit ſouuent entendu les abbayements de la mutte des chies d’eare",
            "B ij",
            "."
        ],
        [
            "ou de Triuie, qu’il auoit quelqu’vne des verges de Circé, &amp; que les efltoffes,",
            "tapiſſeries, vaiſſelles, pierreries dont il fourniſſoit toute la Maiſon du Roy,",
            "eſtoit ſemblables à ces fameux carquants, &amp; à cette pretieuſe robbe dont",
            "Medée honora iadis le ſecond mariage de ſon Iaſon; Car il eſt tres-proba",
            "ble que les attraits de ſes autres eminentes qualitez, ne luy",
            "euſſent iamai",
            "acquis vn ſitriomphãt empire dans tous les eſprits de la Cour, s’il neſe fuſt",
            "pourueu des chrmes de ſ’autre monde, pour obſeder les cœurs de ceux",
            "qu’il ne pouuoit point autrement poſſeder.",
            "Enfin voila ce Soleil eſleué ſur ſon haut apogée: voila cet admirable por",
            "traict dans ſon plus beau rour, le voila ſur le beau theatre de la",
            "France, où",
            "deuant faire le premier perſonnage, il eſt probable qu’il y fera bien- toſt la",
            "cataſtrophe. N’attendez vous point que ce Tarquin faſſe couper les teſtes",
            "des Pauors pour oſter tous les obſtacles, qui pourroien s’oppoſer à l’eſta",
            "bliſſement de ſa yrannie? Ne croiez vous point que ce Boniface,",
            "s’eſtamte",
            "inſinué comme bvn regnard dans le gouuernement de la Monarchie, y viura",
            "en gentreux lyon, pour y mourrir comma tout le monde eſpere en chien",
            "deſeſperé? Ne preuoiez vous pas deſia que cet Appius attentera ſur l’hon",
            "neur de toutes les Virginies, &amp; qu’il ne ſera point de Danaé",
            "qu’il n’attaque",
            "auec des pluyesd’or, nl y d’Europe que ſa triomphante paſſion ne combate,",
            "quand bien il luy faudroit trauerſer le Boſphore de cent mille dangers,",
            "ſous la figure d’vn Taureau, pour faire reüſſir ſes genereux concubinages;",
            "Enfin n’eſperez point que ce Lueulle, ce ſecond erxes de la Robe, lerz",
            "le gouffie que toutes les richeſſes de la France ne pourront remplir,",
            "que tout l’ordes Prouinces na pourra raſſaſier, à moins que ce Oyrus oa",
            "ce Craſſus, rencontre quelque Thomiris ou quelque Arſace. En effetce",
            "ſont les idées qu’il faut conceuoir d’vne perſonne, que le Ciel ſemble auoir",
            "fait naiſtre, pour iuſtifier tous les procedez des plus grands tyranis que le",
            "Soleil ayt eſcl airé. Il ne s’amuſe point au maſſacre des petits enfans com",
            "me les Herodes, au carnag du peuple comme les Nerons, à la chaſſe",
            "des",
            "mouches comme les Domitians. Mais ſa genereuſe tyrannie le porte d’a",
            "bord à faire reſſentir les effets de ſa puiſſance au Duc de",
            "Beaufort, &amp; au",
            "Mareſchal de la More, les faiſant tycanniquement gemi ſous le poids des",
            "chaiſnes, que ce premier luy fera bien-roſt porter, &amp; que le ſecond eut his",
            "ſr la teſte des lyons d’Auſtriche, fi l’enuie de notre Mazarin n’en eu",
            "detourné leſuccez.",
            "Areftons nous vn peu ſur la conſideration deces deux grandes priſes, &amp;",
            "nous verons que le ſuiet de l’empriſonnement de ces deuxr grands FHeros;,",
            "qui eſtoient &amp; ſont encore auiourd’huy les piuots de l’Eſtat, n’eſt autreque",
            "ls grandeur de leur courage &amp; l’innocence de leurvie; Puiſque le- Due de",
            "Btaufort à paſſé dans tous les eſprits pour le Marcel du ſiecle, &amp; que le M",
            "reſchal de la Mote a touſiours eu la reputation dr plus;",
            "incorruptille",
            "general d’armée, que nos Roys ayént iamais fairt marchier contre lées En.",
            "nemis de la Monarchie.",
            "Car quel eſtoit le crime de ce grand Dae, que tute lai France-conſile",
            "roit commeceluy, qui deuoit vn iour faire marcher la gloire de nos",
            "armes à",
            "l’egades Alexandres &amp; des &amp;eſars; N’auoit-il pas touſiours tces-iuſte",
            "ment"
        ],
        [
            "ment poſſedé les plus pures affections ae noſtre grande Princeſſe; &amp; ne ſem",
            "bloit-t’il pas que tout le poids de la Monarchie deuoit ſe repoſer ſur luy,",
            "&amp; ne craindre point les Abderames, pendant qu’elle auroit ce Martel, ny",
            "les victoires de tous les Hannibals, pendant que ce Scipion luy en feroit",
            "anfin eſperer vne fatale défaite? Que peut-on reprocher à ce grand Ma",
            "reſchal, &amp; dequoy le peut-on rende coupable, ſuce n’eſt de",
            "victoires &amp;",
            "de triomphes, de priſes de villes, de conqueſtes de prouinces; &amp; pour",
            "le conclurre en vn mot, d’auoir pris cette fatale Place du Segre, laque lle",
            "aſtanc du depuis retombée entre les mains des Ennemis, a eſté le Gilbatar de",
            "deux de nos Heros, le Calpé du Prince de Condé, &amp; l’Abila du Cormte",
            "de Harcour.",
            "Mais ce ſont iuſtement ces deux grands perfonnages qu’il falloit pou",
            "faire éelater la vertu de noſtre Mazarin: l’innocence leur eſtoit neceſſaire",
            "afin que perſonne ne peuſt eſperer de partager auec luy la gloire de les auoir",
            "attaquez, &amp; que tous ceux qui les verroient dans l’oppreſſion, ſç̧achant que",
            "c’eſtoit desplus innocens perſonages du ſiecle, cõ̃ cluſſent par vn infaillible",
            "conequé ce, que le plus meſchant homme du mõde en eſtoit l’autheur;ainſi",
            "notre Mazarin par vn coup d’vne particuliere prouidence à merité tout",
            "ſeul l’honneur d’auoir fait gemir ſous l’infamie de ſes chaiſnes, les plus",
            "grandes eſperances de la France, &amp; les moins crimiuels de tous les hommes.",
            "Il ne faut point douter que ces grandes actions qui dans les Annales des",
            "Buſiris &amp; des Procuſtes, paſſeroient pour des encretiens de l’Eternité, ne",
            "lay ay ent oſté les reſtes de cette honte qui entretient la ſimpliciteé des foibles",
            "oſpries, pour luy faire violer ſans rougir la pureté de toutes les petites ver",
            "tus, qui neantmoins ſont les obſtacles des grandes fortunes, &amp;",
            "les empeſ",
            "chemés de tous ceux qui veulét rehauſſer leur condition par deſſus",
            "les teſtes",
            "des autres hommes, ſans doute les pus enormes forſaits, ne luy parurent",
            "plus que comme des charmes &amp; des artraits, qui ſembloiet inuiter ſon eſprir",
            "courir genereuſement dans la lce des impietez, puiſque des l’entré́e, tout",
            "le monde auoit admiré ſes pas de geant, croiant aſſeurement que s’il pour",
            "ſuiuoit de meſme train les fleaux de Dieu, les Attilas &amp; les",
            "Genſeries paſ",
            "ſeroient pour des ſcrupuleux. Il vit deſlors que les ſubtilitez de",
            "ſes fourbes,",
            "&amp; de ſes-inuentions, ſeroient d’aſſez puiſſantes machines pour ietter la cor",
            "nption dans les Cours ſouueraines par le moyen des profuſions, auec",
            "Ieſ",
            "queiles il taſcheroit d’en corrompre la plus ſincere integrité. Il",
            "ſe reſolt",
            "ſaiuant les attrayantes amorces de ce premier progrez d’eſloigner tous les",
            "ebſtacles qui pourroient s’oppoſer à l’execution de ſes plus pernicieux deſ",
            "ſeins, de hazarder les teſtes qui eſtoient comme les baſes &amp;",
            "les fondemens",
            "de cet Eſtat, de faire rmourir les Iuges dont les mœurs irreprochables ſoroiét",
            "pour lay reproœher vn iour les genereuſes méchrancetez auſquelles il s’eétoit",
            "deſia coſacr, par cerdeux illutres victmes qui eſtoient comme l’anno",
            "liſſement de ſes premiere tureurs, &amp; de piller tout l’or &amp;",
            "l’argent de la.",
            "France, pour en faire des Temples àſon impieteé &amp; des eternels monumens:",
            "de la grandeur de ſou courage.",
            "Q les grands deſſeins! o les illuſfresentrepriſes! dignes veritablement de",
            "ce rauiſſnt eſprit, duquel Caluus euſt pû dire auec plus de raiſon que de",
            "Cadigula, que les trois Dceſſes du Tartare l’auoient inſpiré par leur ſoufle"
        ],
        [
            ".-¬¬",
            "L flamne dans le corps du Mazarin, pour donner au monde auant ’da",
            "rmrt",
            "vn rude crayon des rigueurs intolerables qui s’exercent dans le Paquet de",
            "Pluton: Mais ſi ces deſſeins ſont genereux, ils ne ſont pas moins genereuſe",
            "ment éxecutc, teémoins le Prnce de Condé &amp; le Comte de Harcour",
            "qu’il",
            "a voulu perdre dans la Catalogne, &amp; qu’il euſt aſſeurement perdu, ſi le cou",
            "rage de ces deux Heros n’euſt eſté plus grand que l’ambition de",
            "ſon deſſeiu",
            "&amp; teſmoins les Sieurs de Barillon, de Blaſmenil &amp; de Brouſſel, trois demy",
            "Dieux de notre Conſiſtoire, dont il a fait mourir le preraier auec reſolu",
            "tion de ſe deffaire des deux derniers, ſi les affections du peuple",
            "euſſent eſté",
            "moins ardantes que les paſſions de ſoneœur eſtoiét enflamnécs contre ces",
            "deux irreprochables Scnateurs: teſmoinm les miſeres de la Francc qu’il a tel",
            "lement ruinée par les impoſts &amp; par ſes mal-totes, que tout le",
            "monde croit",
            "qu’vne inondation d’Alains &amp; de V andales euſt eſté naoins maifaiſante que",
            "la ſoif inſat iable de ſon aaarice.",
            "Vous vous imaginerez peut-eſtre maintenant que la grandeur de noſtre",
            "Mazarin ſe ſeta coute épuiſée dans l’execution de ces eminentes entrepri",
            "ſes, &amp; qu’ayant d’abord eleué ſi haut ſon amo. tieuſe tyrannie,",
            "il ſera con",
            "traint de degenerer &amp; de la proſtituer dans le progrez à des",
            "actions moins",
            "genereuſes que celles de ſon cominencement: mais diſpenſez vn peu voſtr",
            "iugement, &amp; ne croyez pas que ce Neron ſe contente de ces foibles pream",
            "bules, iuſques à tant qu’il ayt repeu ſes yeux des embrazements",
            "&amp; des in",
            "cendies! Ne penſez pas que ce Caligula rrouue ſa ſatis faction dans",
            "le maſ",
            "ſacre des particuliers, ſi d’vn ſeul coup de hache il ne peut",
            "aualer la teſte à",
            "des millions entiers? Ne vous imaginez pas que le ſang des innocens aye",
            "aſſouuy l ſoif de ce genereux Herode, ifaut qu’il finiſe auec toutes les plus",
            "illuſtrs teſtes de la Monarchie, &amp; qu’ayant repreſencé tout ſeul les quatre",
            "premirs actes de la funeſte tragedie de la France, il engage tous les plus ge",
            "nereux efans de ce triomphant empire pour en faire la Cartaſtrophe.",
            "Les iniaſtices &amp; les meſchancetez qu’il a commis n’ont point encore",
            "paſſé l’Ehre, le Rhin, &amp; les Alpes: ſes mains n’ont encore frapé que le",
            "patrticuhiers, &amp; ſon ambition ſemblable à celle que Iuuenal donne àſon A",
            "lexandre ſe trouue renſerrée dans le pourpris de la France, comme",
            "ſi le",
            "eſtoit terrinée des détroits deGiare &amp; de Seriphe. Vous en eſtes tous lesir",
            "reprochables teſmoins? Vous ſçauez que ce grand Cadnal pour donner",
            "qutlque couleur &amp; quelque pretexte de neceſſite à nos pilleries, a réchauffé",
            "la tiedeur des guerres, qui ſans doute s’en alloit eſtre eſteinte par vne der",
            "niere Paix, ſi ſon eſprit infatigable n’euſt rrouueé moyen de",
            "ranimer la lan",
            "gueur des peuples, pour recommencor auec plus de fureur le carnage",
            "de la",
            "Chreſtienté.",
            "Puure France ! tu verrois maintenant que la vigueur de tes enfans, que",
            "les deux grands Comph́es de l’eloquence Grecque &amp; Latine nommerent",
            "autrefois les foudres de la guerre, s’abaſtardiroit dans la molleſſe &amp; dans",
            "l’oiſiueté de la Paix; Sl noſtre grand Maarin ac l’eut deſtournee par ſes",
            "artifices &amp; n’euſt entretenu ces ilIuſtres deſordres où̀ ils s’eguerriſſent tous",
            "les iours. Tes terres ne ſeroié̃t plus fecondes que d’oliues, ſi ſon eſprit n’euſt",
            "trouu le’moyen de l’arrouſer du ſang de tes efans &amp; de tes ennemys, pour",
            "n ire nſte aunas de eypres que de lauriers de de palnes u n’euſe"
        ],
        [
            "2",
            "l",
            "12 l",
            "1",
            "J",
            "veu éclater dans tes carrefours que des feux de ioye allumez par la réioüiſ",
            "ſance des peuples, au lieu que maintenant les ebraz emens des",
            "Vills en",
            "tieres &amp; les incendies des Prouinces dont noſtre Mazarin eſt",
            "l’illuſtre bou",
            "efeu, font voler ta reputation dans toutes les parties du monde:",
            "Tes con",
            "queſtes meſmes euſſent arreſté le cours de tes victoires, &amp;",
            "tes guertiers",
            "euſſent h ambitieuſement eſtendu les bornes de ton domaine, que le defaut",
            "d’ennemis t’euſſent obligeé de congedier tes troupes, ſi les inuentions de ce",
            "grand Miniſlre d’Eſlat n’euſſent eſtoufeé les eſperances du Royaume de Na",
            "ples, ne leſecourant point à loiſir, s’il n’euſt procare la priſe",
            "de Courtray,",
            "donnant vn ordre ſecret au ſieur de Paluau d’en armoindrir la garniſon,",
            "pour en faciliter la priſe aux ennemis, s’il n’euſt dépouruou d’armee la cam",
            "Pagne de 1 647 pur expoſer les illutres vies de deux Mars, les",
            "Mareſ",
            "chaux de Gaſſion &amp; de Rantaau, &amp; donner cependant le loiſir",
            "aà l’Archidue",
            "Leopold de ramaſſer les Palmes que nous auions moiſſonné, comme il fit en",
            "paruie par les honteuaſes priſes d’Armentieres &amp; de Landrecy; s’il n’euſt",
            "arrche tonfer erionphait des mains du Mareſchal de la Mothe, du Comte",
            "e Harcour&amp; du Prnce de Condé. qui probablement euſſent ioint l’Ara",
            "3on à la atalogne -&amp; fait trembler le Roy d’Eſpagndans ſon",
            "Eſcuriat",
            "quand il y eut elté́ à̀ l’abry de mille ciadelles: Ainſi ce grand eſprit a ugé",
            "meſmes qu’il eſloit ton de la iſſer prendre quelque auantage aà tes ennemis,",
            "an d’empeſeher la concluſivn de la Paix, &amp; de te coſeruet touſiours queli",
            "qe matiere -de cõ̃queſte, pour donner vn cõtinuel exercice à tes Generaux.",
            "Mais ce que nous touuons de plus admira ble, &amp; qui nous fait eroire qu’i",
            "alait neceſſairement que ſon elprit fuſt vne émanation des plus purs e",
            "ons du Soleil, c’eſt cette grande rreuoyance qu’il a eu, pourt",
            "faire que",
            "Trances qui n auoit iaais pu eſtre cerraſlée par ſes onnemis ne perit par",
            "es propre-ticheſſes, &amp;x ne trouuat plus de danger dans ſon luxé que dane",
            "les foibles attaques de Iean-de-Vert, Picolomini &amp; Galas. Il ſe ſouenoi",
            "pien ee ſoaant Seie, que les tliſtoires ju auoient apris autreſois que",
            "Rome donla valeur auoit triomphé des Hlannibals, des Pyrrus, des Perfe",
            "&amp; des Mithridates, fuſt contrainte de ſuccomber ſous le poids de ſe rieheſ",
            "ſes, il ſoauodt que l or deruiſit cere ſdoriſunte R epublique en",
            "moinsde",
            "temps que le fer ne l’auoit baſtie; que les terres qui auoient eſte defrichee,",
            "ur les ſonets des Curies &amp; des Camilles auoient eſde Seaucoupph fearti",
            "lee luiees , ue les iurdn des l uoles &amp; les beles nmaiſons de plai.",
            "ſanee de Craſſs Il auoit encoreleu ehez lLucain que la pauureré eede fte",
            "con mee ds demy- dieux aupit donne plus de Conſuls &amp; de",
            "iodareur",
            "la epublique que les rieheſes des Auiques &amp; la grande profuſion dl.",
            "lhridaue Ceſe pour quornplre gyan lda nurin dle peur que il oe er",
            "cie dont ileſtoit le ſouueralnMinlre ne peniſt par eere aoonanee de.",
            "ibeſes, ſeteſolus d’y pourueo de bonue heure, &amp;e de ſeaure en ſote que",
            "onune quil lalſois ienbles rous ſe vofns pir la treur de ſe arne",
            "ne fut lhy-meſme esbranlé par ſon propre luxe.",
            "Vou u tous à raiſon de l’honneu qu’il a fait de nous prendre",
            "pour les inſtrumens d ſon auarice, les Malrotes, les Subſiſanees, les l",
            "poſts,les ſubſides, deſquels ls’et ſeruſ pour ieter la diſete dals",
            "lespronince.",
            "les plos abondantes pour ruiner les Havr es &amp; les Ports les plus fqente"
        ]
    ]
}