{
    "entête": {
        "form": "prose",
        "genre": "portrait",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": true,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-27",
            "@who": "MF"
        },
        "titre": "Le portrait du méchant ministre d'État Jules Mazarin et\n          sa chute souhaitée.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2824_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2801-2900\\Moreau2824_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2801-2900\\Moreau2824_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7857142857142857,
            0.7870370370370371,
            0.8168498168498168,
            0.7870722433460076,
            0.8071428571428572,
            0.8231292517006803,
            0.8157894736842105
        ],
        "lexicalite": 0.8049932523616734,
        "ecarts": [
            0.001322751322751392,
            0.029812779812779744,
            -0.029777573503809274,
            0.0200706137968496,
            0.015986394557823136,
            -0.007339778016469789
        ],
        "ecart": 0.017384981835080488
    },
    "texte": [
        [
            "LE",
            "POVRTRAIT",
            "DV MESCHANT MINISTRE D'ESTAT,",
            "IVLLE MAZARIN",
            "ET SA CHEVTE SOVHAITEE."
        ],
        [
            "3",
            "E porer or EscHaNt",
            "Miiftre d’Eas lle ſaari,",
            "& ſa cheats ſoabairre.",
            "L faut auoûer que Dieu qui s touſiours teſmoignd",
            "Il aaoir va ſoin particulier pour la Hrance, permis",
            "que ce Perfide fut esbloüiy par la lumiere eſclatante",
            "d’vne bone fortune pour laquelle il n’eſtolit pas né.",
            "Dieu, dis-ie, qui fuſcita autres fois vne ieune fille pour",
            "eftre la protetriee du Trône de nos Lys, & qui don",
            "na de la force au bras d’vne Vierge pour rey ouſſer les",
            "puiſſances ennemies, a voulu que ce lache ait briſé",
            "contre vn eſeueil, lors qu’il croyoit voguerà pleines",
            "yoilles ſur vne mer ſans orage, & ſans rochers.",
            "l luy en eſt arriué le méme qu’à ceux qui ponr eſtre",
            "eſleuez trop haut ont des tournoyemens de teſte, &",
            "ſans doute, ie croy que ſa cheute ſera deſormais vu",
            "eemple, comme celle des lcares & des Phaetons.",
            "Pour moy, ie dis qu’il a voulu imier cette fille qui ſe",
            "proſtitua à l’ombre des trophées de ſon Pere, puis",
            "qu’il ſe pert proche du troſne d’vn grand Roy, où pa",
            "vne meilleure conduite il auroit pû ſe conſeruer. Les",
            "grandeurs ſont fatalles à ceux qui ne ſont nais que dans",
            "des haillons, & les Annalles ſoa remplies des clbeu"
        ],
        [
            "4",
            "tes de ceux qui pour s’eſtre eſleuez plus haut que leur",
            "naiſſance ne le permettoit, ont voulu trancher des",
            "Souuerains & des demy-Dieux. Et certes ce qui a ſer",
            "y autresfois d’eſtonnement à tous les ſiecles & à nos",
            "Ayeux, eſt auiourd’huy aſſez viſiblemeat confirmeé́ par.",
            "la diſgrace de Mazarin.",
            "l’auois touſiours bien preueu que ſon bon-heur ne",
            "ſeroit pas de longue durée, & qu’il en eſt or dinaire",
            "ment de ces hautes fortunes, comme des vapeurs &",
            "des exhalaiſons quine s’eſleuent que pour tomber peu",
            "de temps apres. Pour ſe maintenir glorieuſernent Ma",
            "2arinn’auoit qu’aà faire tout le contraire de ce qu’il a",
            "fait. Il deuoit bien penſer que ſa qualiteé d’Eſtranger",
            "en France, la mort du Marquis d’Ancre (ltalien’com,",
            "me luy) dont la memoire eſt encore toute fraiche, le",
            "rendroient odieux à des peuples qui n’ont point ace",
            "couſtumé́ de porter vn joug eſtranger. C’eſt vn de;",
            "plus grands maux que le feu Car dinal de Richelieu ait",
            "cauſé à ce Royaume, d’introduire ce fourbe, & ie",
            "m’eſtonne que ce bel eſprit ſe ſoit laiſſeé dupper, luy",
            "qui ne le fut iamais de perſonne. Ce que ie treuue de",
            "plus eſtranges, c’eſt que monſieur le Cardinal ayt dé",
            "truit apres ſa mort, & qu’il auoit eſleueé auec tant de",
            "gloire, lors qu’il eſtoit viuant, & que ne nous ayant",
            "fait que du bien durant ſa vie, il nous ai fait du mal",
            "dans le tombeau. Mais ne troublons pas les cendres",
            "des morts, & ctoyons qu il ne voit u’auec beaucoup",
            "de compaſſion les miferes que ſouffre la France, du",
            "lieu"
        ],
        [
            "lieu ou il ioüit de la gloire des bien-heureux. Mazarin",
            "deuoit ſe ſouuenir de ce beau precepte d’vn Sage de",
            "LAntiquité, Que les ſuiects ne font pas donnez aux",
            "grands pour vſer de leur autorité ſur eux, auec inſ",
            "lence, comme ſur des Eſclaues, mais au contraire pour",
            "les conſeruercomme des pupilſles, dont la tutelle leur",
            "eſt laiſée. Nous ſçauons qu’il a fait la plus mauuaiſe",
            "acquiſition qu’vn Miniſtre puiſſe faire, qui eſt la haine",
            "vniuerſelle & de la plus-part des Princes & de toutes",
            "lesnations.",
            "Ceux qui ſont de ſa caballe, ou ont eſtés trompe",
            "par les belles apparences dont il les paye, ou ont eſtés",
            "gagnez & eſblouis par l’eſclat de l’or: Deſorte qu’il ſe",
            "ſert contre la France des armes que la France luy a",
            "fournies, ou que pluſtoſt il luy a deſrobeées. C’eſt payer",
            "auec ingratiude celle qui la receu dans ſon ſein, &",
            "vouloir percer le eœur de celle qui luy a tendu les",
            "bras,",
            "Onvoid bien qu’il a beaucoup de l’humeur de",
            "monſtre, qui faiſoit vne partie de ſes dé́lices de l’em",
            "braement de cette ville, qui fut le chefde tout l’Vni",
            "uors. Il deuroit ſe ſouuenir qu’il tient rang parmy les",
            "Painces de l’Egliſe: quoy qu’il en ſoit indigne, & que",
            "cette meſme Egliſe n’ayme que la paix & l’vnion: Au",
            "lieu que ce miſerable Iulle ne demande que l’incendie",
            "& le earnage. Il a mis toute la Franee en combuſtion,",
            "toutes les Villes & toute la campagne ſont arḿes",
            "coatre luy, les enfans meſmes ont autant d’horreur de"
        ],
        [
            ".....a „a,",
            "6",
            "ſon nom que nous en auons de l’Anté-Chriſt. Iugéz",
            "apres cela ſi l’on ne doit pas dire de luy, qu’il eſt l’e",
            "xemple d’vn perfide Miniſtre, & qu’il ſera en execra",
            "tionà toutes les ames bien nées. Ne dira-t’onpas que.",
            "noſtre ſiecle eſt vnſiecle de miracles & de prodiges:",
            "Mon Roy dont la naiſſance tient lieu de miracle, &",
            "dont toutes les actions ſont des ſources de merueilles",
            "voit en meſme temps vn monſtre que l’ltalie luy en",
            "uoye plus furieux que ceux de l’Afrique.ll falloit bien",
            "qu’il vint d’autre part, car noſtre climat ne void point",
            "aiſtre chez luy de ces beſtes farouches qui ſont les",
            "fleaux & la deſolation des Prouinces.",
            "O! que cet Auare eſtignorant de la politique, lors",
            "qu’il baſtit des Palais à Rome, dont lc cimen eſt de",
            "trempe des larmes & du ſang des Francois, qu’il eſtoit",
            "peu habile dans vn meſtier dont il auoit entrepris de ſe",
            "mefler, & qu’on a bien raiſon de dire qu’il n’en ſç̧ait",
            "point d’autre que celuy de piller. S’il eſt vray que les",
            "richeſſes ſoient les nerfs de la guerre, ne peut onpas",
            "dire que Mazarin les ayaut diuerties à ſes mauuais",
            "vſages, a donné beau jeu aux ennemis de l’Eſtat, &",
            "qu’il eſtoit d’intelligence auec eux. Nos conqueſtes",
            "ſont des chefs d’œuures du Ciel & de la valeur de nos",
            "ſoldats conduirs par des Ceſars, qui n’ont pour objet",
            "de leur trauaux que l’affermiſſement du troſne de mon",
            "Prince, & les laurters qui ſont deubs à la grandeur du",
            "courage.",
            "Qu’on ne s’eſtonne pas ſi ſe meſchant Miniſtre a"
        ],
        [
            "7",
            "ouſions fait peu d’eſtime & dumerite, & de laNo",
            "bleſſe, puis qu’il eſt de ſi baſſe extraction qu’on peut",
            "dre qu’il en eſt de luy comme du Nil, dont la ſource",
            "nous eſt inconnuë. Quelle apparence qu’apres auoir",
            "fait vanité dans Rome du vice, & tenu pour ainſi dire.",
            "échole publique des choſes les plus hontcuſes, & les",
            "plus capables de fairerougirles plus deébauchez, il eut",
            "quelque veneration pour les vertus & pour les ſages.",
            "La ſeule penſée de ces choſes fait horreur; & nous fait",
            "dire que le Ciel a des bontez qui n’ont point d’exem",
            "ples, puis qu’il n’a point fait encore tomber ſes fou",
            "dres ſur cette teſte criminelle. Mais il eſt à propos de",
            "croire qu’il veut qu’il periſſe par les mains de ceux",
            "qu’il a meſpriſez, & qu’il a opprimez.",
            "Quelque iuſte raiſon que j’aye de hair ce perturba",
            "teur du repos pubhic, & cét ennemy mortel de ma pa",
            "trie, la charite m’oblige d’auoir des ſentimens de dou",
            "ceur, & de luy ſouhaiter vne auanture toute contraire",
            "à celle dont la fin de ſes iours eſt menacée. Tout le",
            "monde ſait bien qu’il a pour ennemis tous les peu",
            "ples de la terre: De ſorte qu’il eſt aiſe à iuger que tou",
            "tes les nations ont iuré vnaniment ſa perte, & les Ar",
            "reſts que les Parlemens ont prononcé́ contre luy ſont",
            "autant de herauts & de troõpetes qui luy declarent vne",
            "guerre qui ne peut eſtre terminée que par la fin de ſa",
            "vie. Ie ne voy pas que cette fin luy puiſſe eſtre glorieu",
            "ſe, quoy qu’elle ſera fott vtile à tout cét Eſtat qui lan",
            "guit il y a trop long-temps ſous la tyrannie eſtrangere."
        ],
        [
            "8",
            "Les plus prudens croyent à voir la eonmioncture des a",
            "faires preſentes, que c’eſt vn augure eertain d’vn chan",
            "gement futur, & plus doux qu’il ’a iamais eſté́ tous les",
            "bons Franç̧ois le ſouhaitent auſſi bien que le retout de",
            "leur Soleil.",
            "L’eclypſe de ce bon Roy a ſurpris tout Paris qui ne",
            "peut la ſouffrir ſans ſe plaindre hautement de l’atten",
            "tat commis en la perſonne de ſon Prince que Mazarin",
            "accouſtumé aux actions des tenebres luy a enleue ces",
            "iours derniers.",
            "Cette abſence cauſe tant de douleur à ſes Sujets,",
            "qu’ils ne forment que des vœux pour ſon retour; ceét",
            "Aſtre eſtant pour eux plein de bonnes inſluences.",
            "Nous ne faiſons plus de priere au Ciel que pour obte",
            "nir vn bien dont l’eſſoignement fait ſecher de douleur",
            "les bons Françis qui ne ſçaurnr viure s’ils ne",
            "voyent eluirent àl’aris leur bon Pinee."
        ]
    ]
}