{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique judiciaire",
            "harangue",
            "traduction"
        ],
        "subject": [
            "Charles I (1600-1649 ; roi d'Angleterre, d'Écosse et\n            d'Irlande)",
            "régicide"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le procès , l'ajournement personnel, l'interrogatoire et\n          l'arrêt de mort du roi d'Angleterre, avec le procédé dont il a été mis à mort, et la\n          harangue qu'il fit sur l'échafaud, sur le rapport de plusieurs gentilshommes anglois qui y\n          assistèrent et mirent le tout sur des tablettes. Fidèlement traduit de l'anglois par le\n          sieur de Marsys, interprète et maître, pour la langue françoise, du roi d'Angleterre,\n          régnant à présent, et de Son Altesse Royale Mgr. le duc d'Yorck, son frère.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2888_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2801-2900/Moreau2888_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2801-2900/Moreau2888_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7333333333333333,
            0.6490384615384616,
            0.6953125,
            0.8,
            0.7017543859649122,
            0.7562380038387716,
            0.6915887850467289,
            0.5996131528046421,
            0.735812133072407,
            0.780952380952381,
            0.7282157676348547,
            0.7983367983367984,
            0.7612208258527827,
            0.767816091954023
        ],
        "lexicalite": 0.7276403795302535,
        "ecarts": [
            -0.08429487179487172,
            0.046274038461538436,
            0.10468750000000004,
            -0.0982456140350878,
            0.05448361787385936,
            -0.06464921879204266,
            -0.09197563224208682,
            0.1361989802677649,
            0.04514024787997395,
            -0.052736613317526215,
            0.07012103070194364,
            -0.03711597248401566,
            0.0065952661012402825
        ],
        "ecart": 0.0686552772270732
    },
    "texte": [
        [
            "1",
            "L L",
            "’ r Sos",
            "H",
            "1",
            "I LI IL 2",
            "NE",
            "L’ADIOVRNEMEN T",
            "PERSONEL, L’INTERROGA",
            "TOIRE, ET L’ARREST DE MORT",
            "DV ROY D’ANGLETERRE.",
            "Auec le procede’ dont il a eſté mis ̀ mort: Et la.",
            "Harangue qu’il fit ſur l’échaffaut.",
            "Selon le rapport de pluſieurs Gentils-hommes Anglois",
            "qui y aſſiſterent, & meirent le tout ſur des tabletes.",
            "Fideleme tradnit de l’uglo, parle ſeur Ee MaRsYs, Inrerprere",
            "& Maiſtre pour la lanue Francoiſe du oy dngleterre regnaǹ",
            "preſent, & de ſous Alreſſe Payale M le Dac d’Ioré ſon Frere.",
            "A PARIS,",
            "Chez FRANcOIS PREVVERAY, grande",
            "ruë de la Bretonnerie, proche la porte",
            "Saint Iacques..",
            "DC XIIX."
        ],
        [
            "9",
            "AeAAeAA",
            "AV LECTE",
            "E  7",
            "1",
            "1",
            "T",
            "On deuoir &les attacbemens que i’ay à la Cour d’Anletrre,ns’ont obſ",
            "e de mnettre la nmain à la plueme pour deſabuſer le public, &",
            "ſauuer vnme",
            "ſecon de vie, ie veus dire la reputation aus pluas jaſte & plaas infotunmeé",
            "Pme qui fſt ianuau.",
            "Ses ennemis pour inſiter ̀ ſon maheur apres ſa sort, ont fait imprimer à Lo.",
            "dres, vne elation de ſon proceZ & de ſes der ieres paroles, conforae à lers",
            "auerres",
            "acfions. Et le pis eſf, qu’n Inrerprats de Roien les a traduites en noſtre langue, l",
            "prenart pour veitable.",
            "Ce Prince auoit rous les dons matures & acquis. Ieſftoit beas , granmd & de",
            "bomn",
            "onine. Pourles qualireZ de l’ame il eſtoit ieſte debonnaire, haiſſoit le vice & les",
            "plaiſs des ſens horſmis la maſiqne, la chaſſe, la danſe, la peinture & la",
            "ſculpturs.",
            "Ileſtoit ſobre, chaſte, pieux, acert &jouial. Ilauoit le iugeent bon, eſtoit",
            "eloquent",
            "&entenmdoit fort bien les Loix de ſon Eſtat, & la Religion. Il auoit toures les",
            "qual",
            "d’o Grilhbommae bion eſleué, & particulierenment eſtoit forr",
            "bhon ſogme de cha",
            "al. Ila donne durant la guerre Ciuile des miarques de valeur&de",
            "prudence exa",
            "ordimaires, qui ſot deae vertus qui ſe rencontrnt narement en vn",
            "meſime ſujet.",
            "Ilanoit vne ielinarions prticliere pour la atioss Françoiſe, ayaoi eurs œurs",
            "& la polieſſe de leur edlucation. Il cberiſſoit la Reyne ſa femme plas que luy",
            "meſme,",
            "& n’eſtoir pas meilleur Peredle ſs enfans que de ſes ſidbjetsAMais la vertu qui a",
            "ca",
            "ſe ſa ruine, eſt que il aeoit, borreur de la craté́, & qu’il",
            "eſtoit perſiadé́ qu’il n’e",
            "ftoit pas iuſte de faire mourir perſonae pour ſa Religion; Ses",
            "enemais ont pris pied",
            "là deſſis qu’il eſtot Carhohique, & on ayams mis l’alarme dans l’eſprit des",
            "peuples.",
            "jalonx de leur Religio, ot jaté ſur ce pretexre le fondeaenast de leur rebellon.",
            "Glorieuſe cauſe ! illaſtre crpme ! plouſt à Dioas que ce Prince en fuſt coulpable, à",
            "pein que ſes emnemis fiſſent inocas.",
            "Ie te donne adais Lecteur, que ie ſairs diſf-ibaer vn liure qi traitte des cauſes &",
            "preoiers eoueuemens de la giirre Cinilr dAgheterre, & de l conſtance des Cathbo",
            "liques à ſoeffrir pour lacaſe de Di & de leur Prince. Il ſe",
            "vend uë eciſy che",
            "vu Chirurgien, vis à vis laruë Tire-chap.",
            "0"
        ],
        [
            "ubAluell:Aha",
            "yeeeſ: ’teddteted",
            "LE PROCEZ, LADIONPENT pEoE",
            "l’nterrogatoire, & l’Arreſt de mort da Roy d’Angleterre:",
            "Auec le procedé dont il eſſé́ mis ad̀ mort a Et l",
            "araague qu’l fs ſar d’echafaut.",
            "V1s Ve le Roy des Roys & le Seigneur de cex qu",
            "Ia ieeienenelne eiere",
            "ſes Lieenans ſacrds & ſes Image ſoent trairez de la me",
            "me ſorte. Le Vice honteux de ſa propre laideur ſe fanrde ſou",
            "’l uent des couleurs de la Vertu, & l’iniuſtice ſê ſert quelque",
            "ſois du bandeau de la Iuſtice, ppur n’eſtre pas’eſbloüie de l’eſclat de l’Iln",
            "nocence, & pour cacher la hoſte, que ſa mauuaiſe conſciene luy imprime",
            "ſur le viſage.",
            ".t qui a obligé les meuttriets du Roy d’Angleterre, d’appor.",
            "ter quelques formes à ſa condemnation & à ſa aort; mais bien loin de",
            "eolorer leur crime, ils l’ont mis dans ſon iour, ils ont rendu leur meſchan",
            "ceté publique, & fait voir que la Iuſtice meſme eſtoit",
            "cotrompue pa",
            "Le premier du moie paſſe la Chambre des Comnmones aſſemblée, &",
            "le Roy eſtant à la Barre dans vne poſture de Criminel, le ſieur Cooleo",
            "„ Orateur de ladite Chambre dit, qu’à la derniere ſeanae il auoit deduit les",
            "erimes dont leur Priſonnies eſtoit ’aceſſé par les Comonunes, au nomda;",
            "oute la nation Angloiſe : ſurquoy il luy fuſt ordonné par le Preſidens",
            "de prononcor derechef les teeurs de l’accuſation. Ce qu’il fit ences ter Aeſaionms",
            "contre le Ro",
            "mes:",
            "ChAl-s Srt ayant ſ’iuqfi de la Couroune dAngleterre anec on pa. Agleerre.",
            "oir limité, & à conmdirion goaerner les peuples ſelons les Lac fodam 2",
            "ales d Royame. Naamnoims peur arumir a ſes deſſeins, & ſe ointeir",
            "Iay & ſes coplices dass loeurs auuaiſé patiguaes, ila naitreuſenaen &",
            "licieuſmemt laué les armaos cotre le Parlememe & cotre le",
            "Pepla, loqasl y",
            "eſt particuliereme repreſomé.",
            "En ſuite il fit vne deduction de toutes les places aſfiegé́es, de toures les",
            "barailles donńes, & apres auoir repreſenté tous les ſanglans effers d’vna",
            "guerre Ciule, il dit que le Roy en a eſtél’Auheur pour ſes intereſts pa",
            ". ticuliers.",
            "Cette accuſation eſtans fnie, le Preſident de la Chamhbre cand",
            "au Roy d’y reſpondre, ſur quoy le Roy repartit:."
        ],
        [
            "Si ie ne conſiderois que ma vie & mon inreceſt particulier dans cette",
            "ftaire, nous en ſerions bien-toſtſortis, & pour deliurer vos conſciences",
            "d’vn remords que vous donnera l’impietéſans exemple que vous ererc",
            "ſur ma perſonne, ie m’aduoüierois facilement coupable de tous les cri",
            "es dont vous m’aceuſez. Ie ne vous diray pas donc que Dieu par ſa",
            "bon",
            "ré infinic m’a placéau deſſus des Loix, & que ie ne ſuis",
            "ſoubmis à aucu",
            "ne Iuriſdiction remporelle. Mais puis qu’il y va des libertez de",
            "mor peu",
            "ple, ie ſuis obligé pout ne pas trahir leurs intereſts de vous",
            "dire, que ſi la",
            "force peut renuerſer les Loix fonlamentales de l’Eftar, & en eſtablir de",
            "nouuelles, il n’y a point de ſubjet qui puiſſe eſtreeſſeuré de ſa vie & de ſes",
            "biens, meſme en bien faiſant. C’eſt pourquoy j’eſpere qe vous me fe",
            "rez voir le fondement& les; raiſons qui authoriſent voſtre",
            "procedé.",
            "Le Preſſder. Eſtant icy en qualité de priſonnier & de criminel, c’eſt",
            "vous rendre ples coupable, que de conteſter ſut l’authorité de cette Cour",
            "Souueraine; c’eſt pourquoy vous deuez vous reſoudre directementau",
            "trement la Cour y procedeca ſelon les uoyes qu’elle a accpuſtumé de",
            "te",
            "air, encas de ſilence & de récuſation.",
            "Le Roy. le croy qu’ily a peu de mesſuts qui enrtendent mieux que",
            "moy les Loix du Royaume, & les priuileges des Par lements; ie vous de",
            "mande ſeulement lloy & la raiſon’que vous accorderiez à vne",
            "perſonne",
            "priuée, ſ elle eftoit en ma place.",
            "Le Preſidenmt. La Loy & la raiſon. ſont contre vous, les Arreſts de la",
            "Chambe des Communes font la loy & la raiſon, & il ne vous appartient",
            "pas de conteſter de noſtre aushorite. La Chambre vous en aduertit de",
            "rechef, vous n’aduacerez pas voſtre affaire que de traiuter le",
            "Parleent",
            "de mépris & de deſobeiſſance.",
            "Le Roy. Quoy que voſtre Cour ſoit Souueraine, ſi eſt-ce qu’elle eſt,",
            "ſabordonnée à deux autres Cours, Tribunal de Dieu, & à celuy de vos",
            "Roys. La Loy eternelle eſt la tegle de toutes les Loix, & laraiſôn qui en",
            "decoule en eſtablit de generales icy bas, que tous les hommes doiuent",
            "ſuiure; Et puis les Iugements & Arreſts ſe doiuent regler ſur les Loix eſta",
            "blies de longue main, & non pas ſur celles que la paſſidh &",
            "l’intereſt",
            "dictent & adiuſtent aà leurs mouuemens precijitez.",
            "Le Preſiden.. Il n’eſt pas permis à vous, ny aà qui que ce ſoit d’enta",
            "mer cetre matiere; c’eſt tout dire en vn mot: Nous ſommes icy",
            "aſſemble",
            "au nom de tour le Royaume, & tous vos predeceſſeurs ont touſiours",
            "eſteé reſponſables de leurs actions à cette Souueraine authorité.",
            ": Le Roy. le n’en ſçache aacun exemple: & que vous ſoy ez aſſemblez",
            "au nom & du conſeatement de tout le Royaume, ie le nie abſolument, &",
            "en prends tous mes ſubjets à témoin; & puis que c’eſt d’eux que vous ti",
            "rez le fondement de voſtre authorité, ie ne vous deande pont",
            "d’autres.",
            "uges que mes peuples, pour exaniner mes ations.",
            "Le Preſident. Vous ne deuez pas interrompre la Chambce quand elle",
            ".",
            "ous"
        ],
        [
            "vous parle , le Parlemant eſt aſſermble, & a l’aaorireé de vous iugar &-de",
            "vous condamner.",
            "Le Roy. Combien y ena-t’il d’entre vous du nombre de eux qui ons",
            "efté éleus par le peuple ? o ſon les Pairs du oyaume, le Clergé & vos",
            "Princes qui doiuent preſider dans la Chambre haute? eſt-ce lelieu qui",
            "vous fait membre du Parlemeat, & qui vous confere l’authorité? & puis",
            "les Conamunes furent.elles iamiais vne Chambre de Iudicature?,",
            "Le Preſîdet. L’on ne vous permet pas de continaer ce diſcours,",
            "ors l Onatour de l Chaabre lae ee qei s’enſeis.",
            "Charles Srrart Roy d’Angleterre, vous eſtes aceuſé au nom de la Na",
            "ion Angloiſe de haute trahſon, & d’ares grands crimes,",
            "auſquelsl",
            "Chambre ordonneque vous reſpondiez.",
            "Le Roy. Il’y reſpondray auſſi toſt que ie ſçauray, d’où elle a le pouuoi5",
            "de me l’ordonner.",
            "L Preſdene. Eſt-ce là tout ce que vous auez à dire. Qu’en iagez vous",
            "Meſfaeurs ? Hluiſſiers, remenex voſtre priſonnier.",
            "9 y. IEdemande à donner mes raſons par écie, quelque temps",
            "pour y trauailler.",
            "Le Peſident. Ce n’eſt as l’ordre de cette Cour.",
            "L- Ry. Oo eut bien faire quelque grace à vn criinel de ma ſorte.",
            "Le Preſidenm. Quand on vous ramenera vous enendtez plus amople",
            "ment le bon plaiſir de la Cour, & peut eſtre ſa reſolutioo",
            "finale.",
            "e gy., Queyilne ſerapas permis ̀ vn Roy de deduire ſes raiſons,",
            "ouchat la liberté & franchiſe de ſes ſubjes?",
            "Le Prefſidene. Huiſſiers encore vn coup, remene votrepriſonnier..",
            "Le doy faut comdlaie as lagis ds Choaualir Robart Cocsan, & la deciſio dle",
            "l’afairoraenaiſe aus lendeaain.",
            "Le Mardy deuxiéne Fevrier, les Iuges qui eſtoient auſſi les parries",
            "de ce Prince innocent, s’aſſemblerent au norbre de ſeptante-rois, pour",
            "authoriſer leur parricide; & l’on a remarqué que le Roy euntrant dans la",
            "Chambre aceompagné de ſarellites, enuiſagea toute l’aſſemblée d’vn œil",
            "ſeuere & plein de Majeſté.",
            "Le ſier Couxe, Orateur generaſ remonſtra à la Cour, qe le iour pre",
            "cedent, le priſonnier, au lieu de reſpondre aux acenſations à luy impa",
            "ſées, auoit meſpriſé l’authorité de la Cour, & qu’on le pouuoit",
            "condam",
            "Par conumace, coumme on auoit fait plaſieurs qures peſonnes qui",
            "l’auoiene mains meriré que luy.",
            "Preſidaen prenant la paro dit: harles Stoart, vos ſubteges &",
            "vos eluſions offenaent extremément la Cour, vos delays nous ſont im",
            "poruas & nuiſibles, c’eſt pourquoy reſpondez aux acuſtins doneo",
            "vrous charge, fans conteſter de noſtre authorité, autrement nous vous",
            "ptiuecons de la lberté, que nous vous auons accordée de vouas iuſtfier ſi",
            "uaspouue& proncernnsl’Aaedemprs ſurde rapqt des eſmoips."
        ],
        [
            "Le Roy pefiſta roufours à leur demanmder des pnouues & des fomdlomes ads",
            "leur aurorié, en des termaes preſque ſemblables à cex dis iour precedemt, &",
            "alors le Preſident adi:",
            "Le Peſident. Voicy la oiſiéme fois que voaus auez deſobey à la Cour,",
            "en ne vous iutifiant que par meſpris & par arrogance. Ee pais ſ toar",
            "nmr vers ’Orarear ildit, Monſieur l’Orauecur faites voſtre charge.",
            "Et l’Orateur preſenta vn papier au Roy, luy commandant pour la der",
            "nien fois de reſpondre à ſes accuſations. Et le Roy l’ayanst le,",
            "dir:",
            "Le Roy. Ie vous dis encore vne fois, que ce n’eſt pas la crainte de",
            "la mort",
            "qui n’oblige à conteſter auec vous de voſtre authorité; Ie vois en que",
            "toutes ces formalitez ne ſont que des grimaces pour eluder mes ſubjets;",
            "& que pour eſtabhir au:hentiquement voſtre nouuelle & illegitime au",
            "thorité, vous en voulez fairce l’eſſay, & en jetter le",
            "fondement ſur ma",
            "Perſonne, eſperant qu’on ne diſputera point à ſe ranger ſous des Loix,",
            "que le Legiſlatéur luy meſme aura ſignee de ſon ſang, de meſme qu’il n ’y",
            "a point de plus grand teſmoignage de la verité de la Loy Chreſtienne, (ûi",
            "J’oſe vſer de cettecomparaiſonj que la Mort de Iasv s-C a is, qui",
            "la ſeeléede ſon propre Sang: Mas ſi voſtre intereſt tyranique vous obli",
            "ge d’éluder le peuple, ie tuis obligé par la qualité de Pere &",
            "de Gouuer",
            "neur de le deſabuſer, & de maintenir ſes libertés & ſes",
            "priuileges Alors",
            "Roy fut iterrompa parle Preſident, qui die:",
            "Le Preſiden. Vrayément vous anez bien maintena les libertez & lee",
            "priuileges dupeuple.",
            "Le Roy. l’en artefte Dieu & tous mes Peuples à teſmoins; & vous meſ",
            "me u’eſtes pas ignorans, que c’eſt pour auoir contrecarré voſtre",
            "tyran",
            "nie, & n’auoir pas voulu l’authoriſer de mon conſentement, que",
            "ie ſuis",
            "l’objet de voſtre indignation & de voſtre rage- Mais pour reprendre mon",
            "diſcours.",
            "Ie vous diſois que ce n’eſtoit pas la crainte de la mort qui m’obligeoit à̀",
            "conteſter de voſtre authorité, imais bien l’intereſt de mes Peuples, ne",
            "pouuant en conſcience conſeurir à la ruine des Loix fondamentales, qui",
            "Ies ont gouuernez des ſiecles entiers ſi heueuſement, & ſans leſquelles",
            "vous meſmes & voſtre poſterité ne ſç̧allriez. viure ſans des daugers &",
            "descraintes continuelles, puiſque la force eſtablit des Religions & des",
            "Loix, auſquelles vn ehacun ſe doit ſoumettre ſans appel. Et le Roy dit e",
            "ſaite plufie ’rscboſeés qu’iauoie dir le ior precedet, & fit voir que le Parle",
            "aent n’eſtoit pas conuaoqué legitinmement, & qu il eſtoit",
            "igaparfair, la obloſ",
            "& le Clerg en eſtani banmis, & n’y’ayant preſqe pas on des mnemabres qui y",
            "auoent pris ſeance par-élebion: Alors le Preſident pcenant la parole dit.",
            "Le Preſidenme. Vous ne ceſſerez point de chargert de calomes & de",
            "meſpris le Parlement. Mais vous apprendrez par les effets que cette",
            "Cour eſt vne Cour de luſtice, voſtre recuſation & oſtre ſilence nous",
            "ſert d’adueu. ll eſt vray que vos atioas parlaend’ella;-meſme, & q"
        ],
        [
            "vous les auez eſcrltes er carateres de ſang pasr tout le Royaume",
            "Le Roy. Vous m’obligez à me iuſtifier malgré́ moy, mais ie ne le fais",
            "as en qualité de ctiminel, ny comme deuant mes Iuges, mais deuant des",
            "impoſteurs & ds Tyrans du peuple, qui veulent authoriſer leurs crimes",
            "& eſtablir leur iuſtification ſur les ruines de mon innocence. Vous ſçauez,",
            "mieux que moy, qu’apres m’eſtre deſpoüiillé entre vos mains de mes plus",
            "belles prerogatiues, & vous auoir accordé iuſques au delà de ce que vous",
            "me demandiez, vous me pouſſaſtes hors de Londres, diſant, que mes con",
            "deſcendances eſtoient trop grandes pour n’eſtre pas ſuſpectes; Vous",
            "ſça",
            "uez que vousauez leué les armes les premiers, pour ne pas dire que",
            "vous",
            "auez antiré celles des Eſcoſſois dans ce Royaume, crime capital contre",
            "l Eſtat, d’y introduire des troupes eſtrangeres. Vous ſçauez que i ay pro",
            "poſé cent fois laipaix que vous auez touſiours elud́e, que me",
            "pouuant",
            "aduatager de mes alliances parmy les ’rinces eſtrangers, & receuoir le",
            "ſecours qu’ils m’ofroient, ie n ay pas volu bleſſer cette Loy fondamen",
            "tale, quoy que vous m’en euſſiez donné l’exémple, & ay mieux",
            "aimé́ pe",
            "tir que de choquer vne Loy, & expoſer mes peuples aux",
            "brigandages de;",
            "Nations eſtrangeres, comme vousauez fait. Apres cela, qui eſt coupable",
            "du ſang reſpandu de vous ou de moy?",
            "Le Preſdent. Vous ne deuiez iamais prendre les arnes contre le Pa.",
            "lement, & vous ſouſmertre pluſtoſt à ſes volontez.",
            "e Roy. Il euſt donc fallu que j’euſſe trahola cauſe de vout l’Eſtat que",
            "vous attaquiez, ma propre dignté que vous eſbranliez, & la Religio",
            "que vous reuuierſiez de fonds en comble.",
            "L Prefſideme. Il ſuffit que l’on vous ait veu l’eſpé́e à la main à la teſte de onſfene",
            "de",
            "o enemis; & que vous ayezarbore voſtreEſtendart, pour eſtre digne uu..",
            "de mort.",
            "2 eel o fais ?",
            "Le Ry Ex voas, il ſuffit que vous ſoyez inſpirez d’l’Enfer, pour p ro.",
            "proceder de la ſorte enuers voſtre Roy.",
            "Maob.",
            "Lors legyſe retira aceoapagm dle ſes ſatallites ordinaires, choeZ le Cbeualier",
            "Roberr Cotro , & l’affaire fut reniſ as ſeay ſiuaat.",
            "Le Ieudy qatrieſaae Faier, les Cboiſaires d Parlenaenmt aſembſds",
            "pour le pracez, c’eſt à adirs ce qui aeoinr l conſcience la plas laarge, & ſes",
            "cars les plas impies & les plas imbomains,-oiyrenr les reſimoins qoi depoſ",
            "rant ros ſes crisaes dantils chareoiet cét ifajytné Prince, quei",
            "n’eſtoetau",
            "e choſe qu’vn recis ſacint de ſ; Vitoires ausde ſer deffaites,",
            "& qus ne te",
            "doit enfin qd’a proer qu’il aoit fait la geerre. L’vn ſoſtenmoit",
            "q’il auois",
            "oas le Roy à ls eete des tropes, & l’espee la main à Beuerley, dans le.",
            "Comnteé dor, l’autre qud’il auoit eſté préênt ̀ Notingham, lors qu’il y fe",
            "rborer ſon Eſtemdav-r, l’auteà Edgbill, l’auire das la plaine de Reinto,",
            "latre aà hainbfond, l’aere aas pont de Caerhd, l’autre au ſiege de Glo",
            "ceſter, lautre à la bataille de Neuabery, autre en la plaine de",
            "Vaſeby, &",
            "efi péhdos aes trnplduffaari atros laces, oà ls dſoat auois"
        ],
        [
            "a",
            "eus le oy exercerles onios d’m ſoldat é d’vrCapaûae. Taaaamtq",
            "es meſoaes ations quei osr doaé des C’oarones des trioaapbes à des Ceſas,",
            "à des Aeeamdhes, posraoir defpouillé́ toate la eerre, domemt la nort",
            "les pompes fuemebres à vn oy qui veut maaintemir ſoo omrborité, la libheŕ de",
            ". ſes peuples, & la Religio de ſes Predesceſſeurs. Barbhares pla deſnatarZ qus",
            "es Parares eſe, emore iſons os qae l vrts a troaé qeſqe raeco",
            "penſe parmry eaac , & qe’ids l’ont eſtiode aeſnoe dams a perſo",
            "de decrs ams",
            "ms. ’eſfot-ce pas aſé qe voas fuſſieZ vitbariex, ſans aſalear par",
            "os",
            "accſations iniuaffes &ridicalef, aus nalbeur de voftre Price ? vos paoſſadie",
            "ot, & ſa vie qi eſftoit emtre vos maais, vos eſtoit vn erſor le plas ecber",
            "oe vos poſſelaſſieZ, & vos ſraoit de gage ponrtou le rete, Mais Dia",
            "oaala oter ce luſfe ade parmy votes, parce qe ſes prieres arretoieat le dbas de",
            "J Iufice, & peis qe os artraſſiZ ſr oos teſtes crimanelles par at",
            "e ce Princs, la vengeamce ades autres Mamarqaes , qu’ome lomguee & bontaſ",
            "riſos ne poacolt asimser.",
            "e Vendy le Roy ne fac pas au Parlement, lequel employa ce ious",
            "dreſoudre ce qu’ils execateroient le iour ſuiuant, & le Roy à ſe conſoler",
            "auec Dieu ſenl, & luay faire vn ſacrifice de ſa vie & de ſa Couronae.",
            "Le Samedy ſixiéme de Fevrier, la Chambre eftat aſſomblée, où le Pre.,",
            "identeſtoit en roberouge, le Roy faſt conduit deuant eux par ſes ſatel",
            "lites ordinaires, & commne il paſſoit par la grande Salle de",
            "Veſminſfter,",
            "les plus infarme8 d’entre le peuple, criant eomme les Iuifs deuant le Con",
            "ſſtoirede Pilte, Iaice, aſics, eacuanion. Le Roy eſtane entré dans",
            "la",
            "Chambre, dit qu’il auoit des choſes de grande importance à declarer, &",
            "qu’il luy fuſt permisd’eſre oüiy deuans les Seigneurs & les Cormmunes.",
            "Surquoy la Cour ftretirer’le Roy pour mnettre la choſe en deliberion,",
            "& il fut reſolu qu’il ne ſeroit pas ouy, parce diſoient-ils, qu’il ne deman",
            "oit ela qu pour prolong l’afaire, & qu’onae ſçaaoix pas e qui",
            "ſa",
            "pouuoit braſſer cependant.",
            "Derny-heure apres le Roy fuſt rauaené, & le Praſdent ayant fairt vne",
            "longue deduction de toures les marques d’vn nmauuais gouuernement, dis",
            "que le Roy en eſtoit coupable, & apporta plaſieurs enemples des Roys",
            "qui auoient eſté́ mal traitte de leurs ſuijets, & entr’antres celuy de cette",
            "innocente & ſainte Princeſſe Marie Start aeyeule du Roy, que la paolé",
            "tique impie d’vne autre leſabel ſacrifia à ſa jaloufie & à̀ ſon",
            "ambitrion.",
            "Ce long Panegyrique des eaurtres eecrables de Reynes & de Roys",
            "ftanr acheué, le Preſident commaala à l’Orateurde bre cncore vne fois l",
            "liſte de tous les crimes dont le Roy eſoit aeouſeé, enſuaiate daquoy l pro",
            "noncça l’Arreſt de matt ences rermes.",
            "cs Srrat ey-doaue oy d’Aaglaesrre, eoaae Tymas, aifr,",
            "enmrtrisr, & onmooy padhbie, ſr nais̀ oaortpurla ſéaaaios de la afûe ds.",
            "on corps.",
            "Ces babaras aaſne fuareat etoane delaoaſtae aac lagoelle e",
            "Pi?"
        ],
        [
            "93",
            "Priace teceut ét Arreſt de condenation, anquel il ne reſpondit que par",
            "vn vifeſlancement des yeux vers le Ciel, commes’il l’euſt voulu coniurer",
            "de pardonner cette impieté leur aueuglement. Ainſi les Iuifs accuſerent",
            "Noſtre Sanueur, d’eſtre perturbateurdu repos public, Magicien & faux",
            "Prophete, & ainſi fuſt-il liure par Herode & les aurres Ponufes, àd la rage",
            "des peuples & aux glaiues des bourreaux.",
            "Dieu vengeur des crimes, fi vous n’auiez point ſouffert la mort de vo",
            "ſtre propre Fils, ie m’eſtonnerois que vous ne lancez pas vn coup",
            "de fou",
            "dre au milieu de cette aſſemblée cnmineſle pour l’eſcraſer. Mais ſi",
            "vous",
            "auez determiné́ qu’vn luſte periſſe pour les pechez de cout vn peuple, &",
            "que la mort d’vn Roy innocent expie le crime d’vn Roy criminel, qui a",
            "attiré voſtre colere ſur l’Angleterre, en y jetrant les fondemens de l’He. ay 1rr.",
            "reſie, & prophanant le Sanétuaire ſacré, pour aſouuir ſa lubricié deme- e",
            "r bar das",
            "ſuree; Souffrez mon Dieu, que la chaſteté, qui a reluy dans ce bon Prinee qiiſ.",
            "auectoutes les autres vertus efface la noirceur de cette lubricité criminelle,",
            "& que l’innocence de ſa mort appaiſe l’indignario’ que vous auez conceuë",
            "contre le procedé impie de ce predeceſſeur, Mais Seigneur, accordez aux",
            "prieres d’vne Mare Strart, qui porte au mlieu de vos vaillantes ſaintes",
            "la couronne du Martyre, vn rayon de cette lumiere penetrante, pour de",
            "ſiller les yeux de ce Prince, dans ce paſſage importanr,",
            "accordez-luy, com",
            "me à vn autre ſaint Eſtienne, que les nuës ſe fendent, & qu’il",
            "voye cet",
            "e grande Reyne aux pieds de leſus-Chriſt, le Chef & Prototype",
            "des",
            "Martyrs; qu’il entende les Anges & les Cherubins tous brulans de cette",
            "Charité genereuſe, entonner melodieuſement le ſaint Nomde Srvare, &",
            "qull le voye couronné de gloire dans le ſexe le plus infirme. Si vous ter",
            "raſſez ce Priace du Throſne & de la plus belle vigueur de ſon",
            "aage, qua",
            "ce ſoit d’vn coup de luuiiere comne vn autre ſaint Paul, & ne permette",
            "pas qu’vne de ves images viuantes , dont la mort atant de circonſtances,.",
            "retirantes a celles de da mort de Ieſus-Chriſt, meſme dans les tencbres de",
            "l’bereſie.",
            "Le oyaoyant ermplopé qeqaes moments à faire des actes de reſgnatio à",
            "l voloné dinine, ſar la rigueur inmoiuie dle cet Areſ, demanmda à eſtr",
            "ay, nais parce qe l Sentence eſtoit proocſe o nely voulurpas aconder.",
            "Il fuſt rememéche le Cbeualir Corron, &de daà à̀ ſon Paldais de Virhebalſ,",
            "&paſſanmt pa la ſalle de VV’eftainſter, le pole cri encare vne fois, Ctuci",
            "iez, crucifiez.",
            "En ſuitte la Chambre paſſa vne Delaration pour changer la fore des",
            "eſcritures, & autres procedures du Politique& du Ciuil, & meſme celles",
            "des prieres ordinaires de l’Egliſe, o ils firent faire deffenſe de prier pout",
            "le Roy, & firent publier qu’on ne fit rien d’oreſnauant en ſon nom.",
            "Conſiderant auſfi, qu’apres la mort du Roy, l’on pourroit proclames",
            "Roy le Prince de Galles, ou quelqu’vdeaautres Princes,elle fit dreſſex"
        ],
        [
            "vn ordre, par lequel il eſtoit deffendu de reconnoiſtre vn Roy, ſur peins",
            "d’encourir le crime de haute trahiſon, comme auſſi de preſcher ou dire",
            "quoy que ce ſoit contre leur procedé.",
            "Le Roy demandaau ’arlement par vn des Officiers de l’armée. qu’il luy",
            "fuſt pernis de voir ſes deux-enfans, le Duc de Glocefter & la Princeſſe",
            "Elzabeth, qui ſont priſonniers de ces barbares, & qu’ils ſacrifieront peut",
            "eſtre encore à leur fureur, ſi les Princes Chreſtiens ne leur",
            "arrachent bien",
            "toſt des mains; comme auſſi qu’il pût conferer particulieremenr",
            "auee le",
            "ſieur Laeſo Eueſque de Londres, pour le ſoulagement de ſon ame, ce qui",
            "luy fuſt accordé. Le LDmanche, ledit Eueſque preſcha duanrt ſa Ma eſté,",
            "o il deſpouiilla la mort de toutes ſes eſpines & de toutes ſes amertumes.",
            "Et le Roy euſt le Dimanche & le Lundy pour s’apriuoiſer auec la",
            "mort, & ronpre tous les hens de la terre & de l’amour parernel, pour v.",
            "ler plus legerement au Ciel. Nous ne pouuons ſçauoit que de la bonté de",
            "ce Prince & de cette Princeſſe, les conſolations que le Roy & Pere leur",
            "donnoit, & comme il les exhortoit de ne jamas rien faire d’indigne d",
            "leur naiſſance, & de nourir plaſtoſt que d’abandonner ſon peuple àd la y",
            "rannié des vfurpateuts de ſa Couronne; Mais pourtant il les prioit",
            "& leût",
            "faiſoit pconettre de ne point tirer vengeance de ſa mort, leur diſant qu",
            "ieu en diſpoſeroit ſelon les decrets de ſe Prouidence, & que le ben qu’lls",
            "feroient à ſes peuples les reftabliſſant dans leurs droits & lbetrtez, luy fe",
            "roit vne tces-anmple ſatisfation. Ea ſuitte il détacha a jartiere",
            "bl euë, q",
            "et vne nmarquede l’Ordre, qui porte ce nom,&e la lia à la jamhe de ſon fils,",
            "le petit Ducde Gloceſter.",
            "Il’agy horreur de vous rapporter les indignitrez que les ſarellites inſolen",
            "cormmetcoient en la preſence de ce Prince, & comme s’ils euſſent eu peur",
            "qu’il ſe faſteſchappé imperceptiblement des priſons, comme le Prince des",
            "poſtres, ils couchoient dans ſa chaambce, & s’enyuroient & crioient de",
            "ſorte qu’il luy eſtoit impoſſible de repoſer, & coanme il auoit vne auer",
            "ſion extreme pour le tabac, & qu’il les prioit de n’en point",
            "prendre, ces",
            "infames luy reſpondoient, qu’ils n’eſtoient pas là pour ſuy obeir, & pour",
            "luy donner ſes plaiſits; ils ritoient les rideaux de ſon lict; ils luy cr",
            "choient au viſage; ils le deſcouuroient; bref iaaginez-vous vne",
            "troupe de",
            "demons dans ſa cellule de ſaint Antoine. Ainſi ce Prince paſſa toute la",
            "nui, entre les mains de la plus ſordide & la plus enraǵe canaiſle que",
            "l’enfer ait jamais vomy.",
            "Le Mardy neufieme de lanuie le Roy fut onduit de ſaint Iames,",
            "aaiſon Royale oû demeurent d’ordinaire les ieunes Princes, d rrauers le",
            "Parc qui vient gagner hirchall, lequel eſtoit tout plein d’Infanterie en",
            "bataille L’Eneſque de Londres eſtoit aupres de luy, & le Colonel Thom",
            "linlon Capitaine de ſa garde, qui parloit à ſa Majeſté la reſte",
            "nuë, il eſtoit",
            "aſſi acconapagné de qaelqos Gentil hommes de ſa aiſon, qui eſtoie",
            "1"
        ],
        [
            "1.",
            "venus làd por receuoir ſes dernieres commandements, il paſſa par la Ca",
            "lerie devirhehall pour aller à la chambre, où il auoit couſtuime de",
            "coucher",
            "du temps de ſa ſplendeur; on luy demanda s’il nte vouloit pas diſner, il re",
            "pondit que n; parce dit-il, qu’l auoit receu la Comanion vne heure",
            "auparauanr, & que ceét antidote ſuffiſoit pout repouſſét ront le venim de la",
            "mort, qu’il auoit Dieu mrcy le cœur fort bon. Ayant employé le temps",
            "du diſner à priert Dieu dans le Cabinet où il faiſoit de tout tenps ſes prie",
            "res, il paſſa auec ſa garde ordinaire, & la Compagnie",
            "d’auparauant à trauers",
            "la Cour de vithhall, qui eſtoit encore toute coauerte d’Infanterie. Ce",
            "Prince, dont la conſtance triomphot de tant d’ennemis, triomphoit en",
            "core de la mort meſue, qui ne pouuoir effacer de ſon viſage ſacré",
            "l’iage",
            "viuanre de Dieu pour y marquer la ſienne; il marchoitr la teſte leuée auea",
            "vne Majeſté parelle, que s’il eut eſté dans quelque ceremonie irpor",
            "tante. Il eſtoit veſtu d’vn ſatin noir & d’vne robbe dechambre",
            "de meſme",
            "eſtoffe, & porcoit le cordon bleu & l’Ordre de ſaint Georges, autremens",
            "dit de la lariere, l’eſchaffaut eſtoit tendu denoir, & il y auoit quatre an",
            "neaus de fer aux quatre coins, vne hache d’vn coſté & vn billot",
            "de bois de",
            "l’autre. Le Prince y onta comme aſſez reſolauament, & ne donna iamais",
            "aucune marque de douleur ou de deſpit, il parut d’abord deux boutreaux",
            "maſquez, qu’on croit eſtre Fairfae & Cronaaarrell, parce qu’ils ne parurent",
            "point de tout le iour, ſoit qu’ils ſe defiaſſent de toute autre perſonne,",
            "ou qu’ils vouluſſent euxneſmes gouſter ce deteſtable plaiſir, de tremper",
            "leurs mains ſacrileges dans le ſang Royal. Car vous ſçaure que les bour",
            "reaux ordinaires, quoy qu’accouſtumez au carnage, eurent horreur de",
            "preſter leurs mains à cet lhaorrible parricide, & s’enfuirent ou ſe cacherent.",
            "Toure l’armée Fair-faeme eſtoit ſous les armes, & les eſchaffaurs d’alea",
            "our chargez de peuple, à qui l’on faiſoi aocroire que lour Roy u’en",
            "au",
            "coit que la peur, & qu’il falloit vſer de ces forrmalités pour",
            "ſatisfaire à la",
            "Iuſtice. Le Roy iettant l’eil ſur le billot, demanda au Colonel lalcer",
            "s’il n’eſtoit pas poſſiblod’en auoir vn plts haut. Vous ſçaurez qu’en An",
            "glereeonſe ſert d’vne hache pour uper la ueſte, eorepoſant le ol ſu",
            "vu billot debois. Eo apres le Roy parla en ces uormes,ad",
            "deſſant parti",
            "lierement ſon diſcours au Colonel Thomlinſon.",
            "RMGVE D ROT DNGLETE R E E",
            ". ſr l’eſtbaffaae.",
            "E me tairois, ſi ie ne craignois que mon ſilence ne fut repnuté́pour vn",
            "l adueu des crimes, dont i’ay eſté perfidement accuſé; Premierenent",
            "Jj’appelle Dieu à témoin, deuant le Tribunal duquel ie dois bien- tot",
            "comparoiſtre, ſii’ay iamais eu la penſée ſeulement de foulermes peuples"
        ],
        [
            "& dirminuer les priuileges du Parlement ; Toutes les condeſcendances",
            "que ie fis à̀ leur ouuerrure en font foy, qui allerent iuſques à me dé́poüiil",
            "ler moy meſme de certaifes prerogatiues qu’on n’auoit iamais",
            "diſputé à",
            "mes predeceſſeurs; coname d’accorder qu’il s’aſſembleroin Parlement",
            "de trois ans en trois ans, qui ne ſe pourroit rompre ſans le conſentemen",
            "des deux Chambres.Ie ne par leray point de la vie de mon prermier Mini",
            "ſtre que ie ſouſnis àleur examen, & que ie ſacrifiay, pour",
            "ainfi dire, à̀ leur",
            "rage & à leur ambtron.",
            "Vous eſtes tous teſmoins ſi ie commençay àd’leuer les armes, s’ils ne",
            "ſe ſaiſirent pas les premiers des Arſenaux & des fortes Places, & ſi l’on",
            "conſidere les dattes de leurs Commiſſions & Delarations, l’on verra",
            "que c’eſt eux, & non pas moy, qui a commencé la guerre.",
            "lIe leur pardonne pourtant volontiers ma mort, & ſouhaitte que mon",
            "ſang ſerue d vne paix & tranquillhté́ parfaitte dansce Royaume. Si ie ſuis",
            "mnocent enuers les hommes, ie ne le ſuis pas enuers Dieu, que i’y",
            "offencé par mes pechez, & par mes negligences à le bien ſeruir &",
            "adorer.",
            "Ile prie Dieu que mon ſang ſoit efficace pour voſtre pardon, & qu’il",
            "appaiſe les fleaux dont le Ciel menace l’Anglererre. Mais permettez que",
            "ſur ce ſuet ie vous donne vn conſeil, dont vous vous pourriez bien",
            "trouuer.",
            "Il eſt impoſſible d’aſſenrer des conqueſtes ſans la Religion & l’amout",
            "des ſub ets, le libertinage de la guerre a effacé l’vne, & ſes violences vous",
            "ont rauy l’autre. Faites maintenant reſpirer les peuples par vne bonne",
            "paix; ce que vous ne pouuez faire aſſeurément ſans reſtablir mon fils,",
            "pour qui tous les Princes Chreſtens ſe declareront infailliblement. Cou",
            "rez au deuant de la vengeance dont ils vous menacent, & pour ne",
            "pas tou",
            "hazarder, relaſchez vne partie de voſtre bonne furtune à mon ſuceeſſeur",
            "& à voſtre Roy.",
            "Et parce que Dieu recompenſe ſounent les vereus Morales par les",
            "Chreſtiennes, & les bonnes atons temporelles par des dons ſurnaturels,",
            "quand il verta que vous fetez cas de ſon lImage, & de ſon Lientenant,",
            "ſans doute qu’il ſe manlfeſtera à vous, & vous inſpirera les Loix que",
            "vous deuez tenir, & les lumieres neceſſaires pour eſtablir vne Religon",
            "conforme à̀ ſa parole.",
            "Pour les Loix vous n’auez qu’à̀ ſuiure les anciennes, qui ſont tres",
            "propres aux hommes de cette nation, & font vn tres beau",
            "remperam",
            "ment contre l’inſolence des peuples & le pouuoſr Souuerain de",
            "la Mo",
            "narchie. Ayant fini ce diſcours il ſe tourna vers les bourreaux",
            "& leur dit:",
            "TeneZ traiſtres & rebeles, aſſoiſſeZ-vos de mon ſang.",
            "N’auez vous iamais oü̈y les termes de tranſport, que ſaint André fit",
            "à la veüie de la Croix ot ilalloit eſtce attaché́;il ſemble que ce Pnunce eſtoit",
            "pareillemen"
        ],
        [
            "pareillement amoureux des inſtrnmens de ſon peuple. Vn Gentilhomme",
            "d’entre les ſpe ctateurs maniant la hache, il le pria de ne la poine gaſter",
            "& voyant que pluſieurs eſcriuoient tout ce qu’il dſoit, il leur dit, Meſ",
            "ſieurs, ie ſs marry que ie n’ay pas pris la peine de digerer mieux",
            "mon",
            "diſcours; ce ſont les ſentimens du cœur ſans déguiſements & ſans fard,",
            "tels qu’ils ſeront bien-toſt eſtalez deuant la Iuſtice diuine, où̀ l’innocence",
            "n’a point beſoin d’eloquence ny de ſcrraentts pour ſe iuſtifier.",
            "En ſuite le Roy dit au Colonel Halcer, ayez ſoin s’il vous plaiſt qu’on",
            "ne me faſſe point languir, puis il oſta le collier de ’Ordre qu’il remit ei",
            "tre les mains de l’Eueſque de Londres, & vne bague qu’il auoit",
            "au doigr,",
            "qu’on tient qu’il commanda d’eſtre enuoyée au Prince de Galles. En",
            "ſuite il deſpouilla ſon pourpoint, & remit ſa robe de chambre par deſſus",
            "ſa camiſole, & tira vne coëffe de ſa pochette, tant il s’eſtoit appriuoiſé auec",
            "la mort, & retrouſſa ſes cheueux deſſous. On le voulut attacher aux quatre",
            "anneaux; mais il dit qu’il n’eſtoit pas beſoin, & qu’il mourroit ſans repu",
            "gnance; puis apres auoit fait ſes prieres & parlé́ quelque",
            "temps à l’Eueſ",
            "que de Londres, il s’agenouilla & rmit le col ſur le billor, en",
            "iſant au",
            "bourreau, ie voudrois qu’il fuſt vn peu plus haut, mais il’n’importe, il",
            "faut qu’il ſerue; donnez le coup lors que i’eſtendray les bras, ce qu’il fit",
            "incontinent apres, & la hache ſepara cette Royale teſte de ſon corps, pout",
            "la couronner ſans doute, d’vne couronne qui n’eſt point ſuette aux ca",
            "prices de la fortune; Auſſi-toſt les boarreaux diſparurent, &",
            "les ſoldats",
            "jettant vn cry de ioye & de tribmphe mirent l’eſpée à la main, & le laſche",
            "peuple de Londres qui a tant perſecuté la belle vie de ce Prince, donne des",
            "larmes & desregrets inutils à ſon eſpouuentable mort.",
            "IL’vn de ſoldats monta ſur l’eſchaffaut, & mettant la teſte du Roy",
            "au bout de fa pertuiſane, la monſtra aux ſpe tarteurs, e proferant des",
            "blaſphemes, & ſou corps fuſt mis dans vne bierre couurerte de velours",
            "noir, où il repoſe à preſent dans ſa chambre à vithehall.",
            "N’eſtes-vous pas ſatisfairt Dieu de Iuſtice, mais de miſericorde, de",
            "eente victime n’et-elle pas aſſez noble & aſſez pure, pour appaiſer vn",
            "courroux qui a duré depuais vn ſiecle? la ſatisfaction eft proportionnée au",
            "crime, & à la conformité que requiert ordinairement voſtre Iuſtice; &",
            "apres que l’homme euſt pecheé dans l’eſtat d’innocence, vous le rache",
            "ptaſtes au plus fort de ſes iniquitez; & parce que c’eſtoit",
            "l’homme qui",
            "vous auoit dfenſé, il fallut, que ce fut vn Dieu-Homme qui vous ſatis",
            "t Dedans la ſplendeur & ptete de l’Fplſeeu ngleterre ſes",
            "peuples & p y a ammio",
            "berent dans le ſehiſme par l’apoſtaſie ’vn Roy, & dans le foit",
            "de l’nſo- , i",
            "lence & de la fureur de l’hereſie, vd Roy meurt pour vous ſatisfaire. Mais ihiſ ,",
            "c’eſt vn luſte quieurt, & d’vne mort qui eſt aà peu pres la",
            "copie de celle ; on glates",
            "de Noſtre Sauueur Ieſus-Chriſt qui fut liuré par l’vn de ſes",
            "Apoſtres; ce",
            "Prince-cy l’a eſté par ſes ſujets compatriotes. Ieſus- Chriſt fuſt vendu pous",
            ","
        ],
        [
            "4",
            "rne ſormme d’argert, auſi a eſte ce Prinece; Ieſus-Chriſt fuſt mené deua?",
            "les Iuges de ſa ’atrie & accuſé de crimes ſuppoſez; ce Prince a",
            "eſté traitté",
            "de la meſme ſorte; leſus-Chriſt fut inſolemmeut traitté des ſatellires, il",
            "fſt mocqué, baffoué, & enfin mourut par la main des bourreaux; ce",
            "Prince a ſouffert les neſmes ignominies, comme vous pouuez voir dans",
            "la Relation cy- deſſus. Mais le rapport aduantageux que ie trouue de cette",
            "mort auec celle de Ieſus-Chtiſt, eſt que Noſtre Sauneus contrata v",
            "mariage eternel auec ſon Egliſe, & que le Roy d’Angleterre a eſpouſé",
            "vne fille de l’Egliſe, vne Princeſſe, fille, ſœur, & rante des Fils aiſnés de",
            "l’Egliſe, qui ne ceſſe point d’animer le Ciel par ſes prieres, & la rerre par",
            "ſon infortune, & qui obligera enfin l’vn & l’autre, d chaſtier les demons",
            "de l’Angleterre, pour y reſtablir la Ctoix.",
            "Mais j’entends deſ-ja vn doux rmurmure qui frappe nos oireilles: l’as",
            "de ce Prince ne fut pas ſi-toſt dans le Ciel, qu’elle obligea la belle Aſtréeds",
            "deſcendre icy bas: elle part le glaiue à la nmain & la balance de l’antre, &",
            "d’vn vol iuſte & compaſſé, eſtend ſes plumes blanclaes& dorées ſar la Me",
            "tropole de l’Vniuers; La paix marche ſur ſes poſtes, & vient",
            "planter va",
            "Oliuier incorruptible dans le Palais de cette Deeſſe. Les Princes Chre",
            "ſtiens quittent & partent de tous coſtez pour luy rendre",
            "hormmage, &",
            "proteſtent qu’elle ſera deſormais la regle & le fondement de leucs",
            "actions. C’eſt dans certe grande ville de Paris, le centre de l’Europe",
            "Chreſtienne, & le Theatre des grands projets, que ſe doit fornaer vne au",
            "tre Croiſade pour exterrminer ces meurtriers de Reynes & de",
            "Roys. Les",
            "Villes ſont des conqueſtes trop chetiues pour des Princes ſi belliqueux;",
            "leur valeur doit auoir pour nmatiere des Iſes &e des Roy aumes entiers; &",
            "paur but & couronnesent vn Royaume eternel. C’eſt dans cotte IMl",
            "barbare qu’ils feront leur eoup d’eſſay pour venger l’Egliſe de Dieu, &",
            "puis ayant eſtouffé les nmonſtres domeſtiques, ils pouſſeront iuſques dans",
            "la Paleſtine leur ſainte valeur, pour eſtouffer d’autres barbares qui pro",
            "phanent les lieux que la preſence de Noſtre Sauueur a rendu ſacrez;",
            "Et",
            "nous verrons noſtce ieune Roy, digne ſucceſſeur de Saint Louts,",
            "atborer",
            "la Croix ſur les arnes des Idoles de Mahomet, & les Lys que ſa valeut",
            "antera au pied de l’Arbre de la Croix, rendront vne odeur ſi ſuauo par tou",
            "te la terre, quela qualité de Chreſtien fera par toue la tere la",
            "definitio",
            "de l’homme.",
            "FIN."
        ]
    ]
}