{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-16",
            "@who": "MF"
        },
        "titre": "Le politique chrétien de Saint-Germain à la\n          reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2811_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2801-2900/Moreau2811_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2801-2900/Moreau2811_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.851063829787234,
            0.5008912655971479,
            0.580906148867314,
            0.5699658703071673,
            0.546191247974068,
            0.5467741935483871,
            0.5522174535050072
        ],
        "lexicalite": 0.5513818084250067,
        "ecarts": [
            -0.35017256419008613,
            0.08001488327016604,
            -0.010940278560146677,
            -0.023774622333099238,
            0.0005829455743190382,
            0.0054432599566200945
        ],
        "ecart": 0.07848809231407287
    },
    "texte": [
        [
            "LE",
            "POLITIQVE",
            "CHRESTIEN",
            "DE SAINCT GERMAIN",
            "A",
            "LA REYNE",
            "Suiuant la copie imprimée, A PARIS",
            "A TOURS.",
            "Chez IACQUES POINSOT Imprimeur ordinaire du Roy &",
            "de Monſeigneur l'Archeueque, prés S. Pierre du Boille,",
            "Au Nom de IESVS.",
            "M. DC. XLIX."
        ],
        [
            "6",
            "uar Rqyaume: mis encor il enoerent pa oiut des Commifſaitta eatraio",
            "dinaires, d’vne prohité econnué & mneorrnpeible, pour les faire",
            "ecuter. I",
            "e deſiſtérent poins, gue leurs ſaiactes Oodonnamese ſuſſent eaietement ao",
            "das a pdaſs voefe e lus quldois l aveue dea.",
            "deuint le plus puiſſant, & le plus loriſfant du uoade",
            "Veſbilaant,Mi r’ u, i fut qu’il y aie quelqua choe de duuine",
            "de ſurnaturel en nos max: cart s’ils auant prus ailaaca d’vna iacip odi",
            "oai re, la prudence humaiae auroit pûr le peeuois d le pueair:",
            "Oſaell",
            "n’anuoit pû ny l’vn ny l’aate, dua ueins auaait- elleouu quebque expadiaht",
            "pour les faire eeſſes. aia eela ſtboieu efttange qu’on oyeeacore mulipes",
            "les mal- beu, par les m eſnes nmaoyeas qu’o employe puar lesetouſer. Os",
            "vi que les remedes neſuuenrt qrà iriter le nal. La difficle ſe ſoa o",
            "duites les vnes les aars. & ſe foans eaaeloppées d’autanrplas",
            "qu’on les a you,",
            "deſbtoüiller. Nas deſallses oas aſté grads das leurpainces, ls oieé",
            "dauantage dans leur progrez, & nous deuons crainde que la ſuitte n’ea ſain",
            "duant plus ſale, qu’il et-sdicile de la-bieo coaaoiſtre. Le nal eſt",
            "blea eae quandly aaſlement periden paler&e da ’n aire quand",
            "a ’oſe ny ledeſcqusir, ay eu propoes le tamede.",
            "luau paeu u pul neſlq Cdoeu. &",
            "u de plua afstâonae aon-lbus de V’oaealàl;, & dol’Ett. pas",
            "que s’il y a daugerà palar, il y rn a iaconaqthlenantd’auaatage à eical.",
            "re, q ſe aaaalades ſteunas; ſat lad uos miſenes; l faa vouodire,",
            "MA , ause ns libaeré qaele emps ageie a qdlaaeeſſédaaaffa",
            "e, prſaip ue intareſt da oy & le Voe. & elvy deoue lafame",
            "eriéque de cqtaplaiſaace, qe",
            "qe. l fau; Vour",
            "quaad Dieuſe veut agae dA ogme, & ds septrs, i pnunet quoe ase",
            "qui. les adtaiaiâtent parden le ſens & laaiſot q ls prendulalmaà pous",
            "le ioar, & le ios pac lacouiûs Qand dl oat praſ & eſslas la daûanlon da",
            "oyaune des lulfſs, aeui le gondlent, n’plojoiant plp potur ſa def",
            "ſanſe, qu ue qui le pnit-fare petir. Tous ces Clefs m’aoin plus d",
            "ué, qu’tant qs’il on ſallois poar ſe praeipiot dans bes enebres; llon",
            "baſſoie p oyen dafahait; uou a qui pouoi; pcccuar lour paate. La",
            "ſgaeſſe aeſe n leuſarunis pl qu’à iaaater dae arflée, poe rndreor",
            "al-bpu ſii raſlour. aua n’aipns pads croirs, M a a ,; que ieu",
            "neous vuale ttatter de maſne: NMous auns de top lbons ſentineos e ſa ilo",
            "ricorde, & de voſte pieté: Mais naus dirns pourant à Vois",
            "daiaſlé, qu",
            "qga, oauons p apaſideseſans eûtaneaeat, qe tant d vœuxt & de Priares",
            "ayent eſté iiles, par deſa mer la holere de Diru & la voſre: Et dan une",
            "aaioatur que tuas lesraiſns damnde le faiſoienr inſi defre & aſpe..",
            "re; & dane n ps que l tempeſte ne aoanençant qu’à s’efbaas, -elhs eelt",
            "ſij-aeile à coai-; aus n’auons pû eunſdlenaer ſana efroy, qu lonsilldre",
            "inceſfe de J’Vpiuers, & la mûe iaentionaée, malg. é fa pepre ialinalon,",
            "& tant de ſag rçrenroces: ſt dauonuë li ſaeae, &e cane elle seſme,",
            "& contre l ogy ſp ſls, & conrs ſon Royaame, & orotoue n Peaple, qui",
            "a lesij u la ; edaas a saasaateù peaâidaeebonité"
        ],
        [
            "8",
            "gqui loy eſt aaturelle. pouaoit faire dés misaelas pour ſa popre reptation",
            "aduſſi bien que pour celle de cette Coronne. Ce n’eſt pas ſans fremir que nous",
            "uons confdete que l innocence & l’intsreſt daMſonarque que ieu nous a don",
            "aé n’a poiut eſté eapable de deltonrner nos calamites & que les",
            "plus mauuis",
            "conſeils ont touſiours preualu au dellus des bons. Cs n’eſt point encot ſans eſ",
            "pouaaate ,que nons eraignons qu’à l’aduenir il ne faillſe appli",
            "quer des remedes",
            "os mau, qui ſoient pires que le mal meſnie, anque de les auoit appliques",
            "quaid il le falloit, quand on le pouuoir, d quamd on le deuoit. Quel conſeil,",
            "Ma , d’auoir eropris de euyner Paris, & d’eſtouffer le Parlenent E",
            "eeſa en quel temps, & ſous quel pretexte, & par quels moyens? Et ce conſeil à",
            "eſté ſuiuy, il a eſlé embraſſé, on s’eſt nis-en deuoit de l’exeeuter; On a cre",
            "meſne qu’il y alloit de la conſcience & de l’authorié Royale, ds ne rien eſ",
            "pargners pour le faire reüſſir; On en afaic vn poiaft de Religien",
            "& d’Eſtat. Les",
            "ſçauans &e les iguorans l’ont égalementapplaudy; on a employé le fer & le ſeu",
            "pour le conduire à che.",
            "O lu gemens de Deu, qu e vous eſtes impenetrables !l Mais ôabyſae de nos",
            "peche, que vous eſtet proſon, puiſque vous aueugle de la ſorte,",
            "puiſque vous prouoquez ſi eſtrangeuaent l’abyſae de ls cholere de ieu",
            "ſu nous C’eſt ibin maintoaant., Ad a o a ,que la franoe eſproaue",
            "qu’il eſt vray, qe la prudeneeamine eſt inutile, pouar ſoulages ceu que",
            "la, luſtce de Dieu veut afliges. Il eſt vay, ee que dit le Saint Eſprit. par la",
            "bouche d’vn Prophete que caus qi peclhronat, auront beau tuaailler a ſaite",
            "des toilles. parce qu’elles ne les potttoat couutrir: & les buurags de leurs ains",
            "ne les pourront veſtir. Tout ce qu’ils ſeonat, s éauoûira ſans efſfet, & meſme",
            "les conſeile qu’ila prendrontout ſe ſauuetayaerone à lafaire pert. ſeme",
            "ront du vont, dit Oſée, & ila reeueilleronaqos des teanpeſtes.",
            "Vn gad Archeuoſque de Seuille diſoit autresfois, qu’ilſailloit que l’Eſpagne",
            "fuſt entieebaas deſoée, afin qu’on la puſt entiereaent reparer. Il failloit,",
            "MAo ass, que la ’rance s’aceablaſt-elle neſme ſous le poids de ſes propres",
            "deſordces, afn qu’elle fut eapable de ſentirſon mal. & de racherehar la ſanté.",
            "Il faillot qu’il n’y euſt aueu ne partie ſaine en cette donarchie, ain qu’on pen",
            "ſaſt vne reformatioan generale; de que tout le moude la demandant,",
            "ſl fue",
            "inpoſſible de la refuſer. Il failloit qu’elle oabaitdarvn eſtas qul arraichat",
            "les lares & les ſaglots, auſſi bien que le ſag &da vrie à tant de Peuples;",
            "Il failloit que ue pousant petisr que par ſes propesfotees, elle deuint furieuſe,",
            "our s’ataner elle-neſme eontre elle-neſnae: afin d’exeeuter en v mois de",
            "ſuie, ce que ſes ennemis n’auoient pu faire par les guetres de ant d’anees. l",
            "loit que le bourgeois prift les arnes contre le bourgeois, l’amy eontre ’amy,",
            "le fere ontre le fere: Il falloit en vn coup de ſagne, faire des rauages gui",
            "couſlerot les regrets de plns d’vn ſiecle, & qui ſeront peut. eſtre irreparables.",
            "Il failloit enfin, qu’apres auoir ete le ſuiet de la ialoufie de ſes plus cruels",
            "aduerſaires, elle deuint celuy de leur compaſſion: Et il failloit que ces tma",
            "heurs luy arriuaſſent dans vne ſaiſon qui luy ſaiſoi voir les",
            "reoluions de la",
            "Catalogne, les changeees du Portugal, les ſouſleuenens de Naples, les a",
            "tenuas de onſtanaople. les hocrears de l’Anglaatrre, les- lgnens de",
            "Dbe",
            "ſur!",
            ".",
            "1"
        ],
        [
            "e- al..",
            "t les retés Sonûé ui bien que ſut Ieuns vaſſaux",
            "Il failloit que tout cela artiuaſt, MaA o a pour nous appténdre de ſoce, e",
            "que ianais ou n’auoi pû nous perſuader pas raiſon: que la luftice & la Pie",
            "ſont les deux Colomnes des Republiques, qui les conſeroont auran qu’elles y",
            "ſont conſeruées.",
            "L’Eſcriture ſainte, qui eſt le liure de la vraye Poliee, que voſre grand ayeul",
            "Charle-quint liſoit tous les iours, & que les Miniſtes d’Eſtat deuroient toufiours",
            "auoir & dans le cœur& dans la main, ne dit rien plus ſouuent qae cette veié.",
            "lIamas le Peuple de Dienu ne manquoit d’aſtre aceueilly de qoelque inſgne",
            "al loar. quand il auoit eonmis quelque notable impieté. Soo bon-heur ne",
            "daroit pas plus que ſa vertu; lafin de l’vn eſtloit celle de l’aute. Dieu l’aban",
            "donaolt inconi nant qaiil ’eſtoit abandonné à l’inpieté; E ſa",
            "luſlice qui ler",
            "auoit promis vne ſelicié proportionnée à leur merite, ſtoit tres- eaaéte à leus",
            "enuoyer des chaſtimens proportionnez à leursfautes.",
            "Les Royaumes de Iud & d’Ilſraël, ſurent deſtrnits cormme le ſel ieté da8",
            "l’eau; iocontinent qu’ilts deſtnuiſirent parny eux le ſeruice de Dieu. Toutes les",
            "Monarchies de l’Vniuers ont eſprouué n ſort pareil, qand elles ſont tombée",
            "en pareilles impiete Quand les Aſſytiens furent ſubiuguez par lears volup",
            "tez & leurs delices, ils le furent aLſſi par les Chaldeens & les Medes. Ir ont",
            "net qae l’Empire de Babylone diminua en vertu. il diminaa uſſi er",
            "puiſſance.",
            "Les Perfſes ne ſe ietterent pas pluſtot dans la deſbauche. que la miſere ſe itts",
            "parmy eux. Les drces, l’eypte, & l’dumée, pendueat toure leur proſperé",
            "quand ils perdiooat la piesé: Et ils deuinrent eſclaues de leurs rnnemis, aſſi",
            "oſt qu’ils le furent de leurs vices. C’eſt l’acempliſſement, M a a: de ea",
            "Oraele du Sain Eſprit, qui dit : que les Couronnes paſſent d’vne famille àvne",
            "autre, à cauſe des iniuſtices, des forbes & destromperies. Toui nos F’rohetes",
            "qui ont parlé de la part de Dieu, l’nt annoncé de la ſorte : Toudtes les Hiſtoire",
            "du monde le taportent de meſme. Totes les periences ’e cordent en eetté",
            "verié Il ſaut ne ceſſaitemeut qu’vn Royaume periſſe, quand il lsiſſe perir l",
            "ſtice & la Pieté.",
            "Nieephore emarque que l’Enpertar Phcas employa toutes les ſoces &",
            "ûaurentions iragbaables, pourt mettre on defſeénee la vill ds Conſtaninoles",
            "ais ce Pr’ceé ſot adaertyparne ois da Cel. qu’il perdoit ſon temps. C’et",
            "dn vain, sp ereur, lay di cene voix, que tu baſtis des aurailles, & de",
            "baftionoeſleue les fi a peux ou ſi u veua, iuſqu’au Cial, ta uville nme laſlesa",
            "pd’eſtre piſe; parcs que outes tes me chines de guere ne ſerunt de rien",
            "aontte les forees du delhor-quad les enr emis ſont au dedans.",
            "l’Hiſtone d’Angletelre raporte, que quand le Ciel voulut pmt cette Iſle,",
            "ihper i u’lemyVIH lenaſt nmed’argenr ſu ſes Eſtats , qu’il ne pardr nna",
            "ay à lMcnaſtere, y à Eiſe, ny à beuu beeic:l exigea plus lſ yeſeul’t",
            "agſubiets,-que ous les R s’ſes Predeceſeurs n’aoiebt ſai pdane liy pao",
            "dant ecnq eens ans: ll’alpesa la molroye, & en faſtauede te esrahniiby",
            "l haoffa lpr de l’os &e de l’ogeut, dat il tisde poficsireoſs; l bſ",
            "ye ladixieane. t naieſ epaie de toss lo ce& renter; ll palt",
            "deux eeis",
            "sde tas les ble moliles de on eogle l l ddonhiatneoy quoe acly"
        ],
        [
            "payesoie la roiſiaſm partie de ſoni bien ; l ſe ſuif dae tous la euina ds",
            "Hoſpiaan & des Clloges, & meſaes des denien deſtiaan pour la dlirance!",
            "d Ames de ’urgatoire. Et aprés eela ſoa Royaue ne laiſſois pai de pesir de",
            "plas en plus, parca qua ſes pechen l’aasablolent.",
            "Clt donne oi, qu l’mpie & runiuuiee fout peis la a.",
            "aomme la luſtice & la Pieté la fout ſubſiſter. Mais il aſt auſſi ap certaln",
            "M a . pat l’expetienee d’aaat de peſoones qu’iy en aea oe RBoya",
            "ue;s que ces doar vetts oat eſt banies ihſolmeat du gouarnament ôde",
            "la",
            "Franee. L’on a deſeſperé la Peuple par des oareſſions qu’en n’euſt pas ſouffertes",
            "e Tarquie. Ou l’a reduis à paiſtre l’herbe, le glau; On a eontraint les fe",
            "aaes à écraſer leut anfans, & à s’eſt ufferelle-eſmes. Ou s",
            "rarmply les priſons",
            "& les eachos de geas qui a’etient eoupables qe pare qu’ils eſtoient aalheu!",
            "teux. L pauuseté qui ſaiſoit leur miſere, faiſois eacos leus eriuae. On les a ala",
            "ſſinez & maſſaerez. parce qu’il ae donnoient pas l’argent",
            "qu’ils n’auoienepo nt",
            "& qu’il ne pouuoien doanar. L’ona a pris las Preſtresà la barbe, lorolils ſont",
            "vanu au ſeeouts de leurs Paroiſſiens, imolenà la fuseur des Fueliers & des",
            "Partiſana. La vefue & l’orphelin ont ploré. & il n’y a oque le Ciel qul lea ait",
            "e",
            "toue ll o’oat poin trouné d’autre laſtiae panmy les hôõmes, qe cee",
            "qul pau",
            "uoit authoiſer la veaatio. Lers ſang’ot & leurs ſoaſpls pouaiea",
            "boion les",
            "ſuffoquet : aâis il npouuoiene pas toache les eeurs de ceux qui exetçoiesat",
            "l’aathorité Royale Que peu- on dire de l’inſolese que nos gen de guere on",
            "eoomiſe daas les armeeas; lls ont brulé les gliſes renueré les Autelas polluétles",
            "vaiſeaux cres, violé les Relgiendes ſaaeagé les Monaſteres, tué les Religieu",
            "ſbulé les Reliques dur pieds, donné le Sacrament aux chouaux. lIl",
            "ont ſait e.",
            "ga’on ae peut direſans hrrea d quote ne poune entendre ſaus fteir.:",
            "laſt asé, M a ea, d iages commeat nous faiſns la guare parmy les",
            "rangess, pat l’exerogpd de calſe queon a faie à Pais. On.a meflé le ſaag de",
            "aeees aoe lelalà des enfaas ? O a fored les Vierges, & les filles de huit ans,",
            "aſquesdaas les Egliſes; Ona a ſoulé la Corp ds Ieaus- Chtiſt aus pieds ; O",
            "exposé nuds les priſoniers à la riguear de l’lyuer, & a l’opprabue da l bâtur.",
            "Q a fait c que les Taciaren alarblent pa3 voulb aie, e l’issrption d’v",
            "Siege. Es out eols s’eſt fait , Ma mau. ſoas le Regnce de la aaillet",
            "Princeſſe dus oomde qeai auoit taeſrmoigoétast. de aonpaſſun de la mlcas d",
            "aaſabiet.laaqaielle nales pouoit ſaulagt. Et touelſaſefa edds",
            "aenir, fi iaany-ueot le main. Cas les homues qui - guoanuoead",
            "’eſtuient point diſpoſez de la l’y mettce. Ils auaieat dépoüillé tout ſentiaen",
            "d’huanité, pur gmmueru, nou plus d’aſagaa huaaiue, noals d’vua uss",
            "alere feocai & ſaauage.",
            "Nas na vaalans poinr, Mu a n. engr ce deſordres. Noa ſç",
            "o que ieua donaé l’eſpr d Reſigjom&e de Piaté à V. M. ais nopo",
            "uoans l’aſſeura qui ya iaoioas Aoaua qu’il a’ayt. ſucamhaé à. quddqa",
            "aatabl ealaitô qaadil ſecbt a depareilles abormdnatious. E no",
            "uons oaou uea poar castai, qs Diaa aageoait aat d’aſges deſodre",
            "par quelquolaſigne ahaſtinaene. faudroit. qu’il eaſfal d’eſte eu, & d’eſîa",
            "luſle, paara pas ſonſtaeninſes pagae laureſs, & ua a oa s paaes",
            "."
        ],
        [
            "àſerables, gqui a pouoien plus eſpeetr ſeuurs gue le lgy ſeu. ûeale fn",
            "puaité de qoelquaes deſorlres beaucosp aoiadres, a bouldaeé dts iats.",
            "Le Roy Aehab yadat tanqué à fatre lſtice en la moaiſon de Benadab, Diet",
            "luy adreſA ees effioyables paroles: l’arcee que tu as pardonnéà vn honame qu",
            "meritolr la more, tu petdras ta propre vie, e ta ſubiras eu propre perſonn la",
            "peine que tu luy as eſparguée. Les Politiques Ceſtiens iennent pous ceca in,",
            "M a ba a , que ls Roauunes ne periſſen puoint os por les erimoes qui s’y",
            "aomnetten, ome puar la aegligeace à les chaſtiet. a Tribu de Beniamnin",
            "ſut deſtnuite par le fer & le fes, parce qu’on n’y auoit pas puny vn homme qui",
            "oit abué d’vne ſamme. Les Lacedemonleéns virent perir, vue Republique,",
            "patce qu’ils auoient laiſſé impunis ceux qui auoient vialé les filles de eſcedas.",
            "La fate de Pârls cauſ laruine de Toye. E l’on dit que nos ancens rançois",
            "aceagerent la ville de Rome, & deſolerent touts l’Italle, d’aatant qu’oa auot",
            "laiſs éeſehaper vn ieune garcn, qui audoſt rauy la Prineefſe de Toſcane.",
            "C’eû aſex, MA o a , que laf’rance-air toleré ou diſſimulé, ou q’elle",
            "’ait pas ehatié les eimes des François, pour en eſtre complice. On lait ſe mal",
            "quand ou ne l’empeſche pas, lors qu’on le peut, &e qu’on le doit Et ies nous",
            "a ben auerty que ſa luaſtiee eſtoir preſte da nous punir. par les paogneſtias qui",
            "nt par deuir queaelque temp, qui peuuene tenir lieu de prodiges. Lae Sinét",
            "Saecremene a eſté dérobé dens ſois en deux Egliſes de Faris e vn meſme mois.",
            "Cela marquoit que la net eſſiré ou l’lnpiee eloit à vne eſtrange extreairé. On",
            "a forcé la cloure du Monaſtere des Vierges an oilieu de Paris. La ſainâte Ho.",
            "îie toanba de Ael, lors qu’on celeboir la Mſe duant o-daiaét. On",
            "oe parle point de quautité d’autres accidens qai ont effrsyé ſuspis les-lns ſa",
            "es. & ql eſtolet des prefages funeſtes de ee que nous aûons veu",
            "lu depuis: &",
            "e e que noas caignos de voir en ſuitte. afn quand la meſue eſRt coible",
            "il faut que Dieu frappeſon coup.",
            "eſt vray, M i a a i, qu’il ne faut qpe le eril’vn proulier, poun",
            "titer des edamites generalos ſur va ſta. Si la ſau’vn Sboldatnonné",
            "Aean",
            "ſit perir l’arnaée de loſué, qai eſtois vn Pses fiSaint; Si laia&t mrolſ r",
            "ratque que a barque oû eſtolene les Apoſtres, enſa faire naufrge,",
            "paree",
            "ue ſudal efſoit deda. Si tonas hite peril le vaiſſean oà il eoit;, quoy.",
            "quſ y et peu-eſse plufieus innocensen la coapaguie,, a dopit an ingas",
            "d’va Rojauma, oûil Pa tan de nminals. & ſi peu d’innoans 3. oa meo.",
            "la lertupaſs pouaiae, & le erisse pour Vertu ; ̀ l’inoeeae a alé en",
            "pétll, ependanqas le yvicae tiompaott Oles éens de bien ont adté bprime,",
            "ependane que les impies viuolent dains l’éeclat Où eusx qul ont volu prondre",
            "le party de lu & de la luſttee, eomrue les Pteſilen; aiillon, de la lerche",
            "ne &x tan d’autres. ant eſté tairez eomeé cougable, e epeais de",
            "l EſtasPa",
            "cequil uoilaiene papiapde conſiçace aecoas les lansaſt d’ Roy",
            "abans uu eux d laf bal, la alua da oyaame ao euloy d",
            "People, & Religioa aaee la Polſee.",
            "I naelaut poit dire, a a’a, qhe. Jos eiaes ont peut-eſtre eſſé pls",
            "gtands dans la France; qu’il ne ſont peſént, & que oaantmoins elle s eſt",
            "iutuus Les Amohtus eloleos aoſſigrads pechaus du tempa ’ Abrahata"
        ],
        [
            "que de ceuy de loſué, ’E toatesfois ils ae perirene que ſos loſuë t n pas ſou",
            "Abrahanm, pace que leur ioiqaité n’ariaa à ſan periode, que ſous le enapa de ce grand",
            "apitaine. Dieu conſidere vne Republique comme vncorps compoſé de pluſieus par",
            "iei: Il ſufit que le peché des fparticuers continuë pour la faire",
            "perir, parce que le.",
            "crime eſt auſ conſiderable en ſa quantité qu’en ſon ſpece. Le S. Eſprit declara àceu",
            "de Gaa&t de Damas,’que leurſupplice eſloit attaché à vn certain",
            "nombre de pechez;",
            "e que l’vn & l’autre ſe ſuitoieat inſeparableraent. Quand donc nos fautes ſeroiene",
            "moadres, que celles de nos aneſtres, ce qu’i uefaut pas eatreprendre de iuger, c’et",
            "aſſez d’auoir remply la quanteé, que la luſtice de Deu auoit aaaquée pauar aoſtre câ",
            "timen. Ieſus. Cfiriſt meaaça les lufs, qu’ils porteroiene la peine",
            "de tous leshomicides",
            "qu’auoiont comnis leurs Peres, depuis bel iuſqu’à Zacharie, d’autant qu’ils les",
            "auoient cantinuez, e qu’imitant leurs deſordres, ils s’eſtoieat",
            "rendus complites le",
            "leurs fauts.",
            "I ne ſaut point dire encore, qu’il y a des Eſtats plus eoalpables que celuy de France",
            "Car s’ils ne ſon puais preſenrenoent, ils le ſeront en leur tenpa, quand la meſue ſera",
            "comble. L’Angléterne l’a eſtd, le Portugal, la Catalagne, Naples, la Candie, & tant",
            "dautrei eſprouuent maintenant, auſſi bien que nous qu’ils ſorx auſi loin de leur guesi",
            "fon que de leut amende ment Enfin la France a comblé ſes iniquitez,",
            "& Diu comble",
            "ſes ſupplices. Si nous euſsions earendu la Politique du Ciel, nous amions bien recon",
            "u que ſes rerges nous menaçoient il y a loog-temps: Puiſque nos",
            "gena de guerre, qui",
            "eſtoiet capahles de conqueſter tout vnnonde, ont bien eu de la pemeà eonſeruetnos",
            "frontiere Paiſque nes. ictoires meſmes moeritoiea pluode lat mes que de joye: Puiſ",
            "qu’on ſe laçoit au feu de nos trophées : Puiſque les ſeuées de",
            "deniers, qui pouuoient",
            "ſufire à achepter toutes les teres de nos ennëmis, n’ont pû payer la monſtre de nos",
            "loldats; Pſque pour faire la guere aux Eſtrangets, il l’a pemierement fallu faire à nos",
            "eompatriotes, leut rauiſſan, & leur ſubſtane & leur ſubſſtance; Puiſque",
            "ſansnous for",
            "ifiet beaucoup au dehors, nous nous deſtruifions au dedans;",
            "Piſqu’an nous ren",
            "dans odie au ſtrangors, nous deuenions inſuppastables nus meſmes:",
            "Puiſue",
            "par vne conduitte du tout e taodinaire, onne c’eſt poe ſoucié d’eſtouffſet l’amoas",
            "& le reſpect de l’aothorité oyale dans le cœur des l’euples quoy que ce fu la der",
            "nleee fté qu’ou deuſt iaaais faire: Puiſqu’en fin aa donnoit ſuet",
            "la France de croire",
            "que quelque chagement Fur ſucceder; il ne pouuot eſtre que tres-heureux par",
            "caaaparaſon de l’te o e voyoit ;t qu’il ne luy pouuolt arriuer pirque de de",
            "aoare comageleaaoit : que oures la enonanoea quton poouoit faie",
            "pous",
            "pteuenir ou adouir nos maux, ne ſeuoient qu’à les fomeuter & les accroiſre.",
            "Nous pions Dieu, MaA u, de donae de bons conſeils Voſtre Maiefté. Nops,",
            "prlona lé bon Ange de la Fance & le voſtre, de vous ſage coceuoir, que le metie da",
            "iaosnie le plus péerllleux, c’eſt celuy de la vengeance, qu’on a voulu ei’ercer ſbous",
            "le?",
            "ran de Voltreeilé, & ſous lé vaih pete te de l’authoritélſe, ouuenon troi",
            "ue la vengeance de Dieén, enchetchant cle ees’ommes De ſaes",
            "inpereuro oot.",
            "copſaroé eurs Couronnes en patdonnant ou diſsiulans les ies; comme les",
            "Conſtarins & les heodoſes: E d’aus les ont perdüs, paur auoir refuſé à coate",
            "temps vne legere condeſcendence a leurs ſuiets: Coemie le Roy",
            "Roboam, qui riſ",
            "quaix prtiés de ſon oya4me, pour s’opiniaſtre à l’oppreſsion de ſes",
            "’euples. Nos",
            "la prions de penſer, que les ſas on leir’period, iſsi bien que lé eſte es choſes;!",
            "qoe ’le temps preſee-e naonre fatal ſi les Scepties: & qn’il e faat quelquesfbis!",
            "qus la uaaaiſe conde daiede ious ; pbour deſârice vne paecl’ daphuſiers",
            "ſçgle,, Faſſe le Cjel. M p aiu o, que çle qûesross gounenoez, aitpois d’aues,",
            "lmites que celles de l’Eternité; comme noua deſiron que nos neſpects nos obey",
            "ſancés ayenopoint d’auues ptaes pour Voſte Maieſtéque la in de aoue",
            "vise.",
            "EN"
        ]
    ]
}