{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-07-07",
            "@who": "MF"
        },
        "titre": "Le prince populaire écrivant aux deux couronnes de France\n          et d'Espagne, leur faisant voir exactement tous les motifs et importance qu'il y a de\n          faire la paix générale, avec les moyens nécessaires pour appaiser les troubles de ce\n          royaume.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2868_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2801-2900/Moreau2868_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2801-2900/Moreau2868_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.84,
            0.6991869918699187,
            0.6005509641873278,
            0.6529562982005142,
            0.6206896551724138,
            0.5975975975975976,
            0.6713483146067416,
            0.6361031518624641,
            0.688953488372093,
            0.5259515570934256,
            0.5882352941176471,
            0.6378600823045267,
            0.6610878661087866,
            0.625
        ],
        "lexicalite": 0.6302998965873836,
        "ecarts": [
            -0.14081300813008124,
            -0.09863602768259094,
            0.052405334013186367,
            -0.03226664302810034,
            -0.02309205757481625,
            0.07375071700914404,
            -0.03524516274427747,
            0.05285033650962889,
            -0.16300193127866747,
            0.06228373702422152,
            0.049624788186879654,
            0.023227783804259827,
            -0.03608786610878656
        ],
        "ecart": 0.0648681071611262
    },
    "texte": [
        [
            "LE",
            "PRINCE",
            "POPVLAIRE,",
            "ESCRIVANT AVX DEVX COVRONNES,",
            "DE FRANCE",
            "ET",
            "D'ESPAGNE.",
            "Leur faiſant voir exactement tous les",
            "Motifs, & importances qu’il y a de",
            "faire la Paix Generalle. Auec les",
            "moyens neceſſaires pour appaiſer les",
            "troubles de ce Royaume.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LE PRINCE POPVLAIRE.",
            "Eſcriuant ux deux Couronnes,",
            "le Roy de France, & d’Eſpagne.",
            "Leur faiſant voir exactement tous les Motifs, &",
            "importances qu’il y a de faire la paix Genmeralle.",
            "Auec les moyens neceſſaires pour appaiſer les troubles",
            "de ce Royaume.",
            "OS MAIESTEZ TRESCHRES",
            "TIENNES ET CATOLIQVES.",
            "V Sont tres- homblement ſuppliees par ous les",
            "8 Ordres de leurs Eſtats, de vouſoir contri",
            "buer concurremment à vne bonne Paix, pour le re.",
            "pos de leurs Suiets, & pour le bien vniuerſel de leur",
            "Royaumes.: La premiere eſt vn tribut de ſoubmiſ",
            "fions le plus deſiderable que puiſſent receuoir les",
            "Princes: Il n’y a que cetre ſorte d’armes pour les com",
            "battre. Permettez qu’on vous auaque, pour vaus vain",
            "cre, puiſque Dieu meſme veut eſtre ainſi vaincu. Mais",
            "eomme il n’eſcoute point que les iuſtes prieres des ſup",
            "plians , auſfi ne pouuez vous refuſer vne choſe, qui en ſa",
            "gloire & en ſon vtilité, porte la perſuaſion: Toutes cho",
            "ſes vous y eonuient, l’amour de vos peuples vous y por",
            "e, la compaſion vous y pouſſe, la neceſſité vous y preſſe,",
            "le ſentim ént du mal preſene vous y diſpoſe, & la iuſte",
            "crainte d’vn pire ſuccez vous en doit faire apprehenderA",
            "l’iſſue. Les choſes ne reuſſiſſente pas tûiouis ſelon nos",
            "proiets, & bien ſouuent ne reſpondent point à̀ nos def.",
            "eins. Vous pouuez auoir e e bons mouuemens qui"
        ],
        [
            "4.",
            "vous ont exoiré la guierre; mais ce n’eſt pssaſſei pour",
            "rendre vne aétion bonue, de ſe propoſer vne bonne fin,",
            "le mal qui vient à bien, ne laiſſe d’eſtre mal, & ne faur j",
            "p4fairevmal ràt perit ſoit-il, pour l’eſperance d’v",
            "grand bien, ny penſer arriuer à la gueriſon, par les de",
            "baes oi forment les maladies. I n’apartient qu’à la",
            "la puiſſaocedeé ieu de tirer le bien du mal, & de le chan.",
            "ger en vertu. Or la guerre eſt de tous les maux le plus de",
            "plorable, c’eſt vne lerne de miſeres qui defigure toute",
            "l’Europe, rendle Corps de la Chreſtienté tout ſanglant!",
            "deſclnans les membresles plus nerueux des Eſtats, bou",
            "leuerſe les eſprits ſans deſſus deſſous, les meſchans ſont",
            "tue pele meſle, cout ruiſſelle de ſang: On ne voit que",
            "carnage, l’aige ny le ſexe n’entrent point en conſidera",
            "tion; ſes innocens comme les coû̂pables ſofit egorgez, le",
            "petir & l’infefienr fai du compagnon auec le grand, le",
            "et égale les foiles & les forts, & eh quelque main qu’l",
            "ſoit il peut trancher & bleſſer. Bref c’eſt vne confuſion",
            "lamentable, dont la ſeule imagination eſt lorrible, ce",
            "qi auroir fait dire à̀S. Auguſtin, que la plus iufte guere",
            "e à deteſter, pout auoir naturelement des priuilege",
            "au preiudice de la raiſon. Quand’l’niuſbeé, le deſordre&",
            "la crainte ne l’accompagnefoient pas, elle auroit encore",
            "aſſez d’horreur pour eſtonner tous ſes hommes, veu qu’l",
            "y a certalns droits de gerre par leſquels il fant paſſer e",
            "louffrant auſi bien qu’en faiſint ſoufrir. Comme la p",
            "fnatiof des Egliſes, les choſes ſainires ſodĺes tux pſés",
            "le laint Nom de Dieu blaſphemeé, les filles & les femmes",
            "violées, la Iuiſtice abaſtardie, le pillage perms, e degaſt",
            "des bleds, le bruſlement des maiſons, !es ermpriſonne",
            "méfis les violences, lés eetorſions & lle auitres indi",
            "piteZ, qui ſont âutant dignes de pieté que de punition",
            "Cette licence militaire n’eſt pas moins pernicleuſe au",
            "ennemis: tant i eſtmal-aiſe de faire bien, quand chacun",
            "fait gloire de faire mal, , qué les crimes deuiemnent",
            "eemples & couſtumes. Il’ne le pjéut imaginet vpire v",
            "ſage",
            "3"
        ],
        [
            "5",
            "ſage des ehoſes ’que quand la neeeſſlté vient à eſtre legl",
            "timée. C’eſt vne fureur qui fait vertu dans la licence des",
            "armes, de tout ce que la raiſon fait conſcience en vn aurre",
            "temps. Le ſiecle de Tybere n’eſtoit ſi corrompu ny ſi",
            "corrompant, qu’encore il y auoit de la vertu à ne point",
            "faire de mal, & de la pitié à̀ ne rien faire d’mpie. On rap",
            "porte de Crœſus, que lors qu’il fut fait priſoianier deC.",
            "rus, par cette ſeule raiſon, qu’au temps de paix, les en.",
            "fans entererët leurs peres;, & par vn funeſte deſordre, les",
            "peres enterrent leurs enfans en la guerre: Il prefera celle.",
            "là ſur celle cy comme eſtant la plus vtile & la plus ſeure",
            "pour ſes affaxs. VOS MAIES TE Z one",
            "aſſez de bonté pour eruiſager telles calamitez publi",
            "ues, & ſe laiſſer attendrir à de ſi iuſtes reſſentimens,afin",
            "de verſer ſur leurs Eſtats les douces influences de leur be.",
            "nignité́. Il n’y a rien de ſi dangereux en vn baſtment",
            "que le feu, en vn corps que la fieévre, en vn Eſtat qu’vne",
            "guerre, qui ſe finit auec plus de difficulté, qu’elle ne s’en",
            "treprend; parce qu’il eſt aiſé́ d’y entrer, mais on ne s’en",
            "retirepas quand on veur: la fin & le commencement ne",
            "ſont pas rouſiours en vne meſme puiſſance; celuy qui",
            "ictre le feu ſur vn toſt, ne l’arreſte pas quad’bon luy",
            "ermble. Pour obuier à rous ces deſordres, il faut eſtouf",
            "fer de bonne hbeure le feu qui bruſle la maiſon, amortir",
            "la fievre continuë qui conaſomme le corps, & donner la",
            "pax à̀ l Eſtat qui ne reſpire que pour l’auoir. Vous ne",
            "rrouuerez rien qui pmſſe mieux concil ier les affetions",
            "de vos Sujets, que dc rrairten ſous le bouclicr les condi",
            "rins d’vnhon accord & finiſſant vos debs, demeurer",
            "cs vne ferme & perperuelle amitieé qe vos pourre 2",
            "conter entre les plus doux fruiéts de os felietez Ie ſçav",
            "bien que la conſiderarion de vos aliaces eſ inieriure2",
            "à̀ vs Eſtats, & que tant elle vient enconcurrencé auec",
            "vos intereſts, elle cede aux obligaions ue vous auez",
            "de yous mainieir: mais ces chsſes cpſſantes qui ne doi",
            ".",
            "1,,r..,,",
            "e...",
            ",, a-,,,,"
        ],
        [
            "uent paslomg-temps durer, les liens de’ſang & d’afe",
            "tion vous obligent à̀ vous conioindre par enſemble in",
            "ſeparablement. Cetre vnion d’amour, & charitable aſ",
            "ſociation devos volontez, remettront vos Eſtars dans",
            "vne douce & tranquille liberté, & vous feront iouy",
            "d’vn reposaſſeureé. Comme il ne faut iamais s’eſloigner",
            "da port, quand il eſt deſcouuert, il ne faut pareillerment",
            "ſe reculer de la Paix, quand l’occaſion s’en preſente, &",
            "qu’ellc eſt autant profitcable à l’vn, qu’elle peut eſtre vrile",
            "aà l’autre;, quoy que l’opinion de quelque fauorable eue",
            "nement, puiſſe fomenter nos eſperances d’vn plus heu",
            "reuxſuccez: La commune vtiliré & neceſſité de la Paix,",
            "ſe doit touſiours preferer à vne iuſte guerre, à toute au",
            "tre proſperité qu’on en ponrroit eſperer. L’Empereus",
            "Martian auoit accouſtumé de dire que l’on ne deuoit ia",
            "mais entrer en guerre, quand l’on pouuoit demeurer en",
            "repos, paroles certes dignes d’vngrand Monarque: les",
            "oonditions paiſibles & ſans effuſion de ſang preuaudront",
            "toufiours les perilleuſes, ſans en experimenter le hazard,",
            "ny les dangers de la fortune. Il ny a victoire plus g’",
            "rieuſe que celle qui s’acquiert en eſpargnant la vie",
            "des ſiens, & eonſeruant l’honneur de la Iuſtice de ſs",
            "cauſe. Les Princes grands en vertu, auſſi bien qu’e",
            "puiſſance, ne recherchent autre recompenſe de leuars",
            "rauaux, que la gloire d’vn repos aſſeuré dans les",
            "accommodemens neceſſaires à̀ leur party, & egalemens",
            "ſalutraires aà leurs peuples, pour leur commuae tran.",
            "quillité: Ill vous doit ſuffire, ce ſemble, d’auoir fai",
            "vn eſſay de vos forces, & meſuré́ vos courages par la",
            "longueur de vos eſpées, ſans vous interreſſer dauantage",
            "à paſſer plus outre, & vous plonger dans des inimities",
            "autantirreconciliables, qu’immortelles, & qui vous pon.",
            "teront aûuec le feu & les flammes au beau milieu de vos",
            "Eſtats, pour les embraſer & conſommer en cendre.",
            "Voudiez- vous que l furer de vos armes s’emparat"
        ],
        [
            "7",
            "cellenent de vos oourages qae les haines & les vensgean",
            "ees eſteigniſſent l’embraſement de vos Prouinces, par la",
            "rainme des hommes & la deſolation de vos Villes, que",
            "vous demeuraſiez en doute, duquel des deux vous au",
            "riez plus de perte ? Deſtournez, s’il vous plaiſt, ees mau",
            "uaiſes penſées de vos Conſeils: ramenez vos eſprits à la",
            "concorde, & ioignez enſemble vos Armeées, pour les em",
            "ployer courageuſement à le commune defenſe dela Foy",
            "que vous profeſez, pour l’auancement de la gloire de",
            "Dieu, pour l’honneur de ſon Egliſe, & pour ſeruir les",
            "Chreſtiens affligez. Le ſujet eſt preſſant, le pretexte non",
            "ſeulement ſpecieux, mais, helas trop veritable, de voir",
            "leTurc ennemy conjuré́ de noſtre ſalut, auancer ſes con",
            "queſtes parmy vos diffenſions, & s’auantager en ſes pro",
            "grez aux deſpens de toute la Chreſtient. Pourroit. ſl",
            "ſouhaitter vn temps plus propre à̀ ſes deſſeins, que la",
            "diſcorde d’entre vos deux Couronnes, & fomeniter ſes",
            "ambitions, que dans la deſ- vnion de vos volontez leſ",
            "quelles ralliées & raffermies, ſont capables, non ſeule",
            "nent de l’obſtacler; mais de le pourſuiure à rtoute ou",
            "trance, & remetre la Croix en ſes pays, auec autant",
            "d’hoameur, qu’honteuſement & auec ignominie, on en",
            "auasoit fouffert l’enleuement? Ne Vous eonſommez poit",
            "vou-meſmes par vos contentions reciproques; quittét",
            "lesentrepriſes que vous auez les vns ſur les autres, réelaſ.",
            "chez quelque peu de vos droits & enuoyés conioint",
            "ment vos armées au deuant de cé Infidel, qui n’a point",
            "’autre eſpoir de ſon agrandiſſeraent, que dans voſtne",
            "meſintelligence & la diſſolution de nos mœurs. Faites",
            "qoe doreſnanant ce ſoit le ſuiet de vos couqueſtes, l’",
            "ercice de vos Armées, le reliefde vos trophées, & l’a",
            "pareil de vos triomphes. Eſtouffez les tranſports, & pr",
            "miers nmouuemens de vos coleres, qui font conuiertdt",
            "oſtre amaur en haine, dont les commencemés on eſé",
            "ſemibles, la-condnuation ſi deplorible, qu’ eſt el",
            "....",
            "LLL--",
            ",,,."
        ],
        [
            "dre que la fi n’en ſoit encore plus deſaſtreuſe. Et com",
            "me dans toutes ſortes d’affaires, il ſuffit que les dernires",
            "aétions qui les rerminent ſoient bonnes;, pour faire o",
            "blier celles qui dans le commencement de l’execucion",
            "paroiſſoient peut-eſtre iniuſtes: de meſme vos Maie",
            "ſtez terminoient leurs differents, & qu’il leur pleuſt fi.",
            "nir la guerre par vne bonne Paix, elles verroient, ſans",
            "doure, leurs Suiets gouſter ſauoureuſement la douceur",
            "de ſon fruict, par vne oubliance volontaire de tous les",
            "maux qu’ils ont eſté contraits de ſouffrir, pour reſpireit",
            "vn air beaucoup plus doux & ſalutaire. La Parhere",
            "aprts les longues pluyes n’exhale pas vn parfum ſi od.",
            "rant, que la Paix ſcmblera douce, apres les longues",
            "ondarions de ſang & de larmes qu’n torrent de mileres",
            "nous aura laiſſeé. Toutes les amertumes du pafſé́ ſe con",
            "uetriront en miel, & les maux en douceurs. Qu’l plaaſe",
            "donc aà vos Maieſtez d’en vouloir volontiers etcndre",
            "les propoſitions, ne vous en point departir que vous",
            "n’ayez entierement fait voir à vos ſujets le ſoin que vos",
            "aue de leur conſeruarion, comme auſſi de les mettre à",
            "leur aiſe & à l’abry des vexations qui les tourmentent",
            "le plus. Ils vous prennent à garends de tous les maux",
            "qui leur arriuen, & ue ſe contentent pas ſeulemens de.",
            "out ce que vous pouuez, mais ils deſirent de vouas, tout",
            "ee quileur eſt neceſſaire: & ſembole que voſtre qualité",
            "vous oblige à leur donner tout ce qui leur eſt beſoinpuis",
            "que ſcçauoir regner eſt les tenir en repos, & comme ſul",
            "peudus en l’admiration de vos ffets, ans donner temps",
            "à leurs penſces, de ſe remplit d’autres affections. Que ſile",
            "ſalut de vos pçaples doit eſtr la fin de tous vos trauaux",
            "il faur que laiuſtice qui le produit & le conſerue, ſoit la",
            "fin de tous vos deſirs, dans l’entretien d’vne profonde",
            "ranquilliteé. Qui yeut attirer le peuple à ſa deorion, &",
            "aire fond de ſa bienveillançe, le doit ſoulager en ſes ap",
            "Lſoars: Car il ens pour ennemy tout-ce qui luyfait",
            "u",
            ",-,"
        ],
        [
            "5",
            "du mal, & ne iuge de la Iuſtice de la guerre, que par le",
            "bien qu’il en reçoit. Il n’ya charme plus paiſſant à vous",
            "rauir les cœurs, & qui puiſſe inſinuaer voſtre authorité en",
            "ſon plas haut degré, quae de faire reuerdir oe beau fameau",
            "d’oliue, que les Pleiades de vos Eftats tachent de cultiuer",
            "dans vos affections, comme Cigales enuoyées du Ciel,",
            "pour ranimer l’harmonie du doux & agreable accord de",
            "volontés. Croyez aſſeurerment qu’il pouſſera des eurs",
            "non moins agreables qu’odoriferantes, & capa bles d’em.",
            "baumer toutes vos Prouinces. Toutes choſes ſe reme.",
            "tront en leur ordre, & la Iuſticeſera épanchée & diffuſe",
            "tout, comme l’ame par tout le corps. Outre ce vos com",
            "mandemens ne ſeront pas pluſtot receas qu’ecucez,",
            "ds l’applaudiſſement viuerſel de tous les Princas",
            "Careſtiens, auec mille benedtions, & affluence de tous",
            "biens, Vous en verrez, Dieu aydant, les eſfets auec ac.",
            "lamacions & reſiouiſſances publiques, lors qu’on en",
            "portera aà tout le monde les heureuſes nouuelles, qui ne",
            "viendront iamais ſi toſt qu’elles ſont deſiré́es : & ne",
            "s’eſcoureront pas auec moindre plaſis & de volupô,",
            "que celles que les Grecs receurénr aresfois de lens",
            "liberreé, qui furent publiquement annoncées ſur le thea.",
            "tre de Nemeé́e, auee vne ſi grande clameur, que les",
            "Corbeaux qui volerent fortuitment ao deſſus, furent",
            "telleent eſtonnez de a voix, qu’ls e tombetene au",
            "milieu de la place. Les peuples de l’E urope aſpirent &",
            "conſplrent à̀ ce commun bien, les pls eſloignez le rrou",
            "uent iuſte, les voiſins vnle, les intereſſez neceſſaire",
            "& n’y a perſonne qui ne le ſouhaite & ne s’en reſ",
            "ouïiſſé. Vous auez prez de vos Maieſtez de puiſſas",
            "& pruderts ’Miniſtres qui peuuent par leur ſage eon",
            "ditte ramener les affaires du trouble la bonace, &",
            "dans l’inti gue de la confuſion, ſe deéme ler aifement des",
            "difficulrez, que lon far naiſtre bien ſouuent dans l’ap",
            "prehenſion de n’en pouu. ir ſoitir ſon honneur. Auto",
            "C",
            ".L",
            ",",
            ",, -",
            "L....L"
        ],
        [
            "1e",
            "riſes leurs conſeils, & comme les bons Patrons de Na",
            "uires font vne parrtie de la beſongue eux meſmes, & ſe",
            "diſpenſent de l’autre: appellans quelques vns à̀ la poupe,",
            "uſquels ils mottent le timon en la main: Vous pouue",
            "en la meſme façon, choiſir des plus affidez de vos ſecrets,",
            "& confier à ’leur pruence la direction de vos plus hauts",
            "deſſeins: afin de les porter iuſqu’au dernier point,’&c le",
            "plus abſolu de vos volontez, ſans que pour cela voſtre",
            "authorité en ſoit aucuement diminuée, ny la force de",
            "oſtre Souueraineteé en rien du monde amoindrie;: Ne",
            "plus ne moins qe la diuiſion de la main en cinq doigts,",
            "’affoibli, pas la forc de route la main, mais la rend plus",
            "ropre & plus comade à l’vſage de tout artifice. De",
            "aeſme auſfi, Voſtre Maieſté communiquant partie du",
            "aanienonr de ſes affaires à ſes plus intimes & fauorits,",
            "auſquels elle a fait part de ſes trauaux & de ſes peines, re",
            "poſant ſon ſoing ſur leur diligence, fera que les choſes",
            "en iront beaucoup mieux, & ſe traitteront auec plus de",
            "facilite dans l’ordre des ſupré́mes commandements. On",
            "garde touſiours l’anchre lacree pour les grandes & ora.",
            "geuſes tempeſtes, le credit & l’authorité pour les gran",
            "des occaſiaus, que les petites ne doiuent pas eſpuiſer afin",
            "que les grandes la rencontrent entiere. Et comme les",
            "deux Galeres, qu’on nommoit à Athenes la Saminien.",
            "ne & la Parolos n’eſtoient d́quippeées & miſes en pleine",
            "Mer pour toutes ſortes ſortes d’occurrence & d’affaires,",
            "mais ſeulemens pour les cauſes vrgentes & neceſſaires",
            "qui ooncernoient les choſes grandes & difficiles. Ainſi",
            "pouuez vous employer les Plenipotentiaires de vos",
            "Eſtats pour la conduite des affaires de vos Royaumes,",
            "qui regarde entierement le bien de vos Prouinces, &",
            "par leurs ſalutaires aduis, moyenner la reconciliation",
            "le vos Couronnes, & donner la Paix à vos ſubiets, Il eſt",
            "deſormais temps de ſecouer cette pouſſiere Martilae,",
            "pour jauir des douceurs d’vne vie plus tranquille, eſl",
            ",;",
            "."
        ],
        [
            "gnee de tous bruits & ſans apprehenſion des dotsut",
            "euenemens des combats. Vous auez aſſes é́prouu",
            "Pneonſtance de la Forure & omme aas uez eſté",
            "ereux en qulqueeonuen d’ae ma a",
            "auez ſenty la fureur dſes orogese lu",
            "ſinms auſs ſinmde",
            "Suait forahsad̀ pares.",
            "Mettez vous cooertebs boaaſques, ſanvoas rui.",
            "her vous meſmes parvosdlqiſiorns eln’eſt pas hude ay",
            "raiſonnable d’afoi? oaoars les armesn lamanyvou",
            "aurez beaucoup plus d’ſaeifationtemineosdi",
            "ferents par la Iuſtice, & les Loiudevois prudences, quê",
            "par l’iſſue d’vne hasaileautant funeſte que ſanglante,",
            "qui ne vss poürrot appottr que d eouble & des re.",
            "foneleneàs de laies Jlnefaur iamais copmettre",
            "la Fortune, ce quii ſe peutterminer & aie parconſeil.",
            "Tybere ſe glorifioitgraadement da ce qu’ayant eſté neuf",
            "fois enuoyé́ en Alemagne pa Auguſte; il auoit plus",
            "feoreureuſement reuſſà par prudéce; quepar la foree",
            "l eſtsirt plus content d’auoir affermy la Paix par ſtn",
            "Conſeil, que par ſes annesErt pourrmonſtrer qu’il en fal",
            "foit grand eſſar, il eſeriuit au Senat le coomenoement",
            "& l’iſſue de la Guerre-des Autunois qu’il eut cone",
            "Sacrouir, où il leuûr mandoit que les Ambaſſadurs y",
            "eſtoient gouuernez dignemee auetxertu& fidelité,",
            "’gqu’il n’y uoit pasmohs reauialléarſocnſei. Aoſſi",
            "n’eſt ee pas moindre gloire aà vn grand Capitaine dſe",
            "aonſtrer ſage en ’ſes aions qu coutag Glaſe re",
            "marque chez les Grecs en leurs ſacifices qu’ils faiſoient",
            "pour la Vatoire, & partiçuliererment en la Ville de Spar",
            "re; le Capitaineé, qoi ar vne Voye amiabſleeſtoitvenu",
            "aà cbetdeſon erepriſe, ’faHifit h beuf’ ébper,",
            "l& o ëelay qo luoît fait parlbatalle5 neſamidit",
            "q’vn co, poir donnerà endre q l’epoi op",
            "is pa; raiſon eſt p’us grand & pIus conuenablë à",
            "-a.",
            "e...-"
        ],
        [
            "18",
            "oaie, us eluy qui et ereeté garhaudiee ul l’",
            "&rcedes armes Ce qui auroit fait dire à̀ ce graue Archi",
            "adimus eons on ſ looir muemenr de e u l",
            "auot domaples Arcadienrs, il ſeroit encoremeilleur,",
            "dit-il, que nous les euffions vaincu auec prudece qua.",
            "uec la force. Et le peuple Romain autres fois le dom",
            "pteur de toutes les aarions, l’Fmpire duquel ſe troue ſ",
            "mainterant omme partagé́ entre vos deux Puiſſances,J",
            "ne rendioi pas plasdepeuples de Prouinces ſuiettes à",
            "uy auec la clamence &la douçeur, qurauec eant de",
            "ombame lauergle lLe Pnees doiuenetoulJ",
            "iouts autant q’ls peant, conſeruer & garder ce que l",
            "leurs predeceſſeirs leur ons aequis; & le defendre par",
            "Iuſtice, pluſtoe qu’auec le ſag, ar raifſa & bonne",
            "cauſe que par les armes au poing. Tout le froi de",
            "Guerre, eſt la Paix: mais qai pourroit recuéillir ce doux",
            "fruit, beni du Ciel & defiré de la Terre, ſans arrouſer",
            "les Palmes de fang & les Oliuiers de larmes, ne ſerois",
            "ce pas le meilleur? Qui douts que les halnes des Ze..",
            "phyr me ſoient plus agreables que le ſoufe des Aqui",
            "lons, & les voyes de douceur ne ſoient toaſiours ſes",
            "meilleures, & les plus auantageaſes pour les Mona",
            "ques, qui ne peuuentmieux quepar la clemence, mo",
            "re qu’ils ſone les viaesinages de Dieu? La felicité",
            "Ld’vn Eſtat fe meſaure par les années de la Paix: plus de",
            "mps il demeare paiſfible, pas foo eſtabliſſenieat et",
            "heureux.",
            "Qe penſe-vous tires de la continaation de",
            "la Guerre Pſinon le deſplaîſr & le regretde ſa lon",
            "gaet, qui nminera vos forces, tarrira vos treſos,",
            "& eſpuiéra entierrnt le fond de vos Finanees.",
            "- Qualle eſperance l’euilie, dans, va grand affoi",
            "biſemnt Quelle iaige de gloie dans vne",
            "e",
            "elamité",
            "1",
            ".A-"
        ],
        [
            "n",
            "ralamité publique 3 ou ſi l’on veut pefer les",
            "peres auenuë̈s à l’vn & à l’autre party, les vi",
            "ctorieux & les vaincus, auront preſque meſme",
            "partage de leurs ſouffrances: ceux laà s’aceompa",
            "gnent ordinairement de cruauté́ & d’impieteé,",
            "ceux-cy de miſeres & d’infortunes, & vne ruine",
            "vniuerſelle les enuelope tous. LL’on n’antend que",
            "voix lugubres, & clameurs effroyables de vos peu",
            "ples effarez, le cliqueis des armes & le tintama",
            "re des Trompettes les fait cacher dans les bois.",
            "lla n’ont plus d’autres retraires, que le epaire",
            "des loups, & la taniere des renards. Ils ſont tel",
            "lement affligez, & ruinez en leurs biens, que",
            "batus & excedez à toute ouirance, decbaſſez de:",
            "lers foyers, mis hors de leurs maiſons, priuez:",
            "de toute poſſeſſion & demeure, rien ne leur refte",
            "que la voix qu’ils font reſonner à vos oreilles,",
            "par le plaintif de leurs plus triſtes. acceents. Les",
            "cœurs les plus diamantins ſe fendent aà leus cla",
            "meurs, & les plus-glatez s’y fonden, tmtil",
            "ſont ſaiſis d’horreur & d’eſtonement tout en",
            "ſemble. Prenez donc, de grace, purs que vous en",
            "eſtes les diſtributeurs; compaſlion de -deurs mifei.",
            "res, & vous laiſſer toucher du moinas à la pieté.",
            "Les ames genereuſes ne ſe rendent point inſenſi.",
            "bles aux tuines & deſolations qui naiſſent desi",
            "Gucrres publiques.,Clarles Duc de Bery, ftete",
            "de Louys XI. apres la bataille de Montlhery, di",
            "j"
        ],
        [
            "1",
            "ait, quil eaſt mieux ainé que les choſes n’euſ",
            "ſont iamais eſteé commenceées, que de voir tant de",
            "maux arriuet à ſon occaſion; tant il ſe ſentoit preſ",
            "ſé de compatir aux- cniautez qui ſe commettoient",
            "deuant ſes yeux: le regret de la perte de tant de",
            "baues courages, qui demeurent & meurent le plus",
            "ſounet aux perils, oùils courent des premiers, uy",
            "faiſoit deplorer les cauſes d’vne Guerre qui ſe pou",
            "uoit conuertir en vne bonne & floriſſante Paix.",
            "Les grands cœurs ſe ſerrent aux tragiques effets",
            "de la Fortune, & ſouſpirent auec Ies affligez.",
            "ſoit que par vn ſecret conſentement, ils participent",
            "à leurs diſgraces, ou qu’ils craignent en eux-meſl",
            "aes ce qu’ils voyent arriuer en autruy, apprehen",
            "dant de tomber au meſme malheur. Les viciſſi.",
            "udes des choſes humaines n’ont rien de plus",
            "egal iey bas que leurs inconſtances. Le bon-heur",
            "ae frappe pas touſiours à vne meſme porte: l’eſ",
            "peranc & l’oinion ſont les doux venins de la",
            "Guaerte, ceux qui les gouſtent par trop, y trou",
            "uent léur deſaſtre. Conſiderez, s’il vous plaiſt,",
            "qu’vnes bone Paix eſt beaucoup meilleure & plus",
            "ſeure qu’vne victoire eſperée, celle là depend de",
            "vos arbitrages & diſpoſitions; celle-cy de la main",
            "du Tout-puiſſant. Sacrifiez vos vengeances ſu",
            "l’Aarel de la Concorde, & faites vne victime",
            "anas fiel, poar la revnion de vos cœurs diuiſez:",
            "e",
            "."
        ],
        [
            "t",
            "me",
            "vous vnnquerez ainſiſans combattre, & les fraisi",
            "en ſeront dautant plus douz, qu’ils ſeront re",
            "cueëillis ſans peril, N’ayez plus d’aures penſés",
            "qu’à l’affermiſſement de vos affections, ronous",
            "vos anciennes alliances, & vous retranchez tant",
            "ſoit peu de vos pretetions pour le repos de vos",
            "pays, le ſoulagement de vos Eſtats, le raſſeure",
            "ment de vos Couronnes; & le grand Dieu des",
            "rmé́es benira vos Conſeils, & vbus comblera",
            "de ſes felicitez.",
            "5.",
            "FIN."
        ]
    ]
}