{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Louis XIV (1638-1715 ; roi de France)",
            "Longueville, Henri II (1595-1663 ; duc de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "France. Parlement de\n            Paris"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-16",
            "@who": "AB"
        },
        "titre": "Les pressantes conjurations d'un très-dévot exorciste\n          françois, en vertu desquelles on doit chasser ce diable de Mazarin du corps de la France.\n          1. Conjuration faite au roi, où notre très-dévot exorciste françois lui fait voir la perte\n          générale de tous ses États, si Sa Majesté ne chasse pas tout présentement ce diable de\n          Mazarin et toute sa sequelle du corps de la France; 2. conjuration faite à la reine, où\n          notre très-dévot exorciste françois lui fait assez sensiblement voir l'étrange précipice\n          où elle se va jetter, si elle ne chasse pas ce diable de Mazarin du corps de la France; 3.\n          conjuration faite à messieurs les princes, où notre très-dévot exorciste françois leur\n          fait voir qu'ils n'ont rien de plus assuré qu'une étroite détention ou qu'un exil\n          volontaire, s'ils ne chassent pas, comme ils l'ont entrepris, ce diable de Mazarin du\n          corps de la France; 4. conjuration faite à messieurs du Parlement, où notre très-dévot\n          exorciste françois leur fait voir qu'ils sont infailliblement perdus, s'ils ne font pas\n          tout leur possible pour chasser ce diable de Mazarin du corps de la France; 5. conjuration\n          faite à tous les peuples, où notre très-dévot exorciste françois leur fait voir qu'ils ne\n          sont pas encore à la fin de toutes les misères qui leur doivent arriver, s'ils ne vont\n          fondre tous ensemble sur ce diable de Mazarin pour le chasser du corps de la\n          France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2861_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES PRESSANTES",
            "CONIVRATIONS",
            "D’VN TRES-DEVOT",
            "EXORCISTE FRANCOIS,",
            "EN VERTU DESQVELLES ON DOIT",
            "chaſſer ce Diable de Mazarin du corps de",
            "la France.",
            "I. Conjurarion faite au Roy, où noſtre tres-deuot Exorciſte",
            "François, luy fait voir la perte generale de toss ſes Eſtats, ſi",
            "ſa Majeſté ne chaſſe pas tout preſenement ce Diable de Ma",
            "zarin &amp; toute ſa ſequelle du corps de la France.",
            "II. Conjuration faire à la Reyne, oû noſtre tres-deuot Eror",
            "cifte Francois, luy fait aſlez ſenſiblement voir l’eſtrange pre",
            "cipiee où elle ſe va ietter, ſi elle ne chaſſe pas ce Diable ae",
            "Mazarin du corps de la France.",
            "III. Conjuration faite à Meſſieurs les Princes, oi noſtre tres",
            "deuot Exorciſte François, leur fait voir qu’ils n’ont rien de",
            "plus aſſeuré qu’vne eſtroite detenrion, ou qu’vn exil volon.",
            "aire, il ne chaſen pas commeils l’on entrepris, ce Dia",
            "ble de Mazain du corps de la France.",
            "IV. Conjuration faite à Meſſieurs du Parlement, oû noſtre",
            "tres-deuot Exorciſte François leur fait voir qu’ils ſont infai",
            "liblement perdus, s’ils ne font pas tout leur poſſible à chaſ",
            "ſer ce Diable de Mazarin du corps de la France.",
            "V. Conjuration fate à tous les peuples, où noſtre tres-deuot",
            "Exorcſte François, leur fait voir qu’ils ne ſont pas encore à la.",
            "fin de toures les miſeres qui leur doiuent arriuer, s’ils ne von",
            "fonodre ous enſemble lur ce Diuble de Maatin, pour le",
            "chaſſer du corps de la France.",
            "M. DC. LII."
        ],
        [
            "3",
            "LES PRESSANTES CON!",
            "jurations d’vn tres-deuot Exor",
            "ciſte François, en vertu deſ",
            "oquelles on doit chaſſer ce Dia",
            "ble de Mazarin du corps de la",
            "France.",
            "IRE,",
            "Il n’y a point d’homme en tout le corps de la",
            "France, qui puiſſe ſi bien faire la charged’vn ve",
            "ritable Exorciſte François que vous, à cauſe que le",
            "principal charactere d’vne ſi éminente dignité que",
            "la voſtre leut a eſteé deniee à tous, par celuy qui",
            "vous a fait Lieutenant d’vn partie de ſa Toute",
            "puiſſance. C’eſt pourquoy ie m’adreſſe pluſtoſt à",
            "voſtre Majeſté qu’à pas vn de tous les autres Exor",
            "ciſtes Franqois, veu que nous auons affaireà v",
            "Diable ſi prophane, ſi impie &amp; ſi endiableé, qu’il ſe",
            "moeque de nos ieuû̂nes forcez, de nos oraifons faites",
            "par neceſité, de noſtre eau beniſte ſans vertu, &amp;",
            "A ij",
            "E"
        ],
        [
            "de noſtre Foys mille fois plus petite qu’vn grain de",
            "ooade. uſi eltes ous veeiahleoeitE s",
            "ſeul Sgunerain Exorciſte de tous coux que Dieu",
            "éſablis iey bas parmy nous qui puiſe prluatiue",
            "p4n t tou aur chaſſe auec vne autboriré",
            "ſoſue e tout l’Enſpire franç̧ois, ſans mettre vo",
            "eRXahaen ampromis, vn iable maette",
            "patre.",
            "eſt qûy voſtre Majeſtéſe ttouue blgée, ſ",
            "dlene eutipa ſpondre en ſon ropre &amp; priué",
            "o eas ſe Triunal de ſon alorable Iuſtice, de",
            "tous’lés deſotdres &amp; déeuteslé́vexalons que ce",
            "Diable de Mazarin a continuellemenat faje dans le",
            "corps de l’Eſtat, depuis que la Reyne voſtre mere",
            "l’a mis en poſſeſſion de tous lés affaires de ce pau",
            "ure Empire. Le Souuerain qui ſouffre qu’ovn Diable",
            "de Miniſtre ſucce iuſques à̀ la derniere goute u",
            "ſang de ſes ſujets, le pouuant empeſcher, &amp; ne le",
            "faiſant pas, ſe met dans vne reprobation éternelle",
            "de Dieu &amp; des hommes, &amp; court riſque dans ce de",
            "ſordre vniuerſel, de voir allumer des flambeaux qui",
            "ne ſepourront peur-oſtre iamais eſteindre que par",
            "la p artonjoerſelled nous et Eſtat Monarehique.",
            "Mais pour aſſeurer voſtroſalut, en aſſeurant celuy",
            "de tout voſtreeuple: Voſtre Majeſté n’a qu’à con",
            "japepedembn dtouonosal-heurs deivenir à Pa",
            "ri auc bs ſes patiſasi, oil rouura du moins",
            "rbislol quatre en nmilloeoxncites François, qui",
            "levrciſeront auoo les meſus cetemonies qu’ils",
            "xroiſeea autrefoisle Mar qais d’Aacre ſon com",
            "ahrinteOu ſi voſtre Majeſt peluy ueut pas don",
            "oirda-peiue devenibiufqus , l’a qu’ad eduy",
            "Airefaire vnçonjuratlon qi mparreſapieoea, pr",
            "."
        ],
        [
            "grand nombred’exortiſtes à fer &amp; à feu qu’ellea",
            "touſioursaupres d’elle,, Il n’y en a pas vn qui ne ſoit",
            "tres-aiſe de l’entrependre quand vous laur ferez",
            "l honneur de le leu cõmande,qui ne ſoir enco",
            "re plus ſarisfait de ſe voir Seigneur abſolu de cin",
            "quante mille eſcus qui ſont deſia tous contez, en fa.",
            "ueur de celuy qui deliurera ce corpa Franç̧ois de ſa",
            "poſſeſſiond’vn Diable ſitanique, Et ſiapres qu",
            "c monſtre infeypl ſera etamorphoſeé́ en pueſ",
            "it, il eſt-ſi opijniaſtre qu’ihne s’en veûille pas re",
            "ropurnor in inferno, d’ou il eſt venu pour vſurper toqu",
            "te voſtre authorifé pour pedre l’luſtre maiſo",
            "des Bourbons,ppur abolr les Earlemepsqopue",
            "ruinay youvosujes, &amp; pou opſajergue-u",
            "ope qux voayaux violemen3, eutces &amp; au",
            "jncepdiecs voſtre Majeſté p’aguluy mettr ente",
            "lole Curé de . armé de ſa Croj, de ſon eſtp,",
            "le, &amp; de ſon aſparge ppurle faify coe;",
            "Diable deſchagin,dens es gouffgpuass,5sr",
            "nepreux ouù il auoit accoſtumeée ſereiresaan",
            "que ſa bonnpe nere l’euſt, teueltu d’yne naçue, coe",
            "orelle. Ou d moias fi ypſtre Majeſleé nſe pe",
            "pe reſpudred ert;, ilfaut peeaiemept qel",
            "le faſſeyne fermeeſliondslchaſſrou re",
            "ſcntenient du ei de l’Eſtat, ſi eſle, eque p",
            "perdre toute la Erance, C’eſt pourquay ie roscom",
            "jure an nom de DPieu,SLR de pnononçon l’Ar.",
            "reſt dlohjniſſemeqtlepluſtoſs qq A ousſer",
            "pſble eut auez bien ceſulanſoue de",
            "ol fal heus que nous-auons, &amp; q ures",
            "e horribles conuulſions qui agitnt cettepaunre",
            "Monarchie ne viennent qu’à cauſele ce Diable de",
            "iiſre. Ne yaut-il pas mjeux que npuſyons",
            "hl bligez ad vatre lontô &amp;à vore iuſtiçe qpà",
            "B",
            "¬ j"
        ],
        [
            "6",
            "oſtre rebéllio, ny qu’à la foree de nos armes.",
            "C’eſt vne action d’hurilité́ que vous deuez à̀ l",
            "conſerlation du fang des Bouribons, &amp; auxtres",
            "humbles ſuppliatfohs d’vn nombre infiny de pau",
            "utes amés affligéeés Et chaſſant ainfi ce Diable de",
            "de Mazarin de l ’Eſtat, par vne conjuration ſi puſſ",
            "ante que la voſte, Dieu comblera voſtre reg ne &amp;",
            "Poſtee ptſteritéde mille benedictions, la pai ge",
            "erale ſe fera ſous vos loix, la Reſigion reprendra",
            "ſa premiere vigueur, l Iuſtiee ſeira ſans oppieſlions,",
            "le conmeérce ſe refſtablir, &amp; tous les biens de la ter.",
            "re nous arriaeront n abonidan ce. Que ſi voſtre",
            "Majeſté ie trauaille pas e toſh ouoir chat",
            "ſer ce Diable e Maàrl dd côrps-de l’Eſtat eni a",
            "ueur devos’pauûes ſuijets, ſelon que les loide",
            "Dieu &amp; les ordonnadnces deſes creatures vous y",
            "obligent, les ſujets e peuuent vnir pour cela ſans",
            "8fenſervoſtre Majeſte, &amp; tous airnez comme des",
            "Iaeqoetfars, ̀ comme de Eociſtes Belloniens,",
            "enlleP drolt à cé Antrdpophage de Sicile, où lâ",
            "ſans aueune cormmiſerarion d vne ſi aborminable be",
            "t6 , l’exorciſer comme vn Diale fuyant, ou le deſ",
            "chitr par morceanx; conmmme! vnl bable qui s’eſt",
            "trop opiiiaſtreé à ne voullt ps ſore du corps de la",
            "Prance. Ndus ſormmes trop luſtement opprimez,",
            "SI RE, pour ſouffrir vne violence ſi tyrannique",
            "que la ſienne. La Nobleſſe, le Senat &amp; les peuples",
            "de-Rome ſe ſont bien couſiours oppoſez ausx iniu",
            "ſtesoppreſſions de leuſts Souueraims, lors qu’ils vou",
            "lolen abuſer de l’aûthorireé que Dieu leur duoit",
            "donńe A plus forte raiſon que ne deuons nous pas",
            "faire contre vn Diable d’eſtranger banny de Sicile,",
            "quiabuſe de la veoſtre il y a-ſi logaes années pour",
            "eheue de perdte, cenoaséflacomnencé, ce pau¬"
        ],
        [
            "r’e corps de l’Eſat François, iuſques à̀ mettre vo.",
            "ſtre Empire en compromis, ainſi que voſtre Maje",
            "ſteé le peur bien voir preſentement en cette rencon",
            "tre. Et ſi c’eft vne action tresinjuſte, prenez la pei",
            "ne d’inferer de là, SI RE, ſi le party que nous luy",
            "faiſons le peut eſtre. Se peut- il voir quelque cho",
            "feau monde de plus équitable qu’vne action qui eſt",
            "ppuyée des loix diuines &amp;s des loix humaines? Ss",
            "peur-il voir quelque choſedansl’Vniuers de mieux",
            "fondé que ce qui eſt appuyé des Declarations de",
            "voſtre Majeſté, &amp; des Arreſts du plus Auguſte Par.",
            "lement de la terre? QuoySIRE, Voſtre Maje",
            "ſte ne voit pas les artantats que ce Diable incarné",
            "faitc à̀ voſtre ſouueraine authorité, &amp; la fineſſe dont",
            "il ſe ſert pour vous rendre odieux à̀ tous vos peu",
            "ples Ha S RE chaſſez ce funeſte perturbateur",
            "du repos public de l’Eſtat, auſſi bien il n’y a rien de",
            "fi pernicieuxen toure l’eſteadue de voſtre Empire,",
            "qu’vn premier Miniſtre, qui fait de tcout voſtre",
            "Royaume, comme feroit yn cruel vſurpateur d’vne",
            "terre eunemie. Il n’y a pas vne creature en tout l’V.",
            "niuers, qui ait ſeulement ſa faculteé de reſpirer, qui",
            "ne vous demande ce Diable de tyran pour victine,",
            "afin d’appaiſer les manes de tant de diuerſes ſortes",
            "de perſonnes qu’il a fa it perir, pour arriuer au faiſte",
            "de ſa prodigieuſe tyrannie. C’eſt ce que voſtre Ma",
            "jeſté ne leur ſçauroit pas bien refuſer ſans faire vne",
            "haute iniuſtice, &amp; ſans vous declarer ennemy de",
            "tous les Eſtres Spirituels, c de toutes les ſubſtan",
            "ces materielles. Que na-’il pas fair contre le",
            "Ciel &amp; contre la terre, pour aſſouuir ſon inſatiable",
            "auidiré d’eé́tre &amp; d’auoir, auec des cruaureés inoüyes?",
            "Nous auons veu lefer, le feu, &amp; la famine dans tou",
            "8",
            "1E"
        ],
        [
            "!",
            "g",
            "re l’Europe, pour laſeule ftis factior de ce prodi",
            "gieux &amp; abominable Tyran de toutelnature cree:",
            "Nous auons veu comme nous voyouns lencere vfi",
            "million d’ames affligées pour le contenzement d’vn",
            "Dable que voſtre Maieſteé doit chaſſdr du corps de",
            "l’lſtat, par la facilité d’vn ſeul Exorciſme. Nous",
            "voyons de toutes parts les mains d’vn nombre infiny",
            "de legiõ̃s anmées, rougies du ſang de leurs aliez, de",
            "leurs freres, &amp; de ces pauures innocens pour le ſa-",
            "lut de quileſus Chriſt s’eſt voulu ſatrifier luymeſ",
            "me en proprei perſonne. Nous voyons tons vos",
            "pauures ſujets expoſez a fer &amp; à la cruauté de mil.",
            "le Barbares quiſont touſrours iey à̀ l’entoars dePaes",
            "pour les ſaccagér, poun bruſler le urs maiſoms, pou",
            "violer les femmes&amp; les filles pour profaner les Eglils",
            "ſes, &amp; pour faire des hoſtilitez &amp; des ſacrileges tres",
            "horribles d Dieu &amp; ’aux hoemmes, cependant que",
            "tous ees Diables de Manarins dorent les lamborns",
            "lahirs maiſons du plus purſang de vos ſujets; cepeu",
            "dant qu’ils font couſer en mille endrois de leo",
            "iardins la plus pure ſubſtance des pauures nançois9",
            "cependant quil entretiennent auc vne pofuſi",
            "incroyable vn luxe prodigieux; &amp; cependant qu’ils",
            "font baſtir des Palais enchantoz de cenonbrein",
            "fin dethreſors qu’ils ont volez à leurs propes frel",
            "nes. Apres cela ſçaurcit on eroire, quuyque tou",
            "esces choſesſe facent en voſtre nomi, que voſtre",
            "onteé conlente àdes ations ſi impies&amp; ſidiabo.",
            "lq4ues? Apres cela ſçaurdit dcroire, quand aloftre",
            "’oloné-ſeoit la plhsiuſte dumonde, que voſts",
            "Maieſté lat vouluui ſatisfaire par rant de calaniite2",
            "&amp; par tant de deſolarionsvniuoſelles? On void",
            "bien que touts ces abominables actions ne ſ",
            "font que par l’ordre de ce Diable de Mazarin,",
            "qui"
        ],
        [
            "as¬¬¬.¬.¬",
            "9",
            "qui pout regner ſur Voſtre Maieſteé, ſous prerxte d’a",
            "puyer voſtre authorité, &amp; de rerdre des grands ſer",
            "uices à la Couronne, vſe de voſtre pouuoir comme",
            "bon luy ſemble. Et quoy queroutes ces t yrannies ſe",
            "faſſent ſous voſtre authornté, &amp; par larop grande in",
            "dulgence de la Reyne voſtre mete, afin d’appuyer",
            "l’idole chancelante de ſon pernicieux Miniſtre, Vo",
            "ſtre Maieſté ne laiſſera pas de voir bie n-toſt que Dieu",
            "ſç̧ait genereſement combattre en faueur de tant de",
            "peuples innotens, ſi elle ne coniure pas ce Diable de",
            "Mazarin de ſortir du corps de l’Eſlat, en vertu du pou",
            "uoir ſouue ain que Dieu luy en a donné, en le mettant",
            "ſur lethroſne de ſes anceftres. Que ne pouuez vous",
            "pas? mais que ne deuez vous pas faire, SiRE, en fa",
            "eur d’vne canſe ſi iuſte &amp; ſi vtile à tous vos peuples,;",
            "puis que Voſtre Maieſté s’y eſt obliǵe par vn ſerment",
            "ſolemnel, en acceptant la Couronne que vos peres",
            "vous ont laiſſ́e Ne ſç̧auez-vous pas bien, SE, que",
            "les ſubjets ne font pas aucune diffieulté de ſe licentieér",
            "à faire ce que le Price deuroit faire pour eux, quand",
            "la neceſſté les oblige à̀ cela, &amp; quand le Pince refuſe",
            "de leur rendre iuſtice. C’eſt vn des pineipaux effets",
            "de la charite, que de deſtourner la vio’ence qui ne va",
            "qu’a ſa ruine publique:car par la meſme qui nous obli",
            "ge à rerdre toute ſorte d’obeiſſance aux bons Souu e",
            "rans, Voſtre Maieſté trouuera par la meſme raiſon",
            "auſſi que nous n’en deuons point du tout aà̀ cex qui",
            "par leurs pernicieuſes maximes ne ſe portent -qu’à des",
            "execrables cruaurez, &amp; qu’à des abominables niuſti",
            "ces. Et fi Voſtre Maieſté en qualité́ de tres- ſouuerain",
            "Exorciſte François ne chaſſe pas ce Diable de Maza",
            "rin du corps de l’Eſtat, nous ſerons bien contraints"
        ],
        [
            "!1",
            "g e",
            "1o",
            "la fin d’aller tous enſemble à main armée fondre ſur",
            "luy, pour nous deliurer des horribles concuſſions &amp;",
            "des pernicieux attentars d’vn ame reprouuée de Dieu,",
            "&amp; poſſedeée de toutes les furies infernales comme la",
            "ſienne. En effet, SiE, il vaut bien mieux tenter les",
            "moyens de ſe deliurer d’vne tyrannie ſi prodigieuſe",
            "que la noſtre, ou bien à prendre toutes les choſes au",
            "pis, mourir les armes à la main, en faiſant teſlte à̀ cét",
            "abomnable ty ran, pour le chaſſer du corps de l’Eſtat,",
            "que de ſe voir nceſſamment conſacrez aux fureurs &amp;",
            "aux extorſions du plus inſatiable De mon de toures les",
            "congregaions infenales. Ouy certes, SRE, il vauc",
            "bien mieux ſouffrir tout d’vn temps le coup de la mort",
            "que de traiſner continuel lement vne vie ſi languiſſan",
            "te que la noſtre. Et finalement, SiRE, il vaut bien",
            "mieux n’eſtre pas, que d’eſtre touſiours dans vn eſtat",
            "mille fois plus inſuportable que la plus cruelle de tou",
            "res les fins des hommes. Voyez de graceapres cela,",
            "SrE, ſi V. na pas incomparablement bien plus",
            "d’intereſt à̀ conſeruer ſes ſubjets, qu’vn nombre nfiny",
            "de Maazarins comme luy, &amp; fuſſent-ils plus precieux",
            "à voſtre Eſtat, que l’ldole des Iſracltes ne l’eſtoit pas",
            "à cesinfideles. Il faut donc, SRE, que Voſtre Maie",
            "ſteé, quia plus de droict de trauail ler aà la conſeruation",
            "de ſon Empire que perſonne du monde, ſs porte le",
            "premer à chaſſer ce prodgieux Demon de lEſtat, ſi",
            "elle n’ay me mieux immoler l’Eſtat à l’eſtrange tyran",
            "nie de ce barbare, que ſous ce pretexte de maintenir",
            "l’authorité́ Royale, tranche du Souuerain, &amp; rauage",
            "le Domaine de V. M. comme ſi c’eſtoit vn terre enne",
            "mie. Si Voſtre Maieſté auo y ne paſaite connoiſſan..",
            "ce-de l’énormité de ſes crimes, &amp; de la prodigieuſe"
        ],
        [
            "es",
            "¬¬¬¬¬-¬",
            "miſereô il a reduit tout yoftre pauure peuple, ie ne",
            "I9y pas qu’elle ne fut ſenſiblement touchée de quel",
            "que eſpece de comrmiſeration en noſtre faueur, &amp;",
            "slle ne elaſſaſt ce Diable de Mazarin du corps de",
            "a Fanee. Que n’a eil pas fait conre Voſltre aie",
            "ſé, contre ex de voſure Sang, contre le Parlement",
            "&amp; contre le Peuple Ila volé tous les threſors de lE",
            "ſat s l a voulu perdre les Princes &amp; le Parlenment,",
            "l a ſehe de re duire oue vq pauuren ſuhie l lu",
            "moſne pat ſes voleries Saebeie, sat, qui nesa",
            "amais veu vn yran comnie uy, qui nait eſie ot ou",
            "ard expoſe iuelque ſin rique. Denys de Siraeuſe",
            "luben empoiſoie ur ſes prep es ſereui eus pou",
            "uoirt eerce mlle ſoirre de ernaure ſur ſes peuplet",
            "Sal’oula fui lben poigrarde put vn d ſes gurdes n",
            "laris fat bengnle tout uſparſes ſ jus dn le u.",
            "eau d’airain qu’ilauoit fait preparer pout Perile,",
            "elieonus fu blen pndu poaut aont voulu ue peiee",
            "deſormondes i ees abominaole Demnon d uue",
            "era pau chuſe de uas PEuas, pout uit ſuais enenr",
            "plus de cormes queaous cou que le viems de sus l",
            "e l onſeie eioi puioſteune les nuan de enue",
            "nia que de ſouſrnt vu liniſlre o uyr an d n le li",
            "nieres la eeſin ea vn eſranee npinne",
            "eſe n peneieur cCouſei quon ſonne vi",
            "rſouen de out pour le pu pnneip lunen n e",
            "ennoulo eſt conrmaun de le eedles l ſoreee.",
            "rne n las volome ne aenent ps le Curonnes,",
            "er du l nens d ns rnme ionuue l e e",
            "lunit des ſo pses quaipuiſle n ſaue de, uile le ele",
            "eenpe r ue lrua pins depuianee ſe noſolue",
            "epuiſe ſaa iner pir lurce nneaee qoi .",
            "!"
        ],
        [
            "¬-----¬¬¬¬-¬--o¬aaa¬¬, L",
            "¬¬¬¬¬e",
            "2",
            "pye a tabi ne eſes fondemers que ſurle ardes",
            "pui i’ enironnent, ſ blen pres delehee Et i ſuut",
            "q’ele ſeaehe que la pluſpare de cun qui ſuiuene",
            "ot ne’cherehient que les noyens dé la perdre Mais",
            "pou yoſ e Miee, S . Paris na poin d’ece",
            "d’a miour ny de reſpecis qle pour elle. Nousne deſl",
            "rons pa noins voſtre preſence que noſln ſalut, &amp;",
            "ouis ’au ons pont ade plus grade paſſion que celle d",
            "vous vois gotieux &amp;t niomphant lu le lroſne dsos",
            "peres. iI’y a point de nuage en outes les anres de",
            "cer Eſtat que voſtte Majeſt́ ne diſpe en vn monment,",
            "ors qu’eſle prerdra le ſoin de te ſaire voir au miieu",
            "de ſaille de Paris, ainſi qu’vn autre fils de Latone:",
            "Ceſt la ou les ſeuls rayons de voſtre preſence poura",
            "ront faeile ment dſipet toures les btigues &amp; routes les",
            "ebles de ces prodigieux enfaas du Ciel &amp; de la Ter",
            "re, &amp; meſme externiner tous ees miſerables Py hons",
            "renöez &amp; vereneux, qui n’ont iamais fait que croaf",
            "er en faueurde celuy qui nos priue tres-iniuſtement",
            "de voſtre preſent e Céſt la oil pour rendre lmemoi",
            "re de cette deFaitte éernelle, vos pourresiſtituet",
            "des ieux &amp; des c̃bats Mazarhlques, où- toure la No",
            "bleſe de France ſe rouuet̀, &amp; ou le vetoieu ſea",
            "couronmeé de lnuriets!. &amp; d’vn priuilege à uy patticu",
            "lerement ſffe te en faereur d’vhe ſi heureuſe iourée:",
            "Auſi ei ce vnme vule que eRoys de Ftnee he ſsuu",
            "Foiant quirter ſans e faire torts ou ſans nſner routes",
            "lesrs afaires. Quand ’ Emper eur Tibere quiuta Ro",
            "oei toue Rome ſe reuolia ontre luy, &amp;il nt’vlois",
            "aes dans de continoelles aptehenſions de perdte",
            "’Emire. Tant pus vbſnt eMaeſte ſera ueeee y",
            "a e l’Etat tant plus vous ruinere2z les affaires de",
            "France:"
        ],
        [
            "France: &amp; tant plus Voſlre Maieſté́ s’opiniaſtrera à le",
            "vouloir maintenir, &amp; tant plus voſtre peuples’accou",
            "ſtumera à s’entretenir dans la deſobeiſſan ce. Voſlre",
            "eſloignement nonrrit tontes les eſperances de nos en",
            "nems, &amp; voſre ariúc dans Pans eſt capable de les",
            "deſtruire.Venez donc de grace, abandonnez le party",
            "d’vn Dable de Mazarin, &amp; vous verrez apres cela",
            "que vous ſeez mille fois plus puſſant ſans coup ferir,",
            "qu’en voulant reſtablir ce t yran dans ſon Miniſteriat,",
            "par les canons &amp; par les piques. Plus Voſtre Maieſté",
            "differe de le chaſler, &amp; plus vous vous declarez enne",
            "my d’vne ville qui vous tend les bras auec des impa",
            "tiences incroy ables. Vous ne ſçauriez entrerenir la",
            "guerre, que par vne trop grande tollerance des cri",
            "mes que les gens de guerre font aux quatres coings &amp;",
            "au milieu da France. Voyz ſi cette indulgence peut",
            "eſtre fort auant ageuſe à voſtre bien, voſtie repos, &amp;",
            "à voſtre Eſtat, à voſtre honneur, &amp; à l’éterniré de vo",
            "ſtre ame. Il faut donc s’il vous plaiſt que Voſtre Ma.",
            "ieſté le faſſe ſortir hors du corps de la France pour luy",
            "en oſter la poſſeſſion: car de le mener à Paris, ie ne",
            "croy pas qu’il y faſſe trop bon pour luy, &amp; fuſt-il en",
            "uironné d’aut ant de legions que ce Prince qui fut man.",
            "gé́ de poax, l’eſtoit de vermine. Chaſſez- le donc",
            "promptement, SRE, ſi vous voulez auoir la paix, re",
            "mettre l’Eſtat en ſa premiere ſplendeur, &amp; obliger",
            "Diet à vous faire part de ſa beatitude ; car à̀ moins de",
            "cel a ie ne ſç̧ay qu’en dire, eſtant deſia en aage de rai",
            "ſon, pour voulor ou ne vouloir pas, ce qui rend les",
            "hommes innocens ou riminels, deuant le Tribunal",
            "de ſon adorable Iuſtie.",
            "D"
        ],
        [
            "14",
            "Seconde Conmiuration faiteà la Reyme, ò noſtre tres",
            "deuot Eorciſte François luy fait voir l’eſtrange",
            "precipice ò elle ſe va ietter, ſi elle ne chaſſe pas",
            "ce Diable de Mazarin du corps de la Frnce.",
            "ADAME,",
            "ſtre Maieſté n’a pas moins d’intereſt à chaſſer ce",
            "Diable de Mazarin du corps de l’Eſtat, que les peu.",
            "ples meſmes qui vous en ſupplient. Si elle conſidere",
            "les grands deſordres qu’il cauſe en France, ie ne croy",
            "pas qu’elle n’y conſente librement, ou qu’elle ne faſſe",
            "vanitc de n’eſtre aucunement touchée des prodigieux",
            "mal-heurs qui arriuent à l’Eſtat, &amp; de l’entiere ruine",
            "de tous ſes peuples. Il eſt impoſſible que Voſtre Ma",
            "jeſte puiſſe auoir tant d’amour qu’elle a pour Dieu,",
            "ſans qu’elle en ait quelque peu pour ſes creatures. On",
            "ne ſçauroit iamais parfaitement bien cherir tout vn",
            "objet, ſans auoir quelque eſpece d’inclination pour ce",
            "qui eſt compris dans cét objet meſme. C’eſt pourquoy",
            "MA A E, ſi vous aymez parfaitement bien Dieu,",
            "vous deuez aymer ſes Oints ſacrez, &amp; ſi vous aymez",
            "bien ſes Oints ſacrez, vous aymez bien ce qui les fait",
            "tels, &amp; ſi vous aymez bien ce qui les fait tels, vous ay",
            "mez bien leurs peuples en vertu de qui ils ſont Souue",
            "rains, &amp; ſi vous aymez bien les peuples, vous ne ſç̧au",
            "riez iamais bien aymer ce qui ne trauaille qu’à leur per",
            "te. Et ſi vous renuerſez mon Syllogiſme, &amp; que vous",
            "aymie2z ce qui ne trauaille qu’à noſtre perte, vous"
        ],
        [
            "15",
            "rouuerez que V. M ne ſcauroit aimer Dieu; ny le Roy,",
            "ny ſes Eſtats, &amp; moins encore ſes peuples: ce quin’et.",
            "pas croyable en facon quelconque. V. M. eſt ſi pieuſe",
            "&amp; ſi zelée pour le bien de l’vn &amp; de l’autre, qu’il nous",
            "eſt impoſſible d’auoir des penſees contraires aux gra",
            "ces dont le Ciel vous a ſi liberalement &amp; ſi dignemẽt",
            "reueſtuë. Mais ſcçachez auſſi, MADaME. que cette",
            "creance ne ſçauroit iamais entrer dans l’eſprit de vos",
            "pauures ſubjets, ſi Voſtre Maeſté ne chaſſe du corps",
            "de l’Eſtat, celuy qui leur cauſe tant de mal heurs, &amp;",
            "qui ne trauaille qu’a leur perte. Ariſtote dit que deux",
            "contraires ne ſcauroient anmais ſubſiſter en vn meſme",
            "ſujet, &amp; ces deux contrancs ſont l’intereſt de Dieu,",
            "du Roy, de l’Eſtat, qui n’eſt qu’vn en cecy, &amp; l’irte.",
            "Eeſt de voſtre Miniſtre. Il faut donc de neceſſité ab",
            "ſoluéë que l’vn ou l’autre l’enporte, voyez donc de",
            "grace, MADAE, ſi vous auez plus d’inclination pout",
            "vn homme ſeul, que pour Dieu, que pour le Roy, &amp;",
            "que pour vos peuples. Si vous en aucz plus pout Ma",
            "zarin, il faut abandonner tout le reſte: mais ſi vous en",
            "auez plus pour Dieu, pour le Roy, &amp; pour l’Eſtat, il",
            "faut que Maz arin ſoit chaſſé comme vn Diable du",
            "corps de la France. Il ne faut pas apres cela dire que",
            "nos ſuppoſitions ſont fauſſes: que Dieu n’eſt pas nul",
            "lement intereſſé en cela: que le Roy en a eſte toujors",
            "parfaitement bien ſeruy: &amp; que l’Eſtat n’a pas aucun",
            "ſuiet de s’en plaindre: quetout le mal que nous auons",
            "vient de nous:&amp; que pour faire voir qu’il eſt innocent,",
            "V. M. veut qu’il ſe iuſtifie. Suffit M DAE, que le",
            "Cial, la terre, &amp; toute la nature raiſonnable l’aceu",
            "ſent. La voix publique dit qu’il eſt la cauſe de tous nos",
            "mal-heurs, &amp; quand il ſeroit le plus innocent de tous",
            "les hommes, ſi la creance de tant de millions d’ames",
            "2"
        ],
        [
            "6",
            "qui ſent dans voſtre Royaume dſent le contraire, &amp;",
            "ſi nous ſommes tres aſſeurez que tous les deſordres",
            "don noſtre pauure France eſt accablée viennent de",
            "luy: certes, MaA DAME, vous eſtes oblgee en con",
            "ſcience de le haſſer de cet Eſtar,5 comme vn Diable",
            "mal lai'ant tute ſorte de perſonnes, ou autrement",
            "l’Eſtat &amp; . M. courent grand riſque de ſuccomber à",
            "tant de deiſordres. C’eſt vne ſeparation que vous de",
            "uez à Dieu, qui s’intereſſe auec beaucoup de luſtice",
            "pou ſes creatures: C’eſt vne ſeparation que vous de",
            "uez au Roipour ne pas perdre ſes Eſtats C’eſt vne ſe",
            "aration que vous deuez à vos pauures ſubicts, en fa",
            "ueusde quiuous eſtes obligée de conſacrer le plus",
            "beade voſtre vie:&amp; c’eſt vne ſepararion que vous",
            "de:jez à la bonne opinion que tout le monde a con.",
            "ceuc de vous, lur la pratique des verus, que vous",
            "oxercez auec des ferueurs inéuit ables. Enfin, MADAME",
            "ce n’eſt point engager voſtre authoriteé que de condeſ",
            "cendr aux gracesque l’on vous demande. Les actions",
            "de pieté &amp; de iuſtice ne ſçauroient iamais eſlre con",
            "raires aax maximes d’Eſtat, quoy que les nouueaux",
            "Poli:iques du ſiecle en puiſſent dire. La pieté eſt vn",
            "2ele auec lequel nous acompagnons les oflrandes",
            "q e nous faiſons à Dieu ou bien vne extreme paſſion",
            "que nous auons pour le bien ommun de la patre :&amp; la",
            "iuſtice eſt de rendre à chacun ce qui lui apartient ſe",
            "lon les loix duines, &amp; ſelon les loix humames. Anto.",
            "nius l’ius ne faiſoit preſque nen que du conſentement",
            "de tous ſes peuples. Claude l’Empereur regloit outes",
            "ſes volontez a celles du Senat. Et Tte Veſpaſien pria",
            "Berenice.res ilnſtre Princeſſe, de ſe retirer deſa Cou",
            "hiẽ qu’il eut deſſein de l’é́pouſer, puis que le Senat &amp; le",
            "2...",
            "peuple"
        ],
        [
            "n’agreoiei pas cett aliiance&amp; oſtre Maieſtẽ",
            "ne. fer pas pourla gloire du Roy, &amp;pour leſalur",
            "delEſta: ce que: tant de grands Empereurs qui",
            "n’oeſtoientphreſties comme vous ont fait pour.",
            "leurs peuples Ah Madame: que voſtre Maieſté ne",
            "ſe flate pas là deſſus, c’eſt vne ſeparation que vous",
            "deuez à Dieu, au Roy, aà̀ l’Eſtat, &amp; à vous meſme,",
            "comme nous auons deſia dit, ſi vous ne voulez pas",
            "perdre l’Eſtar, qui ſemble eſtre au penchant de ſa",
            "ruine. Quoy,V. M. ne void pas, &amp; ſi elle ne vou",
            "dra pas voir l’eſtange precipice où̀ elle ſe va met",
            "ttre, ſi elle ne chaſſe pas ce Dlable de Mazasin du",
            "corps dela Franee Ah Madame ceſſez de poin",
            "uilles ſqr. le pmt de l’authoriteé, &amp; donnez à vos",
            "propres intereſts, ce que vous ne voule z pas donner",
            "aux ſupplications’ de rous vos peuples. Quelque",
            "puiſſante que vous ſoyez vous ne l’eſtes pas aſſez",
            "pour le maintenir en l’Eſtat qu’ileſt, contre toures",
            "les puiſſances de l’Europe. Toſt ou tard vous ſérez",
            "contrainte de faire ce quil ſemtble que vous ne vou",
            "liez pas, &amp; peut eſtre à des conditions bien plus",
            "faſcheues &amp; bien plus inſupportables que celles",
            "qu’on vous demande. Sauil fut bien reprouue de",
            "Dieu pour auoir trop voulu perſeeuter ſes peuples.",
            "Holofernes ſe cõfian aà la multitude de ſes legions,",
            "eut bien la teſte tranchée par’vne femme. Et Amau",
            "eſtranger de naion comme Maarin, &amp; encore",
            "plus puiſſant en la Cour d’Aſſuerus que Mazarin",
            "ne l’eſt pas en la voſtre, fut bien pendu à la Croix",
            "qu’il auoit prepareée à la meſmeinnocence, pour",
            "a oir voulu perſecuter le peuple Iudaïque. Les",
            "iugemens de Dieu ſoit ſi équirables, qu’il ns laiſſe",
            "rien d’impuny enla perſonne de quil que ce puiſſe",
            "E",
            "."
        ],
        [
            "83",
            "eſtre. C’eſt pourquoy ie vous ſupplietres himble.",
            "ment Madame de prhdre garde à voſtre Maieſté,",
            "&amp; de chaſſer ce Diable de Mazarindu corps de la",
            "France, ſi elle ne veut auoir le Ciel&amp; laT’erre pour",
            "eanemys , &amp; ſi elle ne veur courre riſque de perdre",
            "toutcepauure Royaume..",
            "¬¬¬¬--ty¬3",
            "Troiſieſme Crpyjuralolfalte Mſieu ls Pri",
            "ces, où noſtre tres deuot, Exorciſle François leun",
            "fa t voir quils ’onr yien de plus aſſeuré qu’vne,",
            "eſtroise dtenmtion, ou-qu’vn exil volonaie, ’is.",
            "ne chaſſ nt pas comme ls l’orentreprfs, ce Dible",
            "de Maza in du cops de la Franie.",
            "OsSEiGNEvas.",
            "La Paix eſt ſineceſſaire aà̀ eet Eſlar, qu’ilſemble",
            "apparemment qu’il ne puiſſe plus ſubſiſter ſans le",
            "ſecours de cette illuſtre triomphante de tous les",
            "mal-heurs des ſiecles. Mais qualque neceſſité, où",
            "les deſordres. des affaires preſentes oous ayent peu",
            "mettre, ie trouue qulil n’eſt nullement neceſſaire",
            "de faire la Paix ſans chaſſerdu corps de l’Eſtat ce",
            "buy qui nouscauſe ces deſordres. Autrement ce ſe",
            "roit eſtre toujoursàlamercy du Tyran qui vous a ſi",
            "foat perſeoutez, &amp; courre riſque d’hazarder vos",
            "biens, &amp; vos vies. Le moyen de ſefier à vn hom",
            "qui n’a point de ieu, qui. n’a iamais fajt",
            "4ue violn ſa fvy&amp; qui pour ſe rendre tou",
            "iaurs maiſtre. aſolu des. affaires, dEſtar, tra¬"
        ],
        [
            "1e",
            "hiroit le Ciel &amp;, lal Terre. Vous ſç̧auez bien",
            "ce qu’il a fait contre vous, l ors meſmes que l’eſ",
            "pée à la main vous vous expoſiez à la mort pour",
            "luy conſeruer la vie contre toutes les puiſſances",
            "de l’ Europe? vous ſçauez bien qu’il a voulu accuſer",
            "Monſeigneur le Prince de Condé d’auoir entrepris",
            "ſur ſon Alteſſe Royalle, afin de vous mettre mal",
            "enſemble par des ſoupleſſes tres abominables ? vous",
            "ſçauez bien qu’il a voulu perſuader à tout le monde",
            "ue Monſeigneur le Duc d’Orleans auoit obligé le",
            "Roy &amp; la Reyne à̀ faire arreſter Monſeigneur le",
            "Prince de Condé, &amp; qu’il a pratiqué diuers moyens",
            "pour ce deffaire dece P’rince? vous ſçauez bien qu’il",
            "ſuſcita le Roy &amp; la Reyne de l’enuoyer en Catralo",
            "gne, &amp; qu’il auoit donné charge à̀ vn certain lta",
            "lien nommeé Iouan Fredidy, de le liurer entre les",
            "mains des ennemys de cetce Couronne? vous ſça",
            "uez bien qu’il auoit apoſte vn grand nombre de Sa",
            "telites, pour le faire aſſaſſiner de nuit à la place",
            "d’Auphine? vous ſç̧auez bien qu’il a voulu faire ac",
            "cuſer Monſeigneur le Duc de Beaufort &amp; Mon.",
            "ſieur le Coadiuteur de cet aſſaſſinat, &amp; qu’il obli",
            "geoit la Reyne à̀ croire que les vns &amp; les autres",
            "uoient de mauuais deſſeins ſur ſa Maieſte, pour",
            "les faire empriſonner tous enſemble? Et vous ſça",
            "uez bien qu’il aà̀ outrageuſement perſecuté M. la",
            "Princeſſe &amp; M. le Duc d’Anguien, &amp; qu’ila aſſiegé",
            "Bourdeaux &amp; voulu perdre les Bourdclois, pour les",
            "auair receus danas leur ville. Et apres des peſecu",
            "ions ſi outrageuſes à voſtre perſonne, &amp; ſi abomi",
            "nables à la perſonne de vos plus proches, vous ue",
            "voudriez pas perſiſter comme vous aucz commen"
        ],
        [
            "!",
            "ee",
            "2",
            "ce à chaſſer ce Diable de Mazaiin du eorps de IE.",
            "ſtat, &amp; vous expoſer à la mercy d’vn tyyan qur ne",
            "ſçait plus ce que c’eſt que de s’huntilier, que d’ous",
            "blier le paſſeé, ny que de ſe deſpoüiller d’vne auth",
            "rité quil a vſurpée? Quelles ſeurerez pourtiez vous",
            "receuoir d’vn homme que vous auez ſi iuſtement &amp;",
            "ſi genereuſement choqueé, &amp; qui fait vanité́ de ne",
            "pardonnerquoy que ce ſoit, &amp; qui’ quee ce puiſfe",
            "ere voudriez vous obeir, ou du moins vous ſoû!",
            "mettre aà la mercy d’vn miſerable eſtranger, iſſu de",
            "la lie du peuple, apres ce que vous venez de luy fai-",
            "re &amp; finalement voudriez vous ſans aucune conſi",
            "deration vousmettredans vn danger tes euident",
            "&amp; merme abandonner en des perls fi euidents,-cde",
            "que vous auez de plus cher au monde I faut que",
            "cenx qui ont le plus d intereſt à̀ la conſeruation de",
            "ce Royaume comme vous, s’amuſent non pas à re",
            "frener ſeulemen l’inſolenee de ce miſerable vſurs",
            "pateur de l’aurhoritée du Souuerain, qui ne fait le",
            "parmy nous que rauager le Domaine du Roy, com",
            "me ſi c’eſtoit vne terre ennemie: mais à le chaſſes",
            "ainſi que vous l’auez deſia ſi glorieuſemet entn",
            "pris du corps de l’Eſtar, auec la meſime promptitude",
            "que vous pourriez chaſſer vn charbon de feu qi",
            "ſeroit ſauté́ entre voſtre chair &amp; voſtre chemiſe..",
            "Si le Ry auoir vne ſi parfaite, &amp; ſi entiere con¬.",
            "noiſſance que vousauez des crimes qu’il a commis,",
            "&amp; de la miſere de ſes peuple, ie ne croy pas qu’il le",
            "voulut ſouffrir vn quart d heure en pas vne de ſés",
            "’onuene e elene e one de renele n ſlene1",
            "vnis pour ſa perte, fait qu’iſs vous tendent les bras,",
            "&amp; qu’ils natrtendent plus que le commandemen",
            "qu"
        ],
        [
            "121",
            "que vousleur ferez deſarmer &amp; de vous ſuiure ponr",
            "chaſſer ce Diable de Mazarin du corps de la Fran",
            "ce. Il n’y a pint de ſujet tyranniſe qui ne veille",
            "ontinuellement à ſecouer le ioug qui l’oppreſſe.",
            "La hiberté publique eſt d’vne nature ſi douce &amp;",
            "ſi aimable, qu’il n’y a point de nation en tour l’vni¬.",
            "uerSs qui nie la recherche auec des paſſions incroya",
            "bles. Mettons donc hardiment les armes à la main",
            "pour reparer les ruine de l’Eſtar, pour remettre le",
            "Roy ſur le throne de ſes ayeuls, pour mettre vos",
            "perſonnes à̀ couuert des reuers de ce Tyran eſtran",
            "er, pour redonner la Paixaà tous les Franç̧ois, &amp;",
            "pour chaſſer ce Diable incarneé du corps de cette",
            "Monarchie. A moins de cela illuſtres protecteurs de",
            "la caule publique, il vous eſt impoſſible de viure",
            "heureuſement &amp; en repos dans cér Eſtat, &amp; d’atni",
            "rer mille benedictions ſur vous &amp; ſur uoſtre poſte",
            "rire de tous les peuples de la cerre. C’eſt pourc",
            "a que le Ciel vous a fait naiſtre d’vn ſang Royal:",
            "’eſt pour cola que d’vn cur genereux &amp; verita",
            "blemenr François, vous deue employer e qui",
            "-vous reſtede vie. C’eſt pour cela que vous deuez",
            "mainteninvoſtreliberte. C’eſt pour cela que vous",
            "deuez rerirer voſtre patrie de l’eſclauage où eſle",
            "eſt. C’eſt pour cela que vous deuez venger le ſang",
            "nnocent qu’on a reſpandu. Et c’eſt pour eela que",
            "ous ne deuez iamais faire de Paix auec ce Tyran",
            "de l’bſtat, &amp; que vous deuez émployer le vert &amp; le",
            "ſec pour chaſſer ce Diable de Mazarin du cops de",
            "la France. C’eſt ce que les peuples vous coniurent",
            "de faire pour leur repos, &amp; c’eſt ce que vous deuez",
            "aire pour voſtre ſalut &amp; pour voſtre gloire."
        ],
        [
            "?7",
            "s2",
            ".",
            "-r¬¬¬,",
            "Quatrieſme Conjurationfaiteà Meſsieur di Par",
            "lement, où noſtre tres-deuot Exorciſte Francois",
            "leur fait vuir qu’ils ſont infailliblement perdus.",
            "’ls ne font pas tout leur poſsible icbaſſer ce Dia",
            "ble de Maz rin du corps de la Prar.",
            "R",
            "VESSEev8.",
            "Vous n’auez pas moins d’intereſtà̀ chaſfer ce",
            "Diable de Mazarin du corps del’Eſtar, que vousen",
            "Lauez à vousconſeruer en la condition où vous",
            "eſtes. Sa puiſſance&amp; la voſtre ſontdeux authoritez",
            "ennemies, qu’il faut neceſſairementque l’vne de",
            "truiſe l’autre pour ſe maintenir, ou du moins que",
            "vous faciez vn ferme reſolution de conſacrer le ro",
            "ſte de vos ioursaux reuers d’vne ryrannie tres in",
            "2upportable. L’ambition d’vn premier Miniſtre",
            "d’Eſtar, neſcanroit iamaisbien compatir auec des",
            "armes ſi pures que les yoſtres. Mais ſi vous demeurés",
            "parfaitemẽt bienvnis, &amp; que vousne vous ſepariez",
            "pas de l’intereſt des Princes &amp; des peuples, vous",
            "n’uez rien à craindre, quand vos ennemys auroient",
            "utanatde Prouinces pour eux que vous auez de na",
            "nune oeun le e eree dt e ſlnereie e enee1",
            "bien toſt ce Diable de Maarindu corps del’Eſtat,"
        ],
        [
            "t",
            "odo?fpoapaneps dvenida vſe ſalut,ſi",
            "t’ne’oppoſe pas luy. pefnaqx deſſcins qu’i",
            "au de vousplrt.Qaeneuſt -iupasfaineqntre ous",
            "bepdo la pohodMoeſieudeouſſel, ſi tou",
            "depelpledearinaſoſt ſouſleuté contre luy,",
            "A’ n’at pas etéontaist drcetarder les auua",
            "es qoœurios qullaai ontcjyuyiulques ce;",
            "aque l’occaſi on ludbneſleqqyan e55",
            "anupratiu bvo auegu-quelquej4ffe",
            "laoasdbarisvleuepu firce qu’l s’eſtoi",
            "peoſé, voune ſiz pl que, de-calaures em,",
            "podez oudufpninqueeypaue yiuansà de",
            "uumosda as quolqajleable, priſon, ou dan",
            "quplbquelenil einſappertable- d cers eſſieurs,",
            "anouauœeû ousles ort5 u uolede ne vus.",
            "eftae pas deffait de es eſJran perturbateur d",
            "eepos puplic, quanbvousauſe-cet aille hmme",
            "arnt qui uefaiſians-quiepulre vos ordlres, E",
            "ae nfçay ſiioſoris Soiedcela, que vous eſtes",
            "l aaſlogaslesl-haus qui nouſont ariuez",
            "-dlepuisde luy aupir,ae ſ, ilgeps,&amp; den",
            ". lauoûepas conſaccéou vif, ax iuſtes preteaſions",
            "ée quelquaes lamesdeuorauese Roy ſerava",
            "-aaconaint depounrepreb Ie f reſpe",
            "eauosauez -ot par ſaaieſté d auqir pas",
            "edancibferuoooul’urpe.,Cetpour,",
            "-go piur repares lefeutes peſſées, faices vn",
            "rmecoainrationauec les Princes, &amp;-les pouples,",
            "end plrſoufrsfce Diblede,laar, danl",
            "-opad l’Eſa e d’lnsq VVuiors conie luy",
            "-fin de’le utouensrdn, le, eſſeins, q’il a de vou",
            "-perdte. Nqrou ſouuene,os bou meſp qui"
        ],
        [
            "fiie de volsdnsieoues caonfanpuooifſefoat",
            "Aait SlGeril, &amp; dans vopeo eqlesquiſaſone",
            "éfſeores’e lours par oſ-ouil tuy, plait de faine",
            "ll le R&amp;y &amp; ſa Réye’Ne vous ſdoueme vas",
            "Aus’e’ee rbre lſlrl puiſfances qui ſe ſouit",
            "rdhgé́es devoſtne party y ’vous faire parlet hau",
            "emeßt’ ſtfe é VMinſſtre &amp; ſon Miſterun pour",
            "vou’ſaireulide ſeu es-eraes dont l ei acsloou.",
            "dormbnsq ſoit ondutt en Greue pqrſleœon",
            "eur de a pdut ? luſtice&amp; la tiré à quaclcltcoaoaie",
            "es qartiei s larma foſ feu, iuſques a oe qu’onfnene",
            "édirs er centéi il y apinde emiſfioal pout",
            "ous ſl’cela’fieſe fair; non plu que pcu os-Pnnes c",
            "pbur les peoplés Aſſene royuue pas qubly qmpujſ",
            "Pe auoir pe r duy le lR oy &amp;t daiRe ynaoe loanoe",
            "e ſorir hi’orpl e laFranſte.-A Holnb derdonhet",
            "êetſeé ſari ſatin Princee adus Poples nie ne",
            "droy pas que leirts VMaiete puiſſenr diſſipe bao",
            "ages qu voh lfondtre ut e miſotable arpiſan de",
            "Scie Ambons de ’&amp;tla, Roy expoſe ioun fds",
            "Eitats àba ſeey ’deſe elnehis ’rheotous ſe pah",
            "ares penpſes ehi proye ’C’et pueqoy, bMeaffieus.",
            "prenez bie gadrde à vous lesprecipios ae unqfes",
            "que pur’lés ſfhptudeas , &amp; non pas pon des Sona.",
            "e si clrrsvoy linds ue vusees. es founbeapes",
            "dbnt lon a ſé lui rs fis soſtre dritn, us",
            "petnmetteut pas defvous- y fie enore. Vnſi Aagu",
            "ſte Senat que-le voſtre, n doit iamais adiouſter fy7",
            "Aux parolles des inftatéurs de la foy publiqe.",
            "Cdnſeuez vous i’Vhſoh&amp; l’appuy qui vbus rend i",
            "inclbles, &amp; puin lecretee libtenmenooonmtre luy, m",
            "des ſa teſtea prx; &amp; faites voir l reempeſede ci I",
            "e"
        ],
        [
            "25",
            "te action toute preſte, vous ne manquerez pas de",
            "trouuer des cœurs aſſez genereux, qui feront meſmes",
            "vanité de l’entreprendre, &amp; fur-il meſme entouré de",
            "toutes la milice Mazarinique. Que ceux de voſtra",
            "Compagnie qui voudront parler de paix, ſans chaſ",
            "ſer ce Diable de Mazarin du corps de l’Eſtat, ſe ſou",
            "uienne cde ce que Marc Antoine fit conre le Senat,",
            "apres qu’il ſe fut aſſocié auec Otauian &amp; Lepidius.",
            "Ce Tyran chaſſa trois cens Senaeurs du Senat, dix",
            "mille Caualiers Rom ins de l’Eſtat, &amp; cent millé",
            "Citoyens de toute la Republique, &amp; ſi auec tout ce",
            "la, il ne fut iamais content qu’il n’euſt exterminédes",
            "Ptinces. Mais ſi le Senat eut ardemment procedé",
            "contre luy, apres l’auoir eu declaré perturbateur du",
            "repos public, &amp; ennemi iuré de la pattie, &amp; qu’il",
            "ne ſe fut pas trouué des Senateurs accommiodans;",
            "pour faire la paix auce les Romais, il n’auroit pas",
            "ainſi exercé les cr autez qu’il xerça ſur toute ſorte",
            "de perſonnes. Voila vn exemple du paſſé pour les",
            "preſent, qui ſe aporte fort bien aux aflaires dutemp",
            "pout vous condure dans l’aduenir, afin que vous pre",
            "nez bien garde à ae pas choir dans le meſme pre",
            "cipice ou les auties le laiſſetent aller par leur im",
            "pudence. Prenez y garde de grace, l’ambiuion &amp;",
            "la ſoy ſont deux choſes incompaubles. Quelle ap",
            "pa rence y aà til de ſouffrir dauantage vn homme que",
            "veus auez declareé pertubateur du repos public. &amp;",
            "ennemi iuré du Roy &amp; de l’Eſtat, dans le gouuer",
            "nement des affaires de France? Quelle apparence",
            "d’enuoyer des deputez &amp; d’eſcouer les ridicules pro",
            "poſitions d’vn homme qui ne cherche qu’à vous per",
            "dre; S’il eſtoi criminel en ce temps-dà, comme il",
            "G",
            "."
        ],
        [
            "26",
            "’en faut pas doutet, qu’à-til peu faire du depuis pour",
            "vous &amp; pour nous, pour ne l’eſtre pas encore ;-Ne",
            "vVous flatez pas en cela, ie ne voy point iei de ſeu",
            "ré pour vous, nl pour tous ceux qui ſe ſont liguez",
            "contre lui, ſi vous ne faites executer vos Arreſts, pour",
            "le pouſſer iuſques au bout, &amp; pour le chaſſer de toute",
            "l’eſendué de cetee Empire. Vous ſeauez qu’il n’a pas",
            "demandé autrefois moins de quatre Preſidens &amp; hui",
            "Conſeilletrs, qu’il vouloit lui meſme choſir dans tour",
            "le corps du Parlement, pour les immoler à ſa fateur",
            "comme des victimes. &amp; puis que cela eſt, ie vous",
            "laiſe à penſer ce qu’il pouroit demander à preſent,",
            "lon le laiſſoit venir à̀ bout de ſos affaires; C’eſt pour",
            "quoy, mourons pluſtoſt que de rentrer dans vn eſ",
            "lauage ſi ourrageux à voſtre memoire. Il n’y a point",
            "de rourment plus rigoureux à des hommes de eœur",
            "que de ce voit accablez de tant d’outrages. Toute la",
            "France vous tend les bras, ne la delaiſſez pas ie vou¬.",
            "en ſapplie. vniſſez vous eſtroitement auec ele, se",
            "ainſi parfaitement vnis, mourons pluſtoſt que de ren",
            "trer dans l’eſclauage de ce Sicilien, outragenx à la",
            "memoire de tous les François, &amp; pour faire voſtre",
            "ſalut &amp; le noſtre, allons droit à ce nouuel Holoferne,",
            "A comme- vne autre Iudith, immolons ſa teſte aus",
            "ſalut detoutela France."
        ],
        [
            "23",
            "Cinquieſme coniuration faite d rouis les peuples, ò",
            "moſtre deuot Exorciſte Francois leur fait voir qu’ils",
            "ne ſont pas encore à la fin de toutes les miſere qui",
            "leur doiuent arriuer, s’ils ne vont fondre tous en.",
            "ſemble ſur ce Diable de Mazarin, pour le chaſſer",
            "du corps de la France.",
            "Imuincibles fvondeurs, prodieux Ahleres,",
            "Magnaaimes guerriers, ſuperbes Conquerans.",
            "aar ſaiuez hardimen, vos illaſtres Conqeſtes,",
            "Et Die Svos liurera, le chef de vs tyras.",
            "Vy cetrtes, Illuſtres defenſeurs de la Royauté, &amp;",
            "de la liberté publique, Dieu vous hurera ce Dia",
            "ble de Mazarin, ſivous allez tous enſemble droit-̀",
            "luy, Cm fuſhibus &amp; arms, pour vous ſaiſir de ſa por",
            "ſonne. Il iura bien aurrefois entre les mains des",
            "Iſraëlites les tyrãs qui les oppreſſoit, &amp; ̀ qui veri",
            "ablement ilsfirent apres lesauoir pris, vne bonne!",
            "&amp; brieue iuſtice. Et-puis que cela eſt, pourquoy ne",
            "vous liureroit-il pas maintenat entre les voſtres, le",
            "tyran qui vous a rouſiours oppreſſez iuſques à pre",
            "ſent, pour en faire comme chair à̀ paſte, à l’exemple",
            "de cerre race Abramide. N’eſtes vous pas du nom",
            "bne deſes-creatures bien-aimée auſſi bien que les au",
            "tres &amp; n’eſtes vous pas au nombre de ceux pour le",
            "ſalut de qui il s’eſt reueſtu de noſtre nature? A t’il",
            "fair plus de miracles pour eux que pour vous? &amp; ne",
            ".. 4",
            "4",
            "5"
        ],
        [
            "2",
            "sS’eſt-il pas expoſé à la mort auſſi bien pour les",
            "vns que pour les autrës? Allez donc hardimene",
            "rous enſemble contre ce chef de roure la Diablerie",
            "Mazarinique, afin de vous deffire d’vn ſi abommma",
            "ble oppreſſeur, en le cõſacrant par moreeaux à tous",
            "les malheurs qu’il a cauſez à tant de peuples. Dieu",
            "ne demande que cette petite action d’humilité de",
            "vous, pour vous faire apres cela, plus de graces qu’il",
            "2 ne vous en auoit iamais faites. Quny, eſtes vous in",
            "ſenſibles aux decrets de ce Souueran Seigneur ?ou",
            "bieu ne vous ſouuenez vous plus de tant de tyranies¬.",
            "que vous auez ſouffſerres de ce grand Diable de Ma",
            "ariniſte? S re &amp; aepe fuſtibus &amp; arns, puis que",
            "Ceſt vne puiſſance infinie qui vous le commande.",
            "Et puis que vous ne pouuez pas iamais ſorrir de la",
            "miſere où vous eſtes, ſans remettre dans l’enfer cet¬",
            "t boete remplie de toute ſorte de mal-heurs, qui eſt",
            "azarin, que lupiter, qu eſt Dieu, donna à l’andore,",
            "qui eſt la France, pour ſe vanger des pechez des",
            "peuples, irrité contre Promettee, qui eſt le Cardinal",
            "ade Rchelie, de ce qu’il auoit dérobé le feu du Ciel,",
            "qui mrque ’nre de Dien, pour en emraſer toute",
            "l’Europe, qui eſ la terre, Surge encore vn coup,",
            "&amp; acepe fuſtibas &amp; armis, &amp; vous en allez droit à",
            "ce Diable de Mazarin, afin de renuoyer cette abo",
            "minable boete de Pandore au lieu d’où elle eſt",
            "venuë, Car ſi vous ne le faites pas, vous courez riſ",
            "que d’eſtre continuellenment toûrmentez de mille",
            "nouuelles concuſlſions; vous courez riſque de voirle",
            "fer, le feu, &amp; la famine dãs rous vos Eſtis vous cou",
            "rez riſque de voir les mains de ces legiõ̃s Mazarini",
            "ques, rougies du ſang de vos peres, &amp; finalemeẽt vous",
            "courez"
        ],
        [
            "¬¬¬¬.4¬¬¬¬.¬¬¬¬",
            "courea riſque de voir vos femmes violées, vos da¬¬,",
            "miciles- pillez, vos Antels d emolis &amp; vos, Egliſes",
            "rofanees. C’eſt pourquoy tachons de reparet les,",
            "rins de l’Eſtt, &amp; de rendre à̀ noſtre Dieu- donné,",
            "v Empie auſſi floriſſant qu’il l’eſtois, lors qu’il le",
            "receu des mains de ſa toute Puiſſance, Et pour ce",
            "ſaire, Il fau qu’il periſſe, ou qu’il deloge ſanstrom¬",
            "pette, &amp; fut-il plus enuitooné de lagions que le grand",
            "Champ de Tartaria n’eſt enuitonne de ſatahtes, puis",
            "qu’il ne fait que perdrte, lEſtas,; ruinen le public, &amp;",
            "mettre toute l’Europe en deſordre; l’é quté́ de no",
            "re procedure ne ſe iuſtifira que rrop pat les crimes",
            "dene ce Dable de Mazarin eſt coupable., Et quan¬.",
            "lesois ne mainsienent pas leurs ſuiqs conte es,",
            "rans daette nauro, ainſi qua de bons Roiy doiq",
            "uent faire, celaeſtauſe que quelque,fuis que les ſu",
            "iets ſeſouleuent pour fe vonger de cos tyrans qui les",
            "perſeeutent. La nature a donné à̀ l’homme v in;",
            "uiolable deſir de ſe conſeruer, &amp; les loix diuines &amp;",
            "humaines, luy pormettent auee beaucoup de raiſon",
            "de repouſſer la force par la foree: &amp; Dieu meſme",
            "n’a donné le glaiue à̀ ces ſouuerains que pour les",
            "proteger &amp; pour les de ffendre de la tyrannie de rou",
            "re ſorte de perſonnes. Perſonne ne ſç̧auroit iamais",
            "fallir de prendre les armes, lors qu’il y va de la con",
            "ſeruation de ſa liberté́, &amp; du ſalur de ſa vie. Au con..",
            "traire qu’elle loüange ne receuront pas ceux qui",
            "d’vn œur veritablement genereux &amp; François, ex",
            "poſeront leurs perſonnes pour la conſeruation de",
            "l’vn &amp; de l’autre? Quels eloges ne doit on pas don",
            "ner à ceux qui ſe ſacrifient eux meſmes, pour reti",
            "rer leur patrie de l’eſclauage où elle eſt reduitte!",
            "H"
        ],
        [
            "Quelles obligatiohs n’aura t’on pasà ceux quichaE",
            "ſeront noſtre tyran de cét Eſtat, &amp; qui en baniront",
            "t6ute la tyrannie? Et finalement qa elles graces ne",
            "ſerons nous pas obligez de redreà ceux qui deli",
            "urerontce pauure Eſtat, de tant de doncuſi ons dont",
            "ol’accable? C’eſt pourquoy genereux Alcides",
            "Franç̧ois, reueillez vos eſprits, &amp; ranimez vos cou",
            "rages pour la deffenſe de la liberte publique. Surge",
            "aocipe fuſtibus &amp;s -ris, ui nom de la cauſe com",
            "munede tous les peuplesde lrance, &amp; vous en allez",
            "auec vne perſeuerance immoetelle, fon dre tous en¬!",
            "ſembleſurce Diable de Mazarin pour le chaſſer du",
            "corps de-l’Eſtat, i vous ne voulez pas eſtre toſt ou",
            "rrdimnſole aux prodigleux effects deſa eyrandie.",
            "Tout ’vntuérs arhe porcela, &amp;le Ciel la Tetre",
            "ne manqueront pâs de vous aſſiſter, en l’execution",
            "d’vne ſi ſainte, ſi glorieuſe, &amp; ſi équitable entre",
            "peſe.",
            "FIN."
        ]
    ]
}