{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-07-05",
            "@who": "MF"
        },
        "titre": "Prédication d'État faite devant toute la cour, savoir, si\n          un souverain peut, selon Dieu, faire des favoris et quels favoris il peut faire.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2839_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "PREDICATION",
            "D'ESTAT",
            "FAITE DEVANT",
            "TOVTE LA COVR.",
            "Sçauoir ſi vn Souuerain, peut",
            "ſelon Dieu faire des fauo",
            "ris; & quel fauoris il",
            "peut faire.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "31",
            "PREDICATION",
            "d’Eſtat faite deuant toutela",
            "Cour; ſç̧auoir ſi vn Souue",
            "rain peut ſelon Dieu faire",
            "des fauoris, & quels fauoris",
            "il peut faire.",
            "Omme ie crains que quelques-vns qui",
            "prendront la peine de lire cecy ne pren",
            "nent mes ſentimens à̀ contre ſens, ie ſuis",
            "bien aiſe de leur faire ce petit àuant propos",
            "pour les detromper du ſens literal auquel ils",
            "pourroiét s’attacher contre mon inten tiõ. Vn.",
            "mſé & Politiqué Predicateur propre à la mo",
            "de, ayant eſté prié ces iours paſſez par quel",
            "ques perſonnes intereſſées, & qui craignoient",
            "n reuers, d Preſcher la deſſus, fit le diſcours",
            "qui s’efuit deuant toure la Couren forme de",
            "ere e e ereiee",
            "In nomine,c.",
            "Glie loure cororeun Vouslaue",
            ".. A i"
        ],
        [
            "Couronne d’honneur & de gloire ;Ceſont les",
            "paroles du rophete Royàl, ieu que ce diſ",
            "ors aie ſenible pasvnematieettble pour l",
            "Cleire, mais pluſtoſt pour la çhambre&leCõ̃",
            "ſel, i’ay creu pourtant en y mélanr ’nteéreſt",
            "de Dieu, qu’ileſtoit commeneceſaiie dels fai",
            "re, veubeucou de petis abus qſc gliſſent,",
            "& des ſcrupules legers’ dont õiſvut charger",
            "les conſciences, comme de gros crine. En ef",
            "fet, dans le ſuiet que ie traiu ei ſqmbl qu’on",
            "vueille enchainer la liberté des Roy, & qu’on",
            "vueille les empeſcher de faire ce qu’ils dſc",
            "en quelque façõ, puiſque ayai t vn plein pouuoit",
            "ſur leurs ſujers ils en peuuent diſpofer coane",
            "bon leur ſemble; & meſme il y ane certaine",
            "neceſſité́ dans leur puiſſance & dans leurau",
            "thorité, qu’ils n’en doiuent vſer que pour en",
            "faire participans ceux qu’ils iugent capalles",
            "de leurs faueirs: & ceux-la doiuent eſtre coml",
            "me celuy dont parle le Prophete, Gloria di",
            "uite in domo eius, gloire & richeſſe dans leurs.",
            "maiſons. Ils doiuent faire éclatetla magii4",
            "cence de leurs Rois, aon ſeulement en eux &",
            "en ceux qui leur appartiennent, mais auſſi dans",
            "leurs maiſons, qu’ils doiuent orner de tout",
            "ſorte de richeſſes, de tableaux, de meubles, &",
            "de curioſez, pour faire mieux éclater la bon",
            "té"
        ],
        [
            "31",
            "té du donateur, & pour inuiter les autres a ſe",
            "procurer des qualitez recommandables pour",
            "gaigner les bonnes graces de leurs Princes. Ie",
            "ſçay bien que quelques critques ne gouteront",
            "pas cecy, mais i’eſpere auec l’ayde de Dieu,",
            "quand ils auront gouſté́ mon raſonnement,",
            "qu’ils ſe rangeront facilement de mon party.",
            "Auant que d’entrer plus auant dans la",
            "lice, il faut s’adreſſer à laMere de verité pour la",
            "prier d’appuyer cellecy, & pour nous octroyer",
            "desforces pour ce ſuiet: diſons luy donc,",
            "Aue aria.",
            "Pour appuyer mes ſentimens dans ce diſ",
            "cours, ſi i’oſois parler des prophanes, ie ferois",
            "voir les magnificences dont vſa ce grand & il",
            "luſtreConquerant de toute la terre, a l’endroit",
            "de ſon bien aymé Fpheſtion: Ie ferois voir les",
            "largeſſes dont il le combla pendant ſa vie, &",
            "les prodigalitez auec leſquelles il fit embellir",
            "ſon tomboeau, plus riche& plus precieux que",
            "le Diamant de Semiramis, que le mont Palatin",
            "d’Heliogabale, que les Perches du Iardin de",
            "Cyrus, & que laSalle pauée de Saphirs d’Atta",
            "balippa. Mais comme mon deſſein eſt de ne",
            "parler d’aucune choſe prophane dans vne",
            "chaire de Sainctete, ie verray ſeulement, ſi les",
            "B"
        ],
        [
            "Souuerains peuuent ſelen Dieu auoir des fa",
            "uoris & quels fauoiis ils doient auoir’ceſt la",
            "le premier point de n.on diſcours; le ſecond",
            "ſera, ſç̧auoir ſi tcutes peronnes doiuc̃t aſpirer",
            "aà ce bon heur? & le troiſieſme ſçauoir, ſi eſtant",
            "dans la bone grace dvnPrince, on ne doit poine",
            "eſpargner de ſang pour y paruenir heureuſe.",
            "ment ?& ſi on doit en cet eſtat ſe deffaire de",
            "ceux qui peuuent nuire? le n’entreprendray",
            "pourtant rien,ſi voſtre Maieſté ne l’a pour a.",
            "greable, Sire;mais ie la prie auant toute œuure",
            "de conſiderer que ie veux combattre des opi",
            "nions ecrroneces, qui ſemblent en quelque fa",
            "çon combattre la libert́ de ſes ſentimens, &",
            "celle de tous les Souuerains: bien quevoſtre",
            "age vous diſpenſe d’eſtablir fermement vne",
            "amitié́, le Sceptre que vous portez vous y diſ",
            "poſe, & nous reconnoiſſons deſ-ia en voſtre",
            "Maieſté́ tous les grands & glorieux auantages",
            "qu’on peut eſperer dvn Prince de voſtre naiſ",
            "ſance & de voſtre education. Ie reuiens au pre",
            "mier point de mon diſcours.",
            "Auant que d’eſtablir mon opinion, i’appor",
            "teray les ſentimens de ceux qui luy ſont con",
            "traires, qui diſent qu’vn Souuerain doit aymer",
            "egalement tous ſes ſuiets; qu’il doit aymer les"
        ],
        [
            "Princes, comme Princesſes Officiers, comme",
            "Officiers, ſes guerriers, comme guerriers; &",
            "ſon peuple, comme ſon peuple, & moy ie ne",
            "reſponds à tous ces ſentimens que par la meſ",
            "me raiſon; VnSouuerain doit aymer lesPrinces",
            "de ſon ſang & de ſon Eſtat, ie l’aduoüe;ſes Of",
            "ficiers conmime Oſſiciers, ie le confeſle;ſes guer",
            "riers comme guerriers, qui en doute ? & ſon",
            "peuple comme ſon peuple, la nature l’y oblige.",
            "Mais de dire que de tous ces gens la il ne puiſſe",
            "faire choix de quelqu’vn, qu’il iugera capable",
            "demet tre aupres de ſa petſonne, c’eſt ce que ie",
            "nie, & que ie prouue qu’il doit faire. Prenons",
            "l’exemple de Dieu en cette rencontre: ſi Dieu",
            "apris vn ſimple Berger pour le faire Vice-Roy",
            "d’Egypte, & pour pouruoir àla ſeureté de tout",
            "ce Royaume;s’il a pris vn ſimple Iſraelite pour",
            "conduire tous ſes compagnons & pour le faire",
            "participant de ſes Oracles, ie parle de moyſe;",
            "S’il s’eſt ſeruyd’vnloſué pour faire retrograder",
            "leSoleil, d’vn Saſon pour terraſſer tout vn peu",
            "ple, & d’vn enfant pour mettre vn Geant par",
            "terre, & s’acquerir vne Couronne & vn Sce",
            "ptre:pourquoy eſt ce que les Souuerains, qui",
            "font les viuantes images de Dieu ſur terre, ne",
            "pourront imiter les exemples qu’il leur preſ"
        ],
        [
            "8",
            "crit, & marchier ſur les ſentiers qu’l leur trace?",
            "Allons plus auant; ſi le Fils de Dieu voulant",
            "venir au monde, a fait le choix d’vne ſimple",
            "fille pour nous proeurer le bien de ſa venuë; ſi",
            "conuerant dans le monde, il n’a pas voulu fai",
            "re choix de Princes & de Seigneurs pour les",
            "admettre à ſa compagnie ( bien qu’il le pût,",
            "apres en auoir veu trois qui l’eſtoient venus",
            "adorer dans ſon eſtable ) mais ſeulement do",
            "ſimples peſcheurs;ſi eſtant à̀ l’arbre de laCroix,",
            "il a preferé vn larron à l’autre; enfin pour",
            "n’eſtre pas ſi long, s’il a faict venir à ſon facré",
            "Vicariat auſouuerain Pontificat, des perſon",
            "nes d’vne petite naiſſance; pourquoy eſt-ce",
            "que les Souuerains qu’il a eſtably pour ſes Vi",
            "çaires temporels, n’vſeront pas des priuileges",
            "qu’il leur a donhés, puiſque luy meſme leur e",
            "a monſtré́ le chemin?",
            "Il eſt donc tres conſtant que les Souuerains",
            "peuuent faire des fauoris, Voyons maintenaue",
            "quels fauoris: s’ils choiſiſſent des Princes pour",
            "cet effect, leur naiſſance leur donne deſ-ia cet",
            "auatage; s’ls choiſiſſent des. grands Sei",
            "gneurs, lsne pourront augmenter que leursris",
            "cheſſes, & non pas leurs qualitës; ils doiuent",
            "donc faire ce que dit le Prophete, SuſcitareA",
            "rerra"
        ],
        [
            "9",
            "erndinopem & de ſtercore erigere pau perenm, vt eollocent",
            "eumcum principibus, cum principibus populi ſui: ce ſera",
            "pour lors qu’ils feront dignement eclater la liberté",
            "de leurs ſentimens, & la grandeur de leur puiſſance;",
            "ce ſera pour lors que celuy qu’ils aurout eleué́ à̀ ce",
            "haut point, s’eſcriera hautement, fecir mihi magna qui",
            "poens eſt; Ce ſera pour lors qu’il confeſſera, que exalta",
            "uit humilem; enfin ce ſera pour lors que tous taſche",
            "ront de ſe rendre capables, de s’acquerir la bonne",
            "grace de leur Souuerain, voyant celuy que gloria &",
            "honore coronauit eum; il eſt donc tres aſſeuré, que les",
            "Souuerains peuuent faire des fauoris, mais que pour",
            "faire éclater leurs liberalités & leur puiſſance, ils doi",
            "uent les choiſir d’vne naiſſance peu conſideré́e.",
            "Entcrons dans le ſecond point de noſtre diſcours,",
            "& voyons ſi toutes les perſonnes doiuent aſpirer au",
            "bien de la bonne grace de leurs Souuerains Il ſemble",
            "que cette queſtion ſoit quaſi decidé́e, voyons pour",
            "tant & diſons, que toutes perſonnes doiuent auoir",
            "ces ſentimens. Ie le prouue non ſeulement par cette",
            "raiſon commune, que tous les hommes ont vne cer",
            "taine affection pour eux, qu’ils s’eſtiment encore plus",
            "qu’ils ne ſont, la plus part n’obſeruant pas bien cet",
            "apophte gme, ooe noſce te ipſum, mais ie le prou",
            "e par ce commandement deDieu, pite & acipietis,",
            "querite & inuenietis, pulſate & aperietur vobis: Dieu ne",
            "commande-il pas aà̀ tout le monde de chercher ſon",
            "bien, & de s’intriguer pour cet efſectla narure meſme",
            "ous a imprimé ces iuſtes mouuemens. Et la Morale",
            "nous aprend queomnia bonum appetunt. Se peut il voir"
        ],
        [
            "vn plus grand bien, que celuy où l’on ſe procure la",
            "ben veillance de ſon Souuerain, & où l’on trouue le",
            "moye de voir abondamment, gloria & diuitiæ in domo",
            "eiu?pour moy ie ne voy point de diffieulté qui puiſſe",
            "arreſter en quelque façon ce deſſein, puis qu’il eſt ſi",
            "iuſte.",
            "Voyons noſtre troiſieſme Point, ſcauoir ſi pour",
            "acquerr la bonne grace d’vn Prince, on ne doit point",
            "Cpargner de ſang por y paruenir? Ie tiens touſiours",
            "l’affirmatiue, & ie dis qu’vn homme quia ce deſſein,",
            "doit employer feu, fer & poiſon, & tout ce quipeut.",
            "luy eſtre vrile. Ie le prouue par ce raiſonnement, que",
            "ſi Dieu nous a commandé de chercher noſtre bien,.",
            "& qu’il y ait des obſtacles à l’atteindre, ne deuons",
            "nous pas nous ſeruir de tous les moyens qui nous",
            "peuuent eſtre profitables?oluntarie ſacrificabotibi, dit.",
            "Ile Prophete, & vn peu plus bas, ſaperinimicos meos deſ",
            "pexit oculus meus: quel ſacrifice plus propre & quelle",
            "offrande plus iuſte peut-on faire, que celle quiſertde",
            "pierre d’achoppement à nos deſſeins? Non, non, vn",
            "homme qui veut paruenir à ce haut rang, ne doit,",
            "epargner ny ſang, ny perſonnes, non pas meſme ſes",
            "parens:& i’oſe dire, ſon propre pere, calca patrem, calca",
            "matrem, & i’approuue en quelque façon le zele qu’eut",
            "autrefois cette femme de Tarquin, qui fit paſſerſon",
            "carroſſe & ſes cheuaux ſur le corps tout ſanglant de",
            "ſon pere, pour aller embraſſer ſon mary couronné.",
            "Mais voyons maintenant ce que doit faire vn Sou",
            "uerain ayant eſleué vn de ſes ſuiets aupres de ſaper",
            "ſa perſonne, ne doit il pas faire comme Pharaonfità̀"
        ],
        [
            "1.",
            "Ioſeph s’il l’en iugecapable, & luy dire, Dominare in",
            "medio inimiçorums uors, ou ien, poanms inimaicos tuos",
            "ſcabellunms pedu tuorum? & luy dans cet eſtat ne doit-il",
            "pasreconnoiſtre les faueurs qu’on luy fait, extenlitma",
            "num ſuam ſuper me, ou pien, luaeius ſub capie no, ou",
            "bien, ideo dilexit me rex, & introduxit me in cubçuluime.",
            "ſuu? ils doiuent tous dex auoir ces lentimens, le",
            "Souuerain d’aceroiſtre touſiours ſon fa ory & le fa",
            "uory, de reconnaoiſtre ſes graces.",
            "l’ay promis au commencement de ce diſcours, d’y",
            "meſler l’intereſt de Dieu, c’eſt ce que ie vay faire.Le",
            "fauory ſe voyant donc eleueé dans lu grandeur, que",
            "doit-il faire? il doit reconnoiſtre nonſeulement le",
            "Souuerain qui luy fait du bien, mais le Souuerain des",
            "Souuerains, qui en eſt la premiere cauſe, il doit re",
            "mettre tout ſon bon heur entre les mains de ſa pro",
            "uidence; reconnoiſtre que c’eſt luy qui diſpenſe les",
            "ſceptres & les Couronnes, ql tegit les volontés, &",
            "qui diſpoſe de la forrune fomme bon luy ſemble.",
            "Mais coment le reconnoiſtre?par vne conſcience pu",
            "re & par aumolne, qu’on doit faire à ſes pauures, s’il",
            "le fait il ne doit poine douter apres cela, que centuplum",
            "accipiet, & vitmrernam poßidebit..",
            "Quelle concluſion tuirerons nous de tout ce diſ",
            "cours, de diſpoſer les Princes à faire des fauoris? leur",
            "naiſſance leur donne ces penſées de diſpoſer les per",
            "ſonnes à auoir ces iuſtes ſencimens, la nature les y in",
            "uite.Concluons donc par vn aure point, & inuitons",
            "& les Souuerains à reconnoiſtre Dieu, comme de",
            "pendans de luy, & les peuples à reconnoiſtre tous les <pb",
            "n=\"12\"/>",
            "’",
            "deux dontilsdependent. Öy Ptiſces, vous depen",
            "dés de Dieu, & ee thef qu’il a ormé de Couronnes,",
            "ſeras’il le veut, reduit dans vn moment en pouſſiere.",
            "Oü̈y, peuples, vous dependés de Dieu, puiſque c’eſt.",
            "luy ſeul qui vous ſuſtente, mais vous dependez enco",
            "re de vos Souuerains, puis qu’ils ſont les viuantes ima.",
            "ges de Dieu ſur terre. Souuerains, aymes donc Dieu!",
            "comme vous y eſtes obligés; Peuples aymés Dieu &",
            "vos Souuerains, puiſque l’honneur & voſtre deuoir",
            "vous y conuie: Souuerains ſi vous aymé́s Dieu, Peu",
            "ples ſi vous adorés Dieu & ſi vous reſpetés vos Sou",
            "uerains, ie vous annonce que vous receurez un iour",
            "des couronnes eternelles, qui vous ſeront données",
            "par le Pere, par le Fls,& par le S. Efprit. Ainſi ſoit-il.",
            "Voila cher Lecteur les bons ſentimens auec leſ",
            "quels oni veut éleuer le Roy, dont la prudence deſ-ja",
            "ſans ſeconde, ne fait point deeas, aymant mieux ſui",
            "ure genereuſenent les themins de la vertu que ſes",
            "glorieux anceſtres luy ont tracés, voila ce que la pluſ",
            "part des Confeſſeurs & Predicateurs du temps por",
            "tent aux oreilles deceux de la Cour, qui ſe laiſſeat",
            "quelquefois charmer à ces amorces, i’ay eſté bien aiſe",
            "de vous en faire participant, ie vous crois tres-capa",
            "ble pour iuger de mes intentions, & pour prendre la",
            "piece ſelon mon ſens, c’eſt ce dont ie vous ſupplie.",
            "EIN"
        ]
    ]
}