{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-05",
            "@who": "MF"
        },
        "titre": "Première partie des vérités françoises et politiques\n          contenant toutes les affaires les plus remarquables de ce temps, dédiées à monseigneur le\n          prince de Conty, par le sieur R. Ch (Rozard, Champenois).",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2854_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "PREMIERE PARTIE",
            "DES",
            "VERITEZ",
            "FRANCOISES",
            "ET POLITIQVES.",
            "Contenant toutes les affaires les plus",
            "remarquables de ce temps.",
            "Dediées à Monſeigneur le Prince de Conty.",
            "Par le Sieur R. Ch.",
            "A PARIS,",
            "Chez PIERRE VARIQVET, ruë̈ S. Iean de Latran",
            "deuant le College Royal.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "PREMIERE PARTIE",
            "DES VERITEZ FRANCOISES",
            "& Politiques, contenant toutes",
            "les affaires les plus remar",
            "quables de ce temps,",
            "Dediees à Monfigneur le Prince de omy,",
            "par le ſieur R. C.",
            "ONSEIGEVR,",
            "1 ne faudroicpas moins auoir d’élo",
            "quneẽ, qus adiseet eeoiient orarer Ceeron, pour di",
            "re les eautez de voſtre Eſprit, la candeur de voſtre Ame,",
            "l’excellence de voſtre memoire, la grandeur de voſtre Naiſ",
            "ſance, & la ſublimirte de voſtre doétrine, qui s’eſt fait ad¬.",
            "mirer par les plus colluſtrez & ſçauans de la maiſon de Sor",
            "bone. Et ce que ie trouue d’admirable en voſtre Alteſſe,",
            "& qui paſſera à la poſterité, eſt que vous auez confacré en",
            "vn meſme temps, ſçauoir à Dieu vos eſtudes, vos vellles &",
            "ſoins ſtudieux, pour eſtre le Nocher, qui conduira à bon",
            "port ſon Egliſe, la defendant de l’oppreſſion des Hereti",
            "ques ſur les verirez qu’ellerenſegne, & de la ſainctete qu’el",
            "le profeſſe: Vous auez aufſiconſacré aux hommes vos pre",
            "ieres années dans vn glorieux parey, oppoſé à celuy d’vn"
        ],
        [
            "4",
            "Tyran, qui par n venis Theſſalien, a infeâé nn eule¬.",
            "men voſtre chere pacrie, mais encore toute la France, ds",
            "laquelle vous eſtes declaré le Defenſeur. Simonide le Phi",
            "loſophe, eſtima le ſouuerain bien en l’homme, qui ſt bien",
            "voulu d’vn chacun, diſant que l’on doit enuoyes les per",
            "fonnes mal conditionnées aux montagnes habiter enere les",
            "beſtes brutes: car il n’y a plus grande felicité à l’homme.",
            "que de ſe voir aimé de toute la Republique. D’où rinfere,",
            "Mons ren eva, que vous eſtes ſi ſouuerainement aima",
            "ble, que vos loüiãges ſont en larbouche de ous les homnes.",
            "Auſfi vous vous eſtes rendu fſexible à leur vo:, & exora",
            "ble à leurs elanaeurs Votre Alteſſe s’eſt laſée cnduire",
            "par ſ’eſprit de Dieu, pendant que d’autres ſe ſour laſſex",
            "empotrter à vn eſprit d’vn mauuais & tempeſûtueux Politi",
            "que, qui par de mauuaiſes maximes, s’eſt rendu odieux à",
            "toate la Nature. ’eſt vne verité Othodoxe, que le bien",
            "fait doie eſtre rermuneré, & le vice doit eſtre puny: Les",
            "Loix ne ſont eſtablies pour autre fiu: L’arbre qui porte",
            "mauuais fruict, le faut couper par la racine, & le figuier",
            "pout ſon aigreur fue maudit. Le Medecin qui connoiſt la",
            "maladie, ne doit pas ſe contenter de la gueir, mais encore",
            "doit apporter des preſeruatifs, & il vaut mieux couper le",
            "aembre, que d’artendre que la gangrene s’en empare. Il",
            "ne faut pas chercher dans la mort, la vie, dans la prſpn, la li",
            "betré, ny dans le traiſtre, la loyauré. Vous auez vn eſprit",
            "trop ſubcil, Mon s -e v a, pour ne pas reconnoſtre",
            "ces veritez, qui ſont adaptez à Mazarn, qui eſt plus puant",
            "qu’vn vlcere, plus contagieux qu’vn membre pourry plus",
            "amer que le figuier, plus perfide que ludas plus inhumain",
            "que Neron, qui aruiné toute la cre, & qui a butiné iuſ",
            "ques en la grotte des Hermites, qu a prophaneé les Te",
            "ples, violé les Vierges, & fair des ſacrdeges & des énormi",
            "tez, qui ne peuuent eſtre pleurez qu’auec latrmes de ſang.",
            "C’eſt à voſtre Alteſſe, Mosa Gs vn, de guetir cette",
            "pauure France-malade, en detoutnan le mal qui la. ena",
            "ce de la leche açerée de ce Tysa, qui veut narer ſoa",
            "Cœut"
        ],
        [
            "bmn cœur iuſqu’à la mort, vous pouuez pas voſtre puiſſan",
            "ce remedier à ces malheurs futurs, coupant comme i’ay",
            "ditl, l’arbre par la racine, & exterminant ce Hydre &",
            "cruel Scrpent qui infecte tout le monde. Mais Mo s e 1",
            "cnE v, ſes fais eſtans cogueus à quoy feruiroit de le laiſ",
            "fer en ce Climat, où il a fait cormne la ſangſuẽ, qui tire le",
            "ſang iuſqu’aà la derniere goutte? Et la bonté, la douceur &",
            "manſuetude qui ſuiuent vos pas ly ſont fauorables ſe con",
            "teneant de le preſcrire, à quoy bon, puis que c’eſt pour pren",
            "dre vn eſſort pour voller plus haut. N’eſt. ce pasacte de Iu.",
            "ſtice de purget le Monde des mechans, depuis la conſtitu",
            "Eiond Mon&, -on veu vn plus reprouué, plus impitoya",
            "ble, plus inhumain’& plus tyranque luy? Et partant Mon",
            "ſeigneur, los priſons ne ſonefaires que pour les coupables 8",
            "les Gibets pour les ctlmlnels, n’y e ayant aucun de plus in",
            "figne. Quand il n’auroit faict autre mal à la France que de",
            "Huy rauir ſon Roy, & le ſeandale qui s’en eſt enſuiuy, les ca",
            "lomnies que malieiuſemee il à inuentées pous colorer",
            "fon crime, & les pernioieux deffeints de ruinet la France, ſe",
            "venger du Parlement, le ceduire aux abois en le ſacrifiant à",
            "ſarage, cela onſeignour, vous doit toucher d’autant plus",
            "uievoſtrelieu nata ous yconui;& ls euples qui vous",
            "ae fouſls ehi qualie& de defenſeurdes opprimez) jvous",
            "ydbliget &vds nerttes e ventus ncſhirſſepne par-deſſus",
            ". Ce cauteleox ruſadnhemy, que n’a-il pas fait pout",
            "ſauisfaie à ſa donupſcenoeſes defaas inſariables ont eſté",
            "ans bornes, S’ilauelt hauilatoit imjé les Geans, ’onlans",
            "ſedlddut le iecafind’oi eſpuiſer lts itolors, u’eſtoit qu’ils",
            "ſon ifisſoôu buotoutmé6 ls temieraites habitans de Ba",
            "bylone, ut uoient attaquer-Dieu, moſme iuſque dans",
            "ſon-Tloſae",
            "l fiy a qu& tes Pein, Moaſbigneur, ql puſſent repri",
            "mer.ſotéee &ſa uieptaée d’en raauoais luiet,& par",
            "Qnovottle AFéoe et pblg é́e’à ſet- de ſ aohorité, pour",
            "e polnt eacponie liindinatia- du- Ciequi porte lAna",
            "otsjous aſtos etop iudiiaui pus degoreoen ce de",
            "gé eallotto Diadiooga aſuſtépa te aiſanae",
            "B"
        ],
        [
            "Voſtre ſang auſſipur quo celuy des Vierges, & Royal come",
            "me iſſude la cige de rant de Rois, vous oblige cres-eſtroite.",
            "ment, à vſen desforccs que ces auguſte autheur de la na",
            "ture vous a nis etre les rmains, afin d’aneantir ce Tyran.",
            "ll y a cas de conſcience Mons e -œn av, de le gar",
            "derdauantage, les Loix Diuines, Ciuiles, Naturelles &",
            "Humaines oblgent de ſe defaire d’on tel monſtre.",
            "Ace propos il me ſouuient d’auois remarqae dans l’hi",
            "ſtoire de ce ſage Empereur Marc Aurelle, où il dit que les",
            "Princes ſont lesConſeillers honoraires des Rois qui ne doi",
            "uent ſouffrir qu’vn cerfdomine, & qu’v meſehaut com¬",
            "mande: Que coux qui ſont dans la Police & minmiſtrature,",
            "doiuent eſtte cenſez & iudicieux, priuez de tous intereſts,",
            "ſinon ſeront depoſez. & chaſtiez auec leurs delinquans ſe",
            "lon la rigueur de la Loy, qui veut que l’inique periſſe.",
            "Or, Monſeigneur, voſtre prudence ſçait aſſez, & l’expe",
            "rience vous fait aſſez connoiſtre l’eénormisé des ceimes de",
            "Mazarin, qui ne puuent eſtrs à preſan cenſurez de ſa Ma",
            "ieſteé veu ſon bas age, ny corrigé pas la Reyne Regente,",
            "veu que la dosilité comuue à ſon ſexe luy offuſque les",
            "yeux, & ne luy fait penetrer iuſques- dans la ſource, af",
            "d’en connoiſtre le mal. Il faut donc que voſte Alreſſe ſups",
            "plée à ce defaue, qu’elle ait tecouss à la luſtice, que Dieu",
            "deſtiné pour panir les malfaiteus & coupales. Ayez done",
            "compaſſion de cepauat Peuple, &conſiderez cembien il",
            "y a d’années qu’il eſt en langueu, & qui gemit ſous les faits",
            "de cet Oppreſſeurs depuis leCardinal dafunct, omoiea de",
            "maſſacres, de concuſſions, depredatioas, &e faitsſhoſtilitb?",
            "combien de familles deſolées? combiende Pinces -tuiuez,",
            "& qui pis eſt, mis au nonbre des morts? Combiend’enfans.",
            "eſtoufez dans le ventre de leurs meres ’combien de plain",
            "tes & de claaneuars mis daas le ſiense ; enfja c’eſt vne",
            "verité aurée & reconeuëpan la Maieſté lmpeiale, pa",
            "celle de l’Eſpagne, meſoe du, Clorgé Apoſtolique,alnſi",
            "que ſes Maieſtez ont fait teconnoiſtre à noſtre grand Sena,",
            "luy euoyant lepsocez ctininel, du oins au Pariſiens",
            "our ſta ptduss’r leſqgoalla aomntions p"
        ],
        [
            "etient pas moins vengeanee que le ſangd’Abel: C’eſt done",
            "à ovous, Monſeigneur, à qui les Peuples ont recours pour",
            "auort luſtiee & voſtre Aeeſſe reconnoiſt que i’ay eu raiſon",
            "de me ſeruir de ce tilrre, de Veritez Franç̧oiſe, puis qu’el",
            "les ſonte auhaoriſeées meſme des Eſtrangers les plus eſearrez:",
            "pour la Poliee qui yeſt ioineae, tient lieu de forme, & dois",
            "eſre tefutée, & mis dans l’ordre qae Deu vous a preſcris,",
            "qui veut que ſes Peuples ſoient gouuemez par va eſprit do",
            "ieenon ſeuere, pa l’amour deſ- intereſſe, & non par eluy",
            "de Philarque, pat des perſonnes iudicieuſes, & non pas des oaa oi",
            "iaſenſez qui ourdiſſent le myſtere d’iniquité, qui ne recon- nt",
            "ftali",
            "ooiſſent aucun Dieu que leur intereſt, ainûi que la bonne viti, i",
            "vie eſt la reigle des Vertus: Auſſi les deprauations ſont les soni",
            "getmes des vices, qui eſtans cultiuezpar vn mauuais Agri¬ nrmnt",
            "ulreur, tendent au centuple, par vne multeiplicité crimi",
            "nelle, par des exateurs & factieux, qui n’ayans point de",
            "charité, n’ont en conſequence aucune miſericorde, &",
            "n’ayane qu’vn cœur de Demon, ils ne ſont ſuſceptibles",
            "qu’au mal: Mazarin en eſt l’exemple, il doit eſtre formida",
            "ble à voſtre Alteſſe Royale, puis que l’exeez de ſa felonnie",
            "a paſſé aupres de voſtre aimable Perſonne, comme vn om",
            "bre relechaiſſant, & qui n’a fait aucuue impreſſion, ny al",
            "teré la quetude de voſtre ame, comme ſon mauuais ge",
            "nie croyoe. lIe reſerue à vne autre oceaſion, à indiquer à",
            "l’excellence de voſtre Grandeur pluſie urs maximes aſſez",
            "fpeciales il me ſuffi à preſent apres pluſieurs vœux pour",
            "uoſtre proſperité, de dire à voſtre Alteſſe,que ie luy ſuis",
            "de cœut & d’affection,",
            "ROSEGNEvR,",
            "Ties- humble, & tres-obeiſſant",
            "ſaruiceur, R. Ch."
        ]
    ]
}