{
    "entête": {
        "form": "prose",
        "genre": [
            "factum",
            "rhétorique judiciaire",
            "mémoire",
            "éloge"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Second factum, ou Défense de messire Philippe de La Mothe\n          Houdancourt, duc de Cardone et maré chal de France, ci-devant vice-roi et capitaine\n          général en Catalogne, avec plusieurs requêtes, arrêts et autres actes sur ce intervenus\n          tant au conseil qu'ailleurs.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2849-ii_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2801-2900\\Moreau2849-ii_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2801-2900\\Moreau2849-ii_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6865671641791045,
            0.7668161434977578,
            0.7367758186397985,
            0.8293333333333334,
            0.8015873015873016,
            0.7333333333333333,
            0.7835820895522388,
            0.7636363636363637,
            0.806930693069307,
            0.7731707317073171,
            0.784688995215311,
            0.7989949748743719,
            0.7591240875912408,
            0.745679012345679,
            0.7994791666666666,
            0.7518796992481203,
            0.8157248157248157,
            0.785,
            0.7757731958762887,
            0.783375314861461,
            0.8040201005025126,
            0.784841075794621,
            0.755868544600939,
            0.7619047619047619,
            0.5865800865800865,
            0.6795454545454546,
            0.7150127226463104,
            0.6923076923076923,
            0.7855361596009975,
            0.7964824120603015,
            0.7666666666666667,
            0.8222811671087533,
            0.7710843373493976,
            0.7690355329949239,
            0.7984886649874056,
            0.8034398034398035,
            0.7851851851851852,
            0.7823834196891192,
            0.7039800995024875,
            0.7285714285714285,
            0.8374384236453202,
            0.7652582159624414,
            0.8055555555555556,
            0.8197969543147208,
            0.7894736842105263,
            0.7704081632653061,
            0.8046875,
            0.7457212713936431,
            0.7299270072992701,
            0.7868852459016393,
            0.7553191489361702,
            0.7362924281984334,
            0.7122905027932961,
            0.81875,
            0.7597765363128491,
            0.8215158924205379,
            0.7532051282051282,
            0.8174157303370787,
            0.8161209068010076,
            0.7663043478260869,
            0.7866323907455013
        ],
        "lexicalite": 0.7689415847310584,
        "ecarts": [
            0.08024897931865338,
            -0.030040324857959377,
            0.0925575146935349,
            -0.02774603174603174,
            -0.06825396825396834,
            0.050248756218905566,
            -0.01994572591587518,
            0.04329432943294331,
            -0.03375996136198989,
            0.011518263507993898,
            0.014305979659060886,
            -0.03987088728313104,
            -0.013445075245561822,
            0.053800154320987614,
            -0.04759946741854637,
            0.06384511647669544,
            -0.03072481572481567,
            -0.009226804123711352,
            0.007602118985172268,
            0.020644785641051655,
            -0.019179024707891568,
            -0.02897253119368204,
            0.006036217303822866,
            -0.17532467532467533,
            0.09296536796536803,
            0.035467268100855875,
            -0.02270503033861815,
            0.09322846729330525,
            0.010946252459303918,
            -0.02981574539363474,
            0.0556145004420866,
            -0.05119682975935569,
            -0.0020488043544737433,
            0.029453131992481674,
            0.0049511384523979185,
            -0.01825461825461827,
            -0.002801765496066033,
            -0.07840332018663165,
            0.024591329068941015,
            0.10886699507389164,
            -0.0721802076828788,
            0.04029733959311421,
            0.014241398759165191,
            -0.030323270104194444,
            -0.019065520945220182,
            0.034279336734693855,
            -0.05896622860635692,
            -0.01579426409437301,
            0.05695823860236926,
            -0.03156609696546908,
            -0.019026720737736813,
            -0.024001925405137348,
            0.10645949720670389,
            -0.05897346368715084,
            0.06173935610768877,
            -0.06831076421540971,
            0.06421060213195051,
            -0.0012948235360711324,
            -0.049816558974920655,
            0.02032804291941437
        ],
        "ecart": 0.041622262172645176
    },
    "texte": [
        [
            "SECOND FACTVM,",
            "r",
            "DEFENSES",
            "DE MESSIRE",
            "PHILIPPES",
            "MOTHE-HOVDANCOVRT",
            "DVC DE CARDONNE,",
            "& Mareſchal de France,",
            "C DEVAN cE9, ET CApTANE",
            "General en Catalogne.",
            "defene lnr eln e elis en eus ſ",
            "s, tant au Conſeil, qu’ailleurs.",
            "e",
            "u",
            "A-PARIS,",
            "Chez LOVIS SEVESTRE, rue du Meurier,",
            "prs ſain&t Nieolas du Cbardonne",
            "M. DC. XLIX.",
            "Auec Permßion & Priuilege."
        ],
        [
            "3",
            "g-9--",
            "- . e’ I’X, - AS",
            "t, e o s6",
            "Sa8",
            "T T",
            "7",
            "A",
            "SECOND HACTVM,",
            "POVR",
            "Meſſire Philippes de la Mothe-Houdancourt, Duc de",
            "Cardonne, Mareſchal de France, cy-deuant Vice",
            "Roy, & Capitaine General de Catalogne:",
            "CONTRE",
            "Monſieur le Procureur General du Roy au",
            "Parlement de Grenoble.",
            "ELo le Droict, les Iuges ſont obli",
            "gez de conſiderer auant toures choſes,",
            "Ies actions paſſées d’vn Soldat aceuſeé;,",
            "l. non omnes, ead.6. à Barbaris, ff. de ne",
            "ilitari.",
            "C’eſt pourquoy les amis de Mon",
            "ſieur le Mareſchal de la Mothe, apres",
            "auoir leu le Factum qui prouuoit la",
            "iuſtice de ſon Declinatoire; & auant",
            "que ſon Conſeil publie celuy de ſes",
            "Iuſtifications, ont eſtimeé prealablement deuoir par vn Autre",
            "repreſenter ſes Seruices: qui eſt la plus fauorable & reſpectueu",
            "ſe deffenſe que puiſſe auoir vn Subject, pour adoucir & flechir",
            "ſon Prince irrité.",
            "C’eſtoir par ce moyen, que dans l’Eſcriture Saincte Ionarhas",
            "vouloit perſuader aù Roy Saul ſon pere, de ne poutſuiure plus",
            "ſon amy Dauid, Oper eius bona ſant tibi vlde, & peruſſit Phi",
            "liſtheum. Tous les grands hommes entrepris & diſgraciez, tant",
            "dans l’Egl:ſe que dans le monde, ſe ſont ſeruis de cette proce",
            "dure en ſemblables occurrences aupres des Roys ou de leurs",
            "Iuges.",
            "A ij"
        ],
        [
            "Lors que les Eueſqres du Patriarchat d’Alexandrie voulu.",
            "rent entreprendre la protection deS Athanaſe deuant l’Empe",
            "reur Conſtantin, & depuis au Concile de Sardique, ils repre",
            "ſenterent les grands & ſignalez ſeruices que ce S. Prelat auoit",
            "taits à l’Egliſe, & les ſoins qu’il auoir pris pour la deffenſe, en",
            "ſouſtenant la Diuiniteé de Ieſus-Chriſt conrre les Arriens; Cho",
            "ſes qui furent tellement conſiderées par le pape lules premier,",
            "& par ledit Concile, qu’il fut abſous de toures les calomnies",
            "qu’on luy ſuppoſit. Le Pape S. Innocent eſcriuant aà̀ l’Empe",
            "reur Arcadius en faueur de S. cChryſoſtome, qui s’eſtoit ad",
            "dreſlé́ à luy dans ſon affliction, pour toucher le cœur de ce",
            "nrince: Il luy repreſente les qualitez de ſa perſonnne, ſon me",
            "rite, & la perte que faiſoit l Egliſe de la luniere d’vn ſi",
            "grand",
            "homme. Com me auſſi Theodoret Eueſque de Cyr, ayant eſté",
            "depoſſedeé par les meneé́es de Theodolſe Empereur, & du deu",
            "ieme Concile d’Epheſe, eut recours au Pape Leon: Eſcriuant",
            "Rene Preſtre Romain, afin qu il s’employaſt vers Sa Sain",
            "teré, pour ohtenir d’elle vn iugement fauorable: en luy re",
            "preſentant qu’on n’auoit pas conſideré en ſa perſonne les che.",
            "ueux gris qu’il auoit acquis dans l’Egliſe, & les ſeruices qu’il y",
            "auoit rendu. A quoy ceS. Pape ayant égard, il fut reſably en",
            "ſes honneurs & dignitez; ainſi qu’il ſe void dans les Actes du",
            "Concile de Calcedoine.",
            "Depuis peu, le Marquis de Leganez s’eſt vtilement ſeruy de",
            "cete procedure. Car apres auoir perdu la Baraille de Leuida",
            "contre le Mareſchal de la Mothe, le oy Carholique faſché",
            "de la ruine & diſſipation de la plus puiſſante armec qu’il euſt",
            "encore euë dans l’Eſpagne, le fit arreſter priſonnier à Conſue",
            "gra: mais cette diſgrace eſtant arriuée pluſtoſt par la forrune",
            "de la guerre, & la diuiſion des Chefs Eſpagnols, que par la faute",
            "dece General, ſes ennemis ſuppoſerent qu’il auoit mal admi.",
            "niſtré- les Finances du oy. Accuſation inuentée, qui obligea",
            "ce fameux Capitaine à̀ s’en iuſtifier par vn Factum Apologeti",
            "que, qui a eſté imprimé & publieé par toute l’Europe; dans",
            "lequel, auec ſes autres iuſtifications, ſont repreſentez les ſer.",
            "uces, tant militaires que politiques qu’il a rendus à la Cou",
            "ronne d’Eſpagne, depuis ſon enfance iuſques à ſa vieilleſſe, <pb",
            "n=\"5\"/>",
            "les gerres qu’il a faites en la Valtoline & aux Griſons contre",
            "les François, les Batailles de Centio & Tornauente, les priſes",
            "des Vlles de Verceil, de reme & de Trin, & d’autres places",
            "du Piedmont & du l’armeſan. lIl’prend meſme part en la Vi",
            "ctoire qu le Roy de Hongrie & le Cardinal Infant emporte",
            "rent ̀ Nortlinguen. ll allegue dans la marge de ſon Factum les",
            "authoritez des Theologiens, Iuriſconſultes & autres Autheurs,",
            "qui tiennent que les Princes & luges doiuent faire reflexion",
            "ſur la vie des perſonnes affligeées. De ſorte, que Sa Majeſté Ca",
            "rholique perluadée de tant de raiſons, luy rendit ſa hberteé ſans",
            "autre formalitc de luſtice, & le renuoya commander ſes Ar",
            "mées ans la Catalogne.",
            "Et comme l’humeur Caſtillane ne manque iamais à prendre",
            "des comparaiſons ſur les plus notables exemples de l’Hiſtoire,",
            "le Marquis de Leganez s’applique cel le de Scipion l’Afiicain,",
            "qui peut ſernmir à̀ monſieur le Mareſchal de la Mothe. Ce",
            "grand homme, que l’Antiquiteé repréſente comme le Parangon",
            "de la Vertu Romaine, fut auſſi accuſé́ par les Tribuns du Peu.",
            "ple, d’auor en la guerre d’Antiochus diuerty quelques deniers",
            "appartenans à la Republique. uſſus dicere cauſam, rapporre Tita",
            "Liue en ſa . Decade liure 8. Sne ovldla criminum mentioe, ra",
            "tionem magnifcm de rebus à ſe geſlis eſt exorſus. Certe plaidoirie",
            "n’ayant eſté concluë le premier iour, à̀ cauſe des Repliques &",
            "Dupliques des Tribuns, & la cauſe ayant eſté remiſe au lende",
            "main, cét Illuſtre lnnocent y comparut derechef: mais ennuyé",
            "de telles chcaneries, il ne dit autre choſe, ſinon; Meßieurs, il",
            "e ſouent qu’a tel iour qu’auioura’buy ie deffs dns l’Afrique Han",
            "nibal en bataille rangee, de ſorte qu’en liea d’empleyer vne ſ",
            "heureſe",
            "Pournee dans l’altercation du Procez qu’on me. fait: Ie ſis obligé",
            "d’allerau Capitole en rendre graces aà upiter, Eſtimant( Meſßieurs)",
            "qe vous m’y deez ſuire, pour prier les Dieux qu’ils vous donnent",
            "ouſfours des Caeptaines fies comme moy. Paroles qui touche",
            "rent tant ce genereux Peuple, qui eſtoit ſon luge, ſans vou",
            "loir ouyr dauantages ſes luſtifications, n’y entendre ſes Accu",
            "ſateurs, il s’en alla auec luy faire des ſacrifices. Et l’Hiſto.",
            "rien remarque, que cette iournée de Iuſtification fut aurant",
            "glorieuſe à Scipon, que celle ouù̀ il entra dans Rome triom",
            "A iij"
        ],
        [
            "phant des Puiſſances de Siphax & de Carthage.",
            "Les ſeruices de monſieur le Mareſchal de la Mothe ne ſont",
            "point ſi petits, qu’il ne ſoient de quelques poids, & conſidera",
            "bles dans le Iugement de ſon affaire. Il a l’accuſation commune",
            "auec ce vertueux Romain, leur fortune eſt ſemblable en ce",
            "poinct, qu’ils ont rtout deux principalement fait la guerre dans",
            "le propre pays des Peuples qui eſtoient les principaux ennemis",
            "de leur Patrie. Car comme Scipion a cela de particulier entre",
            "tous les Capitaines Romains, qu’il a dans l’Afrique meſme",
            "vengé́ Rome des affronts que luy auoient fait les Carthaginois",
            "dans l’Italie: Ainſi on peut dire ſans vanité, qu’auparauant",
            "l’employ de monſieur le Mareſchal de la Morhe en Catalogne",
            "aucun François n’auoit comme luy mal-traitté l’Eſpagnol dans",
            "les entrailles de l’Eſpagne: & depuis deux ſiecles que nous ſom",
            "mes en guerres preſque continuelles auec cette Ialouſe & Ri",
            "uale Narion, iamais la France n’auoit veu lortir d’Eſpagne",
            "tant de Caſtillans naturels priſonniers, que ceux que luy a en",
            "uoyé ledit ſieur Mareſchal en luitte de ſes Victoires.",
            "On peut à ſa recormmendarion adiouſter vne remarque hi.",
            "ſtorique, que depuis Charlemagne aucun autre n’a plus long",
            "remps commandé les Armées Francoſes delà les Pyrenées.",
            "Ce puiſſant Monarque fit pluſieurs voyages en Eſpagne contre",
            "les Sarrazins, auec differens ſuccez. Depuis ſon regne, pen.",
            "dant cinq cens ans, les François y ont fait peu d’entrepriles, ſi",
            "ce n’eſt lors que le zele & la pieté les portoit à y fonder des",
            "ordres militaires, à faire des Croiſades, & enuoyer des ſecours",
            "contre les Maures. Il eſt vray que pendant ces guerres Chre.",
            "ſtiennes, Inniec de Bigorre & Henry de Bourgongne ietterent",
            "les fondemens des Royaumes de Nauarre, d’Arragon, & de",
            "Portugal, mas ce fut par conqueſtes ſur les infideles, & non",
            "ſur les Indalgos,",
            "Et comme ſi les deſtinées euſſent voulu reſeruer les guerres",
            "des deux Natiõs en ces derniers ſiecles, nos Roys ont aband6né",
            "durant ces temps tout ce qu’ils auoient de ce coſte-là̀: Charles",
            "le Chauue dans la prodigue diſtribution des Prouinces de ſon",
            "Eſtat, fit auſſi vn Coimté de Barceloõ̃ne, par la ſuicceſſion duquel",
            "les Roys d’Arragon pretendent laCatalogne, dont laSouuerai"
        ],
        [
            "neté qui deuoit eſtre nelienable, fut encore depuis abandõnée",
            "parS Louys, qui ne l’a puû̂ faire contre les loix fondamantales",
            "de France. Mais ce bon Prince auoit ſi grande apprehenſion",
            "de troubler le nouueau Chriſtianiſme d’Eſpagne par des guer",
            "res ciuiles, qu’il ne voulut pas meſme conteſter le Royaume de",
            "Caſtille, qui luy appartenoit legitimement par la ſucceſſion de",
            "la eine Blanche ſa mere.",
            "Il y a eu quelques princes François qui ont poſſedé le oyau",
            "me de Nauarre au delaà̀ des Pyrenées, comme les Comtes de",
            "Champagnes, & apres eux quatre de nos Roys, puis les maiſons",
            "d’Evreux, de Foix, d’Albret & de Bourbon, mais tous ces Pnn",
            "ces ont eu des guerres de peu de durée contre leurs voiſins. Le",
            "Conneſtable du Gueſclain donna deux Batailles, en Elpagne",
            "dont il perdit l’vn & gagna l’autre, & encore fit il ces actions",
            "pluſtoſt comme auxiliaire, que pour l’honneur ou augmenta",
            "tion de la France.",
            "l’Antipathie & la haine des deux Natis qu’on voir auiour",
            "d’huy ſi enracinée, commença par les Veſpres Siciliẽnes;action",
            "la plus barbares & deſnaturee qui ait iamais eſté faite entre les",
            "Chreſtiens, & de laquelle Pierre Roy d’Arragon fu autheur:",
            "Afin de vanger cét outrage fait aux François, le oy hilippes",
            "le Hardy paſſa en Eſpagne: & ſans la mort, il euſt pouſſé bien",
            "auant ſes conqueſtes, apres que ce cruel Roy d’aArragon euſt",
            "eſté tué dans vne embulcade qu’il auoit dreſleé́e au Cõneſtable",
            "Raoul de Clermont.",
            "Depuis le deceds de ces deux Roys, la querelle repaſſa d’Eſ",
            "pagne en Sicile & à̀ Naples, où elle ſe demeſla pendant preſ",
            "que deux cens ans entre les Princes des familles d’Anjou &",
            "d’Arragon, ſur la fin deſquels mMatthieu Comte de Foix pour",
            "ſuiuant les droirs de ſa femme, entra dans la Catalogne auec",
            "vnearmée Françoſe; d’où il fut contraint de ſe retirer Et peu",
            "apres les Catalans éleurent Comte de Barcelonne ſon nepveu",
            "René Roy de Sicile; mais le Roy Louys I. par vne bizarre",
            "Polirique, ſecourut l’Arragonnois contre ce Prince qui eſtoit",
            "de ſon ſang: & lequel neantmons euſt depuis la bonté de le",
            "faire ſon heritier, tant de la Prouence que de ſes pretentions",
            "de Sicile, de Naples & de Catalogne, qui furent les pre",
            "09"
        ],
        [
            "mieres pretcxte des guerres ſuiuantes.",
            "Mais apres que le mariage de Ferdinand & d’Iſabelle eut vny",
            "les Royaues de aſtil le & d’Arragon, conquis celuy de Gre.",
            "nade, & vſurpé́ la Nauarre les pretentiõ̃s des aions d’Anjou",
            "& d’Arragon deuinrent l’intereſt des deux Narions: & là com",
            "mença la jalouſie des deux Couronnes, qui a du depuis diuiſé",
            "l’Europe Chreſtienne en deux Partis. Alors l’Eſpagne, quiau",
            "parauant aut eſté le jouet des peuples eſtrangers, Gaulois,",
            "Carthaginos, Romains, Vandales, Alains, Gots, des Sarraſins",
            "& des Maures, voulut auſſi à ſon tour domner les autres. Ses",
            "Roys aucc les noms des Catholiques pretendirent à la onar",
            "chie vniucrlelle, en iettant des armées dans routes les quatres",
            "parties du monde: Il y a peu de pays & de Royaumes en la",
            "Chreſtienté auſquels ils n’ayent impunémeét fait la guerre, ſans",
            "qu’aucun ait eu le moyen de leur faire pratiquer la Loy du Ta",
            "lion dans l’Eſpagne. Car ce qu’à fait l’aAngleterre à Calis,",
            "& les",
            "deſcentes que les Hlolandos y ont ſouuent faites, reſſemblent",
            "pluſtoſt à des courſes Pyratiques qu’à des guerres formées.",
            "l oſe e nue e uerne eine en onene ſninenee",
            "’Europe & qui a dauanagé epeſchié les deſeins d’Eſpagnea",
            "eſté auſſi plus tourmenté́e chez ſoy des C’aſtillans qu’aucun des",
            "autres: ſans que dans vne ſi longue ſuitte d’anné́es elle ait pû",
            "trouuer l’occaſion de s’en reuancher dans l’Eſpagne, iuſques au",
            "feu Ry Louys Xl II. de tres-heureuſe & triomphanre memoi",
            "re, nos oys precedens n’y ayans pû paruenir. D’autant qu’a",
            "pres que le Roy Charles Vl II. eut ſi legerement abandonné le",
            "Rouſſillon, ſa principale occupation, & celle du Roy Louys",
            "XIl ſon ſucceſſeur, fut aux gnerres dlralie. Sous Franç̧ois I.",
            "les entrepriſes de Monſieur d’Aſparut en nauarre, de l’Ad",
            "miral Bonniuet en Biſcaye, & de Monſeigneur le Dauphin en",
            "Rouſſillon, paſſerent comme feu de paille. Pendant le regne",
            "d’Henry ll.& de ſes trois enfans, la France fut inquieree ſuſ",
            "ques à̀ ce point d’auoir veu vne garniſon Caſtillane dans Paris,",
            "ſans qu’elle luy ait pû rendre la pareille. Henry le Grand ne le",
            "voulut pas faire comme il pouuoit, ſe contentant de contrain..",
            "dre l’Eſpagne à̀ rendre & reſtitruer les Places qu’elle auoit vſur",
            "pé́e en France pendant nos Guerres ciuiles.",
            "Finale"
        ],
        [
            "Finalement, le feu Roy ayant eſtably la Paix dans ſon Royau",
            "me, a eu le bon-heur de venger tant d’affronts impunément",
            "faits aux Rois ſes predeceſſeurs. Il commenç̧a par quelques",
            "rentariues des coſtez de Biſcaye, Salſes & Laredo. Depuis la ſage",
            "conduire de feu Son Eminence ayant cauſeé les Reuolutions",
            "arriuées en Catalogle & en Portugal, la France eut moyen de",
            "penetrer plus auant. Sa Majeſté pendant ſon egne s’eſt prin",
            "cipalement ſeruie au delà des Pyrenées de onſieur le Mareſ.",
            "chal de la Mothe. Car pour onſieur d’Eſpenan il ne fit qu’y",
            "entrer & en ſortir, le Marquis de Los Velez par le Traité de la",
            "reddition de Terragonne, l’ayant obligeé de ne porter plus les",
            "armes contre Sa Majeſté Catholique.",
            "Par ce recit abrege, on void comme la propoſition hiſtorique",
            "auancee eſt dans la verit́ de l’Hiſtoire: que depuis Charlema",
            "gne, perſonne n’auoit ſi continuellement, ny pendant vn ſi long",
            "remps, commandeé les armées Françoiſes dans l’Eſpagne, que",
            "mMonſieur le Mareſchal de la Mothe. Ila demeurée quatre années",
            "entieres ſans auoir fait aucun voyage à la Cour, comme font les",
            "autres Generax d’armées. Il y a opiniaſtreément fait la guerre: Il",
            "y a gagné des Batailles, diſſipe & ruiné ſept armées Caſtillanes;",
            "aſſiegé & pris des Villes, fait leuer nombre de Sieges aux Enne",
            "mis; & y a eu, quoy qu’auec differens ſuceez, tant de combats,",
            "que iuſques alors l’Eſpagnol ne s’eſtoit point veu chez luy ſi",
            "bien attaqueé. Le feu Roy, dans les Prouiſions de Mareſchal de",
            "France, luy fait l’honneur d’vſer de ces termes, à propos de la",
            "victoire de Ville franche, En ſorte qu’il n’y a perſonme qaine ige",
            "combien ce coup é́branle les affaires d’Eſpagne, &affermit de bon eſfas",
            "des noſtres. Choſes qui obligerentenfin le Roy Catholique d’agir",
            "luy- meſme, & de marcher en perſonne pour la deffenſe de ſes",
            "Royaumes, en ſortant de Madrid, d’où luy & les deux Rois ſes",
            "predeceſſeurs, auoient depuis quatre-vingts ans ſans bouger",
            "e leur cabinet troublé toute la terre.",
            "Les amis de onſieur le Mareſchal de la Mothe ſont con",
            "trains de releuer ſes actions, puis qu’ils ne les eſtallent pas",
            "pour",
            "en tirer vanité́; mais pour é́uiter le peril de ſes accuſauons, & y",
            "trouuer la ſeureté de ſa perſonne. En pareils accidens la ’hilo",
            "ſophie permet aux Sages de ſe louûer eux-meſmes. Plutarque",
            "B"
        ],
        [
            "1e0",
            "l’enſeigne ainſi dans ſes morales: & Tite- Liue rapporte cette",
            "raiſon, parlant de la fauorable audience que baillerent les Ro",
            "mains aux louanges que ſe donnoit Scipion : Aariam faſfidiam",
            "aberat, qu pro periculo, non in gloriams, referebantr.",
            "Muſeo l nneue ie le ule e e ee uene de",
            "Gencil- homme. De Soldat il fut Cornette de la Compagnie",
            "d’vn Prince. S’eſtant remis dans l’Infanterie, il fut Capitaine,",
            "puis premier Capitaine au Regiment du Prince de Pfalſbourg.",
            "En apres meſtre de Cam de Caualerie & d’Infanterie, Gouuer",
            "neur de la place frontiere, mMareſchal de Batraille, Lieutenant de",
            "Roy dans vne Prouince, mareſchal de Camp ( en laquelle qua.",
            "lité il a commandé corps d’armeée à part) Lieutenant general",
            "dans les armées d’vn Prince du Sang, & depuis d’vn Mareſchal",
            "de France Enfin General d’armée en chef, Mareſchal de France",
            "en ſuire d’vne ſignaleée Victoire, Vice-Roy de Catalogne, &",
            ". apres vne autre Bataille gagnée, Duc de Cardonane.",
            "Il a ſeruy en tous les Pays ou lefeu Roy ſon Maiſtre a fait la",
            "guerre En France, en Lorraine, aux Païs-bas, en Allemagne,",
            "au Comté de Bourgongne, en Italie, & en Eſpagne. Il om",
            "menca l’an 1622. à porter les armes aux artaques de Negrepe",
            "liſſe & S. Antonin, aux ſieges de Sommieres, de Lunel, & de",
            "Monrtpellier, il fut Cornette de la Compagnie de Monſieur le",
            "Duc de Mayenne, de laquel le Monſieur de la Mothe, vn de ſes",
            "freres aiſnez, eſtoit Capitaine-Lieutenant, lequel eſtant mort",
            "apres à̀ Bezieres des bleſſeures qu’il auoit receu aà̀ ce dernier ſie",
            "ge: la paix faire en France, cetre Compagnie fut reformée auec",
            "beaucoup d’autres, & Monſieur de la Mothe demeura auec",
            "Monſieur l’Eueſque de Mande ſon frere à la ſuitte de la Cour.",
            "L’ani65 ceux de la Religion pretenduë ayans rompu la paix",
            "de Montpelher, monſieur de la Morhe ſe rengea Volontaire en",
            "l’Iſle d’Oleron, où ar d’Houdancourt ſon frere aiſné comman.",
            "doit le Regiment de la Reyne-mere. Il fut à̀ la Bataille Nauale,",
            "que gagna M de montmorency contre leRochelois, & en ſuite",
            "ala priſe de l’IſMe de Ré. eux ans apres, le uc de Bulnghan",
            "ayant auec toutes les ſorces d’Angleterre atraqueé & aſſiege le"
        ],
        [
            "11",
            "ort de S. Martin en ladite Iſlede Reé, onſieur l’Eueſque de",
            "Mande eut ordre du Roy de faire preparer les choſes neceſſai",
            "res pour y ietter du ſecours. Mondit ſieur de la Mothe l’accom",
            "pagna & aſſiſta dans cét employ, & depuis paſſa dans",
            "l’Iſle auec",
            "ionſieur le Mareſchal de Schomberg lors de la leueée du ſiege,",
            "& fut à la deffaite de l’armée Angloiſe",
            "Il aſſiſta aux commencemens du ſiege de la Rochelle, d’où",
            "le Roy l’enuoya en Dauphiné commander le Regiment de",
            "Pfalſbourg, duquel il ſe trouuoit premier Capitaine. Il gouuer",
            "na ledit Regiment auec tant d’ordre, de ſoin & de deſpenſe,",
            "qu’il a eſteé vn des meilleurs, & des plus complets qui ſe ſoient",
            "veus dans les armees & Promnces où il a ſeruy:Soins que on",
            "ſieur de la Mothe a depuis continué, pour les Regimens de Ca",
            "ualerie & d’Infanterie qui ont porté ſon nom.",
            "Monſeigneur le Prince Generaliſime en Languedoc, Dauphi",
            "né, Guyenne & Prouence, ayant reſolu de nettoyer le Rhoſne",
            "des places que les Huguenots y auoient forrifiées, il commença",
            "par le ſiege de Soyon en Viuarets, où il fit venit le Regiment",
            "de Pfalſbourg Cetre Vilie eſtant de difficile accez, ſon Alteſſe",
            "commanda à Mr de la Mothe de l’aller reconnoiſtre par la plai",
            "ne de Roullant auec deux cens hommes de ſo Regiment. Il",
            "executa cer Ordre ſi heureuſement, qu’il deffir l’ennemy en",
            "trois embuſcades l’vne apres l’autre: & l’Hiſtoire remarque,",
            "qu’il les contraignit à coups d’eſpée & de fourchettes de s’en",
            "fuir & retirer dans la place, qui ſe rendit deux iours apres.",
            "Son",
            "Alteſſe en ſuite auec le Regiment de Pfalſbourg, emporta ſur",
            "les ennemis les rorts de S. Albans & de Beauchaſtel, & par tel",
            "les conqueſtes reſtablit le commerce du Rhoſne.",
            "Ceux de Niſmes ayans ſurpris les chaſteaux de Vauuert, &",
            "du Quelart: Mr le Duc de Rôhan eſtant arriué aux enuirons de",
            "laditCVille, vouloit diſpurer le paſſage de la riuiere du Viſtre à",
            "l’armée de Monſeigneur le Prince. Son Alteſſe afin de ſurmon",
            "ter cette difficulteé, ordonna, à̀ trois compagnies de Caualerie",
            "d’eſcorter le a egiment de Pfalſbourg, & commanda à M de la",
            "Mothe de paſſer la riuiere & d’en aſſeurer le paſſage. Il execu",
            "ta ce commandement aſſez difficile auec tant d’ordre, & auec",
            "vne contenance ſi reſoluë, que les troupes de M le Duc deo",
            "B ij"
        ],
        [
            "han- eſtonné́es de cette hardieſſe ne l’oſerent empeſcher: telle",
            "ment qu’il gagna l’autre bord, & s’y retrencha en ſorte, que le",
            "paſſagé demeura aſſeure au reſte de l’Armée.",
            "5a valeur parut grandement aà Pamiers: car apres que le Re",
            "giment de Normandie eur eſté aà̀ l’aſſaut, & qu’il fut",
            "repouſſé",
            "de la breche auec perte notable: Monſeigneur le Prnce permit",
            "à monſieur de la Mothe qui s’y eſtoit ofſert, d’y donner auec le",
            "Regiment de Pfalſbourg. Ce qu’il executa, & en forç̧ant l’opi",
            "niaſtre reſiſtance des ennemis, ſe logea ſur la breche, ayant eu",
            "ordre de ſon Alteſſe de ne paſſer plus auant à cauſe qu’il eſtoit",
            "tard. Mais l’effet de cette genereuſe action fut ſieffectif, que",
            "pendant la nuit Beaufort auec ſa Gamiſon s’enfuit de la Ville,",
            "laquelle ſe rendit le lendemain à̀ diſcretion.",
            "Il continua à bien ſerur au Degaſt de Caſtres, & aux ſieges",
            "de Realmont, de S. Seuer, & de Caſtelnau. Son Alteſſe luy don",
            "na le commandement de la retraite de S Afrique; & l’employa",
            "en toutes les oecaſions, qui ſe preſenterent en aſſez bon nombre",
            "pendant cette campagne, qui finit par le ſecours de Creiſſel que",
            "monſieur de Rohan auoit aſſiegeé, & d’où l fut contraint de ſe",
            "retirer en deſordre. Apres cette ation, Monſeigneur le Prince",
            "quitta le Languedoc, & s’en allant en Berry par Lectoure, il eut",
            "aduis que ceux de montauban luy auoient dreſſé vne embuſca",
            "de. Pourquoy il prit chemin contraire, & enuoya les Ordres au",
            "Regiment de Normandie d’en dreſſer vne, & à̀ monſieur de la",
            "mMorhe d’en faire vne autre auec le Regiment de Pfalſbourg. Les",
            "choſes furent ſi bien diſpoſées, que la Garniſon de ontauban",
            "ayant manqueé l’embuſcade qu’elle auoit dreſſé à Son Alteſſe,",
            "fut à ſon rerour preſque toute tailleé́e en pieces, par le Regiment",
            "de Pfalſbourg conduit de monſieur de la Mothe.",
            "Monſeigneur le Prince s’en eſtant allé en Cour, le comman",
            "dement de l’armee demeura à . le Duc de Montmorency, le",
            "quel continua d’employer m de la mothe dans tous les ſieges",
            "& occaſions; qui furent en ce temps-là fort frequentes dans le",
            "Languedoc, aux Seuenes, aux pays de Foix & de Viuarets. mais",
            "cependant le Roy apres auoir forcé les Alpes, ſait leuer le",
            "premier ſiege de Cazal, & donné vne paix à l’Italie: Sa Majeſteé",
            "deſirant finir en perſonne les guerres de la Religion, vint auec"
        ],
        [
            "13",
            "vne diligence extraordinaire aſeger Priuas. Le Regiment de.",
            "Pfalſbourg fut cmmandé deẽr à ce ſiege, où la preſence du",
            "Roy redoublant le courage à m de la Mothe, il eur aſſez de",
            "bon-heur pour y faire paroiſtre & ſa valeur & ſa conduitte. En",
            "preſence de l’armeée Royale, & à la veueë de la Ville aſſiegeée, il",
            "tua en combat ſingulier vn Caualier des ennemis, qui auoit",
            "enleueé la pique d’vn ſoldat de ſa Compagnie. Et lors de l’aſ.",
            "ſaut general du 6. de May, apres s’eſtre degagé des terres de la",
            "mine qui l’auoient preſque enſeuely, il y alla ſi vertement auec",
            "le Regiment de Pfalſbourg, que la corne du Baſtion qu’on",
            "attaquoic fut emporteée; Ledit Regiment y acquit beaucoup",
            "d’honneur, nõbre de ſes Officiers y demeurerent, m de Cham",
            "blé́ Lieutenant Colonel le commandoit en cette occaſion, la",
            "preſence du Roy l’ayant fait venir aà̀ ce ſiege. Iuſques alors il",
            "auoit eſtéabſent, & m de la mothe comme premier Capitaine",
            "auoit touſiours commandé le Regiment.",
            "La nuict du lendemain de cé́t aſſaut, l’armé́e Royale eſtant",
            "dans l’eſtonement de n’entendre plus le bruit qui ſe fair ordi",
            "narement dans les factions de guerre en vne ville aſſiegée; vn",
            "ſoldat appellé l’Orange en ſortit, & dõna aduis que les habitans",
            "& la garniſon, ſur vne opnion qu’ils eſtoient trahis, & qu’ils de.",
            "uoient cette nuict eſtre attaquez de tous coſtez, auoient pris",
            "celle épouuante qu’ils auroient tous abandonne la ville; les vns",
            "s’eſtant retirez au Chaſteau, & les autres fuy dãs les mõtagnes.",
            "L’Orange fut mené au Roy & à m le Cardinal Duc, qui iugea",
            "l’action extraordinaire, & qu’on ne ſe deuoit pas totalemẽtfier",
            "au rapport du ſoldat, n’y auſſi abſolument le neglger, de peus",
            "qu’auant le iour les ennemis ſe reconneuſſent. Parquoy ſon E",
            "minence ordonna à̀ m de Marillac & Deffiat Mareſchaux de",
            "Camp, de commander à̀ m de la Mothe de prẽdre la moitié du",
            "Regiment de Pfalſbourg, & d’entrer dans la ville auec deffian",
            "ce, & bride en man. On luy remit l’Orange lié́ & gardé,",
            "auec",
            "ord re de le faire tuer en cas de fourberie : mais tout ce qu’il",
            "auoit rapporté ſe trouua veritable. mrde la Mothe ayanttrouué",
            "la porte de la Ville oauerre, il s’en aſſeura, y eſtabliſſant corps",
            "de garde; & auãt que s’auancer dauantage fit viſiter les maiſons",
            "voiſines, & en ſuitte les autres iuſqu’à la place, qui ſe trouueret",
            "B iij"
        ],
        [
            "14",
            "toutes abandnées plaines de viures, d’armes, & de cheuaux, la",
            "terreur pannique ayant eſté́ ſi grande, que prſque en toutes le",
            "ſouper preparé ſe trouuoit ſur la table, ou enor dans la broche.",
            "La Ville eſtant aſſeurée, crainte d’rruption mde la Mothe fit",
            "barricader, & mit corps de garde aux auenuës du Chaſteau, puis",
            "fit crier à l’Armée de deſſus les murailles Vv L E Roy. Le",
            "Mercure François rapporte, que cette voix du Regiment de",
            "Pfalſbourg donna l ioye ̀ toute l’armée: & ſodain e braie en",
            "enda, le Regiment des Gardes ſe mait en deuoir d’y faire ſon",
            "entreée,",
            "aaec autant de ioye, que les fayrds aoient de frayeur & de trieſſe.",
            "Priuas pris, les autres places ſe rendirent à la veue du Roy, il",
            "n’y eut qu’Alez qui ſoutint quelques iours le ſiege, apres lequel",
            "ſe fit la paix d’Anduze qui termina nos guerres ciuiles. Mr de la",
            "Mothe aſſiſta en toutes ces dernieres oceaſions, & accompagna",
            "ſon Erminence aux redditiõs de Niſmes, Caſtres & Montauban.",
            "J Os guerres de la Religion eſtans heureuſement finies,",
            "les eſtrangers recommencerent la Campagne ſuiuante,",
            "qui fut celle de iSo. le Roy enuoyant Monſeigneur le Cardi.",
            "nal Duc de Richelieu Generaliſſime delaà les onts: le Regi",
            "ment de Pfalſbourg que commandoit monſieur de la Mothe",
            "fut choiſi pour eſtre de ſon Armée, & aſſiſta aux priſes de Pi",
            "gnerol & de Briqueras: & apres que ſon Eminenceé fut",
            "repaſſé",
            "en Sauoye ou eſtoit le oy, il ne laiſa pas de demeurer en Ira",
            "lie, iuſques à la leuée du ſiege de Cazal.",
            "A l’attaque du Pont de Carignan, meſſieurs les Ducs de",
            "Montmorency & de la Force Generaux de l’Armeée Françoiſe,",
            "luy firent l’honneur de le choiſir, auec meſſieurs de Lambert &",
            "d’Argencour, pour aller reconnoiſtre la demy- lune qui defen",
            "doit e Pont, & ſur ſon raport luy donnerent le commande",
            "ment d’vne des trois attaques. Il l’executa courageuſement",
            "auec des ſoldats choiſis du Regiment de Pfalſbourg. L’action",
            "eſt vne des ſignalé́es de cette Campagne, monſieur de la Mothe",
            "y fut bleſſé, & eut grande part à̀ cette victoire.",
            "En l’annee i6̃j il ſuiuit le Roy au voyage de Mets, pendant",
            "lequel mr d’Houdancour ſon frere aiſé fut fait Gouuerneur",
            "de maarſal. En l’année16;2. il fut pour la derniere fois cõmander"
        ],
        [
            "le Regiment de Pfalſbourg au ſiege de S. Felix de Carmain, &",
            "au combat de Caſtelnaudarry. L’année i6;. il accompagna le",
            "Roy au ſiege de Nancy.",
            "Apres ;. ans de ſeruices, Sa Majeſte gratifia Mde la Mothe",
            "du Gouuernemét de Bellegarde & d’vn Regiment, charges qui",
            "vacquoiẽt toutes enſemble par la mort de ’de la Grange. Auec",
            "ce Regiment(du depuis appellé́ de ſon nom de la Mothe) il fit",
            "le voyage des Pays bas; & ſi comporta ſi bien, qu’apres la ba",
            "raille d’Hauein, il merita l’approbation de Meſſieurs les Gene",
            "raux, qui luy donnerent en ſuirte la conduitte d’vne des Arta",
            "ques à la priſe de Tillemont: & depuis, l’entrepriſe de Louuain",
            "ayant manque, il fut auec ſondit Regiment ſous M le Prince",
            "d’Orange aux fameux ſiege & repriſedu Fort de Scheinle.",
            "Retonrń en France, le Roy le fit Sergent deBaraille, pour ſer.",
            "uir au Comté de Bourgogne: & ſur la fin de la Campagne, il",
            "eut le bon- heur de rendre vn ſeruice effectifà laFrance, lors que",
            "Galaz & le Duc Charles y entrerent auec vne armée formida",
            "ble:car dés l’inſtant qu’ils eurent inueſty S. Iean de Laune d’vn",
            "des coſtez de la riuiere, M de la Mothe qui s’eſtoit preparé à",
            "ſouſtenir le ſiege dans ſa place, qu’on croyoit deuoir eſtre atta",
            "quee( voyãét le peril euident de cette Ville, ſans attendre aucun",
            "ordre, y conduiſit luy meſme oo. hommes qu’il tira de ſa Gar",
            "niſon, & apres auor confereé auec le Gouueneur, & donne",
            "cœur aux habitãs pour ſe bien defendre, il retournaà Belle-gar-",
            "de accompagné ſeulement de ſix caualiers. Monſeigneur le",
            "Prince & M le Cardinal de la Valette eſtimerent beaucoup",
            "cette action; eſcriuans au Roy qu’elle auoit conſerué la Bour",
            "gogne. Et en effet, par ce ſecours S. ean de Laune eut le pou",
            "uoir de ſouſtenir les premieres attaques, & d’attendre les der",
            "niers ſecours, qui firent leuer le ſiege à̀ ces puiſſans ennemis.",
            "Sa Majeſté́ extremément ſatisfaire de cette bonne action, en",
            "uoya le Breuet de Mareſchalde Camp à Mr de la Mothe, auec",
            "ordre de commander vn corps d’Armé́e, qu’on deſtinoit pout",
            "executer vne entcepriſe ſur Rhinfeld, laquelle ayãt failly par le",
            "manquement de ceux qui en auoient donné l’aduis en Cour, il",
            "eut nouuel ordre de Sa Majeſte d’aller auec le corps qu’il com",
            "mandoit vers Montbelliard, & d’y attaquer la Ville de",
            "l’Iſle& le"
        ],
        [
            "16",
            "Eort de Matha, qui incommodoit beaucoup cetrte place impo",
            "tante. M le Comte de Granzey qui en eſtoit Gouuerneur, pour",
            "l’execution de ce deſſein, ioignit mr de la Mothe auec ce qu’il",
            "pût de ſa garniſon & des milices du pais: ils attaquerent rous",
            "deux ſi vertement le ort de matha, qu’il ſe rendit auſſi-toſt.",
            "Ils eurent plus de difficulté à l’Iſle: cette Ville aſfez conſide",
            "rable dans la Comté de Bourgõgne, ſitué́e au milieu de la riuie",
            "re du Doux, eſt peu acceſſible, ſinon lors que la riuiere ſe trouue",
            "gueable: ce qui ſe rencontra au mois de Iuillet, qu’on l’aſſiegea;",
            "élle ſe trouua lors fortifié́e d’vne groſſe garniſon, & de plus, le",
            "marquis de S. Martin auoit promis de la ſecourir. Le canony",
            "ayant fait breche aſſez raiſonnable, les egimens de la Mothe",
            "& du Perche, ſouſtenus de ceux de Dannenoux & de la Suze, al",
            "lerent à l’aſſaut dans l’eau iuſques à la ceinture: les aſſiegez",
            "que",
            "noſtre canon repouſſoit de la breche percerent les maiſons, &",
            "leie e eieieieieie",
            "s’y retrencherent, apres auoir mis ſur la breche quanriteé de bois",
            "auquel ils mirent le feu; mais mal-greé toutes ces deffenſes, nos",
            "maiſtres de la breche, & en ſuite de la Ville: les ennemis ſe de",
            "fendirent de ruë en ruë iuſqu’auChaſteau, où ils s’enfermerent;",
            "&s’y en alloient eſtre forcez, ſans le cris de quatre à̀ cinqcens",
            "femmes, qui obtindrent capitulation de ar de la Mothe, par la",
            "quelle le Gouuerueur & deux Capitaines en ſorrirent l’eſpée",
            "’au coſté & la vie ſauue, les autres furent pris à diſcretion.",
            "Pendant le ſiege de l’Iſle, de la Mothe receut Lereres du",
            "Roy pour aller ſeruir de areſchal de Camp en l’armée d’Alle.",
            "magne ſous m le Duc de Veymar, & d’y mettre le corps d’ar",
            "Ee eai eie pi ie oee eieie eie",
            "vers le Rhin, ou elle s’amuſa à̀ baſtir des rorts. Deux fois que",
            "M le Duc de Veymar paſſa au delà de ce grand leuue, , de la",
            "Mothe y donna des preuues de ſon courage, & de l’experience",
            "qu’il auoit dans la guerre: car en vn rencontre, par l’ordre de",
            "du Hallier Lieutenant general de l’armeée, dans vn combat opi",
            "niaſtré pendant deux heures, il tailla en peces vn party auancé́",
            "de l’armée ennemie: & vne autrefois conduiſant l’auant-garde",
            "de l’armée, il deffit toute l’arriere-garde de Iean deV erth, qu’il",
            "contrai"
        ],
        [
            "17",
            "contraignit de ſe retirer en deſordre à Offenbourg. Peu de",
            "iours apres cette remarquable action, il fut ſurpris d’vne ma",
            "ladie, pour laquelle les Medecins luy ordonnerent de reuenir",
            "en France. Moſieur le Duc de Veymar regretta ſon abſence",
            "& teſmoigna par Lertres à̀ ſa Majeſté & aà ſon Eminence, qu’il",
            "auoit reconnu en ce Gentil-homme tant de hautes qualitez",
            "pour la guerre, que s’il viuoit il ſeroit vn des grands Capitaines",
            "de ſon temps.",
            "La Campagne ſuiuante, Monſieur de Guebriant & luy, eſ",
            "changerent leurs employs, par ie ne ſçay quelle faralité, qui les",
            "deuoit tous deux en meſme temps ſi glorieuſement eſleuer.",
            "L’vn paſſa en l’armée d’Allemagne, & l’autre en celle du",
            "Comté. Afin de ſeruir vrilement, Monſieurde la Mothe fut à",
            "Beaune receuoir les ordres de Monſieur le Duc de Longueuil le",
            "ſon General, qui luy commanda d’allerauec partie de l’armeée",
            "attaquer le chaſteau de Chauſſin, que Briſenot Franç̧ois tranſ",
            "fuge occupot depuis deux ans, faiſant mille rauages eux pays",
            "circonuoiſins. Ce deſeſperé voulut reſiſter, mais apres vingt",
            "volées de ſix canons, ſes compagnons le contraignirent de ſe",
            "rendre à̀ diſcretion. Il fut pendu deuant la place, & cinquante",
            "de ſes ſoldats enuoyez aux galeres.",
            "De laà il s’en alla ioindre Monſieur le Duc de Longueuille,",
            "lequel marchoit pour faire leuer le ſiege d’Agremont au Duec",
            "Charles, qu’il contraignit à̀ ſe rerirer, & en ſuitte le pourſuiuit",
            "iuſques à̀ Poligny, où il l’obligea à la baraille. La France em",
            "porta là vne victoire, qu’elle doit à̀ la valeur & conduite de",
            "ce",
            "genereux Prince, qui fit des merueilles en ce combat opinia",
            "ſtré pendant ſept heures. Il y fit tant de ralliemens, & ſe",
            "meſla",
            "ſiſouuent parmy les ennemis, qu’il jetta la terreur dans leurs",
            "trouppes, & redoubla le courage des noſtres. Ce Prince pour",
            "commencer le combarfit choiſir de tous les corps quinze cens",
            "hommes, qu’il donna conduire à Monſieur de la Mothe, afin",
            "d’en chaſſer deux mille du Duc Charles, campez dans vn bois,",
            "où ils s’eſtoient deſia retrenchez auec deux canons, pour s’y",
            "maintenir & endomager noſtre armée. Monſiéur de la Mothe",
            "les y attaqua auec tant de vigueur, que nonobſtant vne reſi",
            "ſtance opiniaſtrée il ſeſaiſit de leurs deux canons, & les",
            "chaſſa"
        ],
        [
            "A",
            "18",
            "auec deſroute de ce lieu auantageux; dans lequcl onſieur de",
            "Feuquiers auec l’auantgarde de l’Armée Francoiſe, eut ordre",
            "de s’aller poſter; & le deffendit depuis contre le Duc Charles,",
            "qui fit des efforts extraordinaires pour le reprendre. Apre scet",
            "te action ſi heureuſement executée, monſieur de Longueuille",
            "appella monſieur de la Morhe au corps de reſerue, conſiſtant",
            "aux Regiment de maarſin & de Batilly; auec leſquels il luy or",
            "donna de faire front à̀ laiſle gauche des ennemis, du coſteé de",
            "laquelle il apprehendoit quelque norable rrupuon. onſieur",
            "de la Mothe la ſouſtint iudicieuſement, & la repouſſa autant de",
            "fos qu’elle voulut s’auancer, executant ſi ponctuellement les",
            "ordres de monſieur de Longueuille, que du depuis il a eſteé ho",
            "noreé de ce Prince d’vne tres-parfaire & particuliere amitié́.",
            "La redditon de la ville de Poligny fut le fruict de cette victoi",
            "re: apres laquelle monſieur de Longueuille donna les ordres à̀",
            "monſieur de la mothe de ſe ſaiſir de la Vallée de Baume lieu de",
            "difficile accez, & que ies Comtois tenoient comme imprenable",
            "y ayant au fondr de ladite Vallee vne Abbaye, vn Fort, & vne",
            "rour bien flanqueée: Pieces qui le ioignoiẽ̃t par lignes de com",
            "munication Monſieur de la Mothe apres auoir reconnu le tout,",
            "l’attaqua par l’endroit que les ennemis rtenoientle plus fort &",
            "le moins acceſſible, & qui comme tel eſtoit le moins gardé;,",
            "en ſorte qu’eſtans inopinément ſurpris, ils furent pouſſez iul",
            "qu’aà la Tour, qu’ils rendirent à compoſition, auec de l’argent",
            "qu’ils promirent & donnerent pour les frais de l’Armee.",
            "Le Duc Charles ayant repris quelque cœur depuis ſa deſrou",
            "te, enuoya le Colonel Antorpe auec partie de ſon Armeée atta",
            "quer le chaſteau de Vadans, qu’il emporta En ſuitte il voulut",
            "aſſieger celuy de poligny, au ſecours du quel Mr de Longueuille",
            "enuoya mde la mMorhe: lIl le ſecourut en telle dligence, qu’aà",
            "ſon arriuee impreueuë, le Regiment de S. Mauris qui gardoit",
            "les dehors laſcha le pied, & fut deffait, & il entra dans la place.",
            "Ce qui obligea les autres aſſiegeãs de ſonger à la retraitte: mais",
            "mondit Sieur de la Morhe pour leur empeſcher, les attrapa aà la",
            "ſortie de Poligny, les mit en fuitte, leur tua encor quatre cens",
            "hommes, & prt quantiteé de prſonniers, entre leſquels ſe trou",
            "ua Antorpe leur Commandant, qu’il enuoya à Bellegarde."
        ],
        [
            "Apres tant de pertes, le Duc Charles croyant eſtre plus heu",
            "reux en Lorraine qu’au Comté: il y alla ſurprendre Luneuille,",
            "qu’il fortifia & munit d’vne garniſon de plus de deux mille",
            "hommes. Monſieur de Longueuille eut ordre du Roy de leſui.",
            "ure, & de reprendre cette Place. Il donna aà̀ mt de la othe le",
            "commandement d’vne des atraques, en laquelle ce Prince qui",
            "auoit l’œil ſur toutes, aſſiſta preſque touliours: & ſa preſence fit",
            "que les ennemis y ayans fait vne ſortie, furent repouſſez auec",
            "tant de bon-heur, que mr de la Mothe & les ſiens entrerent",
            "meſlez auec les ennemis dans la Place, qui fut lors emportée.",
            "Peu apres leDuc Sauelli ayant eſteé pouſſeé en vne grande ren",
            "contre, ſe renferma dans Blamont, ou eſtoit les magazins de",
            "l’Empereur & du Duc Charles: Il y fut incontinent aſſiege, &",
            "monſieur de la mothe y auança ſi bruſquement les attaques par",
            "l’ordre de monſieur de Longueuille, que ledit Duc Sauelli iu",
            "geant la priſe de cetre Ville infaillible, ayma mieux s’euader par",
            "vne nuit obſcure, que d’atrendre la capitulation. Apres ſa fuie",
            "te, les ſoldars abandonnez de leur General, ſe rendirent aà̀ diſ",
            "cretion. Le butin d’armes & de cheuaux y fut tel, que monſieur",
            "de Longueuille en equipa les troupes qui formerent le ſecours",
            "conſiderable qu’il enuoya à monſieur le Duc deeymar, pour",
            "la continuation du ſiege de Brſac. Il deſira que monſieur de la",
            "Mothe accompagnaſt monſieur de Feuquieres en la conduitte",
            "de ce ſecours: ce qi fut executé heureuſement, iuſques au lieu",
            "où ce prince leur auoit ordonné de le remettre. Pendant cette",
            "marche, cinq cens maiſtres furent deffaits au Capitaine Cli",
            "quot, & tour leur bagage pris.",
            "Cette Campagne fut longue, & au retour d’icelle le Roy fut",
            "tellement ſatisfait des ſeruices de monſieur de la Mothe, que Sa",
            "mMajeſte le gratifia de ſa Lieutenance de Roy en Breſſe, Apres",
            "qu’il eut pris poſſeſſion de certe nouuelle dignite, il retourna",
            "au Comte, ouù̀ ſur les aduis que les ennemis s’amaſſoient à̀ Saint",
            "Claude, qu’ils faiſoient leur place d’Armes, il eut ordre de les y",
            "al ler attaquer. Ils voulurent faire reſiſtance, mais la ville ayant",
            "eſte emporteée de forces apres quelques iours de ſiege, monſieur",
            "de la Mothe employa tous ſes ſoins pour arreſter la furie des",
            "ſoldats, & la ſuitte ordinaire de telles occaſions; & eut grande",
            "C ij"
        ],
        [
            "20",
            "peine à̀ conſeruer l’Egliſe qui eltoit pleine de richeſſes, & ſi re",
            "commandable par ſes ſainctes Reliques, qui la font vn des",
            "grands Pelerinages de la Chreſtienté.",
            "L fut apres cetre expedition reioindre monſieur le Duc de",
            "Longueuille, lequel allant à l’entrepriſe de Salins, eut ordre",
            "e la Cour de paſſer en Italie au ſecours de Madame Royale. Ce",
            "Prince donna l’ordre à de la Mothe de mener l’armé́e en la",
            "plus grande diligence qui luy ſeroit poſſible. Ce qu’il execura",
            "auec vn ſi heureux ſuccez en ſon voyage, qu’en paſſant il raffer",
            "mir en la fideliré de Madame Royale toures les Villes du Mar",
            "quiſat de Saluces:& arnua aſſez toſt pour aſſeurer &",
            "fortifier le",
            "ſiege qu’auoit mis deuant Chiuas Monſeig. le Cardinal de la",
            "Valette: Lequel ayant eu adms que le Prince Thomas auec le",
            "Marquis de Leganez marchoiẽt auec vne puſſante armée pour",
            "ſecounr cetre Ville aſſiegée: Ileſcriuit par le Sieur de Graues",
            "Eſcuyer de feu Monſeigneur le Cardinal Duc à r de la Mothe,",
            "pour le prier que lans attendre l’arriuee ny les ordres de Mr de",
            "Lõgueuiil le ſon General, l vint à̀ Chiuas, où il s’agiſſoit du plus",
            "grand ſeruice qu’il pourrot iamais rendre à l’Eſtat. Ledit S de",
            "Graues n’obmit rien pour le reſoudre à vne telle occaſion, tant",
            "par la conſideration de la gloire qu’il auoit lieu d’acquerir, que",
            "du mal-heur qu’on luy imputeroir, s’il meſarriuoit du ſiege & de",
            "l’armée de monſeigneur le Cardinal de la Valette. C’eſt pour.",
            "quoy il marcha’iour & nuict auec vne diligence ſi bien meſna",
            "gee, qu’il arrua deux heures auant que le Prince Thomas & le",
            "Marquis de Leganez paruſſent à nos lignes, leſquel les ils eſpe",
            "roient emporter d’embleé́e, à cauſe qu’elles n’eſtoiét pas encore",
            "acheuées. lls furent ſurpris, apprenans l’arriuée des rroupes au",
            "iliaires, conduites par r de la Mothe; & faiſant alte, delihe",
            "rerent s’ils s’en retourneroient ſans execurer leur entrepriſe:",
            "laquelle ils retarderent trois iours, apres leſquels ils firent leur",
            "artaque, en laquelle ils furent repouſſez apres vn combat de",
            "deux heures, qui les obligea à ſe rerirer. Mais ce qui reſiouit le",
            "plus les deux armées iointes, & qu fut de bon augure pour la",
            "victoire, fut la preſence de de Longueuille, qui ſur le bruit",
            "d’vne ſi belle occaſion prit la poſte, & arriua au Camp trois"
        ],
        [
            "heures auant le combat. Monſieur de la Mothe eut comman",
            "dement de meſſieurs les Generaux de ſuiure auec quinze cens",
            "cheuaux l’ennemy dans ſa retraitre, lequel il miten tel deſor.",
            "dre en vn accul pres de la Ceſia, qu’il l’euſt contraint à la ba",
            "rail le auec vne certitrude de victoire, ſi mondit Seigneur le Car",
            "dinal de la Valerte euſt voulu quitter pour trois heures les li",
            "gnes de Chiuas, lequel ayant perdu l’experence du ſecours, ſe",
            "rendit le lendemain à̀ diſcretion.",
            "Apres cetre glorieuſe reddition les deux arḿes s’eſtant ſe.",
            "parées, Monſieur de Longueuille alla aſſieger la Ville & Cha",
            "teau de Bene. Au regard de la Ville, elle ſe ſouſmit d’abord.",
            "Pour le Chaſteau, que les Piedmontois tenoient pour impre",
            "nable, il reſiſta: On y vint par la mine, l’e ffect de laquelle fut",
            "ſi bon, qu’il fut emporte d’aſſaut, monſieur de la Mothe tra",
            "uailla infatigablement à̀ ce ſiege.",
            "Monſieur de Longueuille s’en alloir faire d’autres progrez,",
            "lors qu’il receut vn Courier de madame Royalle, qui luy don.",
            "not aduis qu’elle eſtoit aſſiegé́e dans la Ciradelle de Turin, la",
            "Ville ayant eſté́ ſurpriſe par les Princes de Sauoye. Toutes af",
            "faires ceſſantes, il fallur aller en diligence au ſecours de madite",
            "Dame Royalle, où onfeigneur le Cardinal de la Valerte ſe",
            "rencontra en meſme temps. Les deux armées ioinres commen",
            "cerent à former le ſiege de Turin, qui fut interrompu par vne",
            "ſuſpenſion d’armes de deux mois en Piedmont.",
            "Pendant cette tré́ve, monſieur de Longueuille receut ordre",
            "du Roy d’aller commander en Allemagne, l’armé́e du Duc de",
            "Veymar, Sa Majeſteé ne pouuant choiſir pour cet important",
            "employ vn Chef de plus haute reputarion, n’y de valeur plus",
            "éprouuee que ce Genereux Prince;, lequel en ſortant d’Italie",
            "laiſſa à̀ monſieur de la Mothe toute la conduite de ſon arḿe,",
            "qu’il commanda depuis en Corps à part, ſous le Generalat de",
            "mMonſeigneur le Cardinal de la Valette.",
            "Cét Illuſtre Cardinal eſtant mort dans l’employ, monſieur le",
            "Comte d’Harcour luy ſucceda, lequel y commenca les mer",
            "ueilles qu’il a ftes en ltalie, en iettant vn ſecours d’hommes",
            "& de munitions dans Cazal. Afin de faciliter ce deſſein, il eſtoit",
            "expedient de prendre Quiers. l’our cela la nuict du 24. Octobre",
            "C iij"
        ],
        [
            "22",
            "( qu’expiroit la tréve de deux mois en Piémont ) il comman",
            "da à monſieur de la Mothe d’aller inueſtir cetre place. Ce qu’il",
            "execura ſi heureuſement, qu’aux approches il deffit quatre cens",
            "cheuaux Eſpagnols, auſquels dans l’eſpouuante de la fuite, les",
            "habitans fermerent les portes de leur ville: & le lendemain en",
            "faciliterent la priſe à l’arriuée de monſieur le Comte d’Har..",
            "cour, apres quelques volé́es de canon.",
            "De Quiers, mondit ſieur le Comte d’Harcour fit heureuſe",
            "ment rafraiſchir Cazal de toutes les choſes neceſſaires: mais",
            "les ennemis n’ayans pû empeſcher ce ſecours, ſe reſolurent ̀",
            "nous incommoder & affamer. I’our ce, les Princes de Sauoye",
            "coupoient les viures du coſteé de Turn, & à pareil deſſein le",
            "Marquis de Leganez ſe vint poſter pres de Quiets à̀ Poirin,",
            "Cambian & Villeſtelon Ce qui nous reduiſit à̀ paſtr pendant",
            "quelques iours, & à ſouffrir de grãdes neceſſitez: qui obligerent",
            "noſtre armée d’abandõner Quers, pour aller prendre les quar",
            "tiers d’hyuer en des endroits où elle pû̂ſt eſtre plus au large. Re",
            "ſolution qui donna lieu au fameux combat de la Roure, qu’on",
            "peut mettre entre les plus belles retratres de ce temps.",
            "L’armée Françoiſe qui n’eſtot que de neuf à̀ dix mil hom",
            "mes, partit de Quiers deux heures aut le iour le 19. de Nouem",
            "bre; Premierement l’auant-garde, où eſtoir monſieur le Comte",
            "d’Harcour, conduire par meſſieurs les Mareſchaux de Turenne",
            "& Pleſſis. Praſlin. Apres laquelle marchoit le bagage qui eſtoit",
            "ſuiuy de l’arriere-garde cõduite par monſieur de la mothe. és",
            "la nmct du depart de l’armé́e, le marquis de Leganez en eut ſi",
            "promptement aduis, qu’il eut temps d’enuoyer au Prince Tho",
            "mas à̀ ce qu’il marchaſt à̀ la rencontre auec ſes forces, comme",
            "luy ſe preparoit aà nous ſuiures auec routes les ſiennes Par les",
            "meſmes enuoyez ils conuinrent tous deux de leurs attaques.",
            "Ce General Eſpagnol eſtoir ſi bien aduerty, que ſes coureurs",
            "partis de Poirin où il campoit, entrerent par vne porte dans",
            "Quiers en meſme temps que les dernieres troupes de l’arriere",
            "garde Francoiſe en ſortoient par vne autre.",
            "Sur les cnq heures du ſoir Mr le Prince Thomas, qui eſtoit",
            "ſorti de Turin dés l’inſtant qu’il eur receu aduis, artaqua l’a",
            "uant- garde auec trois mil hommes de pied & quinze cens che"
        ],
        [
            "23",
            "uaux. Les attaques & les reſiſtances furent grandes & tres-glo",
            "rieuſes pour ceux qui les commandoient.",
            "On ne les particulariſe pas, ne s’agiſſant icy que de ce qui ſe",
            "paſſa dans l’arriere garde conduire par ar de la Mothe, qui ſou",
            "ltint ſeule le plus grand effort ayãt aſté atrtaqué́e de toute",
            "l’Ar",
            "meée Eſpagnolle, compoſée de 9ooohommes de pied & de cinq",
            "mil cheuaux. La noſtre n’eſtoit alors forte que de dixhuict cens",
            "cheuaux, & de trois mille hommes de pied, mais bonne trou",
            "pes, leſquel les ſur cette fin de Campagne reſtoient ſeules de",
            "l’Armé́e de mr de Longuemille.",
            "Des les huict heures du matin la Cauallerie Eſpagnolle ſor",
            "tie de Poirin, commença ſur la gauche à̀ coſtoyer M de la Mo",
            "the, ſans qu’il y euſt autre combar que legeres eſcarmouches",
            "entre coureurs, & ainſi l’arriere-garde ne laiſſoit pas de conti",
            "nuer ſa marche: Mais pour la rerarder & l’arreſter au paſſage",
            "de",
            "la Route, le Marquis de eganez deſtacha trois gros eſcadrons",
            "de Dragons, qui vinrent fondre ſur nos coureurs enuiron les",
            "deux heures apres midy. Ce qui obligea Mr de la Mothe à faire",
            "alre, tourner teſte, & diſpoſer ſes troupes ſelon le lieu afin de",
            "profiter de l’auantage du terrain: il commanda le Sr de Florin",
            "ville auec 3oo. mouſquetaires, & le Sr de Porcheux auec 150.",
            "autres du Regiment des Gardes, & la Compagnie de Monſei",
            "gneur le Prince conduitte par le Sr de mauuillers pour ſouſtenir",
            "ſeſdits Coureurs de ſon armée: Ce qu’ils firent brauement. Le",
            "cõbat fut grand, & les ragbns Eſpagnols y furent bien battus.",
            "Sur les;. heures le Marquis de Leganez arriua en preſence,",
            "& nous attaque en flanc auec toute ſon armeée, & fit deux bat",
            "teries de canons aà la porteé́e du mouſquet. Pour reſiſter à̀ cette",
            "dure attaque qui dura deux heures monſieur de la Mothe mit",
            "ordre par tout, allant deſcadron en eſcadron, & dans les ba",
            "taillons encourageant les troupes par ſa reſolution & ſon exem.",
            "ple Il y fut grandement ſeconde par tous les Chefs & Capitai",
            "nes qui compoſoienr l’arriere garde Tous ceux du Regiment",
            "d’Anguyen y firent des merueilles, meſſieurs de Marſin, Florin",
            "ville, Baroy, d’Arziliers, de Ferraciers,Chaſtllon, Por",
            "cheux, S. Andre, Moatbrun, Boſdauid & Beauregard, y don",
            "nerent des preuues de leur valeur."
        ],
        [
            "24",
            "Apres cette attaque ſi glorieuſement ſouſtenuë, ſur lé ſoir le",
            "Marquis de Leganez ſembloit ſe vouloir retirer, lors qu’ayant",
            "ſceu que le Prince Thomas eſtoit aux priſes auec l’uant garde",
            "il rerourna ſur les ſix heures au combat plus rudement qu’il",
            "n’auoit fait auparauant. Et alors il attaqua par les quatre coſtez",
            "ar de la Mothe, qui fit teſte par tout ſans perdre vn ſeul pouce",
            "de terre: & comme ſi la nuict euſt redoubleé le courage de l’ar",
            "mée Eſpagnolle, elle continua à̀ la faueur d’vn clair de Lune",
            "auec plus de vigueur le combat. En ſorte que nos gens apres",
            "auoir vuidé́ leurs bandoliers, reduits à̀’l’eſpée & à la picque ſe",
            "deffendirent neantmoins courageuſement de tant d’ennemis.",
            "Le marquis de Leganez voyant les troupes haraſſées d’vn ſi lõg",
            "omoau, & n’aqane pa enfoncer les noſres, illes reia ſarle",
            "trois heures apres minuict pour leur donner quelque relaâ̂che,",
            "afin de rertourner le matn à l’attaque, mais cependant monſieur",
            "de la mothe continua ſa marche, & fut paſſe auant le iour.",
            "Aux deux combars de l’auant-garde & de l’arriere-garde, les",
            "ennemis y perdirent plus de trois mille hommes, & cinq cens y",
            "demeurerent des noſtres. Monſieur le Comre d’Harcour qui",
            "eſtoit occupé ailleurs cõtre mMr le prince Thomas, ne pût ayder",
            "ny ſecourir Mr de la Mothe que centde cinquãte mouſquetai",
            "res tirez du Regiment des Gardes, qu’il luy enuoya par le ſieur",
            "de Porcheux. De façon que la poſterité s’eſtonnera, de ce que",
            "r de la Mothe auec ſi peu de ſecours, & auec vn corps d’armée",
            "qui n’eſtoit pas de cinqmil hommes, apres vne marche de dix",
            "heures, at pû encore ſouſtenir iour & nuict vn combat opinia",
            "ſtré pendant treze heures, ſans perdre rien de ſon terrain: con",
            "tre vne armée Eſpagnolle de ooo. hommes, commandée par",
            "le plus grand Capitaine qu’eut le Roy Catholique, & lequel ſa",
            "ation iuſques alors auoit tenu pour Inuincible.",
            "Le oy fut tellement ſarisfait du ſeruice que Mr de la othe",
            "luy rendit en cette occaſion que Sa Majeſte fit reuoquer l’ordre",
            "qu’elle auoit donné de joindre confuſément le corps de l’ar",
            "mé́e de M de Longuevil le auec l’autre. Voicy ce que onſei",
            "gpeur le Cardinal Duc en eſeruit ſur ce ſujet à Ms de la Mothe.",
            "A ſONSE R,",
            "l’ay appris par le Siear",
            "de oiſdauid, & depuis par le ſier Faber, le ſfgnalé ſeraice",
            "que"
        ],
        [
            "25",
            "qae vos aez rend aue le Corps que vos commandeze l Retrais",
            "de Qieri, od vouas aezZ ſouftens en cette Iorneée aec beuecoap de",
            "conduite & de corage tous les efforts & forces da Marqis de Lega",
            "nezZ. Sa Majeſfé́ en eſt tres-ſatisfaite, & en lie de ioindre",
            "le corps d’ar.",
            "meée qae vous condaiſez a celay de fe Monfeur le Cardinalde la a.",
            "lete, poar ſeruir conjointement aec Meſſiers de Trenne & Pleis.",
            "Pralin: Sa Mjeſtéa troeaé́ bo de laiſer ſous voffre commandemens",
            "le Corps de Monſer de Longeville, aec lequel vous aez defia",
            "rend en ealie de ſi nobles ſeraices. Monſfieur le Comre d’Harcoar",
            "receuera les deſpeſches de Sa Majeſte ſar cela, afn qa’il ne ſoit rien chan",
            "gé x ordres qi ſont eabli:; n’effant pas raiſonnable q’on vous di",
            "miné l’honneur lors que vous meritez qu’on l’ccroiſe. Viaez donc en",
            "repos de ce coſt-l, & aſſerez-vos que ie ſeray touſours.",
            "Le commencement le la campagne de 16o. en Iralie, fut",
            "la batraille & ſecours de Cazal, monſieur le Comte d’Harcour",
            "donna l’aiſle gauche à commander à de la Mothe, & ce Prin",
            "ce trouuant à la droite de la diffieulté en l’attaque des lignes,",
            "reuint à la gauche prendre les ſix Regimens d’infanterie qui y",
            "eſtoient: & ſe metrant à̀ la teſte de celuy de la Mothe, retourna",
            "genereuſement aà̀ l’attaque, ne laiſſant plus que ſix Regimens",
            "de caualerie en l’aiſle gauche. Neantmoins par vn exemple",
            "inouy que la caualere ſeule ait gagné des retranchemens,",
            "M, de la Mothe l’exploita heureuſement, ayant auec leſdits ſix",
            "Regimens ouuert le paſſage qui cauſa cette grande victoire. Il",
            "auoit eſté reconnoiſtre les Iignes:& les ayant bien cõſideré́es, il",
            "mſtra de deſſus vne colline aà̀ ſes principaux Officiers l’endroit",
            "par où il auoit reſolu de les attaquer. Il leur monſtra auſſi au de.",
            "dans d’icelles vne caſſine, aupres de laquelle il leur ordonna de",
            "ſe reioindre apres qu’ils ſeroient entrez; puis commanda à a de",
            "la Luzerne d’aller auec trois egiméës attaquer vn gros de caua",
            "lerie ennemie qui gardoit l’eminence de S. Georges, luy ordon",
            "nant de la pouſſer auec ardeur, afin que dans la confuſion de la",
            "fuite il pû̂t entrer peſle-meſle auec elle dans les retranchemens;",
            "Ordres qui furent ponctuellement executez par ledit ſieur de la",
            "Luzerne. Et luy cependant à la teſte du egiment d’Anguyen",
            "& des deux autres qui luy reſtoient, marcha en vn endroi. par",
            "lequel vn cheual pouuoit entrer:paſſage qu’il auoit exactement",
            "D"
        ],
        [
            "26",
            "remarqué́, lors qu’il alla reconnoiſtre leſdires lignes. D’abord",
            "il y fit paſſer 5jo. Maiſtres d’Anguyen conduits par Lonay Lieu",
            "cenant & Granual Cornette, leſquels il ſuiuit auec les trois e.",
            "gimens qui luy reſtoient:& ainſi furent emportées les lignes de",
            "Cazal, mal-gré la reſiſtance de ceux qui les gardoient, leſquels",
            "allerent ietter dans leur armee telle eſpouuante, que m de la",
            "Motheſayant reioint ledit St de la Luzerne à la caſſine aſſignée)",
            "deffit enterement la moitié de toute l’armée qui eſtoit de ſon",
            "coſte, & ce auec ſa ſeule caualerie. Partie des ennemis s’en.",
            "fuyant par vn endroit en trois grands batteaux, il en fit couper",
            "les cordes:ce qui joint a leur trop grãd nombre, les fit enfoncer",
            "dans le Pô, & afin d’empeſcher le ralliement des autres, il pour",
            "ſuiuit les fuyards iuſques à Pondeſture. Sur le ſoir, apres auoir",
            "pris, tué, ou fait noyer tout ce qui s’eſtott preſenté de ſon co.",
            "Iteé, vint rejoindre monſieur le Comte d’Harcour en la plaine",
            "de Freſinet, où il luy rendit comptre de la lournée, & le lende",
            "main luy enuoya les drapeaux & cornettes qu’il auoit priſes,",
            "&",
            "I6oo. priſonniers. Il y eut huict canons de pris, ſix mortiers, &",
            "tout le bagage de ce quartier-là, auec l’argent de l’armée; qui",
            "fut vn riche pillage & butin pour cette caualerie.",
            "Les Ennemis furent rellement eſtourdis de certe Iournée de",
            "Cazal, que monſieur le Comte d’Harcour eut moyen de for",
            "mer le ſiege de Turin. Monſieur de la Morhe auec l’armée de",
            "monſieur de Longueuille fut campé à la Purpurare, quartier",
            "de longue eſtenduë & le plus difficile à garder.",
            "On ne doit icy obmettre la ſanglante bataille de Turin Elle",
            "eſt aſſez bien deſente dans le Panigirie de monſieur le Comte",
            "d’Harcour ſur ſa Campagne d’Italie.",
            "Oicy vnme ournce de ſang, & vn choc extraordinaire. Le prenier",
            "V effort qui fut fait ſr nous, commença a quartier de l Mothe",
            "HIoudancort, entre la Parparate & la Doaire, oi les ennemis",
            "paru",
            "renmt auec . oaj. mil hommes de pied, & deux mil cing cens",
            "cheuaux,",
            "cimandez par Dom Carlo de la Gatt. Ils faiſoient porter deu.nt ex,",
            "qeantite de faſsinmes, de pontons, d’eſcbelſes & a’outils, que les premiers",
            "rangs compoſez d’Oficiers reformez & armez de rondaches, freas",
            "ietter deſſus & dedans lefoſßé, l’Infanterie de ennems ’y logea mal",
            "greé toate l reſfſfance & le fe da Regiment de Vllandry,",
            "lequelayans"
        ],
        [
            "7",
            "pres de mil pas de l ligne ̀ garder, aec celay de la Mothe, e pôs",
            "pas empeſcher qu’à la faueur & coaert de tane de mouſqueterie, qi",
            "eirotent ſar e imceſſanmmeus, cesequi reſtoient logeZdans le foé́ ne fiſ",
            "ſoat v paſſage pour leur Caadsrie, qei entra dansnos lignes en grand",
            "ndbre. Mais Mothe y ayant accoaura faiuy da Regimeẽt de la azer",
            "ne, les chargea aec tant de viguenr qa’il les chaſſa hors da",
            "retranche.",
            "mens, & ſe rendir maiſftre de la place. Totesyfois ils y entrerent en plus",
            "gramd nombre par vn auere endroit, o ils frent encore chargeZi brſ",
            "quemét payce braae Capitane,qa’ ils furent contnaints de ſortir pour l",
            "ſecode fos de nos ignes , apres s’eſtremeſlezZ parmy les noftres, dans v",
            "combar qui dara plaus d’vne here. Noaus oppoſames d vne attaque opi",
            "niaftre ve defenſe vigoureuſe, qi reint à la gloire d’vn vaddant",
            "Ca",
            "pitaine, que le Cieldeftinoit pour eftre vn ioar le flea des",
            "Eſpagnolr.",
            "Cette fore reſiance n’empeésha pa qe les ennemis renens vne troi",
            "Sémefois, anec tote leurCaalerie & Infterie, n’entralet das le",
            "Re",
            "tranchement malgré ler noſftres: Mas durant le plus fort du Cbat,",
            "les",
            "Regimes de ea-rogard & du Terrail arriuere ſſi à propos, qu’ils per",
            "cereas pla fiers fois les eſquadrons ennemis, renaorſant lears",
            "ataildlons",
            "d’nfanterie, laquele pour lors commenç̧a de s’eftonner: Iaſqu’à ce que",
            "s’eſtdt rallée & remiſeen tres-bon ordre, la Mothe qai les vit tom paſ",
            "ſet entredan ſonretrancbement, retia ſergnfot adileſment",
            "l fauear d’vne forte haye, pour les cdbattre en ce paſſage,os ils ne pou",
            "aoient veir luy qu’en defillant. Ce qu luy ſacceda ſi heureuſeent,",
            "qu’ayant porté par terre plafieurs de leurs Caaualiers qi auoiet tenté le",
            "paſſage, ilobligee les autres de retourner auece cfafion. Les enmnemis bor",
            "derent cete haye de leur Pnfaenerie, quifit de fi grdes decharges",
            "deſus",
            "noftre Caaalerie, qu’elle fut cotrainte de ’en aller prendre ſon Camp de",
            "aaille dans vne petie plaine, à a2. mouſqetades de la coureine de la",
            "Ciadelle, ou les ennemis eſtoiet obligeZde paſſer par necefite, Ce q’ils",
            "enmt eprret aaec vne ſibellde diſpoſfti: que la Mothe qi obſeruoit ea",
            "omene leur marche, fut contraint d’attendre qu’ils luy monſfraſſent",
            "le",
            "flanc: & alors il prit ſon tejps ſiaà prepos, que les faiſant charger par to",
            "e ſ C.aualerie ilronpit lears eſquadrons & pera leurs",
            "btaillons, de",
            "ſorte, que la tuerie ayae dare r. heure, il en demera plas de 2. milmorts",
            "ſr la place. Et la Caa lerie des ennemi fut ſi preſſee, qu’abandonnant",
            "mfaneerie, ovne pareie ſ ſauaa la faite le lg de la Douare; l’a",
            "tre ſe precipitataa bas d’vne raaine, pour gagner la Ville par la",
            "pra",
            "D ij"
        ],
        [
            "rie, ily en eut encore on grand nbbre qei marquerent la iormé par l",
            "perte de la vie. Cependt que l Mothe pourſuiaoit cette caualerie des",
            "nais iaſqes ſar la contreſcarpe da folé de la Ville, oà lle ſe retitaie,",
            "il fut aduerty qae oe. hommes d debnis de l’Infarerie des ememsis",
            "ueoient forcé vnme redoute gardce ſelement par 2o. ommes des noffres,",
            "& qu’ils i’y eſtoient logez. Toaut aſii-toftil ſe porta ſar le lie, ineſe",
            "cette redste, & aec qelqae yoo. hommes commanda l’aetaque, qe?",
            "fut faite de totcs prtr aaec tant de cœur & de reſoltion, qe la ba.",
            "riere fut d’abord gagnee; & à meſfme temps furent forrez & tous tez",
            "par cette coarageſe nfamserie d Cdp & de la Ctadolle. Les fyard",
            "ui prirent le chemn de la Doaire, frent ſuiis par oo. cheax,",
            "qui earreſerent encore trois o queatre cens par les chemmins. Ce robat",
            "fait à dierſesr repriſes dara pres de cinq heures, & Motbe mouſtra",
            "partot ſon coarge ſon gement da vne egalle aſiitt:.",
            ",-",
            "rl",
            "Vil Côinne cette bataille eſt décrite par vn Autheor Fran",
            "çois:les eſtrangers ne la releuent pas moins. Le Comte Galeaz",
            "zo Gualdo Priorato, raporte en l’Hiſtoire de ce temps, que ſans",
            "cette victoire l’armée Franç̧oiſe auoit reſolu de ſe rrirer per da",
            "parte di Vanchi à orgo di Po. Et cét Hiſtorien confeſſe netre",
            "ment, que la France à eu ceét auantage par la diligence de m de",
            "la Mothe, auquel il remarque les plus hautes qualitez qui ſe",
            "puſſent rencontrer en vn Capitaine, la diligence, & le iugemẽt",
            "intrepide & temperé dans les confuſions & deſordres des com.",
            "bars, ſe ſont ſes termes: Francefi ls qale hebbere qaefta viteoria",
            "fortanatamente, e per diligenza del Signor della Motha, a ci da ſrte",
            "conceſſe nella confuſfione quella intrepideza, e temperanza, che pochi",
            "benche prudenti ne ſono in caſi fmil faaoriti.",
            "De vingt-neuf ſorties qui furent faites pendant ce ſiege, il y",
            "en eut vingt-trois du coſté de m de la Morhe, dont il y a iour",
            "nal, & furent toures vigoureuſement repouſſées. Mais entre",
            "autres il s’en fit deux les 2; luillet & i. d’Aouſt, pour faire ſor",
            "tir les perſonnes inuriles de la Ville, auec ce reſte de Caualerie",
            "de Dom Carlo de la Gatta qui l’incommodoit, Turin ayant",
            "moins à faire d’hommes que de munitions",
            "La premiere diminua forr les ennemis, elle commenca ſur les",
            "dix heures de nuit, que le Prince Thomas du Coſteé des Gardes,",
            "& le Marquis de Leganez aupres du Pô̂ firent des feiutes atta"
        ],
        [
            "ques, afin de fauoriſer vne ſodrcie diuiſeen auant-garde & ar",
            "riere-garde. L’auant-garde de cinq cens laiſtres, conduite par",
            "Dons Toan: de. Lemogfpagnol, General-de la Caualeniqde",
            "l’Eſtat de Milan:, macha ſans eſtre deſcauuertele long de la",
            "Doire Suſine iufſques à̀ la Purpurate, où Jes pionniers ouuri",
            "rent cerce partie du reranchement qui eſtoit entre ladire-ri.",
            "uiere & vne eedoute qui le defendoit: mais le foſſé s’eſtant",
            "trouue trop haut & pleib d’eau l’auant- garde ne pûr paſſer,",
            "&",
            "dans ette oupation elle fut ſurpriſe de mr- de la Mothe, le",
            "quel auec lsegimens d’Anguyen & du Terrail reuenoit d’vn",
            "grand combi, par lequel il auoit battu & contraintl’arriere",
            "garde & Dom Carlo de la Gatta de regagner Turi, tellement",
            "que cette auant garde ſe trouuant enfermeée fut contrainte à̀",
            "deander quatſer, & demeura tourepriſojnſere, à̀ la reſorue",
            "de quelques Cauahers qui ſe perdirenr en la Doire & dans’le",
            "foſſd. Dom Ioan de Lemos furt pris ,ayant le bras caſſeé d’vn",
            "coup de piſtolet. M de la othe le traitta ,la Françoſe, c’eſt",
            "à dire auec toure ſorte deciuilir & de courteſe, & le geuoya",
            "le lendemain ſns rançon au Marquis de Leganez ſon pavent.",
            "Ce peu qui reſtoit de viures & de fourrages ſe conſumane par",
            "tant de bouches mutiles monſieur le Pince Thomas reſolut de",
            "tenter par vne autre-& dernieré ſurtie d’en vuider la Ville: &",
            "pour y paruenir( par le moyen du canonsourrir)lujy & le",
            "Marquis de Leganez conuinrent d’y proceder en cete maie",
            "re. Le matin d premier iour d’Aouſt ladit Maryuils artha",
            "auec partie de l’Arḿe Eſpagnole, & fit auec gnadfeu vne",
            "felhte attaque du coſté de Colleins, afin epeldant: d’empe",
            "cher mr le Comte d’Harcour de ſedonrinbe quarrlerla Put",
            "purate. En meſme tenps mr le Pince Thomas ſartit de Turin",
            "auec quatre mille hõrmmes qu’il commandoit en perfonne, &",
            "ce pour fauoriſer la ſortie de douze cens cheuaux qu’il auoit",
            "baillez à conduiré àDom Oarlo de la Gatta, auec des pontons",
            "& faſcines, pour ne romber pas au mal-heur de laſartie precé",
            "dente. Monſieur de la Motheauec le corps de l’armee demon",
            "ſieur de Longueuille s’oppoſa viuement à̀ cette ſortie, & apres",
            "vn long combat contraignit mr le Prihce Thomas & D. Carlo",
            "de la Gatta de rentrer confuſement dans la Ville, laiſſans au",
            "D iij"
        ],
        [
            "30",
            "chiamp de Batallle pluſieurs de leurs morts entreé leſquels ſe",
            "trduua l’Amazone Allemande.",
            "Turin a’eſtant ’enldupeu de temps adpees, monſieunde la Mo",
            "tbêreuint enPrac en pàſſant Chafnbory il y fut receu aued",
            "des aceuells extraordinaifes par Madame Royale, laquelle de.",
            "uant luy ne ſe poudoit laſſe de racontertourt haut à ceux qui",
            "eſtoient preſens les ſeruices qu’il luy uoit reéndus & à̀ Mon.",
            "eur le ue de Suoye ſon fils, leque elle fir venir expreés dans",
            "lchambte pour luypreſeter monſieur de la Aathe, comme",
            "elle fit, en diſant: Mon fils, voila Monſeur de la lod, aaymezZ-le",
            "ee eeſueleſe ie e de nen daounaude lrn ale nm!",
            "a rſtabllſſemhe de voftr-Eaut.",
            "A Veout draluepre eant de bones aions, le feao,l",
            "2",
            "detres heureuſe memoire, iugea monſieur de la Mothe",
            "digaé d’vn des importans & eſpineux employs qui ſoit arriué",
            "pendant ſon egné, ent place de monſieur d’Eſpenan, qui en",
            "ſortoiepar la forcede l’arno du Roy Cacholique:",
            "Sa Majeſté auoiteſteleue, l’riôce de Catalogne, par vn con",
            "ſentement des peuples quai reclamerent ſa protection contre",
            "l fureur des trounpes du’Royd’Eſpagne qui inondoient toure",
            "la Prouince Monſieur de las Mothe fut choiſi de. Sa Majeſteé́",
            "pouir defendre cettre gloriuſe election& conſeruer aà la France",
            "c Prinecipat, le plus hoble & nnſiderable qui ſoit en l’Europe.",
            "iDés l’ainſtan qu’il en eut receu les Ordres il partit de la",
            "Cour, & ſunla fin de Ianuier 164. arriua à Barcelonne, où la",
            "reputatio qulil auoit acquiſe en ralie, le faiſoit attendre auec",
            "beaucoudp d’impatience. Ily fut accueilly auec grandes de",
            "monſtrarions de joye de toute la Ville, & de eſſieurs de la",
            "Deputation. Il les raſſeura de la part du Roy contre les appre",
            "henſions qu’ils auoient de l’armee du Marquis de Velez, lequel",
            "depuis ſa retraite de Monjuic auoit recepde nouueaux ren",
            "fotts deCaſtile.",
            "endanit que ſes troupes filoients de France, il faiſoit luy",
            "meſme trauailler aux fortifications de Barcelonne & de Mon",
            "juic, maisil fut bien-toſt contrainc d’en laiſſer la commiſſion",
            "à dautres: dautant que le Roy d’Eſpagne jugeant l guerre"
        ],
        [
            "3c",
            "de Catalogne de plus grande conſequence que toutes celles",
            "qu’il auoit lur les bras, y iettaaufi ſes prineipales forces; yfor",
            "mant en meſme remps trois Armées conſiderables. Cae ontre!",
            "l’ancienne qui eſtoit en laplemt dé Terragonne, cormoandée",
            "par le Conneſtable Coloune l’rince de Bothere, qurauoit ſuc",
            "cedé au Marquis de Los Velez, Sa majeſté Carholique en fit",
            "deux autres nouuelles: l’vne a Tortoſe & Valence ſous le mMan.",
            "quis de eganez, & l’autre en Arragon, ſous la cohduirte du",
            "Vice-Roy de ce Royaume qui eſtois le Duc dé Nocera Tſtu",
            "late Napolitain, de la maſon des Caraffes.",
            "Ce derier fut plus diligent à̀ marcher que les autres: car",
            "pour fauoriſer vne faction qu il auoit tramée dans Ia ville. de",
            "Lerida, il entra dans la Caralogne, où il aſſiegea Aytonne. Si",
            "toſt que monſieur de la Mothe en euſt eu aduis, il quita les",
            "Fortificarions de Barcelonne pour s’en aller en diligence à̀ Le",
            "rida, où il calma pour lors les fonctions qu y auoient eſté for",
            "mees par quelques mal. affertes. Cependan il trouua moyen",
            "de ierter cinq cens hommes dans Aytonhe, & vn iour aprés il",
            "marcha droit aà̀ l’ennemy, le quel ſurpris de ſa diligence:leua le",
            "ſiege ſans l’artendre, & ſe retira en deſordre au delaà de la Cinca",
            "où ſon armée ſe diſſipa incontinent.",
            "Le mauuais ſuccez du Duc de Nocera rallentit les marches",
            "du Prince de Bothere & du mMarquis de eganez, quiſe vou",
            "loient ioindre. Pendant leurs deliberations, monſieur de la",
            "rarhe eut le loiſir de remedier aux accidens qui luy pouuoient",
            "arriuer durant certe Campagne. Il luy reſtoit deux Armées à",
            "combattre; la moindre deſquelles eſtoit plus forte que la ſien.",
            "ne: celle qu’auoit le Prince de Bothere dans la pleine de Terra",
            "gonne eſtant de vingt mille ommes effectifs ; & celledut ar",
            "quis de Leganez vers Tortoſe de ſix mille homines de ed, &",
            "de deux mille cheuaux.",
            "Afin de reſiſter aà tant de forces, M de la Mothe iugea qu’il",
            "luy eſtoit pbus à̀ propos de joüer de la teſte que des mains: &",
            "ſur tout qu’il luy falloit empeſcher que les deux Armées en",
            "nemies ne ſe puſſent ioindre ny ſecourir. Pour paruénir à̀ ſon",
            "deſſein’il ſe ſaifit du Col de Cabre, puis alla attaquer le Col",
            "Balaguier, que les ennemis auoient fortifiédepuia que le Mar"
        ],
        [
            "32",
            "quis de Los Velez s’en ſaifit en allant aſſieger Cambrils:neant",
            "moins il fu emporté, & les ennemis y perdirent quatre cens",
            "hommes.",
            "Monſiaur de la Mothe eſtanr aſſeuré de ces paſſages, ſe vint",
            "camper à la veuë du Prince de Bothere, & ce en lieu ſi auanta",
            "geux, qu’il n’y pouuoit regulierement eſtre force, ny l’enne",
            "y en ſortano de la plaine de Terragonne ( où il poſtoit) en",
            "ter par adillours dans la Catalogne. On peut facilement le per",
            "ſuader qu’aeArmé́ee vingt mille hommes reduire en ſi peu",
            "de pays ne demeura pas long-temps ſans paſtir & auec les ne",
            "ceſitez, de diminuer en courage & en nombre. Ce qui fit re",
            "ſoudre enfin monſieur de la Morhe( apres auoir receu le ſecours",
            "que luy enuoya du Rouſfillon monleigneur le Prince ſon Ge",
            "neraliſſime) de ſortir de la defenſiue, & de deſcendre dans la",
            "pleine de Terragonne, où à la barbe du Prince de Bothere il",
            "artaqua & prit les villes de Vals, Leſcouuerte, & Conſtantin,",
            "& auec l’aide de l’Armée Nauarre, le Fort de Salo.",
            "Par la prie de ces places, monſieur de la Morthe reſſerra da",
            "uantage cette puiſſante Armée, & en ſorte qu’il la contraignit",
            "d’aller camper ſous la porté́e du canon de Terragonne, où elle",
            "tomba en des neceſſitez ſi extremes, qu’apres auoir meſme",
            "mangeé les prouiſions de la Ville, chaque ſoldats eſtoit reduit",
            "par iour à deux onces deris, & trois onces de char de cheual:",
            "de maniere que ſans le premier ſecours que monſieur de Bour",
            "deaux laiſſa entrer du coſté de la mer, l’Armée & la Ville ſe",
            "rendoient enſemble deux iours apres.",
            "Tant de neceſſitez reſolurent Ie Roy Catholique d’enuoyer",
            "ſes Ordres au Marquis de Leganez d’hazarder tout, pour ſe",
            "courir par terre cette Armée languiſſante, & au Duc de Fer",
            "randin d’en faire autant par mer. Afin d’executer les com",
            "mandemens de Sa Majeſté Catholique, le premier ſe mit en",
            "campagne, & tenta de le ſecourir par le Col Balaguier, qui",
            "eſtoit l’endroit paroù le Marquis de Los Velez entraen Cata",
            "logne, lors qu’il aſſiegea & prit Cambrils & Terragonne:",
            "mais",
            "M de la Mothe l’auoit tant bien muny, que ce General Eſpa",
            "guol y trouua vne telle reſiſtance, qu’il en fut repouſſeé auec",
            "perte notable, & contraint de ſe retirer à Tortoſe d’où il eſtoit",
            "party."
        ],
        [
            "33",
            "party. En cette contre-marche, ſon Armé́e qui n’eſtoit preſque",
            "compoſée que de milices, ſe diſſipa Le Duc de Ferrandiney fut",
            "plus haureux, car il ſecourut deux fois l’Armée: mais la dernie",
            "re vint plus à propos pour ſauuer la Ville que ladite Armé́e,",
            "qui ſe trouuoit alors entlerment ruinée & conſommée par les",
            "combats & neceſſitez où elle auoiteſté reduitte, ne s’y eſtant",
            "trouué́ que aooo. hõmes & oo. cheuaux, apres que ledit Duc",
            "de Ferrandine eut emmené par mer les bleſſez & les malades.",
            "Vne ſi puiſſante Armée n’a pû̂ venir à telles extremitez, ſans",
            "qu’il y euſt eu nombre d’eſcarnouches, de rencontres, & de",
            "combats; deſquels il y a Iournal particulier, qu’on reſerue à",
            "l’Hiſtoire des guerres de Catalogne. On ne parlera pour cette",
            "fois que de la Iournée des Fourrageurs, quieſt comme vne Ba",
            "raille; conſideré que les deux Armé́e entieres ſorties de leurs",
            "retrenchemens s’entrechoquerent en pleine campagne. Voicy",
            "comme les Hiſtoriens la racontent.",
            "Les ennuemis ayans formé́ vn deſſein d’occuper quelque po",
            "ſte qui leur eſlargiſt la communication de la mer, d’où ils eſpe.",
            "roient leur plus aſſeuré ſecours de viures. Mde la orhe en eut",
            "avis par vn Valon transfuge, qui l’aduertit que le lendemain",
            "o de Iuillet les ennemis deuoient faire irruptionſur quelqu’vn",
            "de ſes quartiers, auec 8oo. cheuaux & aooo. fantaſſins. Il don",
            "na ordre à̀ Mr de Serignan ſſous pretexte de faire montre aux",
            "troupes) de s’aduancer auec mille mouſquetaires & cinq cens",
            "cheuaux à Tamaric, village qui n’eſt qu’à vne petite lieuë de",
            "Terragonne, Mr de la Mothe cependant mit vne partie de ſes",
            "troupes en embuſcade, dans les montagnes voiſines. Mais ſur",
            "l’aduis que luy donnerent les gardes auancé́es, que les enne",
            "mis marchoienten plus grande nombre qu’on ne l’auoit aduer",
            "ty, il reunit ſes troupes, & ſe mit à̀ la teſte de ſa Caualerie",
            "& In",
            "fanterie, qu’il fit aller par vn vallon qui luy eſtoit fauorable à",
            "couurir ſa marche; & mit ſon Armée en baraille le long d’vne",
            "monragne, d’où il deſcouuroit la marche des ennemis de deux",
            "coſtez de la Ville. Il n’y fut pas pluſtoſt, qu’il vid ſortir vn grad",
            "conuoy de Fourrageurs, qui apperceurent l’embuſcade de nos",
            "troupes, & qui pour s’en garantir occuperent vne eminence fa",
            "uorabla, en laquelle ils furent incontinent renforcez de quel <pb",
            "n=\"34\"/>",
            "34",
            "ques eſcadrons ſortis deTerragonne. Afin de les chaſſer de cet",
            "re eminence, monſieur de la Mothe commanda ledit ſieur de",
            "Serignan auec deux Regimens de caualerie & cinqcens mouſ",
            "quetaires; & luy cependant voyant deux eſcadrons de reſerue",
            "’eſtrepar rop auaneet les ataqua, prit s ou tuapreſquerous,",
            "& le conuoy des Fourrageurs ſe mit en fuite.",
            "Ce combat s’eſtant fait a la veué de la Ville, l’armée enne",
            "nie pour ſauuer ſes roupes aumneens ſenir cobuaalle ſr vns",
            "petite montagne voiſine, à porteée de mouſquet de ſes retren",
            "chemens. Monſieur de la Mothe de ſon coſté diſpoſe pareille",
            "ment l’armée Françoiſe en bataille, & pour inueſtir les enne.",
            "mis, donna ordre audit ſieur de Serignan ( qui y fit des merueil.",
            "les ) de les attaquer par la gauche, comme luy fit par la droite,",
            "en ſorte qu’il les deſltogea de leur poſte, & les pouſſa fuyans",
            "iuſques dans leur rerrenchement.",
            "L’ſle droite ſe defendit plus long- temps, & eſtoit preſte",
            "d’emporter vne eminence aduantageuſe, lors que m de la Mo",
            "the iugeant l’importance d’icelle, deſtacha de ſon armé́e trois",
            "Regimens Franç̧ois, & vn de Catalans, auec trois compagnies",
            "de caualerie, qui obligerent l’ennemy à ſe retirer, & d’aban.",
            "donner le poſte. Mais le Prince de Bothere reſolu d’emporter",
            "cette colline conteſtée, y fit tenter vn nouuel effort par le Re",
            "giment du Comte Duc, ſouſtenu des hommes d’armes appel",
            "lez Crazados, leſquels nous attaquerent impetueuſement &",
            "auec valeur, mais qui furent auſſi genereuſement repouſſez:",
            "ils cederent finalement & le poſte & la victoire. Six cens Eſpa",
            "gnols demeurerent morts ſur la place, cinqcens priſonniers, &",
            "huict à neuf cens mules de butin.",
            "Apres la diſſipation de l’armée de Terragonne, monſieur de la",
            "mMothe renireé dans ſes quartiers de Vals & Conſtantine, y laiſſa",
            "quelques troupes: pums marcha auec le reſte de l’Armee aux",
            "frontieres d’Arragon, ſur l’aduis que luy donnerent les Cata",
            "lans, que les principaux de ce Royaume eſtoient preſts à̀ ſe",
            "ſouſleuer pour leur liberté onſieur de la Mothe eſtant arnué à",
            "Lerida, il trovua que de la faction qu’il auoit aſſou pie au com",
            "mencementde la campagne, en eſtoit née vne autre preſte à̀",
            "eſclorre, que ſa preſene diſſipa. Cela l’obligea neantmoins de",
            "AA"
        ],
        [
            "laiſſer ſes meilleures troupes dans ladire Ville, & ſeulement",
            "auec mille cheuaux & quinze cens fantaſſins aller dpprendre",
            "des nouuelles d’Arragon. Il ſceuten ce voyage comme le Roy",
            "d’Eſpagne auoit calmeé la reuolte de ce Royaume-là dans ſa",
            "naiſſance, par l’empriſonnement du Duc de Nocere, que Sa",
            "Majeſte Catholique en auoit ſoupçonné l’Autheur ( quoy",
            "qu’iniuſtement ) lur des charitez de Cour.",
            "prit en s’en retournant Tamarit, & delà repaſſant par Lerida,",
            "il retourna auec pareille diligence qu’il eſtoit venu en la plaine",
            "de Terragõne:ou il arriua le meſme iour que le Prince Bothere",
            "auoit fait deſſein d’enleuer vn quartier aux troupes qui auoiene",
            "eſté laiſſées aupres de Conſtantine, croyant encor m de la ao",
            "the aux frontieres d’Arragon Pourquoy il auoit commandé ſix",
            "cens fantaſſins & toute ſa Caualerie, dont mr de la Motheayant",
            "eſté incontinent aduerty par les Eſpions qu’il entretenoit dans",
            "Terragonne, il fut la nuict meſme ſeur dreſſer vne embuſcade,",
            "par le moyen de laquelle il vouloit les couper en retrraitte. V",
            "cas fortuit ſollicita ſon entrepriſe, trois Vedetres des ennemis",
            "eſtans heureuſement tombées entre ſes mains, il logea en leur",
            "meſme place trois de ſes ſoldats, leſquels il fit habiller des ha",
            "bits deſdites Vedettes, qui firent du haut de la montagne les",
            "meſmes Signals que les autres deuoient faire: choſe qui reuſſit",
            "ſi bien, que les ennemis continuans leur route furent chargez",
            "par m de la Mothe: La Caualerie prit la fuite, apres auoir",
            "perdu vne trentaine de leurs compagnons, & route l’Infante",
            "rie fut tué́e ou priſonniere. Cette action tut baptiſé́e par le feu",
            "Roy du nom de l PIournée des edetes. Le Prince de Bothere",
            "en eut tant de deſplaiſir, qu’accableé d’vn ſi grand nombre de",
            "diſgraces qu s’entreſuiuirent en quatre mois, il mourut peu",
            "de iours apres dans Terragonne.",
            "Cette Campagne finit glorieuſement par le ſecours d’Al.",
            "menas, le Duc deToralre & Dom Vincent de la Marre ayans",
            "formé vn nouueau Corps d’Armée du debris de celles du ue",
            "de Nocera & du marquis de Leganez, ſurprirent ladite Ville",
            "ſitué́e aux frontieres d’Arragon le Nouembre, pendant vn",
            "grand broüullard qui les fauoriſoit. Le Gouuerneur qui eſtoit",
            "1.",
            "Monſieur de la Mothe ſe iugeant inutile en ces frontieres,",
            "E j"
        ],
        [
            "36",
            "Caralan ſe defendit au chaſteau, aſſez bon d’anciennes tours &",
            "murailles, ſinon qu’il eſtot commandeé d’vne montagne voi",
            "ſine. Le Duc de Toralte le fir battre de quarre canons;& à",
            "cauſe",
            "qu’il y auoit vn grand peuple, les habitans s’y eſtans rerirez, il",
            "l’incõmodoit encore de bombes & de grenades. r de la naothe",
            "ayant eu aduis de ce ſiege y marcha en relle diligence, que dés",
            "le lendemain qu’il en eut auis, il ſe trouua à̀ demie leuë de l’en.",
            "nemy, d’où il aſſeura le Gouuerneur qu’il le ſecoureroit: Son",
            "armé́e pouuoit eſtre de mille cheuaux & goo. hõmes de pied,",
            "& celle du Duc de Toralte eſtoit de 25oo cuiraſſes & de jooo.",
            "fantaſſins. Le premier iour, mr de la mothe pour ſecour la",
            "place marcha le long de la montagne, & les ennemis à̀ l’oppo",
            "ſite, vn valon & rauine entre deux: mais afin d’auoir plus da.",
            "uantage, ils firent rerirer leurs batteries pour s’en ſeruir contre",
            "l’armeée Françoiſe, qui n’en auoit point. Ce premier iour que",
            "les armées furent en preſence, il n’y eut que quelques legeres",
            "eſcarmouches. Le lendemain dés le point du iour l’ennemy qui",
            "auoit reconnu nos forces inégales aux ſiennes, ſe preſenta de",
            "rechefen bataille reſolu de nous combattre: mais mondit ſieur",
            "de la mothe ſe retira à̀ Algoüaire, où le Gouuerneur du cha",
            "fteau d’Almenas luy enuoya ſignifier & proreſter, que ſi dans",
            "le",
            "iour ſuiuant il n’eſtoit ſecouru, il ſe rendroit.",
            "Ladite place ne ſe pouuant ſecourir par la force, contre vne",
            "armée plus puiſſante & bien poſtée, mr de la orhe s’aduiſa",
            "de le tenter de nuict par ſtratageme: Il dit à tous les rambours",
            "& trompettes de l’armé́e de ſuiure le fieur d’Amhoiſe & de faire",
            "ce qu’il leur ordonneroit; & il cõmanda au ſieur d’Amboiſe qul",
            "eſtoit Capiraine au Regiment de Merinuille, d’aller de nuict",
            "par la montagne droit à Almenas auec cenr Maiſtres dudir",
            "Regiment, & que pour donner l’eſpouuante il chargeaſt tous",
            "ceux qui ſe preſenteroient: que ſur les quatre heures apres",
            "mnuit il ne manquaſt de commander aux tambours e ſonner",
            "continuellement la marche par les chemins, & aux trompet.",
            "tes par interualle: qu’aux approches d’Almenas il leur fit ſon.",
            "ner la charge aux vns & aux autres. Ce projet reuſſit comme",
            "r de la Mothe s’attendot: car les ennemis croyans que l’Ar",
            "mée Françoiſe fuſt du coſté où ils oyoient les tambours &",
            "A"
        ],
        [
            "37",
            "trompettes, y marcherent; ecependant onſieur de la Moche",
            "allant de l’autre coſté par vn valon aueec cinq cens cheuaux,",
            "força toutes les gardes que l’ennemy auoit laiſſées dans laVille,",
            "ſecourut le Chaſteau: d’où il ſortit toſt apres, donnant aduis",
            "audit ſieur d’Amboiſe de ſe retiter auec ſes trompettes & tam",
            "bours, Toralte voyant la place ſecourue, ne voulut perſiſter",
            "dauantage au ſiege, & ſe retira dans les quartiers d’hyuer.",
            "A Campagne de i64a. ne fut pas moins heureuſe à r de",
            "Lla Morhe que la precedente. Le arquis de la Ynoyoſa le",
            "voyant éloigné vers les frontieres d’Arragon, prit l’occaſion",
            "de ſon abſence pour aſſieger Valz auec cinq mille hommes de",
            "pied, douze cens cheuaux, & cinq pieces de canon: on luy en",
            "donna aduis en grande diligence, & s’y en vint auec vne ſiex.",
            "traordinaire, que ſa preſence en veuë de l’ennemy preuint la",
            "nouuelle de ſa marche. Ce qui eſtonna tant le mMarquis de la",
            "Ynoyoſa, qu’il lena le ſiege: & fit ſa rerraite en tel deſordre,",
            "que mr de la Mothe les contraignit au combat pres de Ville",
            "Iongue, où il le bait. Les Relarions Caralanes, à cauſe decet",
            "re extreme diligence, mettent certe action entre les plus belles",
            "qui ſe ſoient faites en Catalogne, & l’appellent La Baeaille de",
            "Villelonge. Elles marquent neufcens morts ſur la place, deux",
            "canons pris, auec plufieurs priſonniers.",
            "Deux mois apres, cette victoire fut ſuiuied’vne aurre beau",
            "coup plus memorable. Elle arriua ſur ce que le Roy d’Eſpagne",
            "voyant Collioure aſſiegé, Perpignan en peril, & le Roy de",
            "France en chemin pour entrer en perſonne dans les Eſpagnes:",
            "Sa Majeſté Catholique, afin d’empeſcher les grands projets",
            "des François, reſolut de ietrer vne armée conſiderable dans le",
            "Rouffillon, & de la fortifier des meilleures troupes qu’elle euſt.",
            "Pour ce, le Capitaine Ioſeph Sem paſſa à Roſes fur des vaiſſeaux",
            "de Dunlerque & de Danzic ſix mille hommes de pied, auee",
            "toutes les munirions neceſſaires à vne puiſſanre arnmée.",
            "Et d’autant qu’on ne peut pas porter ſur la mer nombre de",
            "caualerie, Sa Majeſteé Catholique en forma vn grand corps,",
            "qui deuoit aller par terreioindre ſadite armée de Rouſſillon: &",
            "pour la conduite, nomma General D. Pierre d’Arragon Mar",
            "quis de Pouare, & le Duc de Poralte ſon Lieutenant general",
            "E ij"
        ],
        [
            "leſquels ayans eu ordre de choiſir les meilleurs hommes qu’ils",
            "pourroient dans les armées de Valence & d’Arragon, paſſerent",
            "en celle de la plaine de Terragonne commandée par le Marquis",
            "de la Ynoyoſa & Comte d’Aguilar, en laquelle ils choiſirent",
            "auſſi ce qu’il y auoit de meilleur: & en formerent vn corps de",
            "a25oo. cheuaux, de mille Dragons, & de mille Officiers refor",
            "mez ou vieux ſoldats; leſquels ( afin de trauerſer la Catalogne",
            "auec plus de diligence) deuoient eſtre alternatiuement mon",
            "cez ſur des mules ou bidets. Huict cent mules furent auſſi deſti",
            "neées à porter des viures pour douze iours.",
            "Cependant les ennemis ayant repris Conſtantine, M de la",
            "Mothe apprit par les intelligences qu’il entretenoit aà̀ Terra",
            "gonne, le deſſein du Marquis de Pouare: ce qui le fit reſoudre à",
            "obleruer ſa marche, ſans ſonger à autre choſe; comme de fait",
            "les ennemis firent pluſieurs feintes pour le diuertir ailleurs. Ils",
            "enuoyerent des troupes du coſte de Tortoſe, faiſans mine de",
            "vouloir attaquer le Col Balaguier; & firent courir le bruit, que",
            "le deſſein. du Roy d’Eſpagne eſtoit de ſecourir le Rouſſilſon",
            "auec ſon armeée d’Arragon, qui deuoit entrer par la Comté de",
            "Foix: Et pour rendre ce brut vray-ſemblable, ils furent aſfie",
            "ger Tremi Ville de Catalogne qui eſtoit de ce coſté. là: mais",
            "monſieur de la Mothe, ſans mouuoir ſon Camp, ſe contenta d’y",
            "enuoyerdu ſecours, par le moyen duquel les habtans firent le.",
            "uer le ſiege. D’ailleurs, le Marquis de la Ynoyoſa auoit gagné́",
            "les montagnes elcarmouchant continuellement, afin d’obliger",
            "monſieur de la mothe à demeurer pour s’oppoſer aà̀ ſes deſleins.",
            "Finaiement, ſes Eſpions luy donnerent aduis que le Marquis",
            "de Pouare auec ce grand Corps d’eélite, s’eſtoit leparé du gros",
            "de l’armée de Terragonne le ;. Mars, afin de trauerſer la Ca",
            "ralogne pour entrer dans le Rouſillon. Des l’inſtant, par la",
            "marche que prit l’ennemy montieur de la Mothe iugea de celle",
            "du reſte de ſon chemin, & pour l’empeſcher & preuenir fit les",
            "ordres neceſſaires, donna rendez-vous à̀ ſes troupes en des",
            "quartiers qui ſe renconrroient ſur la route des ennemis, & man",
            "daaux Catalans qui habitoient ſur cette meſme route de pu",
            "blier leur Sommean, c’eſt à dire de preparer leur milice: auec",
            "ordre de ne paroiſtre le iour que ſur des eminences, & la nuict"
        ],
        [
            "4.",
            "faire grands feux & grands bruits, & d’allarmer continuelle",
            "ment les ennemis aà coups de mouſquetades: & eſcriuit à̀ Dom",
            "Ioſeph de marguarith, d’aller auec ce qu’il pourroit amaſſer de",
            "milices Caralanes ſe camper à S. Saloni & s’y retrencher,",
            "eſtant vn endroit où il falloit de neceſſité́ que paſſaſt le Mar.",
            "quis de Pouare.",
            "Apres auoir donné ces ordres il demeura encor deux iours",
            "combatant auee l’Armée ennemie, à laquelle il fit quitter les",
            "montages, paroiſſant luy meſme par tout, afin de faire croire",
            "au Marquis de la Ynoyoſa qu’il ignoroit le deſſein de la mar",
            "che de Pouare: & afin de l’entretenir dans cetre creance, il",
            "fit",
            "le ſoir du 5. venir dans ſa chambre, comme s’il euſt eſté ma",
            "lade, des priſonniers qui luy renuoyoit. Ayant lors commu",
            "niqué ſa reſolution à ar du Terrail, auquel il lſſa ce reſte d’Ar.",
            "mée a commander, luy ordonnant garder touſiours ce poſte",
            "iuſques à̀ nouuel ordre: il partit & marcha ſur des relais toute",
            "la nuict; enſorte qu’il arriua ſur les 8. heures du a6. à Pierre où",
            "eſtoit le Rendez-vous de ſes meilleures troupes.",
            "Vne heure apres ſon arriuee, les batteurs d’Eſtrade luy don",
            "nerent aduis que l’ennemy defiloit en vn chemin creux peu",
            "eſloigné. Il le laiſſa aller, defendant à ſes troupes de paroiſtre,",
            "iuſques à ce qu’il appriſt que l’arriere-garde eſtoit moitié paſ",
            "ſée, & alors il fit charger ſi a propos, que quatre cens hommes",
            "demeurerent morts ſur la place & quãtité de pnſonniers. Cet",
            "te attaque inopiné́e reſſerra l’ennemy, mais elle ne luy empeſ",
            "cha par de continuer ſa marche iuſques au 8. qu’il y euſt vn",
            "grand combat, auquel la victoire balanç̧a long- temnps, mais la",
            "priſe de D. Vincent de la marre nous la falicita. Ce qui obli",
            "gea l’ennemy le lendemain29 à faire volte face pour rerourner",
            "à Terragonne; iuſques auj. & dernier de mars, que D. Pietro",
            "d’Arragon & toure ſon armëe haraſſée de tant d’attaques de",
            "celle de France qui les eſcarmouchoit de iour, & les alarmes",
            "continuels des Catalans les empeſchant de repoſer pendant la",
            "nuict, outre les viures qui leur manquoient, apres de ſi lon",
            "gues marches & contre-marches: voyant les paſſages oceupez,",
            "& de rechef pres de Villefranche attaquez de toutes parts en vn",
            "troiſieme combat, ils furent contraints de demander quartier.",
            "39"
        ],
        [
            "40",
            "En ces trois combats, & en cette longue marche & contre.",
            "marche le8. iour, il ſe rencontra beaucoup de particularirez",
            "remarquables: qui ſont ſi exactement deſcrires dans la Trom",
            "pette Catalane, & dans tant d’autres Relarions qui ont eſté́",
            "imprimées en Larin & en toutes les langues de l’Europe, qu’il",
            "ſeroit inutile de les repreſenter en ce lieu. Il ſuffira de dire que",
            "ce fut vne victoire entiere, & vne des plus imp rtantes qu’ait",
            "iamais remporté́ la France dans l’Eſpagne: Memorable, en ce",
            "que de toure cette Armeée il ne s’en eſt pas ſauué vn, tous ayans",
            "eſté tuez ou faits priſonniers. La conſequence en fſut grande,",
            "en ce qu’elle mit le Roy Carholique dans l’impuiſſance de ſe",
            "courir les Villes de Colioure & Perpignan. Le Roy recognoiſ",
            "ſant cette heroïque action, honora M de la Mothe du Baſton",
            "de Mareſchal de France. Et de plus, Sa Majeſte auoit propoſé",
            "au Chapitre qui fut tenu pour la promorion de Mr le Prince de",
            "Monaco, d’enuoyer auſſi l’Ordre duS. Eſpnt aux Mareſchaux",
            "ds Guebriant & de la othe, Sa majeſté iugeant que ceux qui",
            "commandoient ſi glorieuſement ſes Armées dans les Pays",
            "eſtrangers, deuoent porter ces marques d’honneur, mais les",
            "ialouſies & les intrigues qui eſtoient lors à̀ la Cour, empe ſche",
            "rent les effets de la bonne volonté de Sa ajeſté.",
            "Apres cette ſignalé́e victoire, les Catalans qui diſoient",
            "auoir intelligence dans Tortoſe, obligerent ar de la Mothe d’y",
            "aller: mais apres l’auoir tentée pendant trois iours, il marcha",
            "dans l’Arragon, où il reprit Tamarit: puis il aſſiegea & prit",
            "Monçon vne des principales Villes de ce Royaume-là. Il s’en",
            "alloit aſſieger Fragues, lors que les ennemis firent vne diuer",
            "ſion, qui l’obligea de rerourner diligemment en Catalogne",
            "pour r’aſſeurer Barcelonne ſur l’apprehenſion qu’el le auoit de",
            "voir à l’anchre deuant ſon port le Prince de Toſcane auec tou.",
            "te l’Armée Nauale d’Eſpagne. Ce qui augmentoit cette crain",
            "te, eſtoit vne Armé́e de Terre qui eſtoit deſia dans la plaine de",
            "Terragonne au nombre de quinze mil hommes, commandé́e",
            "par le marquis de Terragouze General de reputauon: auquel",
            "ſe deuoiẽt encor ioindre le marquis de montara & le Baron de",
            "Sabac auec aurres 8ooo. hommes a de la othe ſe vint cam",
            "per à Ville. franche, d’où il empeſcha toutes ces Armees de paſ",
            "ſes",
            "2",
            "A"
        ],
        [
            "41",
            "ſer iuſques apres la priſe de Perpignan: De ſorte que le Prinece",
            "de Toſcane ne voyant point agir l’Armée de Terre, ſe retira de",
            "deuant Barcelonne.",
            "Cependant le Roy d’Eſpagne voyant tant d’Armeées ruinées",
            "ſous la conduitte de ſes Generaux, & les pertes de Perpignan,",
            "Colioure & Monçon, ſe reſolut de venir luy meſme à la guer",
            "re: & par vne puiſſance extraordinaire emporter dans la fin de",
            "cette Campagne toure la Catalogne & le Rouſſillon. Sa Ma",
            "jeſté Catholique partt à̀ cét effet de adrid & ſe rendit à Sar",
            "ragoſſe. Cette Armée a eſté la plus nombreuſe qu’ait veu l’Eſ.",
            "pagne depuis les guerres des Maures de Grenade. Les Eſten",
            "darts des Ordrës furent tirez auec ceremonie des Egliſes de S.",
            "Iacques de Salamanque, de Calatraua & Alcantara, & portez",
            "à l’Armée pour ſignal, que le Roy & toute l’Eſpagne, mar",
            "choent à la guerre. On fit conduire à Fragues toutes les pro",
            "uiſions & munitions neceſſaires, auec o. pieces de canon: &",
            "pour l’entretien de cette puiſſante Armeée, le Roy, la Reyne, &",
            "rous les Grands d’Eſpagne, firent battre en monnoye preſque",
            "toute leur vaiſelle d’argent. Les troupes s’aſſemblerent eés",
            "Royaumes de Valence & d’Arragon, & ſe ioignirent à Fra",
            "gues, où le Roy declara General de certe formidable Armée",
            "ſe maarquis de Leganez.",
            "Monſieur de la Mothe apprehendant que tant de forces fon",
            "diſſent ſur luy tout à̀ la fois, fit ſon poſſible pour combattre le",
            "marquis de Terragouze auant qu’il puû̂ſt ioindre l’Armée du",
            "Marquis de Leganez. N’ayant pû empeſcher cette ionction,",
            "quelque diligence qu’il y apportaſt: la conſeruation de Lerida",
            "qui s’en alloit perdue, la confiance qu’il auoit en la bonté de",
            "ſes troupes, & vn poſte auantageux qu’il occupoit, le firent re",
            "ſoudre (encore qu’il n’euſt que douze mille hommes )’d’atten",
            "dre le choc d’vne Armeée preſque deux fois plus forte que la",
            "ſienne, de laquelle il fut attaqué le 7. d’Octobre à la veuë de",
            "la Ville de Lerida.",
            "Le combat fut grand, long & opiniaſtre. La priſe de deux",
            "de nos canons, & noſtre Aile droite é́branlée par la furieuſe at",
            "taque de l’Auant-garde, compoſée de la Nobleſle volonta ire",
            "d’Eſpagne, des Eſcadrons des Ordres, de ooo. Cuiraſſes auec",
            "F"
        ],
        [
            "42",
            "quatre mille fantaſſins. ſembloit faire pancher la victoire du",
            "coſté des ennemis, lors que mr le Mareſchal de la Mothe l’ac",
            "quit à la France par ſa valeur. Vittorio Sirjau ſecond Tome de",
            "ſon Mercure liure;. exprime en termes elegans certe gene",
            "reuſe action. Il Moth cbe d’ad’a la ſniſfra ributato hareue, con",
            "gran valore il feroce aſſalto de Spagnoli, conoſciuto il diſordine de ſuoi",
            "ſriconcentro nel ſao eſſercite, & con due ſquadron del Magalot, &",
            "’eol Regimento ſuo di reſerua, rimeſſa & riuigorita l’a la deſtra; la",
            "ſcaglio con tanto impeto ſopra la vangarda Spagnola, che riuerbe",
            "ndo il timore ſopra di qaell ch’erano pur di-nzi aggreſſori &",
            "vitto",
            "rioſi, i vn’atom matata laparanza di qell ſce, commenciarono",
            "prima a pitbareé́, & poſcia a ſaluar ſi diſordnmarmente. Sans la nuit",
            "la tuerie euſt eſté plus grande. L’Armeée Françoiſe demeura",
            "maiſtreſſe du champ de bataille & des morts, qui excedoient",
            "deux mille, entre leſquels ſe trouuerent vn ſi grand nombre de",
            "Cheualiers des Ordres, que cela cauſa vne lamentanon vni",
            "uerſelle dans l’Eſpagne: laquelle fit par tout de mauuais augu",
            "res de la perte de ces Religieux Eſtendards des Ordres, qui fu",
            "rent pris auec nombre d’autres Cornettes & Enſeignes, & por",
            "tez en triomphe dans l’Egliſe de Barcelonne.",
            "Monſieur le Mareſchal de la Mothe pourſuiuant ſa victoire,",
            "contraignit le debris de cette effroyable Armeé́e à ſe retrencher",
            "en lieu ſi deſauantageux, que les eaux en ruinerent vne partie;",
            "& le reſte ſe trouua enfin entierement diſſipé́ par les diuers par",
            "tis qui luy furent deffaits, & par la priſe d’vn grand conuoy,",
            "le",
            "quel acheua de l’affamer & ruiner.",
            "La colere du Roy Catholique ietta la faute de cette perte",
            "ſur le arquis de Leganez, qui pour ce, fut arreſteé priſonnier",
            "à Conſuegra: & ſur le meſme pretexte le Comte Duc fut diſ",
            "gracie, apres auoir entierement poſſedeé le Roy ſon maiſtre",
            "plus de vingt années. Ledit Vitrorio Sirj vn des plus iudicieux",
            "Hiſtoriens de ce temps, remarque la grandeur & la conſequen",
            "ce de cette action. Coſi vn eſſercito ditrena mile combatenei",
            "racolra",
            "nſfeme con infnito diſpendio, & per vltimo forſo della Spagna nel",
            "occaſione dell vſcia del Ré: ſonza produrre alcan vantagio alla co",
            "ronma rimaaſe miſeramente diſſipato; conche s’aualoro maggeor mente",
            "l contamacia de Catalani, &c. Et peu apres il adiouſte: Ee"
        ],
        [
            "43",
            "abilirono vie pi li Franeſ in qeſfa Proincia conomnemente i..",
            "dicata vn’ altra Flandra alla Spagna. Il conclud à̀ la fin. Per le",
            "maedeſmi ragioni frmo miglio-ſs la ſaa teſta il Ré di Francia d corona",
            "di quel Principato.",
            "Afin de recompenſer ce ſeruice important, qui finiſſoit glo",
            "rieuſement cette heureuſe Campagne, le Roy fit Duc aonſieur",
            "de la Mothe: & Sa Majeſté luy enuoya l’inueſtiture du Duché",
            "de Cardonne de ſi bonne grace, qu’il ne ſe peut pas dire dauan",
            "tage. On ne paut pas mieux exprimer ce bien.fait du Roy, que",
            "par ce qu’en eſcriuit Monſeigneur le Cardinal Duc à Monſieur",
            "de la Mothe, par ſa lettre duiy. Octobre 1642.",
            "L Nouelle que nous auons receé de la deliurance de erida,",
            "par le gain de la Bataille que uous auez emporté contre le Marqaeis",
            "de Legamez, me redonne des nouuelles forces de ma ſanté; en m’oſtans",
            "les inqaietdes o i’eſtos de cette Place & de l’Armé́e qe vous co",
            "mandez Il n’et pas nml aysé de vous rendre de bons offces enmuers",
            "Sa",
            "Majefé́, pais que vous nous en donnez tous les iors mtiefe par vos",
            "proſperitez. Aalſi pis-ie bien vous aſſurer, qu’il n’ya point de Gen.",
            "til. homme en France en melere eſtme apres d’elle, & pour le bien",
            "dqel Sa Majeſfeé ſe troue ſi toſt diſpoſee. Pour noaelles marques",
            "de ſe Iaſtice & bonte enuers vous, Elle vous a doné́ la qalité́ de",
            "Dae & Daché de Cardeone, dont vous tirerede grands adauantages,",
            "pour ſpporter les deſpenſes que ùaous ferez d’oreſaane. Monſieur",
            "de Noyers enuoyant les Prouiſions dudit Ducheé par lettre du",
            "meſme iour & datte que celle de Son Eminence, parle encor",
            "du contentement qu’eut Sa Majeſté faiſant cette grarification.",
            "I’ay mis é́s mans de Monmſfeur de Rennes les Prouiions d Dcheé́ de",
            "Cardonne, que le Roy a otroyé d’vne façon f obligeante & gloreuſe",
            "poar vons, qu’il ne ſe peut rien adiouftr à la grandear d’vntel bien",
            "faitt. Ayant Sa Majeſteé dit ̀ Son Eminence, que ianmair il n’aois",
            "elleue’ perſonne aux digniteZ de Mareſchal de France & de Dc de",
            "meilleur cœr.",
            "Monſieur le Mareſchal de la Mothe ayant receu l’Inueſtitu.",
            "re, la fir enregiſtrer au Greffe Royal de Barcelonne, & prit",
            "poſſeſſion du Duché́ de Cardonne, auec toutes les formalitez",
            "neceſſaires ſelon les Conſticutions de Catalogne: & en ſuitte",
            "pnit la qualité de Duc dans tous les Ates publics qu’il faiſoit",
            "F ij"
        ],
        [
            "44",
            "Ce qui obligea extremement les Catalans, de voir qu’vn Gen",
            "ril. homme François qui auoit tant contribué à leur liberté́,",
            "eſtoit deuenu leur citoyen & leur compatriote.",
            "Lix place importante en Caralogne ſur la riuiere de l’He",
            "bre, fut aſſiegee deux fois des ennemis pendant la Campa",
            "gne de643. La premiere au mois de Ianuier, par le Marquis de",
            "Ia Ynoyola, lequel auoit deſia formé ſon ſiege & commencé ſes",
            "bateries, lors qu’il apprit que monſieur le Mareſchal de la o",
            "the approchoit pour la ſecourir: ce qui luy fit leuer le ſiege",
            "&",
            "ſe retirer en diligence, ne voulant pas hazarder vn combat, en",
            "core que mondit ſieur le Mareſchal euſt beaucoup moins de",
            "forces que luy. Le ſecond ſiege y fut mis par D. Iean de Garay",
            "Capitaine de reputation, que l. Philippes de Sylues y enuoya",
            "auec ſix mille hommes: mais monſieur ſe Mareſchal marcha en",
            "grande diligence au ſecours de la place auec toute ſon armée.",
            "Ce qui fit leuer le ſiege auec tel le confuſion aux ennemis, qu’ils",
            "bruſlerent toures leurs muninons & batteaux, & jetterent leur",
            "canon dans l’Hebre, afin de ſe rerirer auec plus d’agiliré́.",
            "Au commencement de cetrte Campagne, le Roy Catholi",
            "que ayant fait paſſer des troupes d’Arragon en la valée ’A.",
            "ran, la fit reuolter contre la France. Ce qu’eſtant de perilleuſe",
            "conſequence pour le reſte de la Catalogne, monſieur de la Mo",
            "the pria D. Ioſeph Margarith Gouuerneur du Principat d’y al.",
            "ler en perſonne, comme ayant vne entiere confiance en ſa va.",
            "leur & en ſa fidelité, tant de fois eſprouúe pour le bien de la",
            "France: ce qu’il teſmoigna encore en cette occaſion, où apres",
            "auoir pris le chaſteau où s’eſtoent retirez les rebelles, il remit",
            "doucenent le Païs dans l’obeiſſance, & contraignit les troupes",
            "Caſtillanes de retourner en Arragon.",
            "Nous finirons les actions mlitaires de ar le Mareſchal de la",
            "Morhe par le ſecours de Mirauet, qui eſt vne des der nieres qu’il",
            "a faites du regne du feu Roy. C’eſt vn grand & fort chaſteau ſi",
            "tue ſur la riuiere de l’Hebre. Le Marquis de la Ynoyoſa ayant",
            "honte de ſa retraire de Flix, prit occeſion de l’aſſieger ſur la fin",
            "de Feurier, pendant que l’armeée Françoiſe eſtant ſeparee &",
            "diuiſé́e dans les quarters d’hyuer, ne pouuoit eſtre raſſemblée"
        ],
        [
            "45",
            "qu’auec diffieulté́; ny meſmes Mr de la Mothe qui eſtoit à Bar",
            "celonne, en auoir aduis aſſez à temps pour le ſecouri. Neant",
            "moins des qu’il eut receu la nouuelle de ce ſiege, il donna ren.",
            "dez- vous aà̀ toutes les troupes à̀ Flix, où il ſe rendit auſſi auec",
            "vne diligence extraordinre. L’armée qui pouuoit eſtre de",
            "trois mil hommes de pied & de oo. cheuaux, y trauerſa l’He",
            "bre la nuct aſſez incommodement dans vn ſeul bac & quelques",
            "petits batteaux, de ſorte qu’elle ne put eſtre paſſée que le len",
            "demain ſur le midy. Deés l’inſtant il marcha, & s’arreſta ſurle",
            "foir à trois quarts de lieuë de Mirauet, faiſant fente de vouloir",
            "aſſieger le chaſteau des Maures( auquel les ennemis auoient",
            "mis garniſon) il le fit afin de les amuſer quelque temps, pen",
            "dant le quel il feroit repaiſtre ſes troupes, & apprendroit",
            "l’eſtat",
            "du ſiege & de la place; ayant fait auparauant aduertir le Gou",
            "uerneur, qui eſtoi le ſieur de Laual Capitaine au Regimenu",
            "d’Eſpenan, qu’il approchoit pour le fecourir. Sur la minuict il",
            "apprit que le chaſteau aſſiegeé depuis dix huit ious ; eſtoit aux",
            "abbois: & partit à̀ deſſein, s’il ne le pouuoit ſecourir, d’atta",
            "quer le Marquis de la Ynoyoſa, lequel eſtoit campé Gandeza",
            "proche de Mirauet, d’où il rafraichiſſoit tous les iours ceux qui",
            "atta quoient la place. Il marcha pour céoeffet entre Mirauet &",
            "le camp du General, pour empeſcher leur jonction& les battre",
            "plus facilement ſeparez. Sur le bruit de ſouapproche le Mar,",
            "quis de la Y noyoſa ſe rerira, & onſieur deſa Mothe fans les",
            "ſuiure rourna teſte vers Mirauiet, où il arriua fule midy.",
            "Les aſſiegeans eſtoient retrenchez à l’entourdu chafteau de",
            "relle ſorte, & dans des poſtes ſi auantageux, que le Marquis de",
            "la Y noyoſa auoit aſſez de raiſon de croire qu’il eſtoit isutile à",
            "mMonſieur de la aothe de ſonger au ſecours de cetre place, où il",
            "ne menoit point de canon. Auſſi les ennemis le. voyans arriueé,",
            "s’eſcnierent qu’il eſtote venu aſſez à temps pour voir ceiour. là",
            "jouer la mine, & prendre la place en ſa preſence. Rodomonta",
            "des qui ne les empeſcherent neantmoins de ſe preparer à le bien",
            "eceuoir: & pour ce pointerent les canons qu’ils auoient aupa",
            "rauant dreſſe contre le chaſteau, vers l’armeée Francçoiſe.",
            "Mr de la Mothe ayant apperceu que les accez & abords des",
            "retrenchemens eſtoientinacceſſibles parebas, & ſceu que ou",
            "F ij"
        ],
        [
            "46",
            "tre le premier retrenchement il y auoit encor vne rerrace der.",
            "riere la muraille de la baſſe court qu’ils auoent gagnée, il ſe",
            "re..",
            "ſolut toutesfois d’en feindre l’attaque, faiſant mumr ſes ſol",
            "dats de faſſines pour combler les foſſez: & cependant ayant re",
            "connu qu’au derriere du chaſteau il y auoit quelque eſpace où",
            "les retrenchemens n’eſtoient pas conduits, à̀ cauſe qu’eſtant",
            "ſurvn roc eſcarpeé, il n’y auoit porte ny feneſtre par où on pûſt",
            "entrer ou ſortir: il apprit par vn ſoldat que luy enuoya leGou",
            "uerneur qu’il feroit de ce coſté-là vn trou au pied de la muraille",
            "& y mettroit vne eſchelle pour monter ceux qu’il deſtinoit",
            "pour le ſecourir. Il ſe mit en baraille deuant les retrenchemens,",
            "& ſur la brune fit filer de l’infanterie qu’il auoit commandé́e",
            "pour le ſecours du chaſteau, par vn valon qui en deſroboit la",
            "veuë aux ennemis; & à la faueur de la nuit, ceux qui eſtoient",
            "ordonnez pour cela entrerent par ledit rrou dans la place. Le",
            "ſieur du Serre Lieutenant de ſes Gardes y entra le premier auec",
            "quatre cens loldats, il fut ſuiuy par mondir Sieur le Mareſchal",
            "de la Mothaemeſmes, lequel ayant ordonné ce qui eſtot neceſ",
            "ſaire pour attaquer les ennemis, il fit ſur la minuit demuraillet",
            "les portes de dedans le chaſteau, & abattre quelques pans de",
            "muraille pour pouuoir ſortr auec plus d’imperuoſité́ ſur les",
            "aſſiegeans par le deuant: tandis qu’au meſme temps ſes troupes",
            "qui eſtoient dehors en bataille les deuoient attaquer par der",
            "fiere aue grand feu. Ce qui fut vigoureuſement exeeuté. Les",
            "enuemis ſe defendirent auec valeur au commencement; &",
            "nonobſtant cette reſiſtance, leurs approches & trenchées fu",
            "rent nectoyées, quatre cens hommes des leurs y demeurerent:",
            "apres quoy les noſtres allerent combattre ceux qui defendoient",
            "lIes rerrenchemens, leſquels voyans la place ſecouruë, & eux at",
            "taquez de tous coſtez par deuant & par derriere, & inueſtis",
            "en",
            "tierement de nos troupes, demanderent quartier qui leur fut",
            "accordé, Il y eut douze cens ſoldats priſonniers, deux cens Offi",
            "ciers, tous les neurs, Ingenieurs, Canonniers de leur armeée,",
            "au nombre de plus de ſoixante: le canon, le bagage les drapeaux",
            "& cornettes demeurerent. La victoire fut entere; & la deffate",
            "d’aurant plus conſiderable, que c’eſtoient les Regimens des",
            "Gardes du Roy & du Prince d’Eſpagne."
        ],
        [
            "47",
            "E n’eſt pas ſeulement dans les actions de la guerre que les",
            ", ſeruices de Mr le Mareſchal de la Mothe ont eſté vtiles à",
            "l’Eſtar, il en a encor rendu de conſiderables dans le Gouuerne",
            "ment Politique, dont ſes amis ſont obligez de faire quelque",
            "mention ; puis qu’en cela ils oat l’exemple de pluſieurs hoim",
            "mes d’eſpée, leſquels en ſemblables accidens ne ſe ſont pas",
            "contentez de repreſenter à leurs Princes ce qu’ils auoient fair",
            "dans les armes, mais ont exaggereé leurs autres actions quire",
            "gardoient le ſeruice de leurs Eſtats, ſoit dans leurs Conſeils,",
            "Negotiations, ou Ambaſſades, ſoit dans la conduire des peu",
            "ples, & Gouuernement des Royaumes & Prouinces.",
            "Les actions de la Guerre regardent ordnairement plus la",
            "gloire des Roys que le repos du Pays où on l’a fait. Lés bons",
            "ſuccez des Armées les font craindre aux ennemis, mais la ſage",
            "conduire des Gouuerneurs qu’ils enuoyent, leur concilie la",
            "benediction des peuples. L’vneſt vtile pour ſe faire redouter au",
            "dehors, & l’autre leur eſt’abſolument neceſſaire pour ſe con",
            "ſeruer & ſe faire aymer au dedans. En vn mor, il n’y a pas de",
            "ſeruice plus important, plus conſiderable & neceſſaire aux",
            "Princes conquerans ( comme eſtoit le feu Roy)que ceux qui",
            "maintiennent & confirment dans leur obeïſſance les peuples",
            "qui leur ſont nouuellement ſouſmis. Et ſi nos Roys euſſent eſté",
            "cy-deuant bien ſeruis dans ce haut poinct de Politique, la Fran",
            "ce poſſederoir encor auiourd’huy Sicile, Naples, Gennes, &",
            "Milan, que l’imprudence & mauuaiſe conduite des Gouuer",
            "neurs a pluſtoſt fait perdre, que la puiſſance des ennemis.",
            "Pour mr de la Morhe il y a parfaitement reüſſi, ayant ſi pru",
            "demment & auec telle moderation gouuerné les Catalans, qu’il",
            "a aurant gagné de cœurs par ſa bonté qu’il en commandoit",
            "par ſon authorité; la modeſtie empeſche de dire icy ce qu’ils",
            "en ont eſcrit & imprimé, auſſi y a-il tellement reglé toutes ſes",
            "actions, & dans la Religion & dans les mœurs, qu’il a ſeruy",
            "d’exemple & aux peuples & aux ſoldats qu’il gouuernoit.",
            "Le feu Roy l’enuoya en Caralogne incontinent que Sa Ma",
            "jeſté eur receu la nouuelle que les Eſtats de cette grande Pro",
            "uince l’auoient eſleu pour leur Prince. En arriuant il rrouua le",
            "pays ſur la defenſiue, & le Roy d’Eſpagne dans les preparatifs"
        ],
        [
            "48",
            "de puiſſantes Arḿes. Choſes qui n’eſtoient pas plus aà appre",
            "henderau dehors, que les factions qui ſe tramoient au dedans.",
            "Ne ſe pouuant faire aurrement que dans cette grande reuolu",
            "tion dans l’inſtant d’vn changement ſi memorable & extraordi",
            "naire, il ne reſtaſt des partialirez infinles, & des puiſlans",
            "reſſorts",
            "de la maiſon d’Auſtriche pour recouurer vne perte qui enta.",
            "moit les Eſpagnes. Toutes les hiſtoires nous apprenent com.",
            "bien les domnarions nouuelles ſont eſpineuſes, difficiles à",
            "maintenir, & pleines d’obſtacles & de perils, que m de la Mo",
            "the a neantmoins ſurmonte, non par la cruauté n’y par la crain",
            "te, mas par des maximes Chreſtiennes, amiables, & narurelles",
            "à ces peuples.",
            "Mondit ſieur de la Mothe conſideroit qu’il commandoir à",
            "vne des genereuſes Nations de la Chreſtienté, laquelle auoit",
            "le courage eſleué, & par les glorieuſes actons qu’elle a faites,",
            "& par ſa lberré qu’elle a conſeruée depus mil ans, que Char",
            "les le Chauue vn de nos Roys luy en a octroyé les priuileges.",
            "Il ſçauoit le Prouerbe d’Eſpagne, qui dit que le Roy fait ce",
            "qu’il veut à Valence, ce qu’il peut en Arragon, & en Catalo",
            "gne ce qu’elle veut. Toutesfois il y a tellement agit, que ſon",
            "gouuernement eſt en benediction parmy les Catalans, & a fait",
            "an ſorte qu’il a obrenu d’eux tout ce que le ſeruice du Roy ſon",
            "maiſtre a deſiré.",
            "Afin de leur faire gouſter la domination de France, il les a",
            "gouuerneé d’vne maniere toute differente de celle des derniers",
            "Vice. Roys d’Eſpagne, qui ont donneé cauſe aà leur ſouſleue",
            "ment. Ceux-là, par leur faſte & preſomption ont aliené les",
            "cœurs des peuples de l’affection du Roy leur maiſtre, & luy",
            "par ſon affabiſité́ & courteſie, il les a recueills pour le ſien.",
            "Ceux-là̀ violoient & enfregnoient impuné́ment les conſtitu.",
            "tions & immunitez de la Catalogne, & luy eſtoit exact dans",
            "l’obſeruation de leurs priuileges, ſans v permettre aucune de",
            "rogation.",
            "Lors qu’il eſtoit queſtion d’entendre les plaintes & de ren",
            "dre Iuſtice, il donnoit é́galement accez aux pauures comme",
            "aux riches; & communiquoit ſi familierement auec ceux du",
            "pays qui auoient à faire à luy, que perſonne ne ſe retiroit de ſa",
            "preſence"
        ],
        [
            "49",
            "preſence ſans conſolation ou latisfaction. Il ne nom moit per",
            "ſonne aux charges que par l’aduis des principaux Officiers du",
            "pavs. Il apportot tant de ſoin à l’obſeruaon de la diſcipline",
            "militaire, que pendant la guerre il a fait viure les Catalans,",
            "comme s’ils euſſent eſte en paix, les habirans ne craignant non",
            "plus les ſoldats dans leurs maiſons que leurs enfans.",
            "Dans le commencement des gucrres, que les ennemis pen",
            "ſoient continuer à trairter les Caralans à la mode de Cambrils,",
            "il ne voulut ia mais faire aucun quartier entre ſes troupes &",
            "les Eſpagnols, qu’ils ne l’enſſent accordé premierement pour",
            "les Catalans que pour les François: A quoy par les heureux",
            "ſuccez qu’il eur, & le grand nombre de priſonniers Caſtillans,",
            "il reduiſit le Roy d’Eſpagne; & luy oſta par cét ordre le moyen",
            "de ſe venger des Catalans, affermſſant ceux- cy par vne relle",
            "protection en l’amour de noſtre Nation: & pour les encoura",
            "ger dauantage, dans l’eſchange des priſonniers r de la Mo.",
            "the donnoit pour vn Catalaa quelque illuſtre Eſpagnol que",
            "ce pûſt eſtre. La piete & le ſoin qu’il auoit de faire bien ſeruir",
            "Dieu dans les Armées, & les rigoureuſes Ordonnances qu’il",
            "faiſoir pour la conſeruation & ſeureté des perſonnes, des fem",
            "mes, & des biens, afin de brider en cela la licence ordinaire",
            "des ſoldats, ont rendu le gouuernement François ſi agreable",
            "parmy ces peuples, qu’ils ont facilement oublié celuy de leur",
            "ancien Maiſtre, & ont depuis cent fois remercié Dieu, de ce",
            "qu’ils auoient ſecoué le joug de Caſtille.",
            "Par certe ſage conduite, uM de la Mothe n’a pas ſeulement",
            "conſerueé la Caralogne dans l’obeyſſance, mais l’y a tellement",
            "confirmée, que l’on peut dire auec verité́ que ſur ces principes",
            "d’amour & de iuſtice, il a jetteé les ſolides fondemens de la Mo.",
            "narchie Françoiſe dans certe belle & riche Prouince. L’expe",
            "rience ayant fait voir l’eſpreuue de l’affection’& fideté des",
            "Caralans,. en ce que n’y les formidables armées des ennemis,",
            "n’y les intelligences & fortes ſollicitations du Roy d’Eſpagne,",
            "jointes aux mal h ureux ſuccez de la bataille de Leyde, & de la",
            "leuée du ſiege de Terragone, n’ont pû ébranler cette fidelité",
            "des Catalans enuers la France; n’y ſon abſence, les diſgraces",
            "de la Cour, auec ſa detention, aucunement diminuer en"
        ],
        [
            "uers ce genereux peuple l’eſtime & l’affection qu’il auoit pour",
            "mondit ſieur le Mareſlchal de la Morhie ſon Vice- Roy.",
            "Pline, au Panegirique de l’Empereur Trajan, dit: Que la",
            "marque la plus infaillible quele Prince & la Republique puiſ",
            "ſent auoir du bon gouuernement d’vn Magiſtrar, eſt le teſmoi",
            "gnage d’vn peuple qu’il a gouuerné́, apres qu’il ne le gouuerne",
            "plus. Ces grands ſentimens qu’ont les Catalans pour monſieur",
            "Ie Mareſchal de la Mothe depuis qu’il eſt ſorty de leur pays:",
            "Ces deſadueus publics qu’ils onr faits contre les calomnia.",
            "teurs ſont de ce genre d’approbation que deſiroit cét Autheur:",
            "& des preuues cerraines des ſeruices qu’il a rendu à l’Eſtat pen",
            "dant qu’il les a gouuerneé.",
            "Eſtant choſe digne de remaique, que lors que monſieur le",
            "Mareſchal de la Mothe eſt muet & eu priſon, Lieu a ouuert la",
            "bouche & remue la langue au peuple de Catalogne pour plain.",
            "dre ſes diſgraces, & publier les ſeruices qu’il a rendu à̀ la",
            "Cou",
            "ronne en ſes gouuernant. Ce peuple n’a pas pluſtoſt ſceu que",
            "par la Commiſſion addreſſeée au Parlement de Grenoble mon",
            "dit ſieur le Mareſchal eſtoit entrepris & accuſé des choſes",
            "qu’il",
            "auoit faites pendant qu’il eſtoit ſon ice- Roy, que non ſeule",
            "ment les grands & principaux Officiers du Pays, non ſeule.",
            "ment Meſſieurs de la Deputation, le bras mailtaire, les Corps",
            "des Chapitres des Egliſes, de l’Inqmſition, des Religieux, les",
            "Villes & Communautez, mais les habirans des plus petits Vil",
            "lages ſe ſont addreſſez à Monſeigneur le Prince, pour luy teſ",
            "moigner combien la memoire du gouuernement de monſieur",
            "le Mareſchal de la Morhe leur eſtoit en veneration.",
            "Ce doit eſtre vne grande conſolation à ce Gentil homme",
            "dans ſa diſgrace, d’auoir pour ſa conduite le plus glorieux",
            "Teſmoin qui ſoit en l’Europe. Ce grand Prince qui eſt la",
            "merueille de la France, & les delices de tous les Peuples qui",
            "le connoiſſent, qui eſt incomparable, & qui s’eſt rendu l’e",
            "ſtonnement de toutes les Nations; par tant de priſes de Vil.",
            "les, de Batailles & de Victoires, a ſceu & veu en Catalogne",
            "par la ſatisfaction des Peuples & gens de guerre, que mon",
            "ſieur le Mareſchal de la Mothe eſtoir plus mal-heureux que",
            "coulpable."
        ],
        [
            "N peut conclure ce diſcours par les meſmes paroles",
            "dont ſe ſeruit aurresfois le Duc dOſſone dans ſa diſ.",
            "grace; apres auoir repreſenté en vn pareil Factum à Sa Ma",
            "jeſté Catholique tous les ſeruices qu’il luy auoit rendu dans",
            "la paix & la guerre: r ſeria ſſmma inſelicitad, qee los calumnia",
            "dores preualecieſſen ls demoſtrations aftuales y verdaderas de tan",
            "to5 mertos.",
            "Ses ſeruices ſont les armes auec leſquelles il eſpere deſarmer",
            "le courroux de Sa Majeſté contre luy. Il eſt muet en priſon par",
            "reſpect qu’il doit à̀ Sa Majeſté, & employe la voix du feu Roy",
            "qui eſt eloquente en ſa cauſe, & ſe fait aſſez entendre pour luy",
            "a ſon Fils, par les ſeules Prouiſions de Mareſchal de France",
            "qu’il luy a donneé Il a quelque ſujet de dire & de s’expliquer",
            "les meſmes propos de Iob à Dieu. Qui ſuis- je moy, pour pouoir",
            "reſpondre au Roy, & entrer en diſpute par mes paroles auec luy? que",
            "qaaand meſme i’aarois quelqe choſe de iu ſe al’eguer pour m deſfen.",
            "ſe, re ne reſpondrois pas, mais i’aurois recors aux prieres. Quanas",
            "ergo ego ſa ego, vt reſpondeam ei, & loquar verbis meis cmeo?",
            "Qui etiam ſi habnero qaeidpiams iuſum, non reſpondebo, ſed mem Iu",
            "dicem deprecabor, Iob 9.",
            "Au conſeil qu’on luy donneroit de parler pour ſe iuſtifier de",
            "quelque ſoixante & dix mil liures qu’on luy impute auoir di",
            "uerty aà Sa Majeſté, en produiſant pour ſa deſcharge les ordres",
            "du feu Roy, & en outre les Actes & acqults autentiques qu’il a",
            "de l’employ de ces deniers, lequel dans le cours ordinaire de",
            "la Iuſtice deſtruiſent euidemment l’accuſation pendante au",
            "Parlement de Grenoble, & qui irrite Sa Majeſté contre luy,",
            "na-il pas raiſon d’oppoſer & de craindre les meſmes rencon",
            "tres de Iob, bien qu’auec differens ſujets? Si ie me veux iftifier,",
            "ma bouche mee condamnera, ſ ie me veux monſfrer innocent, ee me",
            "rendra coulpable. C’eſt à̀ dire, que les cœurs des Roys, qui ſont",
            "les Images de Dieu; s’attendriſſent par reſpects, & ne ſe fleſ",
            "chiſſent pas par reſiſtance, & qu’vn ſilence auec eux eſt moins",
            "dangereux dans la diſgrace, que la plus iuſte contradction.",
            "Si iuſtifcare me voluero, os meum me condemnabit, ſ innoccntenm",
            "oſfendere, me praum comprobabit. Iob . Il n’a pas affaire à vn",
            "homme ſemblable à̀ luy pour démeſler ſa cauſe, & luy reſpon",
            "G ij"
        ],
        [
            "52",
            "dre; & qui pourroit reſiſter à la colere de celuy qui fait ttem",
            "bler l’Lſpagne, & l’Empire, & ſous qui tout plie, Quis",
            "poeſ’ re",
            "ſiſferc ire cius quei curut orbm. Les amis de Fauorinus vn des",
            "plus grands Philoſophes de ſon temps, s’eſtonnans de ece que",
            "dns les diſputes de doctrine qu’auoit voulu faire auec luy",
            "A drian l’Empereur( qui e piequoit de ſlcience)il ne ſe defen",
            "doit ny argumentoit à ſon ordnaire, & qu’il n’alleguoit pas",
            "les raiſons qu’il pouuoit pour deduire les objcctions de cét",
            "Fmpereur, il leur reſpondt ſagement, qu’il ne pouuoit moins",
            "aire, que de ceder à vn Prince qui auot ſur pied 3;o0. Legions.",
            "Qund la ie d’vn homme leroit lauce dans les eaux de la",
            "neige, pour parler auec l’Eſcriture, & que ſes mains eſclate",
            "roent de puretec, & ſeroient netres de toutes ſortes d’admini",
            "ſtrations d’arent & de taches La ſeule auerſion des Roys, &",
            "la recherche qu’ils feroient faire contre ſa vie la ſilleroent",
            "d’ordures, & uy donneroient vn aure viſage que lon narurel,",
            "par la complaiſance ou malice de ceux qu’ils y employent:",
            "dautant auſſi qu’on ne ſe defend pas lhrement auec eux, &",
            "que perſonne n’oſe rendre teſmoignage conrre leurs volontez;",
            "n’y ayant pas iuſqu’à preſent d exemple d’innocence, qui ait.",
            "eſté à l’eſpreuue de la pourſte des Souuerains.",
            "C’eſt pourquo M le Mareſchal de la Morhe ignore ſa vie,",
            "pour ne pas deſplaire à Sa Majeſlé́; ſa langue eſt en priſon auſſi",
            "bien que la perſonne. Il ne veut auoir l’vſlage de la parole, que",
            "pour remercier Sa Majeſte de ſa clemence, & non pas pour",
            "S’en defendre contre la iuſtice Il la lupplie leulement de ſe",
            "ſouuenir de ſes ſeruices Ce ſont là les clefs de la priſon qu’il",
            "luy preſente, pour luy ouurir les portes d’vn leu, ou s’il a quel",
            "que regret, c’eſt d’eſtre inutle a Sa Majeſté, & d’interrompre",
            "le conrs d tant d’anné́es qu’l a inceſſamment employe au ſer.",
            "uice de ſa Couronne.",
            "L’Eſcr:ture nous apprend, que la colere de Saul contre Da",
            "uid s’addoucit par les reflexions qu’il fit ſur les paroles dc ſon",
            "fils Ionathas, q luy repreſentit les ſeru:ces de Dauid: le",
            "quel par ce moyen fut regardé́ d’auſſi bon œil de Saul, & en la",
            "menme poſture qu’l eſtoit auparauant. Huit ante eun ſiint cre",
            "ber & nuditus tertus. Samuel 19. Et Salomon ce ſage Prince",
            "J",
            "J"
        ],
        [
            "ſuiuit les conſeils & executa le teſtament de Dauid ſon pere,",
            "qui dans les derners paroles de ſa vie, apres auoir recom",
            "mandé a ſon fi!s la crainte dDieu & l’obſeruarion de ſes com",
            "man lemens, pour attirer ſur luy les benedictions du Ciel: Il",
            "l’aduertit de ſe ſouuenir de départir ſes graces & faueurs à̀",
            "ceux qui l’auoientaſſiſté dans les guerres, & ſeruy eés occur",
            "rences de ſe aſſires.",
            "En l’exode a8 il eſt commandeé à celuy qui entroit dans le",
            "Sanctuaire, de porter ſur le front vne lame d’or tres pur, ſur",
            "laquelle le No du Tout-puſſant ſoit artiſtement graue. Ce",
            "commandement eſt fat, afin que le grand Dieu indigne s’ap",
            "paiſaſt iertant ies yeux ſur ſon nom. Vt plct ſit e Domtns.",
            "Les Roys ſont les Lieurenans de Dieu en terre, & doiuent ſe",
            "conformer à̀ lon exemple. C’eſt pourquoy le areſchal de la",
            "Mothe portant en ſa perſonne tant de marques du feu Roy,",
            "ayant lon ſeing & ſon nomeſcrit & graue ſi glorieuſement en",
            "tant de Lettres & Tiltres qu’il luy a donné́ en ſuitre de ſes ſer",
            "uices, doit attendre de la bonté de Sa ajeſté́, qu’y faſant",
            "quelque reflection, elle oubliera les accuſations qu’on a voulu",
            "faire contre luy; leſquelles ſi elles eſtoient cogneuës de Sa Ma",
            "jeſté, elle les eſtimeroit indignes de ſa colere, & au deſſous",
            "de",
            "tant de ſeruices, & la conuiera de rendre la liberté́ à vn Gentil.",
            "homme, qui ne la deſire que pour la perdre auſſi bien que ſa vie",
            "aà lon ſeruice. Amen.",
            "LETTRES PATENTES DV ROV LOVYS LE ISTE,",
            "pareſqaelles il faiet & creé Mareſchal de Francet,",
            "Meſsire hilippes de la Mothe Houdancour.",
            "OVIS par la grace de Dieu Roy de France & de Na",
            "Luarre, Atous ceux qui ces preſentes ettres verront,",
            "t. Sçachant combien les Roys ſont obliez pour le main.",
            "tien de la grandeur de leurs Eſtars, de ne confier les Charges",
            "auſquels ils ont atrribue vne partie de leur authorité́ qu’à̀ de",
            "dignes Subjets: & qu’ils ne peuuent faire d’action plus con",
            "unable à la Majeſté Royale, ny qui accroiſſe d’auantage le",
            "G ij"
        ],
        [
            "54",
            "nombre & la fideliré de leurs ſeruiteurs; que de rec ogn oiſtre",
            "ceux qui ont bien merité d’eux, & de la Couronne : Prin..",
            "cipalement dans la guerre, où l’honneur ne s’aquiert qu’en",
            "expoſant genereuſement ce qui eſt de plus cher. Et conſide.",
            "rans que les Charges de Mareſchaux de France ſont eſta",
            "blies pour la direction du bon ordre & de la Diſciplide mili",
            "taire, & pour le commandement des Armeées: comme auſſi",
            "pour ſeruir dans lé́s plus importantes affaires & occurrences.",
            "Nous auons touſiours eu en ſingulier recommendation de",
            "n’éleuer à vne dignité ſi eminente, que ceux qui s’eſtans",
            "ſignalées dans les pricipaux, employs, ſembloient y eſtre ap",
            "pellez par les vœux publics, auſſi bien que par noſtre eſtime",
            "& noſtre affection. C’eſt pourquoy ayant beſoin de reparer",
            "les pertes que la longueur, les fatigues, & les occaſions de la",
            "preſente guerre contre la Couronne d’Eſpagne & la Maſon",
            "d’Auſtriche nous ont cauſés de pluſieurs grands, Chefs, meſmes",
            "d’aucuns Mareſchaux de France. Et cognoiſſans que noſtre",
            "tres-cher & bien aimé le Sieur PHL IPPES DE LA MOTHE",
            "Ho vd anc o vr noſtre Lieutenant General en noſtre Ar",
            "mée de Catalogne, ſoubs noſtre tres-cher & bien aymé Couſin",
            "le Mareſchal de Breze; Cipitaine d’vne Compagnie de cent",
            "hommes d’armes de nos Ordonnances, Maiſtre deC amp d’vn",
            "Regiment de Caualerie, & d’vn d’lnfanterie Franç̧oiſe, Gou",
            "uerneur de noſtre ville & chaſteaux de Bellegarde; poſſede rou",
            "tes les bonnes qualitez pui peuuent eſtre deſiré́es pour tenir",
            "dignement vne ſi grande charge, ſoit par ſa naiſſance & ex.",
            "traction, eſtant d’vn tres-noble & ancienne famille, ſoit en",
            "ſa perſonne: ayant donn beaucoup de preuues de ſa valeur en",
            "toutes les charges de la guerre, n’y en ayant aucune qu’il n’ait",
            "exerce tres-honorablement: & ayant particulierement fait",
            "cognoiſtre la grandeur de ſa capacité, de ſoiugement, de",
            "ſon courage, experence en la guerre, prudence, actiuité, vi",
            "gilence, & conduitte, & fideliteé, & zelle ſingulier",
            "pour noſtre",
            "ſeruice dans les commandemens que nous luy auons donnez",
            "en nos Armées de la Franche- Comteé, d’Italie, & de Catalo",
            "gne, où il a fait beureuſement reuſſir tout ce que luy a eſté́",
            "commis, & a touſiours combatu auec aduantage. Et ſur tout"
        ],
        [
            "’eſt ſignalé, commendant ſoubs noſtre Couſin le Comte",
            "d’Harcour vn corps d’Armée, tant au dernier ſecours de Ca",
            "2al qu’au ſiege de Thurin, & en deux grands combats faits",
            "deuant cette place qui en cauſerent la reddition en noſtre pou",
            "uoir, Apres quoy eſtant paſſeé en Eſpagne, il y a ſi vrilement",
            "employé nos forces, qu’en l’anuné́e derniere il a fait perir vne",
            "Armé́e de vingt-mille hommes pres de Terragone; l’ayant re",
            "duitte dans vn retranchement, ſans qu’elle ozaſt en ſortir, &",
            "l’ayant repouſſé́e & batuë toutes les fois qu’elle a tenté de la",
            "faire. Il a contraint les ennemis a leuer pluſieurs ſieges impor",
            "tans qu’ils auoient entrepris, il ne les a iamas rencontrez",
            "qu’ls n’en ayent receu perte, & affront: & nouuellement, il",
            "a remporté vne victoire tres-conſiderable ſur vn grand Corps",
            "de troupes de l’Armeée de Caſtille, compoſeé́e de gens deſlite,",
            "& la pluſpart d’Officiers Reformez, qui marchoient, & s’e",
            "ſtoient deſa beaucoup aduancez pour tenter de ſecourir Co",
            "lioure, que nous tenions preſentement aſfiege, ayant en deux",
            "duerles iournées taillé́ en pieces la meilleure partie des enne,",
            "mis, bien qu’auec des forces inegalles, pour ne les auoir pû",
            "ſuiure auec de plus grandes: & en la troiſié́me, ayant auec",
            "noſtre Armée dé́fait le reſte de ſes troupes, pris les Generaux,",
            "& auec eux tous les Chefs de l’Armée ennemie; & pluſieurs",
            "gens de marque, en ſorte qu’il n’y a perlonne qui ne iuge com",
            "bien ce coup eſbranle les affaires d’Eſpagne, affermit le bon",
            "eſtat des noſtres. Ces raſons jointes aà̀ l’eſperance que nous",
            "conceuons d’eſtre d’autant plus dignement ſeruis dudit ſieur",
            "de la Mothe, que nous luy donnerons moyen de le faire à l’ad",
            "uenir auec plus d’authorité & de luſtre: Nous conuient à̀ l’hO",
            "norer d’vne charge proportionnée à ſon merite. POVR CES",
            "C AVSES, & autres bonnes confiderations à ce nous mou",
            "uans: Nous auons ledit ſieur de la Mothe Houdancour fait,",
            "conſtitué́, ordonneé & eſtably, taiſons, conſtituons, ordon",
            "nons & eſtabliſſons, par ces preſentes ſignées de Noſtre main",
            "Mareſchal de France, & ledit Eſtat & Office que Nous auons",
            "de nouueau creé & augmenteé́, creons & augmentons en ſa fa",
            "ueur, outre & par deſſus ceux qui l’ont à preſent, luy auons",
            "donneé & octroyé, donnons & octroyons, pour l’auoir, tenir, &"
        ],
        [
            "d’oreſnauant exercer, en iouyr & vſer, aux honneurs, autho",
            "ritez, prerogatiues, preeminences, franchiſes, libertez, gages,",
            "penſions, droicts, pouuoirs, puiſſances, facultez, reuenus, &",
            "eſmolumens qui y appartiennent; rels & ſemblables que les ont",
            "& prennent les autres Mareſchaux de France; encore qu’ils",
            "ne loient ſi particulierement declarez n’y ſpecfiez, tant qu’il",
            "nous plaira. SDonNNOnNS en Mandement à nos amez &",
            "feaux les Gens tenans nos Cours de Parlemen, & à̀ tous nos",
            "Lieutenans Generaux, Gouuerneurs, Capitanes, Chefs &",
            "conducteurs de nos Gens de gerre. a rons nos Iuſticiers,",
            "Officers & Subjets, que ledt ſieur de la Motae Houdancourt,",
            "duquel Nous nous reſeruons de pe ndre i crment en tel cas",
            "requis, ils faſſent, louffrent, & laiſſent iouyr & vſer d’iceluy",
            "enſemble de tout le contenu cy-deſſus planeme nt & pſible.",
            "ment, & à luy obeïr & entendre és choſes touchant & con",
            "cernant ledit Eſtat de Mareſ chal de France. MANDOnNS en",
            "outre à nos Amez & feaux les Threſoriers de noſtre Eſpargne",
            "& de l’Ordinaire de nos Guerres prelent & aà venir & à cha",
            "cun d’eux comme il appartiendra, que les gages, penſions,",
            "& droits atteibue audit Eſtat &’oſmee, rourt ainſ qu’e",
            "iouyſſent les autres Mareſchaux de France, ils payent, bail",
            "lent, deliurent ou faſſent payer, bailler & deliurer audit",
            "ſieur",
            "de la othe Houdancourt par chacun an, aux termes & en la",
            "maniere accouſtumée: & rapportant ces preſentes ou copie",
            "d’icelles ’deuëment collationné́es, auec la quittance ſur ce",
            "ſuffiſante ſeulement: Nous voulons tout ce que payé, baillé",
            "& dehuré luy aura eſté à̀ l’occaſion luſdite, eſtre paſſé & al.",
            "louüé en la depenſe de leurs comptes, par nos amez & feaux",
            "les Gens de nos Comptes, auſquels Nous mandons ainſi le",
            "faire ſans difficulteé. CAR tel eſt noſtre plaiſir: En teſmoing",
            "de quoy nous auons fait mertre noſtre ſeel a ceſdites preſentes.",
            "DonE’ à Narbonne le deuxieme iour d’Auril, l’an de gra",
            "ce mil ſix cens quarante deux, & de noſtre regne le rrenre.",
            "deuxiéme.Signeé́ LOVIS, & ſur le reply par le Roy, SVBLET,",
            "& ſeelleé d’vn grand Sceau de cire jaulne.",
            "A NOS."
        ],
        [
            "A NOSSEIGNEVRS DE LA CHABRE",
            "des Vacations.",
            "VppLE humblement Meſſire Philippes de la Mothe",
            ", Houdancourt Cheualier Seigneur de Sacy, Rucour, &",
            "autres places.",
            "Et remonſtre que Philippes de la Mothe ſon fils Mareſchal",
            "de France, Duc de Cardonne, cy-deuant Vice- Roy, & Capi",
            "taine general en Catalogne, ayant eſté renuoyé en certe Cour",
            "par Lettres Patentes du 7. Iuin dernier, pour eſtre iuge ſou",
            "uerainement par le Parlement aà la pourſuitre de monſieur le",
            "Procureur General, s’il n’a reſpondu pardeuant eſſieurs les",
            "Commiſſaires du Parlement. Ce n’eſt pas par vne contumace",
            "odieuſe & volontaire, mais pour ne faire preiudice au droit",
            "qu’il a de plaider au Parlement de Paris, tant par ſa qualiré",
            "d’Officier de la Couronne, que pour eſtre du reſſort dudit Par.",
            "lement.",
            "Ce qui a donné ſujet à ſondit fils de propoſer le Declinatoire,",
            "& demander ſon renuoy audit Parlement de Paris qui auoit",
            "deſia pris connoiſſance de ceét affaire, nonobſtant leſdites Let",
            "tres Patentes: leſquelles ayant eſté données par le ſeul mouue",
            "ment du Prince, & ſans connoiſſance de cauſe, il n’a deu eſtre",
            "dſtrait de la iuriſdiction de ſes Iuges naturels, puiſque nos",
            "Roys par leurs Ordonnances, notamment par celle de Blois",
            "art. 97. & 98. ont voulu que tel les Euocations & Commiſſions",
            "données de leur propre mouuement fuſſent declarées nulles,",
            "& de nul effet, & que nonobſtant icelles, l’inſtruction, & iu",
            "gement du procez fuſt faite par les Iuges auſquels la connoiſ",
            "ſance en appartient. Ce ſont les propres termes deſdites Or",
            "donances.",
            "Ce qu’ayant eſté l’vn des fondemens dudit Declinatoire, il",
            "a eu droit d’y perſiſter comme il a fait iuſques icy, ſans offenſer",
            "l’authorité du Roy, ny celle de cette Cour, puis qu’il eſt fondé",
            "ſur leſdites Ordonnances: Que ſi par Arreſt du Conſel du a.de",
            "Septembre dernier, Sa Majeſteé a renuoyé́ ledit procez en ce"
        ],
        [
            "Parlement, luy attribuant de nouueauen tant que beſoin toute",
            "iuriſdiction & conoiſſance, & icelle interdiſant audit Parle",
            "ment de Paris: Er ſi en conſequence dudit Arreſt, la Chambre",
            "ſans s’arreſter audit Declinaroire a ordonné qu’il reſpondroit,",
            "& qu’il ſeroit procedé à l’inſtruction du procez. Leſdirs Arreſts",
            "ne peuuent l’exclure de plaider ledit renuoy, de meſme qu’il",
            "auroit pû faire auant iceux.",
            "Ccar qoand audut hmeſt du Conſeil ayanteſte donné duſeu!",
            "mouuemient du Prince & auec grande precipitation, & ſans",
            "connoiſſance de cauſe, de meſme que leſdites Lettres d’euoca",
            "tion: Il a droit de s’ojpoſer aà l’execution d’iceluy, & faire",
            "voir",
            "par les termes deſdites Ordonnances, que telles euocatons &",
            "commiſſions extraordinaires ne peuuent eſtre d’aucun effer. Et",
            "pour ce qui eſt de l’Arreſt de la Chambre, n’ayant autre fonde",
            "iment que leſdites Lettres Parentes, & Arreſt du Conſeil, il ne",
            "peut par les meſmes raiſons auoir force, & authorité de la choſe",
            "iugée contre luy.",
            "Conſideré norammeat que c’eſt vn Arreſt ſur Requeſte ſon",
            "fils oüy, ny defendu comme il deuoit eſtre ſous la correction",
            "de la Chambre)par le miniſtere d’vn conſeil, qui auroit re",
            "monſtré́ les raiſons pour leſquelles il deuoit eſtre renuoyé,",
            "nonobſtant ledit Arreſt du Conſeil, & Lettres Patentes: Il au",
            "roit encor remonſtré que la Chambre des Vacations ne pou",
            "uoit connoiſtre dudit Declinatoire, & qu’en tout cas, il",
            "deuoit",
            "eſtre iugé par le Parlement la Cour ſeante, les Chambres aſſem",
            "blé́es, puis que par leſdites Lettres d’euocation, & par ledit",
            "Arreſt ledit procez eſt renuoyé audit Parlement, & attendu ſes",
            "charges & qualitez.",
            "Il auroit encor remonſtré que la Chambre n’en pouuoir pren.",
            "dre connoiſſance ſous pretexte du crme pretendu; car quand le",
            "Declinatoire ſera iuge, il fera voir en temps & lieu, & pardeuant",
            "qui il appartiendra, que l’on n’a pû proceder criminel lement",
            "contre luy pour le faict dont s’agiſt; & c’eſt l’vne des raiſons",
            "pour leſquelles il n’a voulu reſpondre ne ſouffrir vn procez à",
            "l’extraordinaire, puſque l’action dont s’agiſt ne peut eſtre n",
            "tentée que par la voye ciuile.",
            "De plus, les appellations interjettees par ſon fils eſtant fon"
        ],
        [
            "dées ſur incompetance & ſuir autres moyens de nullité, par leſ",
            "quels il pretend de faire caſſer les procedures qui ont eſté faites",
            "contre luy par l’action criminelle. C’eſt vne queſtion prealable",
            "& preiudicielle qui doit arreſter la continuarion de ladite pro",
            "cedure: car ſi elle doit eſtre caſſée, comme il eſpere de faire",
            "voir,",
            "c’eſt en vain de le vouloir obliger de reſpondre, & luy faire le",
            "procez à l’extraordinaire ſur leſdites procedures, s’il n’y a point",
            "de crime.",
            "D’ailleurs, le iugement dudit Declinatoire, & appellations",
            "doit eſtre fait la Cour ſeante, puis meſme que par ſeſdites Pa",
            "tentes le renuoy eſt fait au ’arlement. Et pour cét effet il eſt",
            "ne.",
            "ceſſaire à ſon fils d’auoir vn Procureur, & conſeil pour le defen",
            "dre aux occaſions qui ſe preſenteront, & que ſon conſeil ait la",
            "faculté de conferer auec luy pour prendre les memoires & in",
            "ſtructions qu luy ſeront neceſſaires pour la defenſe de ſa cauſe;",
            "Cela ne fut iams refuſé à qui que ce foit, non pas meſme à̀",
            "ceux qui ont eſté aceuſez de crimes capitaux qui refuſoient de",
            "reconnoſtre les Commiſſaires & Iuges que le Roy leur auoit",
            "baillé, comme à̀ Monſeigneur le Prince de Condeé, ſous Fran.",
            "çois Il. & depuis peu à mr le Mareſchal de Marillac, auſquels",
            "on donna conſeil pendant leur declinatoire, & inſtruétion de",
            "leur procez, Et à plus forre raiſo audit ſieur Mareſchal contre",
            "lequel on ne peut auoir ſeulement vne acton ciuile, pour la re",
            "ſtiturion des deners dont s’agiſt, comme il fera voir en ſon",
            "temps par les ordres du Roy, & autres pieces ſans contredit. Ce",
            "que le Suppliant eſt contraint de requerir pour ſondit fils, puis",
            "que iuſques icy onne luy a pas donné la faculté de ſe defendre.",
            "C’eſt pourquoy, Noſſeigneurs, ſera le bon plaiſir de la Cham",
            "bre renuoyer le iugement deſdites appellations & declinatoi",
            "re, la Cour eſtant ſeante les Chambres aſſemblé́es: Et par meſ",
            "me moyen permettre audit ſieur mMareſchal ſon fils de conſtituer",
            "vn Procureur & conſel auec lequel il puiſſe librement confe",
            "rer, pour prendre les memoires & inſtructions aux fins de plai",
            "der ſur leſdites qualitez: Et enjoindre auſdits Procureur & con",
            "ſeil qui auront eſté choſis par ledit ſieur Mareſchal d’occuper",
            "pour luy, à̀ peine de priuation de leurs charges & de trois mille",
            "lIiures d’amende, attendu que iuſques à preſent il a eſté impoſſi",
            "H ij"
        ],
        [
            "60",
            "ble de trouuer perſonne qui ozaſt occuper contre onſieur le",
            "Procureur General, chole bien extraordinaire, & ſans exemple",
            "dans ce Royaume: Et cependant attendu le faict dont s’agiſt,",
            "& que le iugement deſdtes qualitez eſt entierement preiudi",
            "ciel, vouloir ſurſeoir ladite procedure crimnelle & inſtruction",
            "dudit procez iuſques à̀ ce qu’autrement ſoit ordonné́, & ferez",
            "bien.",
            "A NOSSE IGNEVRS DE PARLEMENT.",
            "VppL 1E humblement eſire Philippes de la mothe Che.",
            "ualier Seigneur d’Houdancour, Sacy, Rucour, & autres",
            "eileee",
            "places.",
            "Diſant quil auroit preſenté Requeſte en la Chambre des",
            "Vacarions, aux fins qu’il luy plûſt de permettre au Mareſchal",
            "de la Mothe ſon fils d’eſtablir vn Procureur & Conſeil pour le",
            "defendre aux oceurrences qui ſe prelenteroient, comme auſſi",
            "de renuoyer le Iugement de l’affaire la Cour ſeante, & les",
            "Chambres aſſemblees.",
            "Octobre dernier, portant entre autres choſes qu’il ſeroit fait",
            "droict ſur la Requeſte dudit Suppliant le cas eſcheant & per.",
            "mis à ſon fils d’eſtablir vn Procureur & Conſeil, & au ſurplus",
            "il fut ordonneé qu’on viendroit plaider ſur les appellations des",
            "procedures.",
            "Mais cét Arreſt eſt demeure inutl à ſon fils; parce qu’il n’en",
            "a peu auoir l’expedition, quelles reqſitions que ledit Sup",
            "pliant ait fait faire verballement & par eſecrit à̀ M Louys Bau",
            "der Secretaire du Roy ceans, & Greffier de la Commiſſiou:",
            "comme il paroiſt par l’Exploit cy atraché que l’Huiſſier n’a",
            "voulu ſigner par la crante ou defenſe de Monſieurle Procureur",
            "General; n’ayant pu apprendre la cauſe de ce refus, qui eſt con",
            "tre l’ntention de la Cour, & l’vſage ordinaire de ſa Iuſtice,",
            "ſi",
            "ce n’eſt qu’on veuille oſter la liberté à ſondir fils de choiſir vn",
            "Aduocat & Procureur pour ſe defendre, ce qu’il n’a pû̂ encor",
            "faire, pour n’auoir eu l’ex pedition dudit Arreſt qui luy en don",
            "ot la permiſſion."
        ],
        [
            "C’eſt le ſujet pour lequel le Suppliant eſt contraint de prier",
            "la Cour de vouloir Ordonner que Iedit Arreſt ſera ſignifié &",
            "deliuré aà ſon fils, & que ſles Appellations des procedures faites",
            "contre luy ſeront plaidées & iugé́es durant la Cour toutes les",
            "Chambres aſſemblees.",
            "Les dgnitez de Duc & de Mareſchal de France que poſſe",
            "de ſondit fils luy acquierent ce droit, puiſque comme Offi",
            "cier de la Couronne il eſt Conſeiller né du Roy en ſes Con",
            "ſeils d’Eſtat & dans ſes Cours Souueranes, & a droict de",
            "Sieger",
            "dans les Parlemens, le Roy y eſtant & ſeant dans ſon lict de",
            "Iuſtice.",
            "S’il eſtoit neceſſaire d’authoriſer cette Requeſte par des",
            "exemples, il ſeroit bien facile de le faire, non ſeulement à̀ l’eſ",
            "gard du Parlement de Paris, mais auſſi pour les autres Parle.",
            "mens du Royaume, auſquels des perſonnes de cette qualité ont",
            "eſté Iugées les Chambres aſſemblees, ſi leſdits exemples n’e",
            "ftoient nortoires à̀ la Cour.",
            "Pour le Parlement de Paris, le Duc de Nemours Gentil",
            "homme de la maiſon d’Armaignac qui n’eſtoit pas Pair, fut",
            "Iugé neantmoins à̀ Noyon en l’an 177. toutes les Chambres",
            "aſſembleé́es.",
            "Le Conneſtable de S. Paul qui n’eſtoit ny Prince ny Duc,",
            "mais ſeulement Officier de la Couronne, a eſte auſſi lugé pa",
            "toutes les Chambres du meſme Parlement aſſemblces en",
            "l’an 1475",
            "Monſieur le Mareſchal de Gieé, qui fut renuoye au Parle",
            "ment de Toulouze en l’an 1c;o. fut pareillement iugé toutes les",
            "Chambres dudit Parlement aſſemblées.",
            "On auroit les meſmes exemples encette Cour,s’il y auoit eu",
            "des perſonnes iugez des qualitez du Mareſchal de la Mothe;",
            "puiſnue ce Parlement a iuge le ſieur de Montbrun qui n’eſtoit",
            "que Genril-homme de condition de cetrte Prouince, les Chau.",
            "bres aſſemblées, à plus forte raiſon il y a lieu de le pretendre",
            "pour vn Officier de la Couronne.",
            "Le Roy a preiugé la queſtion, par le choix qu’l a fait de",
            "M de la Coſte Preſident au mortier pour Commiſſaire auec",
            "Mr de la Marrelliere, n’y ayant ny dans ce Parlement ny dans",
            "H iij"
        ],
        [
            "rous les autres de ce Royaume aucun exemple, qui ne iuſtifie",
            "que quand il y a eu vn Preſident au Mortier nommé pourCom",
            "miſſaire de quelques procez, que toutes les Cbhambres n’ayent",
            "eſté aſſemblées pour e Iugement de l’affaire.",
            "Les qualitez de Mareſchal de France & de Duc luy doiuent",
            "faire eſperer vn pareil traittement que le Parlement feroit au",
            "dernier Conſeiller deſon Corps. Ourre telles dignirez & la qua",
            "lité des Commiſſaires, on doit conſiderer qu’il eſt entrepris &",
            "pourſuiuy- par monſieur le Procureur General comme Vice.",
            "Roy de Catalogne, & pour les fonctions qu’il a fait dans ladite",
            "qualité́ de Vice- Roy, ainſi qu’il paroiſt par la commiſſion en",
            "regiſtrée aà la Cour, qui le porte en termes expres.",
            "Or ſi vn Conſeiller de ſa Cour comme membre d’vn Corps",
            "Souuerain doit eſtre iugé par tout le Corps les Chãbres aſſem",
            "blées, à̀ plus forte raiſon celuy qui ne poſſede pas en partie la",
            "Souueraineré comme le fils du Suppliapt, mais en qu elle re",
            "ſide tourte entiere, ail droit d’attendre le meſme traittement?",
            "Que ſi les Roys & les Empereurs qui ont eu des Vice. Roys",
            "pour gouuerner leurs Royaumes & Prouinces, les ont excepteé",
            "par leurs Loix des recherches & accuſations, & que par vne",
            "poſſeſſion & vſage n’a pas encor eſté violeé qu’en la perſonne du",
            "Mareſchal de la Mothe, ils ſe ſont reſerue à eux ſeuls la con.",
            "noiſſance de la conduitte deſdirs Vice. Roys, comme eſtans au",
            "deſſus des Loix. Certainement s’il y auoit lieu à la Cour de n’a.",
            "uoir point d’eſgard à vne prerogatiue ſi ancienne, & qu’elle",
            "vouluſt conformement aux Lettres Patentes de Sa dajeſté",
            "counoiſtre de cette affaire, le Suppliant a ſujet de croire que la",
            "Cour par ſa Iuſtice le fera auſſi honorablement qu’elle le peurt,",
            "qui eſt toutes les Chambres aſſemblées.",
            "D’ailleurs, quand bien meſme le Mareſcbal de la Morhe ne",
            "ſeroit conſideré́ ny comme Duc, ny comme Mareſchal de",
            "France, ny comme Vice- Roy, & qu’on ne le traitreroit, fai",
            "ſant abſtraction de ſes ſeruices & de ſes charges, que comme",
            "vn ſimple Gentil-homre du reſſort de Paris, d’où il eſt di.",
            "ſtrait, il ne pourroit eſtre iuge par vn moindre nombre de iuges",
            "qu’il le ſeroi’audit Parlement de Paris.",
            "D’autant que ladite Euocation n’ayant eſté́ donné́e que du"
        ],
        [
            "63",
            "pur mouuement du Prince, ne peut preiudicier aux droits &",
            "priuileges qu’il auroir au lieu d’où il eſt euoque, où les ſimples",
            "Gentils- hommes en matiere criminelle ſontiugez par toure la",
            "grand’Chambre, & les Iuges qui en ſont & ſeruent en la Tour",
            "nelle & à̀ l’Edit appellez, qui compoſent du mons trente- cinq",
            "Iuges, ſans y comprendre les Preſidens & les Conſeillers Clercs:",
            "ce qui égale à peu pres le nombre de tout ce Parlement, les",
            "Chambres aſſemblées, principalement ſi on excepte ceux qui",
            "de droit n’y peuuent eſtre, ou ſont abſens.",
            "Ce qe conſideré, NossE1 nEvRs, ſera le bon plaiſir",
            "de la Cour Ordonner en premier liaeu, que ledit Arreſt du 17.",
            "Octobre dernier ſera expedieé & ſignifié au fils du Suppliant, &",
            "que ſes appellations ſeront iugées, toutes les Chambres aſſem.",
            "blees: & au ſurplus enioindre à quelqu’vn des Huiſſiers qu’il",
            "plaira aà la Cour de nõmer, de faire & ſignifier tous les Explois",
            "qui ſeront neceſſaires en Iuſtce, tant à̀ Mr le ProcureurGeneral",
            "qu’au Greffier de ladite commiſfion, & ferez bien. D V PR E’.",
            "A NOSSE IGNEFRS DE PAREME 7T,.",
            "outes les Chambres aſſembles.",
            "Vp L1E humblement Meſſire Philippes de la Mothe.",
            "R, Houdancourt, Doc de Cardonne, Comte de Beaumont,",
            "Mareſchal de France, cy-deuant Vice Roy, & Capitaine",
            "general de Catalogne.",
            "Lequel vous remonſtre que le ſeiziéme du preſent mois, la",
            "Cour coutes les Chambres aſſemblé́cs, auroit ordonneé que la",
            "reſponſe faite par le Suppliant touchant la Requeſte preſentée",
            "en ſon nom ſeroit communiqueée à onſieur le Procureur Ge",
            "neral, qui n’auroit pas encor rendu laditeRequeſte auec l’adueu",
            "du Suppliant, n’vſant que de remiſes & de delais pour retarder",
            "la uſtice de la Cour ſur celle de ſes demandes, deſquels delais",
            "le Suppliant conrinuant aà former ſes plaintes aà la Cour auroit",
            "le iour d’hier preſenté Requeſte rapporté́e par monſieur Boffin",
            "d’Argenſon Conſeiller, tendante aux meſmes fins que la pre",
            "ſente, ſur laquelle ledit ſieur Procureur General ayant eſteé",
            "mandé à la Cour auroit promis de la remette ce iourd’hny.",
            "Ce conſideré, NOssE IGnN E vS, attendu que ledit ſieur",
            "Procureur General a eſté oüy quatre fois verbalement ſur le"
        ],
        [
            "64",
            "meſme ſujet & qu’il a deſia donné ſes eoncluſions par efcrit, il",
            "vous plaira ſur les Requeſtes qui ſeront rapportées par ledit",
            "ſieur Procureur General, ou au deffaut ſur les meſmes cy atta",
            "ché́es en impreſſe faire droir, en ordonnant que les parties vien",
            "dront plader au premier iour apres les Roys, les appellations",
            "routes les Chambres aſſembleées, & non autrement, & vous fe",
            "rez Iuſtice. Signé HENRY DE LA MoTE E. de Rennes.",
            "Enjoint au Procurer General du Roy de rapporter ſes Conclſſons",
            "dans le iour, atremenc ſera pouraeu, les Chambres aſſembdées. Fait en",
            "Parlement, les Chambres aſemblees, le 2o. Decembre ré 47. Segneé",
            "B AvDET.",
            "A NOSSE IG NEVRS DE PARLEMENT,",
            "toutes les Chambres aſſemblees.",
            "VPPLI E humblement Meſſire Philippes de lIa Mothe",
            "Houdancourt, Duc de Cardonne, Conte de Beaumont,",
            "L Mareſchal de France, cy-deuant Vice-Roy, & Capitaine",
            "Serai de Catalone",
            "Diſant qu’il auroit eu avis que le ſieur Procureur General pour",
            "interrompre & empeſcher que la Cour continuë à prendre con",
            "noiſſance de ſes appellations, Chambres aſſemblées, auroit obte",
            "nu certain Aireſf ou Lettres Patentes, en vertu deſquelles il pre",
            "tend faire renuoyer le iugement deſdites appellations en lu troi",
            "ſiéme Chambre, quelques autres Iuges choiſis pour Commiſſai",
            "res & appellez des autres Chambres: ce pui eſt vne pure",
            "ſurpriſe",
            "faite à l’authorité de la Cour qui auoit deſia pris connoiſſance de",
            "l’affaire, toutes les Chambres aſlemblécs, contraire aux Lettres &",
            "Commiſſion enregiſtrées à la Cour, contraire à la couſtume des",
            "Parlemens, & particulicrement de celuy de orenoble, contraire à",
            "la dignité des Officiers de la Couronne, des Ducs, & des Vice",
            "Roys, & aux intentions meſmes de Sa Majeſté, & autres",
            "raiſons",
            "& moyens que l’on dcduira.",
            "A ces cauſes le Suppliant ſe trouue obligé de faire & former op",
            "poſition à l’exccution & enregiſtrement deſdites Lettres Paten",
            "tes, deſquels il plaira à la Cour les Chambres aſſemblées, luy or",
            "domer commuinication pour les contredire plus amplement, &",
            "ferez Iuſtice. Signé HEy De LA MoTE E. de Rennes.",
            "Soit monſtreas Procreur Generl du Roy. Faiten Parlement, les",
            "Chambres aſſemblées, le. anauier r68. BA vDET.",
            "Signife aadit ſfſear Procrer General par Gerlat Hiſfer, le 8.",
            "Tanaier 64.",
            "FIN.",
            "e",
            "eue"
        ]
    ]
}