{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-07",
            "@who": "AB"
        },
        "titre": "L'anathème et l'excommunication d’un ministre d’État\n          étranger, tiré de l’Écriture sainte.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau81_MAZ.xml",
        "path": "Corpus/Mazarinades/1-100/Moreau81_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1-100/Moreau81_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7380952380952381,
            0.7671641791044777,
            0.7303149606299213,
            0.7276190476190476,
            0.7127272727272728,
            0.660075329566855,
            0.6605657237936772,
            0.6653620352250489,
            0.719758064516129,
            0.6780045351473923
        ],
        "lexicalite": 0.6915084915084915,
        "ecarts": [
            0.029068941009239513,
            -0.036849218474556356,
            -0.002695913010873685,
            -0.014891774891774845,
            -0.05265194316041777,
            0.0004903942268221773,
            0.004796311431371714,
            0.05439602929108012,
            -0.041753529368736664
        ],
        "ecart": 0.026399339429430315
    },
    "texte": [
        [
            "L’ANATHEME",
            "ET",
            "L’EXCOMMVNICATION",
            "D'VN",
            "MINISTRE",
            "D’ESTAT ESTRANGER.",
            "Tiré de l’Eſcriture Saincte.",
            "A PARIS,",
            "De l'Imprimerie de MATHIEV COLOMBEL, ruë",
            "neufve S. Anne du Palais, à la Colombe Royale.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "1",
            "447",
            ",AAAt",
            "1A",
            "ET",
            "a",
            "1",
            "IV",
            "T E 5",
            "L’EXCOMMVNICATION",
            "TI TIT",
            "1 1",
            "14",
            ",",
            "d’vn Miniſtre d’Eſtat Eſtranger.",
            "niſd-vra ? ſ -ean c",
            "l’vr",
            "A LA REIN E.",
            "ADAME..",
            "S’il eſt veritable, comme l’on n’en peut douter,",
            "Q& l& ae les l us ſunu le unes le oieue puis pn",
            "porrent l’auguſte caractere de ſa grandeur en la",
            "Souueraineté de leut Puiſſance: il faut de neceſſité qu’ils l’imi",
            "tent en ſon gouuernement, & qu’ils eſludient ſa Politique pour",
            "ne point pecher dans la conduite des peuples. On en a monſtré",
            "les moyens & les voyes à voſtre Majeſté dans la neceſſité que",
            "l’on luy a expoſée d’exclure de ſon Royaume celuy qui ne s’y",
            "eſt introduit que pour le perdre, & comme c’en eſt vne agreable",
            "de donner vn libie conſentement au Oracles Sacrez, eſtant",
            "ay ce que dit la Verite meſme Q’vn lien a trois nœuds ne rmnimlu mpl",
            "peu eſre rompu, on a eſlinme que pous entiſner voſte eſprit derais",
            "nur1",
            "& le reduire à accorder à vos bons Sujets le bien qu’ils deman-ur.",
            "dët, moins pour eux que pour vous-meſme, il falloit y employer",
            "vn lien de cette nature. On l’a fair, MADAME, on a eſtably la",
            "Iuſtice de cette demande commune ſur vn triple fondement.",
            "On a produit tout aà la fois, &l experience, & l’ex emple, & la rai",
            "ſon; mais en vain, puis que vous n’en auez point eſté perſuadée:",
            "Vous auez cren vous garanir de telles eſpreuues pat les ad",
            "dreſſes d’vne prudence victorieuſe : Que les exemples produits",
            "de tous les Empires, & de tous les Royaumes ennemis de tels",
            "commerces vous eſtoient inju ieux, parce que vous ſouſtenez",
            "vne authorité ſans exemple, & que les taiſons alleguées ne",
            "ous appartenoient point, vous eſtant facile de maintenir la",
            "concorde dans la difference des mœurs & du langage, d’accom",
            "moder la paſſion d’vn hõme du dehors à celle du ſujet narurel,",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "de le metie en Teureté conte la de fiance du peupleu la i",
            "ouſie des r ands oas de novens plus dou qe euns e noe",
            "aenu e eo inis nene nlei eondlnre Vo ce iſlne es",
            "’i i re on e ue uſies paee von ne vous nien pro",
            "l e de ſ u lue oaſiouns pendre u eſnn pr e quil de",
            "euſoeiſie u nie lun pi nelenes dle eninole line oe ie",
            "liel oſe r e edi lei i ne ne lonle u ne deieee",
            "e u le n eiennus ine i ee lene on one dunue e",
            "l eus luninen li oan nieun i nne pe ſe e i ee e",
            "e ue pus les nie qui e ſon dinslei eſus de Qe o e",
            "uee iue euie in n lrese uon len enne de lenonee",
            "e it n us i nD e que e pmeond ltnuie de en",
            "e oe ii iie de e as es nlines de ons o Sne",
            "n ee u ie u e s nanheſiponienioun oe ile ne ei",
            "enie enie reu ioen eroniene un eune ene e",
            "aee lei ſieue puns que nes eone nounn e e inie",
            "le eue eai oen l leoeeion ouen ons denſ onne",
            "ee e n ſieu leu oeno n queie rononile eer ne",
            "pne e e uneo nnne de lione e nen e eniie",
            "e enl enne le elſoeone e eniſe e e erele",
            "ae eun i ie rrueoe le ie ma rene ſauileonene qoda enm",
            "ire n bile nui leis ed rer de e lae fe de lei",
            "l a ieie e n io ie e e ode enenrnne",
            "l enerſee n de ue ſien eueaeie neie nueſn rne rnn leſre",
            "onre n lne n eu e eanie ed ai e in nenodre de len",
            "l n ere u l leſ reie ie d ſa nnoi donnie ſi ie l ne inenee",
            "I mei.",
            "l ue oener qu es lieoue e dueies oe renſe le ſe lenuee",
            "l’eie e ielie oie eeiee ene ee",
            "en,",
            "l elie re le ier iei e eie re e nelenee pniee",
            "l ’eieie lele eieiu i reoe e ele eie eie ſeoiene",
            "l enele ene ene oe ene e e nein ieli pen le eoene",
            "l aeneuene ln e n den i n ſou l ſoles ieonoidiee eon i nrei ne le",
            "l eneoale e e l ueione le enliele li ie eie eſien ie le eneen",
            "ne ele ne de eie einſedeele e ns l enieri ut",
            "u rdamiſi",
            "l Eee oeinieſieiererelreeielinenie eireee",
            "J œores aliengenat.,",
            "le ee e eſe eanerere eneie e ene ere enee",
            "l aeeee ne leenr di oi neiae ele ienineeun enes",
            "11",
            "l one une ſe ennene e eurune eſi pes ne e one enſe ei",
            "ane eoene nui ieu e eun ſenuneſnee",
            "1 , ai",
            "ln une ene ene eleaie al anioerneroeoen",
            "e qundami os",
            "ei ſeil ee e deudue’eeeee",
            "alirnigenis.",
            "4"
        ],
        [
            "445",
            "cela Dieu deffen doit vn tel meſlange, & Eſt her haiſſoit vn tel",
            "commerce.",
            "Dans l’inſtitution de l’Agneau Paſchal, ſymbole de liberté, Alienigena o",
            "gage illuſtre d’vn double Sacrifice, non ſeule ment le paſſant & miſsebitur. 8",
            "le mercenaire eſtoient priuez de ſa manducation, mais encore ’i Poine",
            "qua detefer cubi",
            "’Eſunse ennenmy dus peuple de Deus deſolueus de ſeus foru luuis",
            "iueee",
            "nes, & perturbateur de ſon repos; Au lieu de ce mot Eſtranger, ne. our .",
            "le Caldéen dit Apoſtat, le Cardinal Cajetan dit vn méchant & omnis alienigen",
            "vn impie, quelaues autres liſentvn impudique & vn voluptueux; non comsedes ea",
            "S. Ber nard l’entend d’vn ſuperbe & d’vn inſolent, S. Gregoire o. od. 12.",
            "l’nterprete de celuy qui ſeme la guerre & la diuiſion parmy les P ’rnra l de",
            "peuple lanlenus &e oodoiphe lont de ce n ſne ſenninent le ete",
            "Paraphtaſte Caldéen enten d le calomniateur, & tout cela ſe re- pe ploveldu.",
            "duit à ce terme d’Eſt rãger, que Dieu par ſa Loyrebure des choſes 24.",
            "ſainctes, & priue de la participation des victimes auſſi bien que",
            "de la manducation des pains que l’on offr oit en la conſecration",
            "des Pr eſtres, auſquels il eſtoit expreſſeément deffendu d’en re",
            "ceuoir, ny toute aurre choſe de la main de l’Eſtranger pour l’of",
            "frir à Dieu, ces choſes eſtans vitiées & torrompuës, & par",
            "con",
            "ſequent abominables & indignes, & de la grandeur de Dieu,",
            "&",
            "de l’excellence du Sacrifice.",
            "Quel penſez vous que fuſt le deſſein de Die, MAD AME, Ne qui aeeder a",
            "aduettiſſant Eleazat par ſon Legiſlateur Moyſe de recueillir les lienigena ad ofe",
            "encenſoirs enuelopez dans les flaâ mes& les braziers qui venoi",
            "ẽt rendars incenſums",
            "de reduire en cendres deux cens cnquante homes, & de les pen. Pomino ne, &s. I",
            "dre pré́s de l’Autel aà des lames de cuiure, ſinon pour apprend Nm. 16.",
            "(cõme dit le Texte) aux enfans d’Iſraël de ne per mettre iamais",
            "qu’vne main Eſtrangere à moins que de vouloir ſubir le meſme",
            "chaſtment que Coé, fut ſi audacieuſe que de fumer les encens",
            "au Seigneur.",
            "Si l’experience de tant de malheurs cauſez dans tous les Eſtas Admin",
            "par l’ambition perniceuſe & fatale des Eſtrangers, n’eſt point aliengenam &",
            "capable de nous faire compr endre iuſques a quel poinct doiu ̃t",
            "ſubueres i ur",
            "aller les horreurs que nous deuons auoit pour eux: Eſcourons ne",
            "& abalema-",
            "b e à tuoius pro- ſ",
            "eluy qui doi resler os ſemimennd&e fo met not amours &e nos n",
            "hainesadmes cde royl’ Eſtranger iſ ne aonquerapas de t’ermporner Ella. .",
            "comme vn tourbilon de vent, & de t’eſoignr de tes am & de es po Noneſ nuanous",
            "cbes, il ſemble que le bien luy ſoit impoſſible, & pour cela le Fils qui redrei",
            "&-da-",
            "de Dieu ne tient pas pour vn moindre miracle que celuy qu’il re glon Deo niſi",
            "venoit d’operer, qu’apres auor guery dix lepreux, vn ſeul e h aliengena.",
            "a 17.",
            "encoreEſtrange)luy en rende ſes iemercimes, pendant que les"
        ],
        [
            "6",
            "autres ne payẽ̃t que d’ingratitude la guariſon qu’ils ont receuë.",
            "hominaioet Ce doit elre, MADAME, vne auſſi gran de abomination à̀",
            "adaa cunugi ut vn bon Franç̧ois qu’a vn luif, de ſe ioindre ou d’auoir intelli",
            "auedere ad ale gence auee vn Eſtranger, & ſi le Dieu que nous",
            "adorons l’eſtoit",
            "1",
            "niguao ous pourions legiuimement luy refuſer nos hommages, ceſ",
            "J A.10.",
            "l lae e oe ſe de lor o tir no e lr i diſeoneinoe eon eriſie e pie",
            "qu’en ant de !ieux de l’Eſcriture, il nous deffend de rendre nos",
            "alienm.",
            "3,. adorations ̀ des Diiniez eſtrangeres qui eſtoiet ſi méptiſées",
            "Il le e er e ierns ieaneiurn i nuiae ie en eni ee",
            ". bimas cairum d’eſloignées.ils en faiſoient à leur mode en leur nation, ſe ſou",
            "l ae",
            "Domini in lerre eant fõtt peu de la verité de leur eſtre, pourueu qu’ils fuſſent",
            "ll e anres qs eles eſuen en de lene n ne le ſne iouel len ue",
            "ll pe eneue peuns on epere e nſne oni et onde ſes e e l ſ e ee",
            "pu dqſtael eſt en Babylone, & i’l chage ſes chants en ſouſpi ſe",
            "1",
            "ioyes en larmes, ſuſpendant aux atbres lenrs or gues & leurs in",
            "1 Ie. 13.",
            "l Fli alieni men- euments de muſique, au lieu de s’en ſeruit pour charmer leus",
            "ii ſant mibi. douleurs; ils n’en attribuent point la cauſe à leurs chaiſnes & à",
            "Pſalas. 17.",
            "eieaen laun enpeineinieilene eſ ee n eie ie ene ie e oueee",
            "11",
            "1",
            "en nrnur cpoſe inpoſhle dete bolos de oe ſoys e de conrioue",
            "en ee dhea les ures de eondie l D i ene liſ e u reouen les doe",
            "11",
            "l1",
            "11",
            "1",
            "dont nous luy ſommes redeuables & tributaires.",
            "Les Sages, MADAME,ne ſouffent iamais les Eſtrangers,",
            "pirpiamtalii leuts paroles ne ſont que menſonges , leurs penſees ne burent",
            "aendene us lie ne pnrne ſoene en noien erounune e eſe",
            "labares illius.",
            "portent a agir, leurs aions ne ſont que des ſemences de diui",
            "ſion & des uurages de fureur. Et pour cela le Prophete s’aban.",
            "e",
            "l 3",
            "nant au gre d’vne iuſte cholere contre certe ſorte d’engean",
            "ce, contre laquelle Dieu a touſiours fulmiń l’Anatheme en ſes",
            "Eſats, apres auoir formé quelques plaintes de leur tyrannie &",
            "de leut oppreſſion, il en demande la perte, & croit ne pouuoit",
            "ſuhaiter a ſes oppreſſeurs domeſtiques, pour punition des",
            "maux dont ils l’accablent, rien de plus rude & de moinsſuppor",
            "able que la deſolation de leurs fortunes, acquiſes auee tant de",
            "ſueuts par des perſonnes eſtrangeres C’eſt à la rage de ves peu",
            "ples que Dieu aboandone le Royaume de luda & de leruſalems",
            "oans le deſſelin de chaſtier leur ingratitude auec leurs auurespe",
            "hez, & de ſe les ſoumettre par la verge, puis qu’il ne l’a pas",
            "pû",
            "faire par ſes bienfaits. Malheur à toy nmation inmfidelle, peuple ingra,",
            "ngeance malhbeareuſe,; Quels ſupplices peuuent eſgaler tes méconnoiſ",
            "aces & es reuoltes? Quelle ſeuerité puu- ie adiouſer mainteant",
            "mes anciennes rigaears, trop doaces por la grandear de res crimes, moaé",
            "1l"
        ],
        [
            "ô",
            "7",
            "trop faſcheuſes pour l’exce de mes bontez, il ſemble que ma Iaſice ait",
            "1tré des magajins & des lreſoirs de ſn tre, ce qu’eſle auois de plus au tgionen",
            "eſrá J",
            "coraobisalies",
            "ſere pour t’adoucir; Pae pus-ie faire dauaontage, pres auoir eſſé́ meſ",
            "d oranft.",
            "n ſs ns dr pninit une dre ſiu d ponr& ſinirt d’n e eitnor l eoi",
            "Il ſemble par ce langage que Dieu ait deéployé toute ſa ſureur,",
            "quand il a réduit ſon peuple à̀ cette extremité. Iſraël l’oublie;",
            "cetre oubliance ne peut eſtre expíe par vne peine qui l’eſgale;",
            "quelle ſera elle? la voicy. T m’as oublie, dit Dieu, & por ed obli es pei ui ſ",
            "a ſemeras le germe d’vn Eſfranger. Le Prince de Tyr, eſleué́ auec ren alenu I",
            "ſeminbis.",
            "ne de poope u de ſi upebses appoareils, u ſaiſie dvne pran ne",
            "deur Royale. eſblouy de l’eſclat de ſon Sceptre, rendu malheu",
            "reux par ſa propre feliciteé́, pour auoir porté́ ſon cœur au deſſus",
            "de ſon throſne, & auoir voulu ioindre vne éleuarion inſolente",
            "a Vne aurre plus legiime, ne re coit pas vn moindre chaſtiment",
            "d’autant, dit le Prophere de la part du Seigneur; Que ta as eſlaé Adduemſape",
            "ron cear, & t’es eſtfime v Dieu, n’eſtant qu’vn ſimplde hmme:",
            "Il’ane. e aleno, in na",
            "e eſleunoe ſs n & fer nunrnne le nuins l Fer eiun",
            "pele plus ſoriſn des l numenne ſu point auremen de ni,.",
            "le ue put eea voyes errenes oni ont les dernieres e& les lep l lnl",
            "plu orades calamie que le Cie piſe ineroduie parmy nous, e ſniui",
            "Cluy qui en fout le Puinee, eruel à ſes ſuieus &e tyran à eeux dot iu nnoien",
            "il deuoit eſte & le Roy & le Pere. Pharaon donmt l’o gueil",
            "& la rum.",
            "ſuperboe mrehoit d’eſgal auee cele d’ Aſut, ſemblable enlon lil o",
            "Sueniden eum  J",
            "ſleunlion ̀ vn ee dreou libm beu en ſes raneau toudiu en pel nder",
            "onfoueilaoe admrabe eun s faueue poſon d en ſa eieine pn",
            "bien nourry pat ſes eaux, ne ſe void ſelon la Prophetie,eouppe",
            "&abbatu, ſa pormpe ruinée & ſa gloire obſeureie, que par de,",
            "peuples qui n’eſtoient point ſujets à ſa Couronne, & me rele.",
            "uoient aueunement de ſa puiſſance & de ſon authorité.",
            "C eſtlas l s D A ME, le dernier de ous les malheurs",
            "lenſiſle peueelenrne e e en iene ſe eai nei oelel",
            "uine Juſiee prepuree i punit ſon peuple de ſon auanlee de lt",
            "ſo’odolare que de rabandonmer dleur volon e & leur fen rs",
            "mes a leur fureut Si voſtre Maieſté preſe l’or eile à leurs plain.",
            "tes, elle recognoiſtra qu’ils ſe plaignent particulierement de",
            "Cere miſere comme de la plus extreme, que e’eſt la prineiple",
            "Venerant aliei",
            "peiles oui e nie e ue cqounone lai a eloleut ſeoſilles nuſi ſen e",
            "ſuper nor.",
            "celle-cy, ils ne diſentrien de toutes les autres: ou au contraire",
            "ceſt la plus grande grace qui nous puiſſe ariuer de la par ̀e",
            "Dieu, dans le ſentimene de ieu meſme, que denous en del",
            "urer. Il a infiniment obligé ceux qu’il a choiſis pour ſon ſot <pb",
            "n=\"16\"/>",
            "ll",
            ".",
            "pour ſon heritage, les biensfaits qu’ul leur a communiquez ſont",
            "ſans nombre, & neantmoins comme s’il n’eſtimoir rien tous les",
            "autres, & les auoit oubliez: il ne leur parde de celuy qu’il leur a",
            "on -ris in vobu i,les deliurãt de la dominartion & de la puiſſance de l’Eſtran",
            "lll e",
            "l eoe e elen duoni dieie e relene ne uenueue ee",
            "Fant de ia ſeruitude, c’eſt de leur faire ſecoüer pour touſioura",
            "ll aſee le enueſonre deiunus ne lenr eonu ne n en en e nie ne nens",
            "ld aeepne dne iniu esue ei de lene ene lenn pſe dle l e e eil",
            "enrne ne oyenu E qund inous veur ournt vne le de le b pure de",
            "Ieruſalem dans ſon renouuellement apres ſon debris & ſa ui",
            "1",
            "1",
            "nme, il ne dit pas qu’il releuera ſes Palais, qu’il reparera la pompe",
            "de ſes plus ſuperoes ed fices qu’il teſlablira ſes tours ſ cſleuéess",
            "ſes chaſteaux ſi magnifiques dans leur premiere eleuation:",
            "aiu nuinredionsouere nilnirenenei n eſeie ue e ene",
            "eruenue r ne e en e lea ſanil eonſiſoin nne ſe en ſon e le ie urei",
            "oppoſamt contraires à contraires l leur promet ſeulemene qu’l",
            "oelis 3",
            "11",
            "1",
            "done, A D’A ME. vne ſouueraine miſere qu’vn",
            "Eanoer en ne domnauion don il neſt pou le ſoet ous",
            "en pouuons dourer, & vore Maie ſde e peut ten ee ſeo",
            "nen pour ſapet &e dgpe de re pliue puiſque eeſ celuy de",
            "D eun quin enlouire pontmaius qui veutetnereceu daus voſre",
            "nme ouale auee toute ſote de ſoumiſnon & aue dns vVo",
            "eoeut d’vn eara ete ineſtaçable auſn tortement que ſur le",
            "mtpre ſur l’airain: Et ſi auiour d’y vous voyez proſterne2",
            "unmolene vos pieds tous vos bons & deles ſuieus pout de",
            "n ee,ote ſaiee de les deiurer de celuy qui les oopreſ",
            "le npronue e vous vne ieueſle ſ une, u qi neied uale",
            "aei a,e e d’ne ſouueraine miſere Vous ne le pouue, M A",
            "on ſt lonun E ns t omeure vne ſouuerainme iniuſtice l n’e pas rai",
            "emne panemf ſennale duit laVer ie meſme de pre lre le pain des",
            "enſans pour",
            "1",
            "enee ie ine ns e in er le iue e rnne e elſeine e ele",
            "ſiorn.",
            "eue ne linu ninne es len ions deruoue lne rnee eon ne.",
            "ne eunr e us ln eilue e nre n le Sondunre n ne ſone oepeoenie",
            "eae iere sr oernule a oonus que de perde, l vie e de lble n",
            "uioui ans nmo onteuſe pout ehaſimet de leur deſobeiſamee & de leur",
            "e lis an n e e E neanumoins nou voyons en ce poin& routes le",
            "pnetar.",
            "i",
            "1.",
            "n’y aura point d’Eſtranger en cette Ville.",
            "’Sesees u Diuines humainmes Vo hone de cete eoo",
            "a. J.",
            "eee",
            "inrodui parmynous, peaedaur alianees les pus ilus",
            "ies,eeleue inſtolemnmen ſut le uroſne du prermie des Monat",
            "us ſe lat ioun auſques dansle ſonds duSadaire, ie veu",
            "dire"
        ],
        [
            "4 7",
            "dice iuſques dans le cœur du Prince, pour diſpoſer en la charge",
            "qu’il ſouſtient auec iniuſtice, & à la honte des plus capables de",
            "ſes volontez, par vne adminiſtration illegitime. Ĥnous ne di",
            "rons mor: Pardonnez nous, MADA ME, la douleur eſt ttop",
            "grande pour ſe taire, & le mal trop violent pour le diſſimuler.",
            "Il eſt iuſte, & la nature l’exige auſſi bien que la raiſon, que la ve radas aleeri",
            "mere nourriſſe ce qu’elle a engendré. La France a produit ſon gloram uam c",
            "Monarque, c’eſt à̀ elle à luy donner l’eéducaiion & les",
            "conſeils: digniaem tuanm",
            "c’eſt à elle à luy fournir des Miniſtres, à̀ moins que de ſe redr alene genti.",
            "ſuierte aux reproches du Proyhete, & de coõtreueni à ce conſei",
            ", Barb, 4.",
            "Ne des alienj bo",
            "qu ilnous donne e dne point a glnie à vn anre, & e edpaine , .",
            "ladgaie qui sapaiens d̀ vne une naiun qu’d la nenne, oubien a le, . l",
            "celuy du Sage, expiimé en ces tet mes; Ne donnme poin l honneur er ’i.",
            "yue ta erite d̀ des Eſtragers, de peur que’ids ne ſe repliſſent de es forces, nis",
            "labores ai",
            "moiſoonant auec fa ilité les fruicis que ta as ſemeauec tanr de pene, ſit iu domo ale",
            "pue t ’aye d’aure cõſolaiion que es larmes en on extremit́,",
            "pourquo",
            "n, gemas in",
            "uouißimis; bibe",
            "e ſle e nauneu dlne le ſundononrepu rn non an lr diur nſen ti.",
            "ſins lfu d ’uu d us lernes t d us puus ns naler e e eie!",
            "het herſiloun, duiſe les daus ues ne planes paedl ſle u ſeai an, el ſ",
            "paaeger auet d’aurres, & ne permes aacunmement que des ſMrangr nerius deruanu",
            "e poſedent & e gouaernent. Si cét aduis eſt inuſte, MADAME, fontes ui faras,",
            "nous auons tort de le ſuiure; mais s’il eit ſaint, comme il en faut aihte aaſolns",
            "nee ſla alieni par J",
            "enieure d aeeor d puis oue e eſ la Sureſde Ee eneule qu nous l ei",
            "le donne s nous ſeions tout à ſait coupibles de ne le pas exeeu ee",
            "ri c’eſt agit ſut ponne & valable caution que de le fai e ſut ſa oird",
            "parole & l’infaillibilité de ſes oracles: Quelle onte nous ſe mas alen.",
            "roit-ceeque l’on nous vint dire comme aurefois à Iuda, nad lerem.3",
            "peré́ es voyes dvn ſtanger, ou comme a Ephraim, Que dl e Comdrant lee J",
            "ni robur esus.",
            "loreens one nre tſde ftne Touteſois nous ſonnes dans ce unei",
            "haard, MADAME, Ii votre Maieſté ne nous en retire",
            "Ad maalus",
            "Nous vorons auiour d’uy en vere lemalheur que le Sage a.ſ",
            "nt d outreſois qu en fgute yrn bomme à qui oieu dunne desn dlr dluia",
            "cheſes, de gramdes & de nombreuſes forunes, qu’ila cſlpé au comle bonorem &r",
            "nm",
            "eſenenereene e pe et e e e ſn e eee!",
            "nerenen e e len n enunie en nne de nuie its ieaoen lernenl",
            "eſ pe eor le loufſnuns pns us e lanens pr un oanaus ſle e oe euent",
            "’e e u ſienrionoaun ee el oi le Se le plus qand de ſie unnee",
            "ous les maheurs, qui nous dois doner ſuet en noſre ſoiole re ſdii",
            "& en noſtre impuiſſance de pouſſer nos plaintes vers le Cie & enuraneus ra",
            "inplorant ſonſecours ſi celuy de la terre nous manque, de di n e",
            "re à Dieu eſſoiuuene vou, Seigneur,de ce qui nou e arriú, rgar.",
            "eleſ 6"
        ],
        [
            "10",
            "l mdu oue dl ri oue poui l nets plre ni e ne t ee drnie pe ue ee",
            "ie ei ere eie",
            "ll e nrn eie e ſis naus e ireuenrese e onnns lonnrſeren lie pne eſ.",
            "e lenien e &ea le lange de letenmie, depoin le ae & ls une dele",
            "liei oe e e le eeue ln io e eie ene enoe nenee",
            "l! nostrum beredi!",
            "l enlr e e ine oer in i l ſi e onredini ei l rnene ſe eſen",
            "e i, roooliane de vo Pias Eſeoute ſes iules cla",
            "J4! Thren. 5.",
            "ll ere lee en nnun e l e iee eſ en reu e ſerenſenenr",
            "P annene r ie i ae ele liene ene riner ene o en e i ee",
            "ouueni uneſle & ma heueux des aneiennes beautea de Sior.",
            "vte rois de an dyeu qea ſut la perte& ladeooion",
            "ll ueeue dee e os iee rinr line e eſne enenue l nes",
            "l ene laiae le e eie neoe e iee ennieuei",
            "l ere ene ene eenieiue ues ie e ounoſie ns ou e uoenlo eeel",
            "J ee ſne lenie lunu ieren ou ln oe noina i rer e dle nns lenee",
            "l eueae onnie ſenui uemeaie deaebon ennoſlre nln n en e",
            "I leinea pein eilai eruie reneuner e ene",
            "furorem, e",
            "l nenene uei enrieleie e e ne ſelnrredle",
            "l’ ade e eue ſe reinoneo elenein enode r erete",
            "l e en enele eee oea ene ei ſenene e ene le ls",
            "lenrnrn e euin adlnaoneo t en lr ſfo rne nelie e en e n ſei",
            "e ſ euu rdoun lie eienre de la bouene u ſue",
            "iteleS Eſprit, & luy impoſer lenee.",
            "ele Ee ene ous ns u D A u, qus voſire lele",
            "euee re p euiſe de ſoie aireeiur qui la do ſit epiles",
            "l e e e u n ie n lenirenun anunue ene en u eneen eeie.",
            "l eeene ln eie le enie eneiileuelele",
            "e ernl de e ſonnment ſon eeus l leusmouonemen iere",
            "ere i lun eu e unr oſere eonnne ae que eon ſn",
            "11",
            "e ne ie u en qui ytabine, dle iſponlens les ieele",
            "uns deueeuoehes oqu lurent aoreſois pmoue l os pere",
            "un ieus eoeone e que le i on le luſie e oe ee n ee ne e",
            "Poe ſ i de leu podene l is doue lrder e n en",
            "11",
            "l Ceilir peeenin e pmenonene r i lioile uee",
            "ll eee de e ineui neeneie neneſei eie ouneſe en rie",
            "l eue eunea eie e reonnaienieine enene enene deie",
            "l nrnt lnie oauu oni enoelreanreinre e enenee ler e",
            "1",
            "J lereen lei nleoeile is ſie qſ lis s nnniſe on leonee le ſin",
            "dle eu e ei e e e noes de nr irenelere ne ſe es",
            "l dulera qu ſuper",
            "V eFne ne eiereieenue liiene e eſiniſinre",
            "1",
            "irums ſumin",
            "ee e eneu ieuee",
            "11"
        ],
        [
            "11",
            "5",
            "repect que ie luy dois me deffend de repeter encore, que d’en",
            "abandonner aà vn Eſtran ger l’adminiſtration & la conduire, la",
            "quelle ne peut auoir qu’vn ſuccez malhenreux, s’il eſt vray",
            "qu’elle ſuppoſe la cognoiſſance par faite de la volõ̃te du Pi ince,",
            "dont le cœur eſt tellemẽt & precieux & profond, qu’il faut eſtre",
            "vn Dieu ( c’eſt à̀ dire ſans intereſt, & non pas ſans lu mieres, puis corregie in",
            "nmana",
            "qu’il en fau d’infiniesjpour en diriger les mouuemés, & en ſon- Domſo.",
            "der les abiſmes; & cette cognoiſiance des ſecrets & des cõ̃ſeils",
            "du Roy. n’appartient pas à l’Eſtranger, puis que Dieu l’en ex",
            "clud. & deffend au Souuerain de luy en donner lumiere, de l’in",
            "Seryess ex",
            "roduire en ſon conſeil, ny meſme de le enir en ſa preſence. elſ",
            "On ne doue point, MA DAME que voſtre Maieſte n’ait p",
            "des lumieres tres- eſclatantes pour faire vn iuſte diſcernement cran œrane",
            "des eſprits, & cognoiſtre ceux qui luy ſont vtiles & neceſſair es ne ſaeas",
            "onfilu,",
            "en ſes conſeils; Nous le ſ çauons: Dieu ne manque iamais d’e., neſois enmim quid",
            "donner de tres-grandes à celles que la vertu ne couronne pas ’’.",
            "moins aduantageuſemẽt que la naiſſance: mais icy l n’eſt poj,, rleſ.8.",
            "queſtion de cognoiſſance & de lumiere, puis que Dieu parle ge",
            "neralement, & ne met point d’exceprion en cette Loy, qui fait",
            "autant que noſtre propre intereſt, le fondement de nos plaintes",
            "& la continuiaion de nos requeſtes. Nous vous aymons trop.",
            "MADAM E, pour permettre en voſtre perſonne Royale, l’ex",
            "perience du chaſtiment dont nous auons la menace aux Pro.",
            "Aſfigear mal.",
            "yedoens l pneſnes leſl s et ſun qu prahaen nunla nſe de eilner",
            "l’efranr, en uuena malcr en eeara le aſmems ehaſtiment",
            "qu ſemble au langage du meſme ne deuoir eſtre autre que la p",
            "nudité & la deſpouille; otez le veſtement à celuy quiſe porte plege rTole timeni",
            "caution pour l’Eranger.",
            "nuunflaae 1",
            "C’eſt vn Disu qui parle, MADAME, & qui nous aut horiſe etitit alieni.",
            "dans nos demã des & dans nos plaintes, auſquelles vos propre",
            "Prou, 2,",
            "intereſts vous obligent autant d’eſtre fauorable que noſtre pro",
            "pre vtilité. Nous ne vous aſſiegeons plus par des maximes po",
            "liriques & des raiſons d’Eſtat, mais par la parole, la Loy",
            "& la v0.",
            "lonté de Dieu, qui en a moins pour nous le dire, que pour ſe fai",
            "re obeyr. Obeyſſez donc, MADAME, à ce luyqui vous a don",
            "né en main dequoy vous faire des ſuiets & des obeyſſans, reiet",
            "tez du Tabernacle ce prophanateur des choſes ſaintes; exter",
            "minez du Sanctuaire ce peturbateur du repos public; mettez",
            "oe de oſes le opnine e enen eonnu d du Pineel - a",
            "lſoei lieneſoneneneneiei e unuen deereiene nrneuer",
            "le dans S. Iean: nous ne ſuiuons point le mercenaire & l’Eſtran ’"
        ],
        [
            "lu o e ee oune eiſons poini ſ es ee e e none n enieoelen",
            "le e rei eieie",
            "le uee nous d’ne meſme Couronme qu ſoien aute nou",
            "e e erenn enue rdine t quelropoiſaninured eon e e liene",
            "enereſl dia oyaome quil ne faſe ien qoa launae",
            "a e e eiu ouieu ditlie Sooernini e qui eſ pasnau e ds ie",
            "l",
            "1",
            "1",
            "1",
            "1",
            "e oeio erus e nnoeonunrſi eus eſlene e ei e inene",
            "tteeeloſion aunroin al ſai n d nml ſaus depnii u",
            "nloell nton il enupridonne le s adit banni lenspens de bien",
            "nui ies tunaus ſieue ennietnn nuiſe ie le e eie",
            "nu lie ien l les iureer enſe n e eneiliſ ee ſene",
            "le e lnt iles oneeu eduſeies adiuure de la l’au dee",
            "ie oele uls aaoy des pniſins eu denaines, enmoſomn",
            "il eieunu euns eunaun deoas pinennonns l n e ue",
            "Eole runne lesſondenens esous nis ee lP e nen",
            "l lee ne e eonrondue pu emeni eu ln l eloen e le",
            "e l nſle nu de lpens denonusls deu ſt i eoouie d",
            ",, Tmples, & le déborisdenos founes",
            "nren u l u E que osſne llie ſe puiſinrn",
            "e uintle unſneur qui nou unue de lelenon d ellonr",
            "e u l neiequal ya de le neue o l ne lne",
            "ne e e oieus ſeini eeimneonoee lſrneuindſee.",
            "ene en nſ r esenpie de ſe ueares on de ore e l",
            "eueue u i conunne ſe e un ouns reine e e n ne rene",
            "es e ſes ſis nnieure ou e liene dns pusnai nanpe enes",
            "ae e el deienie preoires d cenle e s ne dle edule",
            "o none lis de ons leond ie de cnules ſenuie ne ooeiſ.",
            "l eus re au de teu peres qulurodonnen enetnet e",
            "aue eu iu lenudnnnn iae on ſe donean e eun",
            "Se ue pe de ſes eres , ue enen ene do ſeiunr enn",
            "e i euie ui eu nie ies edlone n lnor l es i nre",
            "l e ie e",
            "nune ers es ſe unie u antaeonnnes ede pos e neſe",
            "n lu e ee une eone prnee oiueinle da rede ole l ſe",
            "en e euene in ſ eune ieus qnus Des ſe ſiſe e rneue",
            "l anmus a ſ ie e e e euie r i ſe eouens dan le llnue de lln",
            "i ſera,ynmourr. C’eſ ce qu’apprehendent dauantage,",
            "nern mrietar.",
            "un3",
            "?",
            ".aaaaai",
            "De voſtre Maieſté,",
            "MADAME,",
            "Les tres. hambles, tresoobeiſans, & tres-fdeles ſeruiteurs & Sujets"
        ]
    ]
}