{
    "entête": {
        "form": "prose",
        "subject": [
            "Condé, Louis de Bourbon, 1621-1686, prince de",
            "Richelieu, Armand Jean Du Plessis, 1585-1642, cardinal duc de",
            "Retz, Cardinal de, 1613-1679"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-28",
            "@who": "AB"
        },
        "titre": "L’antidote au venin des libelles du royaliste « Agathon\n          et de la vérité nue.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "L'ANTIDOTE",
            "AV VENIN",
            "DES",
            "LIBELLES DV ROYALISTE,",
            "A AGATHON.",
            "ET DE",
            "LA VERITE NVE.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "3",
            "L’ANTIDOTE AV VENIN",
            "des Libelles ds Royalifte ad Agathon,",
            "&amp; de la V’eri Nuë.",
            "Il c’eſt eſtre ſeruiceur de Dleu, que de ſacrifier aux Ido",
            ", les, &amp; qu’ils ſoient des Diuinitez legitimes, il faut con",
            "feſer que l’eſent du Royaliſte gathon nous doit",
            "-4ſtre bien precieux, y trouuans des enſeignemens ca.",
            "pables de nous retirer de l’erreur auquel nous ſommes plon.",
            "gez, &amp; auons veſcu depuis quelques années Et ſi au con",
            "taire ces Deïtez ſonfauſſes, &amp; le culte different qui ſe doit",
            "rendre au Createur &amp; à la crearure, ne doit-on pas aduouer",
            "q’l eſt penicieux &amp; digne du feu, faiſant vne confuſion du",
            "reteur &amp; de la oreatnre, du Roy &amp; du Mazarin, &amp; voulant",
            "aousprſuader que nous ſommes tenus des meſmesreſpets",
            "enuers cet infame Sicilien, qu’enuers noſtre Souuerain, par",
            "é qu’il e vſurpe l’authoarité́, &amp; qu’il luy eſt loiſible ’eén",
            "abaſer dans touœs les rencontres qu’il penſe vtiles &amp; neceſ¬’",
            "ſaines ad l’aſtahliſſament de ſa fortune, &amp; de ſa grandeur. Auee.",
            "eetrediſtinction veritable &amp; ſans contredit, tous lesargu¬.",
            "mens &amp; ſohiſtiqueries de ce malheureux Libelle ſe refuse",
            "ant auee plus de facilité́ qu’elles n’ont eſté aduancées.",
            "Il eſt ſans doute que dans toutes les Republiques bien po",
            "lié́es; lorsqu’il ya deux Partis qui edeſcbirent la ſtruct",
            "re&amp;e l’éonoaie, qui les faiſoit auparauant ſubſiſter dans le",
            "repos&amp; dans la trãſquillité́, que chaque Citoyen y doit con",
            "fiderer ſa fartane, &amp; ſuiure l’vn ou l’autre, ſelon les nrouue",
            "mens ds ſa raiſon &amp; de ſa conſcience, antrement ce ſeroir",
            "eſtre ioutile à̀ fa Patrie, &amp; eoir l’embrafement ſansy vou",
            "loir apporter vne goutte d’au pour l’eſteindre. C’ſt le cri",
            "mede Paris, &amp; de lplu grande pat es Villesda Royaume,",
            "qui -nanc hefaé iuſques icy de ſe declarer, &amp; cauſeé par ce"
        ],
        [
            "4",
            "noyen dans leur indifference tous les nraux qui ſe font exer.",
            "cez de tous coſtez, deſquels uous ſeriez complices, mes chers",
            "Conciroyens, &amp; vous accuſerois ſi ie n’auois connu voſtre",
            "2ele, &amp; la perfidie de vs Chofs qui sy ſonr oppoſez, &amp; ont",
            "trahy la pureté́ de vos intentions &amp; leurPatrie tout enſem",
            "ble, qu’ils ont eſte contrants-de quitre;, lors qu’ils ſe ſont",
            "eu ſtir le poinct d’eſtre ſacrifiez aà voſtreiuſte colere, &amp; d’e",
            "pe leurnliſon pn lenrrre e",
            "Cela preſuppoſé, ſans exaggerer tout le tiſſu de voſtre",
            "Prelude, agencé auec tanr d’artifice, reſte de voir en l’occa",
            "ſion preſentedes troubles agitations decet Eſtat, où refi.",
            "de la Iuſtice des deux Parrisqui les ont fairnaiſtre, &amp; le ca",
            "ractere des veritables ſeruiteurs du Rov: Si dans les Maza¬:",
            "rins, a la teſte deſqueis vous mertez la Reine, &amp; en tirez la",
            "force de quelques vns-d vos argumenspou en ceux qui e",
            "veulent la pcrte &amp; l’eſloignement comme les peſtes &amp; les",
            "flcaux de noſtreRepublique peut-on dire que ce ſoir duco.",
            "ſté du Mazarin, &amp; c’eſt le ſujet de la querelle, &amp; la ſource de!",
            "toutes nos diuiſions, &amp; l’ennemy iureé, veu, &amp; reconnadu!",
            "Roy, de l’Eſtat &amp; du public, ce qui n’eſt poins chimerique,?",
            "&amp; ſansſondemens, &amp; appuyeé ſur le ſimple bruic d’vne popu-",
            "lace, &amp; de la renamree, comme le ſuppoſe noſtrs uhieur;",
            "mais ſur des veritez inincibles, que la ſeule paffion faic mé",
            "connoiſtre à cs pretendus Royaliſtes, que le Mazari cient",
            "enchaiſnez autant &amp; plus par les eſperances dos graoes e des?",
            "fauçurs qui ſont en ſon pouuoir, que par la ſincerité de ſes",
            "promeſſes, eſtant vn abyſme qui conſomme tout, &amp; ne laiſſe",
            "eſchapper quce qu’il ne peu rerenir,",
            "Et ainſi ne ſoit, Monſieur le Royaliſte, que ſont deuenu?",
            "nos finãces, où eſt l’employ des ſoixante millios &amp; plus de",
            "comprans couchez dans les compres de l’Eſpargne de cha",
            "que année, ( qui eſt vne inuention des Miniſtres, pour voler!",
            "impunement, &amp; cacher leurs brigandages &amp; du ſurplus des",
            "leuées de deniers qui montent bien à pareille ſomme; leSo",
            "dat n’ayant point eu d’autre ſolde durant ſon adminiſtraio",
            "que la licence du pillage en tous les lieux où il a paſſeé; les",
            "rentes &amp; gages des Dffiers ayans eſté́ rerenus pour la plu"
        ],
        [
            "5",
            "grande partie, &amp; le reſte peu ou point acquireé Eſtee vne",
            "ſuppoſition de dire qu’il a fait prendre Armannere, Landre",
            "cies, &amp; autres places au ſon des inſtrumens, &amp; durant la re",
            "preſentation des Comedies &amp; des Pantalonades Itraliennes,",
            "auſquelles il-a conſommé plus d’vn milion de liures? Eſt.-ce",
            "vne illuſion de dire, qu’on a degarny Courtray de toutes ſes",
            "roupes, à la veuë de l’ennemy, ſans neceſſiré quelconque,",
            "quis’eneſt emparé́ deux heures apres? Eſt ce vne chimere",
            "de dire, qu’il a trahy le Roy dans la derniere reuolte de Na",
            "ples, dont les Habitans luy tendoient les bras, &amp; vouloient",
            "reconnoiſtre leur ancien &amp; legitime Seigneur? Eſt-ce vne",
            "inuention faite à plaiſir de dire, qu’en 167. le Card. Maza",
            "rin a rompu &amp; empeſché la Paix faite &amp; aceordeée à̀ Munſter",
            "entre les Princes de l’Europe, au tres-grand aduantage de",
            "cette Couronne, d’où ſe ſont enſuiuis tant de ruines &amp; de de.",
            "ſolations, tant de ſacrileges &amp; d’autres impietez enormes,",
            "tant de barbaries, &amp; la morr de plus de trois cens mil ames,",
            "ſoit par le fer, ſoit par la faim, &amp; enfin la perte generale de",
            "routes nos conqueſtes, &amp; peut eſtre la catraſtrophe de cet",
            "Eſtat? Ie ne mettray point en auant la vente de Grauclines,",
            "de laquelle on ſçait que le Cardinal a fait tirer route la Gar",
            "niſon,&amp; vendre toures les munirions de guerre &amp; de bouche,",
            "quinze iours auparauant le ſiege d’celle, dont le prix a eſté́",
            "partagé entre luy &amp; le Comte de Grancey, qui en auoit re",
            "riré quelque temps auparauant rous ces meubles, or &amp; ar",
            "gent, pource que vous diriez, Mr le Royaliſte, que cela eſt",
            "poſtericur aux Declarations &amp; Arreſts interuenus à l’encon",
            "tre de luy? Ie ne parleray pas non plus des horribles propoſi",
            "tions qu’il a fait faire à l Archiduc &amp; au Duc de Lorraine, de",
            "leurabandonner tout ce que nous auons prins ſur eux par la",
            "forcé &amp; la iuſtice de nos armes, à la charge de luy donner",
            "toutes leurs troupes pour ſe maintcenir, &amp; ſe gorger de noſtre",
            "ſang, dont il a vne ſf, qui ne ſe peut amais eſtancher: car",
            "u es gageé pour produire le menſonge, &amp; le couurir des ſoup",
            "pleſſes de ta plume venale, &amp; ne laiſſras pas de dire dans",
            "l’endurciſſemẽr de ta malice, &amp; la crainte de perdr res pen",
            "ſions, qu’il eſt innocentau milieu de ces erimes atrocus &amp; in¬"
        ],
        [
            "2",
            "6",
            "nombrables; Ce ſeroit dans ton eſprit vne accuſation auſſi",
            "friuole que les precedentes, qui ont donné lieu à̀ ſa condam",
            "nation, que tu blâme ſi remerairement d’injuſtice, &amp; n’y",
            "point de crime en luy que tu ne iuſtifie, ſi tu eſtois ſon Iuge,",
            "pour en couurir Monſieur le Prince, &amp; tout ce qu’il y a de",
            "gens de bien. Mais il ſcra facile de faire vor que ta malice &amp;",
            "a corruption te ſille les yeux, que tu prens l’ombre pour le",
            "corp, &amp; l’idole à laquelle tu conſacres pour la Diuinité.",
            "Le premier argument duquel tu te ſers pour iuger de la",
            "difference des deux Partis eſt, qu’il y a deux choſes, dis tu, d",
            ". conſiderer dans le Roy, que la populace &amp; lignorant ne ſça",
            "uent pas diſcerner, ſa perſonne &amp; ſa qualité? Que meſpriler",
            "l’vn, &amp; reuerer l’autre, ſe dirc ſujet, &amp; fouler aux pieds ſes",
            "ordres &amp; ſes commandemens, ce n’eſt pas eſtre exempt de",
            "crime, ny porter les verirables marques d’vn ſeruiteur du",
            "Roy, qui doit eſtre obey en toures choſes, comme font les",
            "Mazarins, ſans conſidrer s’il eſt maijcur ou mineur, s’ll eſt",
            "grand ou petit, n’eſtant pas moins Roy au berceau, que dans",
            "vn age plus aduancé, moins ſouucrain le premier iour de ſa",
            "naiſſance, qu’vn vieux Conqueant, n’y ayant aucune inter",
            "miſſion dans ſon regne &amp; dans ſa puiſſance, qui ont ces ſen¬.",
            "timens de verité́, &amp; font bien connoiſtre que le Prince eſt",
            "dans vne laſche rebellion.",
            "Chacun demeure d’accord que la Ma jeſté des Roys eſt",
            "toute entiore dans le berceau, qu’clle naiſt auec eux, &amp; que",
            "le progrez des années n’adiouſte rien a ſa plenitude, &amp; que",
            "leur ſouueraincré eſt touſinurs égale: Mais chacun ſç̧ait auſſ",
            "que l’abuss’y gliſſe le plus ſonuent, &amp; que comme la ſouue",
            ". raineré ſe r’enferme dans les bornes de la iuſtice, l’obeiſſance",
            "n’eſt plus deuë lors qu’ lle les ſurpaſſe, &amp; n’y a point de di",
            "Proue. ſtinction des temps à faire, aufer peratem ̀ vaſ reis &amp;",
            "fr.",
            "p 25 mabar i ria thronaa eiut. De facon, que ſoit ſous vn Regent,",
            "ſoir ſous vn Lieutenant general, ſoit ſlous vn Adminiſtrareur",
            "de l’Eſtat, qui ſont ſynonymes, il n’y a perſonne qui puiſſe, ny",
            "lieine eſuſe eopeſinue eneue orunirmne",
            "qui doiue refuſer l’obeiſſance quand le commandement eſt",
            "né de la bouche d’vn Roy majeur agé́ de ſoixante ans, pour¬"
        ],
        [
            "7",
            "ce que c’eſt la Iuſtice qui le fait regner, &amp; imprime l’amour",
            "&amp; le reſpect dans l’ame des fujers, qui s’en départent fort ay",
            "ſé́menr s’ils ne reſſenrent que de l’oppreſſion &amp; de la violen",
            "ce: les Roys eſtans aux Peuples ce que les Paſteurs ſont en",
            "uers leurs troupeaux, prepoſez pour leur conſeruation, &amp;",
            "non pour leur deſtruction, elorcm te poſuere, oli extoli, eſſe tee. ..",
            "i ids quaſ vms ex iis, curoms idlorns habe: C’eſt pourquoy",
            "Homere appelloit A gamemnon le Paſteur des Peuples. Et",
            "ainſi examnant les commandemens du Roy ſelon cette ma",
            "ime pleine de verité, ſans eſplucher d’où ils dé́riuent, que la",
            "Reyne &amp; le Cardinal en ſont les autheuts: Ie te demanderois",
            "volontiers où eſt larebellion de Mr le Prince, &amp; generale",
            "ment de tous les Peuples qui ſuiuent ces ſentimens; Eſt ce",
            "vn ate de iuſtice de vouloir retenir le Cardinal dans le Mini",
            "ſtere, quand il nue ſeroit pas le plus inhabile qui ayt iamais",
            "eſté, qu’il auroit toutes les lumieres, &amp; poſſederoit toute la",
            "ſageſſe des plus grands Politiques des ſiecles paſſez &amp; de l’ad",
            "uenir? La plainte de tous les ſujets ne doir. elle pas preualoir,",
            "&amp; ſeroit-il raiſonnable que l’opinion particuliere d’vn ſeul, &amp;",
            "ſa preſomption l’emportaſt ſur tout le monde de ſon Royau",
            "m? Quand il n’y auroir pas de loy qui interdiſt le gouuerne",
            "ment des Eſtats aux Eſtrangers, la honte ſeule qui en rejaillit",
            "ſur la Narion, qui ne pourroit trouuer vn homme pour le",
            "gouuerner, ne ſuffiroit-elle pas pour obliger le Prince à re",
            "laſcher quelque choſe de ſon opinion, ſa ſouuseraineté ny ſa",
            "puiſſance n’n recetnt non plus d’alreration que celle de",
            "Dieu, quand il accorde quelque choſe aux prieres de ſes",
            "creatures: &amp; ne dira- on pas qu’il eſt impuiſſant, &amp; n’eſtpas",
            "ſouuerain, parce qu’il ne peut faire d’injuſtice, &amp; que ſa bon",
            "ré ſe rend lexible à nos vœux Ne ſuffiroit-elle pas pourau",
            "thoriſer les clameurs de tout vn Peuple, au quel il eſt impoſ",
            "ſble de ſouffrir plus longuement ce joug, autanoinfame que",
            "peſent, de ſe voir regir par vn Eſtranger, non ſeulement in",
            "capable, mais le plus impic &amp; le plus tyran de tous les hom",
            "mes. C̀ ipy ſp ſerit priciparn gees papols.",
            "Si les Roys re peuuent donc exiger de leurs Peuples qu’v",
            "ne obciſſance des choſes iuſtes, &amp; non contreles loix de ieu",
            "4.",
            "Prou. a."
        ],
        [
            "8",
            "del’Eſtat, quand il ſeroit vray que le Royagirolt par vne",
            "ſufiſance de luy meſme, &amp; non par des organes empruntez;",
            "Dictes nous, Menſieur le Royal ſte à̀ la mode, où eſt le crime",
            "de Monſieur le Prince, qu n’a les armes a la main que pour la",
            "mar utention d’icelles, qui ne combat que pour empeſcher",
            "qu’elles ne ſoienr violé́es, &amp; que nous ne deuenions la proye",
            "&amp; la v ctime du Mazarin &amp; de ſes adherens, &amp; l’opprobre de",
            "toures les INarions, qui n’admettent iamais d’Eſtrangers au",
            "gouuernement de lears Republiques, qui eſtoit la pratique",
            "des Hebreux, &amp; vn vſage ſi conſtant parmy nous, que tou",
            "res les Villes excluent des charges publiques ceux qui n’y",
            "ſont pas nés, &amp; n’y ont pas prins leur origine. C’eſt ce que le",
            "Roy dans l’ingenuité de ſa nature, &amp; lors qu’il eſtoit hors des",
            "liens du Mazarin, a ſi bien reconnu, que ſuiuant les veſtiges",
            "du feu Roy ſon pere, &amp; la diſpoſition de nos loix, il reitere ſa",
            "Declaration contre les Eſtrangers, &amp; veut que le Mazarin",
            "ſoit pour iamais exclus du miniſtere &amp; gouuernement de ſon",
            "Eſtar. Si bien en effet qu’elle ſerr de fondement à̀ la Decla",
            "rarion contre Mr le Prince, qu’on dir n’auoir autre raiſon de",
            "ſon ſouſleuement &amp; de ſa rebellion, qu’vne vaineapprehen",
            "fion du retour du Card. Mazarin, qui n’eſt qu’vn prerexte",
            "pour en couurir l’artentat, &amp; conſequemment ſert à ſa iuſti.",
            "fication, puiſque ce pretexte a touſiours eſté, &amp; s’eſt conuer",
            "ry enfin en vne verite ſenſible, par les deſolations &amp; les",
            "ruines",
            "que ſon rerour &amp; ſa perſonne ont cauſées quaſi par tous les",
            "endroirs du Royaume, &amp; ſpecialement aux enuirons de Pa¬.",
            "ris, où ſa rage &amp; ſa fureur s’eſt pleinement exercée, le conſi",
            "derant comme le ſeul obſtacle aà ſon reſtabliſſemenr, &amp; la fin",
            "de toutes ſes enrrepriſes, eſtant certain que la teſte abbatuë,",
            "le reſte ſans beaucoup de pcine ſuccomberoit aylement ſous",
            "l’effort de ſa tyrannie, dans laquelle ſes emiſſaires traiſtres au",
            "Roy &amp; aà leur l’arrie, tiennent leur fortune tellement encla",
            "uée, qu’encores que le Roy ſoit obligé de coõformerſes actĩs",
            "&amp; ſes volontez à̀ la Iuſtice, &amp; au bien de ſes Peuples, &amp; de ſon",
            "Eſtar, que cela ne ſe puiſſe ſans vn entier bouleuerſement des",
            "loix, &amp; l’aneantiſſcment de rous les gens de bien, meſme",
            "que la cheute ou la decadence de l’Eſtat en ſoit preſques in",
            "ſeparable,"
        ],
        [
            "9",
            "eparable, ſi eſt-cequ’ils fon tour ceder à leurs paſſions &amp; ài",
            "leurs intereſts, &amp; que la mort du Mancini par vn iuſte iuge",
            "ment de Dieu, qut leur deuroit ſeruir d’vne belle leçon, ne",
            "peut diuerrir leurs impierez, ny toucher en aucune facon la",
            "durecé -de leurs conſciences, ara fdes vbi ran melior frrdna",
            "eir.",
            "Ne ſçait on pas, dit noſtre faux Royaliſte, pour vn au",
            "tre argument, que la deſobeïſſance des peuples vient de ce",
            "langage ſeitieux qui leur eſt appris par les Princes qui ſor",
            "tent de leur deuoir, que le Roy ne connmande pas, que c’eſt",
            "le Mazarin qui obſedeſon-eſprit, &amp; abuſe de ſon authorité",
            "dans les perlecutioms qu’il fait aux Princes qu’il éloigne, aux",
            "Parlemens qu’il exile, &amp; aux peuples qu’il foule d’vne in",
            "finit é de ſubſides &amp; de taxes pours’enrichir de leur",
            "pauureté,",
            "&amp; cent autres diſcours ſemblables auſſi vieux que les reuol",
            "tes: que le peuple reſſemble la maer, immobile de ſa nature,",
            "&amp; orageuſe par accident, excité́ maintenant par les vents de",
            "l’ambitrion de’M le Prince, qui a formé la diuifion que nous",
            "voyons auiourd’huy dans l’Eſtar: Que tout cela s’eſt verifié",
            "dans l’exemple de Mr le Duc d’Orleans, durant lequel, d",
            "l’égard du Cardinal de Rtichelieu, on diſoit les meſmes cho",
            "ſes, oſté la qualité́ d’Eſtranger, &amp; auquel toutefois le de.",
            "funct Roy prefera la prorection de ſon Miniſtre, pendant",
            "quoy l’on a veu-tcouſiours l’obeiſſance des peuples, que le",
            "Roy n’a pas molns de droit de pretendre ny de conſeruer,",
            "bien qu’il n’aye que4. ns, puſque la loy le veut, confir",
            "mée par l’vſage qu’en ont fait ſes predeceſſeurs, par con.",
            "ſentement des Eſtats qui l’ont receuë, des Parlemens qui",
            "l’ont verifiée, &amp; des pecuples qui ſe ſont armez pour ſa de.",
            "fenſe, contre ceux qui la faiſoient ſeruir de pretexte aà̀ leur",
            "ambirion.",
            "Encores que ce langage que vous dites eſtre auſſi ancien",
            "qe les reuoltes ayt eſté́ rtenu preſque dans tous les ſiecles",
            "contre les Miniſtres, penſez-vous perſuader nour cela que",
            "ce ſoit vn langage ſeditieux; mais bien pluſtot celuy des",
            "Tyrans &amp; des meſchans, qui ne veulent point de barrieres",
            "à leur ambitiou, ny ouir de plaintes de leur gouuetnement."
        ],
        [
            "10.",
            "En eſt. il moins veritable parce que vous le taxez? Et on",
            "petit nombre d’adulateurs &amp; de paraſites, que l’intereſt &amp;",
            "la paſſion fait parler de la ſorte, preuaudra-il ſur des milions",
            "infinis d’autres qui deteſtes auec raiſon les dereglemens de",
            "leur conduite? Le Marquis d’Ancre, compatriote de voſtr",
            "Bien-faicteur, &amp; ſes Apologiſtes ainſi que nous l’apprend",
            "le Mercure Francois ) vſoient de ces meſmes diſcours, &amp; la",
            "fin tragique de ſa vie a heutement iuſtifieé l’iniquité de ſes",
            "déportemens, - l verrcé des doleances du peuple qu’ils",
            "condamnoient auec vous de ſedition. Le Cardinal de Ri",
            "chelieu, ce monſtre de tyrannie, d’auarice, &amp; d’ambition,",
            "l’exemple duquel tu cites plus criminel mille fois que cet",
            "infortune, quoy qu’il ayt cchuapé́ la Huſtice des hommes, n’a",
            "pu euiter la main vengereſſe de Dieu, ayant veu ſon corps.",
            "tout couuert de playes &amp; d’vlcercs, &amp; ſon ame en ſortir par",
            "autanr d’endroits apres ſi ou ſept années de ſouffrances.",
            "Vous volez faire paſſer le peuple pour vne dupe, ou pour",
            "vne enclume ſur laquelle i! ſera permis aux Tyrans de frap",
            "per impuncmenr, &amp; de forger tout ce que bon leur ſem",
            "blera pour contenter leur auarice, &amp; leur ambiton, &amp; leur",
            "ſilence durant ſon adminiſtration pour vne marque de ſon",
            "obeiſſance, pluſtoſt que de la tyranuie de ce Cardinal, exer",
            "ceée contre tous les gens de bien, qui a rerenu leurs voix, &amp;",
            "lié leurs langues &amp; leurs bras au plus proſodde leurs mau,",
            "Tae. Ii. ſias molles i ealoaotate amartalium aainmoi: ll a teſmoigné ſon",
            "Aana. jmbecilliré́, &amp; non pas ſon deuoir, &amp; que celuy qui brauoit",
            "autresfois toutes les Nations, eſtoit né doreſnauant pour la",
            "ſeruitude. Reprencz voſtre ancienne vigueur, mes chers",
            "Concitoyens, &amp; ne vous laiſſez pas ſurprendre aux artifices",
            "de cét agreable impoſteur, qui taſche de faire couler douce",
            "ment ce venin dans vos veines, que lesreſiſtances qu’on a",
            "fait dans tous les temps contre les mauuais Miniſtres, ſot",
            "autantde reuoltes; les plaintes, &amp; les querelles contre leurs",
            "tyrannies, autant de rebellions. C’eſt le voile duquel ils ſe",
            "couurent tous, &amp; veulent que tout ce qui le perce &amp; le dé",
            "rchire, ſoit vn traict decoche contre la perſonne du Monar",
            "que, qui le plus ſouuent, comme le noſtre, ignore ce qui ſe <pb",
            "n=\"11\"/>",
            "paſe, &amp; eſt la cauſe innocente des troubles de ſon Eſtat, leſ",
            "quels ils font naiſtre à deſſcin, pour ſe rendre plus redouta",
            "bles à leurs ennemis, &amp; plus conſiderables à leurs Souue.",
            "rains.",
            "Ils n’ont autre choſe à mettre en auant, que l’authorité",
            "Royale, comme ſi elle n’eſtoit point ſujette à la luſtice, &amp; ne",
            "ſe deuoit connoiſtre que par les oppreſſions, &amp; à̀ dirc que les",
            "Princes qui ne la peuuent ſupporter, enſeignent aux Peu",
            "ples, comme à̀ des perroquers en cage, leur deſobeiſſance.",
            "Or dites, Mr le Royaliſte, eſt. ce Mr le Prince en648. quia",
            "ſuſcité les Barricades, pour s’oppoſer aà̀ la tyrannie du Card.",
            "Mzarin, qui vouluſt en vn iour empriſonner la moirié du",
            "Parlement, &amp; ſe ſeruit de la ſolemnité d’vn iour auquel on",
            "reu deit graces ù Dieu, de cette grande &amp; ſignalée victoire",
            "remportcée à lLens par Mr le Prince, qui mettoit toute la",
            "Flandre en noſtre ſujettion, ſi par vn deſſein contraire, la",
            "Reinc trop bonne ſœur, &amp; jalouſe de la grandeur de ſa mai",
            "ſon aucc le Cardinal Mazarin ſujet de ſon frere, pouſſc d’vn",
            "meſme eſir, n’en euſt voulu arreſter lecours &amp; les aduont¬.",
            "ges, trouue &amp; preparé cét eſcueil pour y faire briſer la gloi",
            "re de Mr le Prince au milieu’ de ſes triomphes, la ternir &amp;",
            "l’enſeuelir par vne funcſte ttagedie dans le ſang des plus illu",
            "ſtres Scnateurs, &amp; des plus gens de bien du Roya ume, &amp; ſe",
            "ſignaler par quel que grand forfait, Tempus damnationi dele-e. . 1e.",
            "Clvn quo Tiridaes acepiendo rmenie regne aueneabar, ur ad aa",
            "exern rmorrbus ieſ’iuum ſcedus obſcraretar, &amp; v oagnisi",
            "ea i peraorié qa regio facinore nîſerrer. A-t’il mis les ar",
            "mes entre les mains des Pariſiens en 16̃49. pour ſe defcndre",
            "de la rage de ce Cardinal, que le Tellier, ce meſchant &amp; mal",
            "heureux Politique, luy auoit promis &amp; aſſeureé deoir eſtre",
            "reduits par la faim en trois iours de marché, &amp; forcez de ſou",
            "frir les loix de ſa tyrannie? Eſt-ce luy quidepais la Paix foù",
            "reée de Ruel, iuſques au mois de Iuillet 6̃;. leur a ſuggereé́",
            "l’aucrſion eſpouuantable qu’ils ont encores contre ce Tyran",
            "&amp; rous ſes Emiſſaires, &amp; demandeé leur punitionſt.-ce qu’ils",
            "n’ont point d’yeunx pour voir la deprauaion de ces beauxi",
            "niſtres, &amp; qu’ilsſont iaséſibles à leurs maux pour n’en pes",
            "jet¬"
        ],
        [
            "ter le moindre ſouſpir, ou priuez de iugement pour n’en pas",
            "connoiſtre la cauſe &amp; l’origine? C’eſt donc vne manifeſte",
            "ealomnie d’en accuſer Mr le Prince, qui a iuſte ſujet de join",
            "dre ſes plamres auec vn Peuple afilige, qui reclame ſon ayde",
            "&amp; ſa prorection, aſſez inſtruit &amp;aſſez cxcité par ſes propres",
            "douleurs &amp; ſes mſeres, ſans auoir beloin de cauſes eſtrange",
            "Ten. res pour l’eémouuoir &amp; les luy appren dre, Donas babaist",
            "vnde",
            "diſeret.",
            "Ile ſçay bien, dit noſtre Royaliſte, que la vengeanee eſt la",
            "ſatisfaction dec l’injure, mais que Mr le Prince deuoit conſi",
            "derer la diſgrace de ſes chaiſnes par le malheur de ſa ſujettion",
            "&amp; ſes ennemis par leur azile, d’où ils ne peuuent eſtre tirez",
            "qu’en cſbranlant le Thrône; &amp; ne pas demãder vn Gouuer",
            "nement pour le faire ſouſleuer, caballer, ny faire des lar",
            "geſſes afin de ſuborner la fideliteé des Grands, &amp; deſbaucher",
            "I’obeiſſance des Peuples; faire l’humble &amp; l’hypocrite pout",
            "gagner l’ rtſan afin de ſeconder la reuolte qu’il premedi",
            "rtoit, ſe retirer de la Cour, au lieu de s’en approchier, enfiu",
            "ſouſleuer deux Prouinces, &amp; attirer de toues parts les enne",
            "mis de cét Eſtat, pour fair croire que ſou party eſt iuſte, à",
            "moins que d’eſtre frappé d’vn meſne aueuglement que le",
            "Parlemient, qui croit pluſtoſt le teſimoignage d’vn complice",
            "pourabſoudre vn -criminel, que celuy du Mazarin, qui n’en",
            "ſeigne que le reſpect, ataque l’Lſpagnol dans le cœur du",
            "Royaume &amp; ſur lafronticre, &amp; âore la Majeſté en ell meſ",
            "me independante des années.",
            "A quel- propos dire que M le Princene peut venger l’in",
            "iure qui luy a eſté́ faite ſans rcnuerſer le Thrô̂ne, eu égard",
            "à ſa ſujettion, &amp; a l’azyle de ſes ennemis, &amp; faire tant d’exa",
            "gerations petulantes ſur ſa conduite durant tout le temp",
            "qui a ſuiuy ſa priſon; ſinon, Mr le Royaliſte,-pour donner",
            "l’eſſor aà̀ voſtre paſſon cnuenimée, &amp; tcaſcher de trouuer des",
            "taches dans le Soleil. Car ſa dependance ne luy eſt pas deſ",
            "agreable, &amp; ne luy donne point de peine: M le Prince n’a",
            "point d’autres ennemis que ceux de l’Eſtat, ny eu d’autre",
            "peſeé́e que la manutention d’iceluy; toutes ſes actions paſ",
            "Jeées en fourniſſent vne preuue claire &amp; ſuffiſante, qu’il ſe",
            "roit"
        ],
        [
            "ro’t ſuperflu de reciter, eſtans connuës de toute la terre.",
            "Auſfi s’eſt-on bien donneé de garde ſeulemenr de les eflleu",
            "rer; &amp; au lieu de cela on a compoſé vne declamation, &amp;",
            "vne inuectiue contre toutes ſes actions particuieres, quoy",
            "qu’inurile au ſujet que traite noſtre Royaliſte, iuſques- là",
            "meſme que d’vne ſimple indecence, comme luy-meſme la",
            "qualifie dans vn habit de deüil, imaginaire pourtant, il en",
            "fait vn monſtre d’iniquité auſſi hideux que s’il auoir deterré",
            "ſa mere pour la fouler aux pieds, &amp; en ierter les cendres aux",
            "vents, &amp; veut que toutes ſes demonſtrations Chreſtiennes",
            "ſoient autant de ſacrileges, qu’il a fait pour gagner le Bour",
            "geois &amp; l’Artiſan, &amp; en fin que tous ſes geſtes &amp; ſes",
            "démar.",
            "ches ſont des mépris, ou des cabales contre ſon Souuerain.",
            "Si-c’eſt brauer le Roy de marcher dans les ruës, &amp; cabal",
            "ler contre luy de ne pas s’humilier deuant l’ldole de Maza",
            "rin, &amp; de l’auoir expoſé en contumelie, &amp; enhorreur à tot",
            "le monde par la conſidration, de ſes vices &amp; de ſes infa",
            "mies, &amp; de n’auoir par attendu l’éuenement d’vn ſecond at",
            "tentat qu’il auoit entrepris contre ſa perſonne, &amp; preuenu",
            "par ſa preuoyance en ſe retirant de la Cour le dernier coup",
            "de ſa ruine, &amp; peut-eſtre de ſa vie, comme chacun le ſç̧ait,",
            "Monſieur le Prince confcſſe qu’il eſt grand criminel, &amp; que",
            "ſa querelle eſt rres-niuſte: Et cependant ’eſt en quoy ſe",
            "renferme, M le Royaliſte, toutc voſtre aceuſation, iuſques",
            "au iour de là ſortic de M le Prince de Paris, auquel on ne.",
            "peut enuier qu’il ſe ſoit rctiré. Et c’eſt voſtre douleur &amp; le",
            "crime de M le Prince, de ce qu’il n’eſt pas vne ſeconde fois",
            "rombé́ dans le piege preparé deuant, &amp; lors de la Majorité,",
            "duquel vous penſiez faire vn ſemblable iour que celuy du Te",
            "Deaon de la Baraille de Lens, &amp; que vous ne pouuez luay dire",
            "qu’il conſiderc la diſgrace de ſes chaiſnes par le maiheur de ſa",
            "ſujetrtion. ’eſt ce qui vous a fait malicieuſement alterer &amp;.",
            "corr6pre le lens de la Lettre queM le Prince eſcriuit auRoy",
            "dans ſa retraire, &amp; publier audacieuſement qu’il n’eſt ſorty",
            "ue pour faire ſouſleuer deux Prouinces, cormme ſi cher",
            "eher des azyles contre l’outrecuidance du Mazarin, &amp; de",
            "ſes Emiſſares, qui vouloient ſa perteaà quelque prix que ce",
            "fuſt, c’eſtoit vn ſouſleuemeus &amp; vae rebellion, noſtre",
            "D"
        ],
        [
            "14",
            "Royaliſte conſondant, comme nous auons dit, la perfonne",
            "du Roy &amp; du Cardinal ſi veritablement, qu’en vn endroit",
            "de ſon Panegyrique il aduouë que c’eſt vne querelle de la",
            "Reyne &amp; de ſon Fauory, &amp; qu’il falluſt enfin que Mr le Prin",
            "ce, pour n’eſtre pas criminel, fuſt improdent ou ſerf du",
            "Mazarin.",
            "Mais quoy, ayant trouué ſon ſalut dans ſa fuire &amp; dans",
            "ſa retraite, ayant échapeé ldes liens ou la mort, &amp; ne voulant",
            "pas conſentir le retour &amp; la ſubſiſtence du Card. Mazarin, il",
            "eſt coupable, il faut le pourſuiure, &amp; luy faire ſentir que les",
            "Roys ont les mains longues, &amp; qu’il ne doit pas refuſer l’en.",
            "cens d l’Idole non plus qu’à la Diuinité. Et en meſme temps",
            "l’on prepare des chaiſnes, &amp; ſans luy bailler le moindre repos,",
            "on enuoye des troupes de toutes parts, en relle ſorte qu’on le",
            "force de quitter le Berry, où il croyoit eſtre en aſſeurance, &amp;",
            "de paſſer dans la Guyenne, où il eſt aà l’inſtant ſuiuy &amp; obligeé",
            "malgré luy de recouriraux armes pour conſeruer ſa vie &amp; ſa",
            "liberté, &amp; celle de toure la France. a-il rien de plus iuſte &amp;",
            "de plus legitime que la defenſe, la loy ciuilc nous le permet,",
            "&amp;la nature nous le commande. Par où chacun iugera bien",
            "facilement que Mr le Prince n’a pas eubeſoin du rerour dua",
            "Card. Mazarin pour iuſtifier ſes armes, comme le veut per",
            "ſuader l’infame Royaliſte, afin d’en tirer des conſequences",
            "captieuſes &amp; ridicules pourſon bienfaicteur, qi ne meritent",
            "pas de reſponſe. La Declaration faite contre Mr le Prince au",
            "mois de Decembre 65. eſtant pluſtoſt vnacte de violence,",
            "ecmané des raſes &amp; des ſouppleſſes de ce fourbe, qui luy ont",
            "mal reuſſi, &amp; ſont retournées ſur ſa teſte, qu’vn acte de iuſti",
            "ce, ne ſeruant que d’vnc plus ample iuſtification à Mr le Prin.",
            "ce, dans les paroles de laquelle elle ſe rencontre ſi hautemé,",
            "qu’il ne faut pas d’autre preuue pour dccider la queſtion à",
            "l’aduantage de Mr le Priuace, &amp; aà la confuſion du Sicihien &amp;",
            "de ſon Apologiſte, que leur propre ouurage, ayant dit, clle",
            "arme ſur vnfaux pretexre, qui deſlors &amp; cncore à preſent ſe",
            "trouue vcrirable.",
            "Et comment, dit noſtre Royaliſte, pourroi-on douter de",
            "l’injuſtice du party de Mr le Prince, ayanr fait entrer ls en",
            "nemis de cét Eſtat en diuers endroits du Royaume, &amp; receu <pb",
            "n=\"15\"/>",
            "t",
            "laar argent, à̀ moiss que d’eſtre aueugle comme le Parle.",
            "ment, ou complice comme Mr d’Orleans; Et au contraire,",
            "de la iuſtice de celuy du Mazarin, qui enſeigne aux Peuples",
            "le reſpect, artaque leur rehellion, &amp; conbat l’Eſpagne en",
            "ous lieux.",
            "Ce raſonnement eſt auſſi foible &amp; ourrageux, qu’il eſt",
            "preſomptueux&amp; ridicule. Car ces ennemis que tu fais com",
            "bartre au Mazarin, dont les troupes de Mr le Prince ſant",
            "compoſées, ne ſont pas les ennemis de l’Eſtat, mais les ſiens,",
            "nos yeux en ſont les témoins, ils ont-combatru les Turenne",
            "&amp; les Senneterre, les S. Maigrin &amp; les Mancini, &amp; tous ſe¬s",
            "autres ſuppoſts, qui ſont des traiſtres à leur Patrie, &amp; les vrays",
            "ennemis de ’Eſtar. Leurs a. on liuré quelque place, &amp; leurs a",
            "on veu faire vn ſeulacte d’hoſtilité qupcontr’eux N ousauõs",
            "veu couler le ſang de leurs playes pour la defenſe de Paris, &amp;",
            "de rous les gens de bien, que ce ſcelerat auoit reſolu le meſme",
            "iour, auec l’intelligence&amp; la trahiſon du Gouuerneur, du",
            "Preuoſt das Marchands &amp; d’autres traiſtres en grand nom",
            "hse, de ſacrifier à̀ ſa cruauté. Le Cardinal ramaſſe des trou",
            "pes de toutes ſorres de pais, &amp; de langues, gens de ſac &amp;",
            "de",
            "corde pou ſaceager tout l’eſtat, comme nous l’auons veu le",
            "mertre dans le precipice, polluer nos emples, &amp; y exercer",
            "plas d’impietez que nepourroienr faire les domons, ſe met.",
            "tre far lethrô̂ne, &amp; opprimercouss ceux qui s’y oppoſeront;",
            "c’eſt vn geand &amp; digne ſeruoiteur duR oy: Mnle Prince cher.",
            "che du ſecours pour ſa defenſe &amp; de tous les gens de bien,",
            "pouar reprimer ce Lycentrope, &amp; le faire perir dans ſa mali",
            "ce, pour conjurer ſes tempeſtes, ſauuer la Couronne &amp; les",
            "Loix de l’Eſtat Et il eſtrebelle &amp; ſditieux. A quel extremi",
            "te en ſommes nousreduirs, via duma pr ons pecea qi recféfa",
            "eir. Où ſe rapporte voſtre aueuglement, Mr le Royaliſte, qui",
            "en accuſez le reſte du monde.",
            "C’eſt vn fort mauuais rgument pour conteſter la iuſtice",
            "du party de Mr le Prince, de dire qu’il cmprunte du ſecours",
            "d’hommes &amp; d’argent des Eſpagnols, ny de quelque aurre",
            "uation que ce puſt eſtre, d’autant qu’il n’a rien de vicieux",
            "enſoy, &amp; le doit-on referer aà̀ la cauſe, qui ne peut produire",
            "vu effet diffrent d’élle meſme: tellement que la :cauſe eſtãtc"
        ],
        [
            "Tar. lib.4",
            "r",
            "uſte, le ſecours l’eſt aufſi, tous les moyens qui ſeruentpour",
            "paruenir à vne bonne fin eſtans de la meſme nature. Autre",
            "ment vous ſeriez obliges, Mt le Royaliſte, de condamner",
            "vous meſme toute la conduite du defunt Roy, tres-luſte,",
            "horſmis en la tolerance des inhumanirez de ſon Mioiſtre, &amp;",
            "des ſurchages de ſon peuple, qui a appelleé des Nations",
            "Heretiques pour combatre auec luy, &amp; les a engagees dans",
            "ſa querelle conte les Catholiques; &amp; meſme celle de voſtre",
            "bien- faieun, qui preſentement traite &amp; negocie auec le",
            "Roy. d’Eſpagne &amp; le Duc de Lorraine, &amp; offre de leur reſti.",
            "euer ceuce que nons auons pris ſur cux, qui couſte tant de",
            "millions, la ſueur &amp; le ſang de tant de monde, à la charge",
            "de lu donner leurs troupes, deſchirer les entrailles de ces",
            "Eſtar;&amp; verſer le ſang de tous les gens de bien qui s’oppo",
            "ſent à ſa fureur, &amp; au reſtabiiſſement de ſa tyrannie.",
            "C’eſt ainſi que Mr d’Orleans a conſideré ce fecours, &amp; que",
            "le Parlement l’a approuueé́, qui eſt trop clair-voyant pour",
            "ne ſçauoir pas faire le diſcernement du bien &amp; du mal, &amp;",
            "qui n’eſt aueugle qu’à cauſe qu’il ne ſuit pas les mouuemens",
            "honteux de ra paſſion ſi deſraiſonnable, qu’elle nous pre",
            "ſente pour exemplaire le plus perfide, &amp; le plus ſcelerat de",
            "tous les hommes, la ſenrine &amp; le cloaque de routes les or",
            "dures &amp; de tous les vices qui fe peuuent imaginer, &amp; poue",
            "Maiſtre d’Eſchole celuy qui ne ſçait autre meſtier que les",
            "brelans, la déloyauté, le menſonge &amp; la laſciueteé, qui n’a",
            "pour but, &amp; pour viſée que ſa fortune, au deétriment de tou",
            "l’Eſtat, qu’il eſt preſt de vendre pour la maintenir, laquelle",
            "il idolarre iuſques à ce point, qu’il en fait le ſouſtien de la",
            "Couronne, bien qu’il ſoit vray qu’il en ayt oſte toutes les",
            "pierres precieuſes, qu’il la ſouille &amp; la rompe piece à̀ piece",
            "de iour en iour par ſes folies &amp; ſes extrauagances, oiurrſa",
            "famsa Deetrio ynicas ſectn prafſſo, qaàd nmaafſaa re",
            "Hſt. aobitioſius yuan hoeſffia defeadiſſ.",
            "Et comment ſeroit-il bon Maiſtre du reſpe&amp;t &amp; de l’o",
            "beiſſance deu au Roy, qu’il a le premier contreuenu aà ſes",
            "volontez, qui eſt la ſource de tous les maux qui affligent ce",
            "Eſtar, &amp; qu’il en viole les loix fondamentales, qui ne permet",
            "tét pas, non plus que les aurres Republiques du mõde qu’vn",
            "Eſtran¬"
        ],
        [
            "17",
            "Eſranger yefaueune part au gouuernement. Nous en auons",
            "l’eempſe dans le regne d’Iſraël, &amp; la preuue dans vn certain",
            "Autheur, qui rapporte que dans l’e ſlection des Roys &amp; des",
            "bMagiſtrats, trois choſes eſtoient deſirees, abſolument neceſ",
            "faires pour y paruenir: le ſexe, parce que les femmes en eſtoiét",
            "rejetté́es: Le lieu de la naiſſance, parce que les eſtrangers en",
            "eftoient ncapables, &amp; forpellement exclus ſelon ley. du",
            "Deuteronome, on poteri dare ſper te virm alirnigeon, qi",
            "on ſfit frater us, neque in rego antm, ſed &amp; inm onni poreſfar",
            "Iſraelric: Et ailleurs, E medo frarrum raorm pones ſaper re reé.",
            "gems, ſi eom oon.s pr fura qas a ordinas oon ſunso niſi?",
            "amedtode fiatras. Eren ttoiſíme lieu l’origine, qui doit eſtre",
            "honneſte &amp; ingenuë, &amp; non pas baſſe &amp; ſeruile, comme eſt cel",
            "le du Mazin, qui n’a point de qualité par conſequent propre",
            "&amp; admiſſible au gouuernement de cét Eſtat, qui en ſouffe",
            "auſi d’horribles conuulſions.",
            "Ieſt inutle, dit noſtre impoſteur, d’employer la Declara",
            "ion du Roy contre le Cardinal &amp; les autres eſtrangers, puis",
            "qu’lle a eſté reuoquée, &amp; qu’l a dnné des otrdres eurſon.",
            "retour; s’il a pû̂ le hannir, il l’apu r’appeller, ſa puiſſance eſt",
            "egale, &amp; pour iier &amp; pour délier, que l’on doit d’autant plus",
            "conſiderer dans la derniere crconſt nce, que le banniſſement",
            "a ete forcé, &amp; le rappel lib:c; &amp; qui pus eſt, que les cauſes de",
            "l’accuſatiou contie le Mazain ſont friuoles,; n’ayant pour",
            "fopdement qu l’infidhré, la fourbe &amp; le parjure, qui ſont.",
            "des effets de ſa prudenee, lauuelie confondroit ſes luges s’ils",
            "voyoient ſon viſage, fair qu’ils cainent de l’entendre,",
            "parce que ſon imocen ls c bligeroit de le iuſtifier, &amp; que",
            "puis apres il pouniot ie venges de leur iniquité d’aileurs ſi",
            "palpable, que ſ cou iaaion eſt ſans forme ny figure de",
            "procés, ſur vn ſimple bt dn Peuple. &amp; ur la renomḿe, qui",
            "eſt la langue du meſ ge, d&amp; l: teémoignege des ignorans.",
            "Ce nalheu eux at ll.ent ccouturé de ſe ioüer de la",
            "parolc &amp; de l’anthé d .. que ſur le heaic le plus emi",
            "nent du mnond l’a fair paſ i y, ( n’ayant pat vn grain de",
            "riion pour la d f nſe de ſon mailte l pour vne chaſon du",
            "Pont Neuf, &amp; pour vne amuſ tte denfas ou d’iis. Ce me",
            "teur à gages veut. que la Declaration contre le Car dinal ayt <pb",
            "n=\"18\"/>",
            "18",
            "eſlé extorqúe. Et cependant la Verification ein a elé faite e",
            "ſa preſence &amp; de ſon con.mardement, lors qu’il eftoit enui",
            "ronne de toute ſa Cour, &amp; accompgne de trois ou quatre mil",
            "hommes de guerre, dans vn iour qe luy meſime dit anpar",
            "uant auoir donne la peur &amp; la chaſle à̀ le Pince. Où peu",
            "oent eſtre apres cela les ſignes de la violence faite au Roy?",
            "N’ſt-ce pas vne inuention faite plaiſi, pour donner couleu",
            "aux propoſitions temerires que vous aduance, de dire que",
            "ce n’a eſteé que pour eluder les brigues qui ſe faiſoient pou",
            "eſloigner le temps de ſa majorité, veu qu’il eſt certain que la",
            "R eine ſeule y auoit intereſt, afin de croiſtre les années de ſa",
            "Regence. Deipere hoc non iudcare . Il adju ſte à la hone q’il",
            "fait au Roy dans vn des iours les pls ſole mnels d ſaie, l’im",
            "pieteé, faiſant paſſer les vices les plus atroces pous des vcrtus,",
            "ſur des témognages auſ peu conuenables à ſa theſe, eq ue no",
            "ſtre Religion aà l’Alcoran. ’els outrages faits à Dieu, &amp; à la",
            "ve",
            "rité́ pour defende vn ſcelerat, &amp; colorer ſesforfaits, merire.",
            "roient la roie. Il n’y a point de temps ny d’ocaſion auquel on",
            "puiſſe violer ſa foy &amp; ſa parole. Ccla n’appartient qu’aux gens",
            "faits comme vous &amp; voſtre Cardinal, qui n’a pas la moindre",
            "teinture de piete ny de religon, qui a vne repugnance auſſé",
            "naturelle au bien que le demon. &amp; n’agit par autre principe",
            "que celuy de la fraude &amp; de l’impoſture, qui eſt vne dangereu",
            "ſe leçon pour des Princes, lequel y preſtant l’oreille, veriie ce",
            "qui eſt dans les Prouerbes du Suge, que, ninœp qai libeaer",
            "odit uerba eda, onmes minos halet impios.",
            "Il ne ſeroit pas beſoin d’adjouſter autre choſe pourconfot",
            "dre votte malice Mr le calomniater &amp; pretendu Royaliſte,",
            "ayant ſi clairemé̃t verifie tous vos menſonges; mais pour vous",
            "ſupplanter &amp; decrediter ſons reſſouice, il et neceſſaire d’en",
            "attaquer vn dans ſon fort, que voſtc arrognce &amp; voſtre pre",
            "ſomption vous ont fair ptoduire auec vne ffonteric ſans pa",
            "reille, quiftappe le ſens &amp; la raiſon ayant dit que ſes luges",
            "re",
            "fuſent de le voir &amp; de l’entendre dans ſa inſtfication apres",
            "l’a..",
            "uoir condamné ſans forme quelcõnque de iuſtice, qu’ils-ont",
            "ſifortemeut reclamée lors de l’emprſonnement d’vn Prince",
            "ſuſpet, &amp; de leurs collegues.",
            "-Premierem eut, la ſeule qualité́ d’eſtranger rend ſa iuſtifica",
            "1"
        ],
        [
            "19",
            "ion impolſible, &amp; conſequemment la reuocation qu’il ſuppoſe",
            "auoir eſté faite de la Declaration dreſſée cõrre luy. Car de droict",
            "l eſt eclus du miniſtere, &amp; la Declaration du oy n’eſtant qu’v",
            "re eonciation de ce droict, qu’il n’eſt pas en ſa puiſſance de",
            "cbangert ny alierer, eſtant vne loy fondamentale de la Monar",
            "rhie, &amp; non’pas du Monarque, qui peut bien reuoquer celles",
            "qui ſont faites par la neceſſire des temps, comme les daces &amp; les",
            "imrpoſitions, aſquelles neantmoins on ne touche pas, quoy que",
            "la conſcience y oblige, parl’extr é́me auarice &amp; le mauuais con",
            "ſeil de ceux qui enuironnent lesRoys, leſuels à l’exemple de",
            "Roboam, ſont touſiours plus preſts de ſurcharger leurs Peuples,",
            "que de les ſoulager, il s’enſuit que la reuocation eſt fauſſe, &amp;",
            "n’a iamais eſteé; &amp; quand elle ſeroit, qu’elle ne ſeroit pas conſi",
            "derable, &amp; ne pourroit operer la iuſtification de voſtre Idole,",
            "d’autant qu’elle ſeroit conttaire aux loix fondamentales de l’E",
            "ſtat, quiſont immuables. Et aiuſi ru es bien maudit de Dieu, de",
            "dire qu’on n’oſe voir ſon viſage, de peur de condeſcendre à ſa",
            "iaſtification, &amp; de gliſſer ton pernicieux venin de la ſorte dans",
            "les eſprirs des ſimples &amp; des timides, afin d’entretenir les trou",
            "bles &amp; les deſordres dont tes yeux ſont témoins, &amp; ta",
            "conſcien",
            "e coupable, olirte ſperare i iique, malite peccare in ſpe. Au rm.",
            "ſerm.",
            "lieu que meſpriſant l’interet qui nous attache indſolublemẽt",
            "à la tyrannie iuſques à preſent, &amp; faiſanede’ſerieuſes re flexions",
            "ſr ces verirez ſolites pour voſtre ſalut, &amp; le bie de voſtre Pa",
            "trie, yous ne prouoqueriez pas la colere du Roy pr des men",
            "longes, &amp; des conplaiſances crirmainelles contre ſes plus",
            "fideles",
            "ſerteurs, &amp; conſpireriz auec eux à la manutention des loix &amp;",
            "de la luſtice, où conſiſte le repos &amp; lafelicit́ des Repubques,",
            "&amp; dont au contraire l’inobſeruance attire le trouble, &amp; engen",
            "dre la ſnbuei ſion D’oùu vient que Solon interrogé de la maniere",
            "de les bien regir &amp; gouuerner, reſpondit, Si les Princes &amp; les",
            "Magſtrats ſe conduſent ſelon les loix qui y ſont eſtablies: Et",
            "Ariſtore affirme, qu’il eſt plus expedient que les Eſtats ſoient",
            "gouuernez par de bonnes loix, que par de bons Roys, pour e",
            "que lesloix ne perdent point leur rectitude, ne meurent, ny ne",
            "cuangent iamais, &amp; les Roys ſont ſujets à toutes ccs alte ations,",
            "&amp; meſmes aux loix, n’eſtans inſtituez que pour en eſtre les gar",
            "diens &amp; les depoſitaires: Cela. et diſertemens expliqué dans",
            "le"
        ],
        [
            "2o0",
            "Deuteronome, où̀ Dieu ne leur promet la durée de leur Empia",
            "re, qu’autant de temps qu’ils ſeront rigides obſeruateurs des",
            "loix &amp; de la luſtice: t’oſlqas ſderit in ſolio regni ſi, deſcribes bé",
            "e ,. Deuteronomiam lgus bauur nn volune aepius quemplar à Sand",
            "bur, &amp; hbbt ſe ums legeque illud’ omaibas diebas vt ſoe, vt di",
            "ſca tmere Domna Dea ſuu, é cuſfodtre verba &amp; cermouias",
            "qe in le ge pacrpta ſnt.",
            "Pat ou vous voyez, Mr le Royaliſte, que voſlre dotrine eſ",
            "erronée, &amp; les maximes fauſſes, ſur leſquclles vous la fondez,",
            "mettant les Roys au d ſſuos des loix, ſi vous ne voulez démetits",
            "l’Eſcriture ſaincte auec l’auhorite de ces grands Politiques, &amp;",
            "combien il et dngereux d’y donner atainte, &amp; dc ſure vos",
            "aduis &amp; os conſeils, ou pluſtoſt ceux de la eine, &amp; de ce Pan",
            "talon deſguiſé, qui ne luy inſpirent que la flamme &amp; le lang,",
            "&amp;",
            "taſchent ſos ſon nom anguſte de verger leurs paſſions, bie",
            "qu’elles enacent la dccadence, &amp; entiaiſnent du moins la de",
            "ſolation de l’Eſtat, de s’ntroduire à cet effet, &amp; ſe furtifier",
            "en",
            "des places que l’vn ny l’autre ne peuuent occuper que par l’in",
            "fraction des loix, qui ſont, comme nous auons monſtré, les ap",
            "puis &amp; les colomaes des Monarchies, ſous les appas &amp; les",
            "amor",
            "ces de la deſbauche &amp; de la diſſolution, ſous le titre &amp;",
            "flatterie",
            "d’vn pouuoir independant &amp; abſolu qui n’appartient qu’à̀ Dieu",
            "ſeul, duquel pour ſe ſl:er de l’inunié de tontes choſes, ils",
            "reconnoiſſent à peie ila ſupe ioit é, &amp; t ounent des ames ſi de",
            "pauées, qui non du meſme eſpt de ce ſage de Perſe à̀ Cambi",
            "ſes, l’nterrogeant s’il pouuoit l’girimement eſpouſcr ſa ſœur,",
            "ſoufflent contnuellement cc polon aux oreilles du Roy, qu’en",
            "cores qu’il n’y ayt point de lix ui permettent aux eſtrangers",
            "de manier le timon de cet Eſtat, il yen a toutesſois vne plusan",
            "ienne &amp; plus’forte, qui leur accode de fite tour ce quebon",
            "leur ſembiera, pou auoi lieu de naintenir toutes ls injuſtices",
            "&amp; les execrations qu’ils coõmctret ſous le nom de Roy, auquel",
            "on ne deſcouure amais les veritez Euangeliques, qui luy en",
            "ſeignent la ſuaité́, &amp; le centre de ſon deucir en leur",
            "endroict:",
            "e cleſj2. ed’rcs te oſerant, oli si, eſa in ids ſivnes ex ipfs, u",
            "ran um iae. Il eſt donc de l’office du Roy d’entendre lesge:",
            "miſiemens de ſon Peuple &amp; d’y rem dier, de ſe laſſer toucher",
            "&amp; perſuader aux remonſtrances des Princes &amp; de ſes Parlemens,",
            "ſouuen¬"
        ],
        [
            "ſonnentesfois iterées pour ce ſujet, &amp; de reſiſter aux empor",
            "temens de la Reine &amp; du Maarin, auſqucls dans ces conſidera",
            "tions tres energiques &amp; tres-impereinétes vous ne pouuez don",
            "ner, comme vous faites, non ſeulement les premieres places,",
            "mais la moinde participatrion dans ſes Conſeils, ſans renuerſet",
            "les laix, &amp; condamner en meſme temps ſon iugement &amp; ſa Iuſti",
            "ce, qui parurent grandement au defu nét Roy lors de ſa Decla",
            "ration contre le Marquis d’Ancre &amp; tous autres Eſt angers, con",
            "formément aux loix de l’Eſtat, ſuiuant leſqu ls il eſloigna la",
            "de.",
            "fuacte Reine ſ mere de ſes Conſeils, de laquelle vous cotez l’é",
            "emple, qui ne tourne qu’à voſtre confuſion, ſoit en ce ponct",
            "d’exclſion, ſoit cn l’allegation du changement de Fauoy qu’el",
            "le ſouffroit, d’où vous faites naiſtre ſa diſgrace, pour en tirer",
            "vo",
            "ſtre conſequence pernicieuſe, &amp; iuſtifier la Reine en la prote",
            "ction du Maarin, quieſt fauſſe, &amp; eſt au contraire vn iuſte",
            "ſujex",
            "de l’abandonner, la plus grande partie de ſes infortunes eſtant",
            "dé́riuez de la protection in juoſte qu’elle auoit departie à cét in",
            "ſolent Fauory, qu’elle meſme long temps auparauant ſon exil",
            "auoit donné au feu Roy, qui la paya depuis de perfidie &amp; d’in.",
            "gratitude, digne recompenſe de ceux qui aduancent &amp; prote",
            "gent les meſchans, que la Reine doit attendre d’vn pareil Fauo",
            "ry, ſi vous conſiderez bien, Mr le Royaliſte, le tableau de ſa",
            "fortune.",
            "Si voſtre aueuglement &amp; voſtre paſſion, Mr le Royaliſte,",
            "ont ſi hautement paru pour le Mazarin dans les choſes paſſees,",
            "l n’eclate pas moins dans les ſuiuantes, non diſant que la cor",
            "ſlance du Parlement pour les lois de l Eſtat, ſt vne opiniaſtre",
            "té déguiſée, que leurs ſentimens ſont pernice ux au bicn &amp; re",
            "pos d’icely, &amp; que les ſemences de la guerre ne peuuent eſtre",
            "eſtouffees que par l ſunpreſfion de leur Arreſt contre luy: que",
            "c’eſt bien mal reconnoiſtre ſes ſ ruices &amp; les differences entre",
            "luy &amp; Ms le Prince, de le faire pſſer dans l’eſtine d’vn ſce le",
            "rat, &amp; la Reyne d’vne pajure, apres auor fit vnams de gens",
            "de guerre à ſes depens pour le ſermice du Roy, &amp; eſtee venu",
            "hazaeder ſa vie pour eſtabliſſement le ſon aichoié: E",
            "donner au contraise toutes. ſortes d’aplaudiſſ mne à Mr le",
            "Prince, au milieu de ſes rebellious &amp;- de ſes iutclligences auce",
            "os eis.",
            "P"
        ],
        [
            "2",
            "O temps! ô̂ meeurs! ſous quel climat viuons nous! ſous qutl",
            "fiecle reſpirons-neus ! naguieresla perfidie eſtoit uva effet de",
            "prudence, maintenant la uvertu eſt vn ſigne de reprobaion, le",
            "Parlement eſt conſtant dans ſes reſolurions, il eſt opiniaſtse, il",
            "veut aintenir les Loix &amp; executer ſes Arreſts contre les im",
            "pies &amp; les Tyrans, il encrue l’authoité du Souuerain &amp;",
            "fomen",
            "te la guerre, l declame contre les vices du Cardinal, ne les",
            "diſſimule pas, r ſiſte à ſes v iolences, il eſt criminel, &amp; deſobe iſ",
            "ſanr: Voila, M le Malfaicteur, la force de os argumens, tiſſus",
            "&amp; compoſez d’impoſtures- &amp; d’impietez, qu’il ne ſera pas diffi",
            "cile partant de combattre, ſe deſtruiſans d’eux meſmes dans",
            "leur ſeule propoſition. Car dites nous, s’l vous plaiſt, Eſt ce",
            "opiniaſtreté-ou courage de defendre les loix de l’Eſtat, i’en laiſſe",
            "fire le iugement aux moins eſclairez: Tant s’en faue, que de",
            "ne l’auoir pas fait pluſtoſt &amp; empeſché dés le commencement,",
            "ile ſt aucunment coupable des maux qui en ſonr arriuez, qui",
            "furpaſſent tout ce qu’on en peut dire, &amp; ſeroit vne inſigne pre",
            "uarication s’il ne perſeueroir, qui les rendroit indignes de leurs",
            "charges: Ils ont de pernicieux ſentimens, parce qu’ils ne ſont:",
            "pas corrompus &amp; ne ſont pas ſuſceptibles de laſcheteé comme",
            "vous: Ils veulent la guerre, parce qu’ils ne veulent pas eſtre ſes.",
            "eſclaues, &amp; ſuccomber ſous ſa ryrannie. Et le Mazarin veut.",
            "la paix, parce qu’il depeuple nos Prouinces, &amp; que l’on s’effor",
            "e ſtns autres armes que celles des plaintes &amp; des larmes de re",
            "enir le coup des cruautez &amp; des vengeances de ce Lion rugiſ",
            "ſant Eſtce le Parlement qui l’a conuié d’entrer à main a mée",
            "comme ila fait, &amp; l’a ſollicité de deſchirer les entrailles de cec",
            "Eſtat, piller nos Egliſes, fouler les hoſties aux pied, &amp; com",
            "mettre des impietez diaboliques. Voila lesgraces &amp; les faueurs",
            "peu leſquelles tu eriges de nous des reconnoiſſances; Tu veux",
            "cemme à certaines Deitez anciennes que nous luy donnions de",
            "l’encens; peur euiter encoare de plus grands maux dont il nous",
            "menace pat ta bouche, qui n’a pas pris garde qu’en eſtalans ſes",
            "ſeruices preendus elle le coure de brigadages horribles, dont.",
            "nousg voyons des échantillons en ſon Hoſtel garny des meubles",
            "de la Couronne, en tirant de ſon Eſpargne la dépenſe de la le",
            "uée des gens de guere auec leſquels il a applani les chemins",
            "de ſon retous, qui eſt comme celuy des mauuais eſprits, qui;"
        ],
        [
            "ne nous viſitent iamais que pour nons faire du de ſordre &amp; de",
            "la peine, dont nous faſons vne funeſte &amp; cruelle experierce, &amp;",
            "le Roy ſemblablement qui y rencontre pluſtoſt la dninution",
            "de ſon auhorité que le reſftahliſſement d’icelle, s’aneantiſſant",
            "aurant que la fortune du Mazarin augmente, qu’il a pour but",
            "de cimenter de noſtre ſang, dans les vengeances qu’il medite il.",
            "y a ſi long-temps auec la Reyne, ſans aucun reſpect de Dieu,.",
            "ny des ſermens ſouuent reiterez deuant ſa Majeſté ſupreme,",
            "dent le méepris doit attirer noſtre hayne implacable, &amp; forifier",
            "nes deſiances en ſon endroit, &amp; de nous vnir au contraire auec",
            "M, le Priace, qui par quelque voye que ce puiſſe eſtre a iuſte",
            "raiſon de combattre le parjure &amp; l’infidelité ſous laquelle on le",
            "veut accabler auec tous les peuples, qui ne ſont criminels qu’à",
            "cauſe qu’ils ſont genereux, &amp; qu’ils ſe ſont declarez ennemis",
            "du plus ſcelerat de la terre, viria dns proſont, peccat qu recte facit.",
            "Enfin, M le Royaliſte, vous concluez auec beaucoup de tuze",
            "&amp; de ſubtilitée, qu’il n’y a point de paix telle qu’elle puſſe eſtre,",
            "qui ne ſoit meilleure que la guerre entre ds Citoyens, que le",
            "mal eſt pire que le remede, que nous traiterons de bonne foy",
            "ſans crainte de ſeruitude; &amp; ne faut pour nous guerir veritable",
            "ment, que nous laiſſer tromper en apparence, &amp; nous imaginer",
            "que ce quis’eſt paſſe depuis r649. iuſques à preſent ſoit le ſujet",
            "d’vne longue nuict, c’eſt à dire reuoir le Mazarin ſut le Th ône,",
            "&amp;t nous dans l’eſclauage le plus dur &amp; le plusrude qui ayt ianmais",
            "eſté. Car quelque addreſſe &amp; ſubtilité́ qu’ily ayt en voſtre di",
            "ſcouts pour nous repreſenter les charmes de la paix, &amp; les hor",
            "reuts de la guerre, ſçchez que nous tenons vos opinions pou",
            "heretiques en cete maere, qu’il n’y peut auoir de paix auec les",
            "meſchans, que nous le connoiſſons auſſi bien ſans foy deuant",
            "que depuis i649. que ſa ſincerite n’a pas eſté plus grande eu vn",
            "temps qu’en vnautre, que nous ne voulons point la paix de ſa",
            "main, times oao aina feee, ny l’acheterau prix de noſtre.",
            "honneur, de noſtre liberte, de nos vies, &amp; de nos conſciences,",
            "qu’il n’y a queſon abſence, &amp; de ſes adherans. qui puiſſe calmes",
            "nes inquietudes, &amp; diffiper les nuages qui nous empe ſhent de",
            "rouoir noſtre Soleil: la clairté duquel reuenant ſur noſtre hori",
            "ſon, &amp; illuminant nos yeux, les peuples qui n’ont iamais",
            "eſtfé¬.",
            "deſobeiflans qu’au Mazarin, continuerout leurs reſpects &amp; ſouſ"
        ],
        [
            "24",
            "miſſions accuſtumees, les Princes dans le Conſeil releueront",
            "l’authorit́ Royale, &amp; la France reünie de ſes diuiſions, &amp; te",
            "putgee de cette malheureuſe &amp; fatale ſecte des Mazarins, ioü̈i",
            "ra de la bonace, &amp; n’auta plus rien à craindre au dedans ny a",
            "dehos: elle n’ctendra plus ces inue ctiues &amp; declamations",
            "deteſtables contre ſes principaux Magiſtrats, qui ſeruent plu",
            "toſt à ſignaler voſtre paſſion que voſte uffiſauce.",
            "L’Autheur de la Verité toute Nuë, partial comme vous du",
            "Mzatin, a bien moins de clleur. &amp; beaucoup plus d’adreſſe à",
            "fapper ſes coups; l s’nſinuë auec tant de ſouppleſſe, &amp; cahe",
            "d’abord ſi bien les replis de ſon ame, qu’il ſemble auoir les in.",
            "tentions droites, &amp; de ne trauai!ler que pour l’utilité de ſa Pa",
            "trie; il fait montre d’vne grande ſincerite, &amp; grande",
            "indifferen",
            "ce, pour pteuue de laquelle il attaque les vces &amp; les de fauts",
            "generalement d’vn hacun, afin de leuer tous les ſoupçons, &amp;",
            "d’effcer toutes les conjectures qu’on pourroit prendre contre",
            "luy. Il fait dériuer de nos pechez la premiere ſourc de nos mal",
            "heurs; il s’attache en ſuitte à la manuaſe adiniſtration du",
            "Cardinal de Ri he lieu, par le mauuais choix des perſonnes qui",
            "les ont manices. Il paſſe de laà au temps de la Regence, &amp; du",
            "gouernement du Card. Mazarin, qu’il ne fait qu’effleurer, &amp;",
            "ne touche que du bot du digt, tant il a peur de luy faire la",
            "moindre égratignure, &amp; s’imague meſme de iuſtifier la Reyne,",
            "quand il dir, Qu’on ne la peut accuſer ſans injuſtice d’auoir eu",
            "deſſein d’amaſſer des treſors, puis que chacun ſçait qu’elle doit",
            "beaucoup, &amp; n’a pû ſeulement acheuer lc baſtiment du Val de",
            "Grace qu’elle auoit entrepris. Comme ſi la profuſion incroya",
            "ble qu’elle en a fait iuſques à ſoixante milions par chacun an,",
            "ſous le titre de cõ̃ptans, trez de la ſueur &amp; du ſang des pauures,",
            "-au profit de cet e xecrable Fauory, qui les a tranſportez hors du",
            "IRoyaume, n’eſtoit pas mil fois plus criminel le que l’amas qu’elle",
            "n auroit pû faire, que nous pourions eſperer vn iour de voir",
            "reſpandre dans les meſmes mains d’où il eſtoit ſorty. Il rejetre",
            "de meſme toutes les ctions &amp; les violences de ce Miniſtre in.",
            "ſolent ſur la perſonne de Particelle, afin que propoſant vn meſ",
            "chant homme, il faſſe tomber toute la haine &amp; toute l’enuie ſur",
            "luy comme ſi ſes ſucceſſeurs auoient eſteé plus gens de bicn, &amp;",
            "que l’on n’euſt point de connoiſſance de leurs aalueſations ef",
            "froysbles"
        ],
        [
            "25",
            "foyables, &amp; particulierement du dernier, qui pour entrer en la",
            "Suri tendance, a baillé quatre cens mil liures à ce Miniſtre, luy",
            "en a fait toucher dix huict cens pendant ſix mois de ſon exil, &amp;",
            "joint la trahiſon à cette infamie Et quãd il eſt queſtion de parler",
            "de Mr le Prince, de Mr le Cardinal de Rez, &amp; du Parlement,",
            "il depite, il injurie, il outrage les vns &amp; les aures, il inuente de",
            "noueelles contumelies, &amp; taſche de les deshonnorer par toutes",
            "les voyes que ſa paſſion luy peut ſuggerer, &amp; nous r’amene le",
            "Mazarin en triomphe, ſous les apparences du bien bien, d’où",
            "peut iuger ſi noſtre Gymnoſophiſte eſt indifferent; &amp; a des",
            "penſées conformes au bien public, Totis iiuſisz oulla capitalior Cie.i.Oie.",
            "eſt qaans eorm, quim cm same faldans idagat vt viri bosi eſe",
            "ader.",
            "lIl commenee par le Patlement, qu’il attaque ea differens en",
            "droits par diuerſes repriſes, que nous refuterons en chaque lieu,",
            "&amp; premierement il l’aceuſe de laſcheteé de n’auoir pas préuenu",
            "ces deſordres, &amp; de n’y auoir eſté pouſſez que par leur",
            "intereſt,",
            "lors que d’Emery vouluſt arreſter leurs gages, qui les eueilla de",
            "leur lethargie, &amp; fit donner l’Arreſt d’vnion d&amp; le reſte.",
            "Voſtre égarement, Mr l Gymnoſophiſte, eſt bien plus grand",
            "que de ceux auſquels vous l’imputez, vſant de ſi peu de mode",
            "rarion dans uoſtre recit, de menſonge &amp; de contradiction tout",
            "enſemble; Car vous veulez-qu’ils ayent eſté laſches d’auoirs",
            "diſſimulé ces deſordres pendant quatre ans, &amp; incontinét apres",
            "vous voulez qu’ils n’ayent pas droit de le faire, &amp; quand ils l’one",
            "ſait quls ſe ſoient-departisu reſpeét deu à leur Souuerain, &amp;",
            "que ceux qui n’eſtoient pas de ce ſentimcnt, en ayent teſmoigné",
            "ur leur viſage autant de douleur que les autres faiſoiét de gloi",
            "re du nom infame de Frondeurs, qui ſera enhorreur à la poſte",
            "rité. Vous voulez, &amp; ne voulez pas, ils ſont laſches de n’auoir",
            "pas enrepris, &amp; audacieux de l’auoir fait, n’ayant pas eu droit",
            "de le faire; où eſt voſtre iugement Et moy ie vous reſponds,",
            "qu’ils ont manqué de vigilance, que leur deuoir l’auoit deu ex",
            "cter long-temps auparauant, qu’ils ont ce droict de leur inſti",
            "tion auſſi ancienne que la Royauté́, dont quantite de nos Hi",
            "ſtoriens font foy: meſme les anciens Gaulois, ſelon ceé́tvſage,",
            "auoient leurs Druides, qui decidoient en cettains lieux &amp; cer",
            "ains temps de toutes leurs affaires. De ſorte- qu’oupeut dire,",
            "G"
        ],
        [
            "26",
            "Mr le CGymaoſophiſte, que vous eſtes malicieux oſgnorant de",
            "noſtre Hiſtoire &amp; de nos naursde que par l’vne o l’autre de",
            "ces riſons, ou toures deux enſemble, vous auez pris ſujet de",
            "ealomnier les Frondeurs, &amp; d’en faire vn eſpouuentail, encores",
            "qu’il doiue eſtre plus venerable à la poſterité, que vous ne taſ",
            "chez de le rendre hideux nous ayans ſouſtrais de la t yrannie,",
            "&amp; racheté noſtre libert́, de laquelle ils ont jetté les fondemens,",
            "&amp; deuons tous baſtir deſſus, ſi nous auons du courage, &amp; ne",
            "ſommes pas gens nez à la ſcruitude, comme ces infames Con",
            "freres, gens de preſts, penſionnaires &amp; fauteurs de maltoſte,",
            "deſ",
            "quels Mr le Pemier reſident de l’ontoſe eſt le chef &amp; l’arc",
            "boutant, qui tramſſent leur honnenr &amp; leur conſcience, le pu",
            "blic &amp; leur Compagnie. Ce ſont là ces gens de bien, qui gemiſ",
            "ſent non de la de fecion ſuppoſée de leurs Confreres, mais de",
            "l’eſloignement du tyran de Sicile, parce qu’il eſt celoy de leurs",
            "ponſions &amp; des Maltoſtiers, qui ont tant de fois repeté a la Rey",
            "ne, ( cetre Ville rbelle Madame) parce qu’elle n’en veut pas",
            "ſouffeir le reſtabliſſement. Ah! qu’il eſt aduantageux &amp; prefera",
            "bte d’eſtre le Patriar he de la Fronde, pluſtoſt que du Parlement",
            "baſtard de Pontoiſe &amp; de la maltoſte? &amp; la poſterité aura autant",
            "de ſujet de reuerer l’vn, que blaſmer l’autre.",
            "Vous errez encore au fait de l’Hiſtoire de i6 48. quand vous",
            "dites, que le Parlement ne s’eſt éueilleé qu’au btuit de ſes gages",
            "arreſtez par d’Emery, &amp; donné pour cela l’Arreſt d’Vnion, par",
            "ce que ſi vous voulez dire la verité ou vous reſſouuenir, ce n’eſt",
            "pas le Parlement qui a prouoquûles autres Compagnies, ce",
            "ſont elles intereſſées par leurs gages qui l’ont prouoqué, &amp; re",
            "clamé ſa iuſtice &amp; ſon pouuoir. Et tant s’en faut que ſi vous",
            "vou",
            "lez conſulter Mr le Premier Preſident de Pontoiſe, alors Pre",
            "mier Preſident de ce Parlement, il’vous dira que pour empeſ",
            "cher ceét Arireſt, il ſe ſcruit de cét argument contr’eux, qu’ils",
            "eſtoient ſans intereſt dans l’Vnaion requiſe par les autres Com",
            "pagnies, d’autant que leurs gages neſtoient que de quatre cens",
            "liu. &amp; la Polette eſtoit de quatre censvingt- cinq liu. dont parce",
            "moyen le Roy les deſchargeoit &amp; faiſoient profit de vingt-cin",
            "liu. D’où s’enſuit que c’eſt l’intereſt public, &amp; non pas leur par",
            "ticulier qui les a émeus comme la ſuitte l’a fait connoiſtre, &amp;",
            "qu’il n’y a point de fidelité entoute voſtre narration, Qai nia"
        ],
        [
            "27",
            "anedaaiis, poſfit aetas.",
            "Vous n’eſtes pas plus fidele ny plus veritrab'e enuers le Car",
            "dinal de Retz, le faiſant complice des mouuemens que l’obſti",
            "ation de la tyrannie du Mazarin fit eſleuer en ce temps-là, patr",
            "fes grandes proſcriptions qui produiſirent enfin les Barriadeas:",
            "Car ſes plus grands ennemis vous atteſteront qu’il s’eſt forte",
            "ment employé enuers la Reyne pour adoucir ſon eſprit &amp; la",
            "deſabuſer, qu’il l’a prie ſouuentefois de ne pas laiſſer prendre",
            "racine à ce mal naiſſant, &amp; que ces petites bloettes de feu faute",
            "d’y remnedler, eſtoient capables de cauſer vn grand emb:aſemét,",
            "&amp; que renouuellant ſes meſmes aduis le premicr iour des Barri",
            "cades, vn’des principaux Bouffons de la Cour luy fit inſulrte,",
            "&amp;",
            "le qualifia du nom de Tribon du Peuple, qu’il ne voudroit pas",
            "refe ſer, cõme eſtant pleiu d’honneur, &amp; luy appartient par deux",
            "conſiderations, l’vne procedant de la chait́ du prochain qu’il",
            "a éminemment, &amp; poſſede autant que Paſteur du monde; l’au",
            "tre dec la haine qu’il porte, &amp; qu’il a touſiours fait",
            "paroiſtre con",
            "tre les violences &amp; lestyrannies du miniſtere, &amp;",
            "l’intereſt qu’l a",
            "dans la conſeruation de cette Ville, dont la ruine ſernit la ſinne.",
            "Vous allez de b: anche en branche, Apres le Parlement &amp; le",
            "Car dinal-de Rcz, vous entteprenez Mr le Ps ince, qui eſt voſtre",
            "prin cipal deſſin. Vous faites vn Paranymphe magnifique de",
            "ſes bhelles actions, &amp; leur donnez quaſi toute la ſplendeur &amp; l’é",
            "elat qu’elles ſeab!ent meriter, &amp; dites que iuſques alors il",
            "n’a",
            "uoit tien fait d’indigne de la grandeur de ſa naiſſance, mas que",
            "par vn changement eſtrange il eſt rombé depuis ſa priſon dns",
            "vr abyſne de tenebres; de f çon qu’au licu de iouir de cete",
            "belle repuration, &amp; de nc pen q’a reconnoiſtre par de nou",
            "ueaue ſeruices l’eaxn eme olipoin qu’il auoit an Roy de l y",
            "auoir donné le Gouueinement de Gy nne, qui vaut trois fois",
            "celuy de Bonrgne, on le vd ſe tretiter de la Cour, allcr en",
            "Berry, aſſer n Gyenne, allumer la guerre detous coſtez, ſe",
            "ſaiſir de l’argrntdu Roy, ſu prendre ſes places, &amp; s’oublier iu",
            "ques à tel point que d lehi le ge noüil d uant l’Eſpagne, re",
            "chrcher ſen aſſiſtence pour faire la guerre à ſon Maiſtre, &amp;",
            "aà̀",
            "ſon bien-faict ur, &amp; pour comble de tranſport implorer le de¬.",
            "mon à ſon ſecours en imploant celuy de Cromvel, ſans que la",
            "rainte de Dicu, ny le reproche de l’ingratitude &amp; de la ebl¬"
        ],
        [
            "8",
            "lion l’aye pû deſtourner du deſſein qu’il auoit formé de ſe ren",
            "dre Maiſtre dvne partie du Royaume, prenant ponr pretexte le",
            "rcour du Cardinal, comme s’il ne ſe deuoit pas contenter de",
            "ſe rctirer en ſonGouuernement ou dans l’vne de ſes places, pour",
            "de la tepreſenter au Roy le tort qu’l ſe faiſoit en rappellant le",
            "Maztin, pluſtoſt que de mettre le feu dans le Royaume, &amp; ap",
            "peller les Eſtangers à ſa ruine.",
            "Comme il eſt impoſſible de parler des actions de M le Prince",
            "ſans vne eſtime ſingulicre iuſques au iour de ſa priſon, a la reſe",
            "ue du fiege de Paris, &amp; de la protection qu’il a départie au",
            "plus",
            "ingrat &amp; plus indigne de tous les hommes, &amp; que vous ne pou",
            "u z les paſſer ſous le ſilence ſans faire connoiſtre de la paſſion,",
            "vous les auez infiniment cleńcs, mais cen’a eſté que pour ren",
            "dre les autres qui ne vous plailoient pas, plus difformes, &amp;",
            "plus",
            "odieuſes pa vne exaggeraon auſſ peu veritable que paſſion",
            "née, imitant ſon her Royaliſte, qui a deuance toutes les pen",
            "ſees, &amp; ont deupartant eſtre refuté́es par vne ſeule. picce, de",
            "crainte d’vne repetition ennuyeuſe. ll n’y a iey que deux cir",
            "conſtanucees de plus, dont l’vne eſt fauſſe &amp; l’autre ridicule.",
            "La premire eſt, que le Gouuernement de Eordeaux vaut",
            "trois fois celuy de Bourgogne, lequel au lieu d’attirer la recon",
            "noiſſance de M le Prince auoit ſeruy deſi ge &amp; de preparatifs",
            "̀ ſa rebcllion. En quoy, M le Gymuoſophſte, vous vous eſtes",
            "fort méconte, parce qu’au contraire celuy de ourgogne vaut",
            "trois fois en reuenu celuy de Bor deaux. Et ainſi c’eſt vn ſimple",
            "échange plus preiudiciable qu’aduantageux, qu’il n’a accept́",
            "que pous faire ceſſer les mauuaiſes intelligences d’vn Gouuer",
            "neur ambitieux &amp; petulant auec les habitans de la Piouince,",
            "laſſez de ſes debordemens publics &amp; de ſes violences, y remet",
            "re le calme, &amp; rendre ce ſeruice à l’Eſtat, qui n’eſt pas des",
            "moins conſideables, dans le danger qu’il y auoit de ſa pere",
            "euidente parmy l’iniuſtice &amp; ſon deſeſpois.",
            "La ſeconde eſt d’auoir cherché le ſecours de Cromvel, qui eſt",
            "faux, &amp; n’eſt pas blaſmable quand il ſeroie vray, non plus que",
            "celuy des Turcs ou d’autres barbares, par les raiſons ui eu ont",
            "eſté deduites, &amp; d’auoir armé &amp; fornée le deſſein de ſe rendre",
            "maiſtre d’vne partie de l’Eſtat, ſous pretexte du retour du Car¬.",
            "dinal, qu’à l’exemple de l’Eſprit de Paix, vous dites qu’il falloit",
            "empeſ¬"
        ],
        [
            "23",
            "enpeſcher par negiations &amp; re monſtrances, plſtoſt que d’a",
            "lumer la guerc.",
            "Y euſt il iamais vne imbecillité ſemblable à la voſtse, &amp; ne",
            "croyez vous pas prendre les hommes à la pipé́e, quand vous di",
            "tes, Qe pour empeſcher le retour du Cardinal, ou conclure ſa",
            "ſortie, il falloit s’abandonner aux remonſtrances &amp; negociatiõ̃s,",
            "&amp;ſa pctſonne à la miſeicorde de ſes ennemis; Y a-il quelque",
            "ombre de iuſſice dans le Conſeil du Roy depuis pluſieurs an",
            "ces? y a-il quel que ombre de foy, ny de pieté? l’injuſtice &amp;",
            "la",
            "ctuaute, la fourbe &amp; le parjure y regnent abſoloment: Mr le",
            "Prince en a fait, au milieu de ſes trophées, de ſes ſeruices &amp; de",
            "ſes conqueſtes, qui contrarient bien voſtre impoſture touchant",
            "ſes entrepriſes ſur l’Eftat, ne tres-rude eaxperience, il en eſt ſça.",
            "uant par ſes propres maux, &amp; ceux de toute la France. Et ce",
            "peendant-vous voulez qu’il ayt rocours, &amp; qu’il ſe fie aux nego",
            "iations, qu’ilatendele ſuccés des remonſtrances, commeſice",
            "n’eſtoit pas fqapper l’air, &amp; les oreilles des ſourds. Il a eſté traité",
            "en grand criminel au meſne remps qu’il mettoit la Reyne &amp; ſon",
            "Mmire ſous ſes lauiers à l’abry de l’urage qui gtondoit iuſte",
            "rnt ſur leuts teſtes detous coſtez, &amp; vous voulez quand il ſe",
            "decare contre l’enemy commun, qu’il cede à la coufiance, Si",
            "piridi ecfuu, aridqua fe? C’eſt, croyez moy, vne pro",
            "’poſition ſi fade &amp; ſi abſurde, qu’elle choque toutes les",
            "regles de",
            "la Prudence &amp; de la Politique, &amp; ne peut peſuader que les iu",
            "ocens ou les intereſſe.",
            "Le Roy par vn tres-ſage Conſeil, dites vous, voyant la retrai",
            "e de Mr le Prince de ſa Cour, va en Berty, s’aſſeure de Bour",
            "ges, s’aduance, &amp; ſes approches nefurent pas capables",
            "d’arreſter",
            "ſon audace, mais qu’il ecanous e peu de temps la difference",
            "qu’il y auoit de combarre pour le ſeruice du Roy ſans rien crain",
            "dre, ou de ſentir ſaconſcience bourelée, &amp; d’auoir continuelle",
            "aent deuant les yeu l’iage d’vne priſon ſi le ſort des armes",
            "luy eſtoit contraire..",
            "Prenez garde que vops venez de dire deux lignes auparauanet",
            "que Mr le Prince deuoitſe contenter de ſe reuirer dans ſon Gou",
            "uernemens, ou l’vne de ſes places, pour faire entendreau Roy ce",
            "qu’il, de ſice, &amp; en meſme temps qu’il ne ſe deuoit pas eſloigner,",
            "&amp; que le loy par vore-ſage oſeil reſoux le voyage de Ber¬"
        ],
        [
            "2",
            "3o0",
            "iy. Dites pluſtoſt par vn pernicieux Conſeil: Car vous accordz",
            "vous meſme qu’il auoit droit de ſe retirer; s’il l’auoit, pourquoy",
            "le pourſuiure; &amp; ſi on le pourſuit, pourquoy ne ſe mettra-il pas",
            "en eſtat de ſe defendre. Il eſt permis de repouſſer la violence, el.",
            "le eſt toute claire puis qu’on le poutſuit, &amp; que iuſques alors pat",
            "voſtre adueu il auoit tant merité, &amp; n’auoit rien fait d’indigne",
            "de ſa naiſſance; ll n’auoit pas les troupes d’Eſpagne, qui la",
            "ſenle matiere de crime que vous trouuez en luy, il ne les a re",
            "chetchees ny receüs que depuis qu’on a aſſemblé tout ce qu’il",
            "y auoit en France de toupes contre luy ſous la conduite du",
            "Comte de Harcour, quila patu grand Capitaine, lors qu’il a eu",
            "trois fois autant de troupes que Mr le Prince, ſur lequel il n’a",
            "iamais eu d’aduantage neantmoins tant ſon courage &amp; ſa pru",
            "dence eſt égalle par tout dans le petit &amp; dans le grand nombre,",
            "comme il a fais paroiſtre à la bataille de S. Ant hoine, où il",
            "combaru &amp; vaincu auec quatre mil homme contre douze, pare",
            "que ſa cauſe eſt iuſte, &amp; qu’il defend les Loix &amp; la Patrie.",
            "Ce que vous mettez en uant du retour du Cardinal ſohieité",
            "par Mr le Prince, lors qu’il ſe vid à des extremitez perilleuſes,",
            "eſtvn vray Roman &amp; vn rray Paradoxe, qui témoigne bienlſim.",
            "becllite de voſtreraifonnement, &amp; de l’excés de voſtre paſſion,",
            "e aire Mr le Prince authet de ce retour, qu’on ſçait n’auoi",
            "eſté concerté que pour ſonoppfefon, ecbornme l’on efperoit ſans",
            "1ſſource c’eſt vn eſtrange aueuglemeat de luy itmputer les vi",
            "ces de ſes ennemis faute de matiere, &amp; ne ſçauoir plus que dire",
            "contte luy, qui ne ſerue à ſa ioftification,",
            "’Si M. le Pince d’vn coſté fappelle e-Cardinal, on veut, tane",
            "le menſonge eſt hardy, que eſle e d’Orleans de l’autre n’aye",
            "pas empeſchéë ſon paſſage laynt pût, comme ſi mil ou doe",
            "cens hommes qui obeifſoiet à ſes ordres, euſſent eſté capabless",
            "de s’oppoſer à huit mil homnesque le Cardinal amenoit.",
            "Eaminons maintenan larre chagequ’il fait ſur e Parlement,",
            "que l’on accuſe d’entreprendre ſur l’authorite du Roy, &amp; que",
            "l’on couure d’opprobres, parte’qu’il a furcts l’eſet de la Decla",
            "ration contte M le Prince, verifſée contre loy ui le deſaroit",
            "criminel de leze Majeſte, &amp; luy adonne ſeancde Aſt les Fleursde",
            "Lys, à quoy il n’yeuſt que le Preſident Bailleulqui ayt oſé re",
            "iér, qui en teceut vne ganude ture, qui mohtre bien de que¬ <pb",
            "n=\"31\"/>",
            "3geas cere Compagnie eſt remplie, degenerant ſi fort de la",
            "oire de ſes predeceſſeurs, plus propres au Bal &amp; à !la Come",
            "ie qu’à̀ leur profeffion, violans les loix qu’ils-ſont obligez de",
            "aintenir.",
            "Le Parlement a verifie la Declaration contre Mr le Pince,",
            "la eſt veritable: Donc c’eſt vne entrepriſe ſur l’authorité du",
            "y d’en auoir ſurcis l’execution. Cela eſt faux, &amp; voicy la",
            "ſon qui fait qu’on ne luy a pû dénier ſa place ſur les Flenrs",
            "Lys. La Declaration ne le fait criminel qu’a cauſe qu’il a les",
            "aes à la mam ſur vn faui prerexte du Mazarin. Or eſt il que",
            "1 lors &amp; auparauant, ſon retour eſtoit preparé, le Premier",
            "ſident de Ponthoiſe &amp; Garde des Seaux loy ayant ſee llée",
            ": commiſſion des le mois de Nouebre: Et par conſequent",
            "’eſtoit point vn pretexte mais vne verſté que le temps a dé́.",
            "uert malgreé toute la finſſe de ce funeſte Conſeil, qui a exi",
            "erte ſurſeance de leur Iuſtice, que les ſeuls penſionnaires du",
            "arin ont empeſché tant qu’ils ont pû, leur honneur &amp; leur",
            "cience eſtantattachéeà certe corruption, bien plus blaſma¬.",
            "que le luxe des habits dequoy vous faites vne rgoureuſe",
            "ure &amp; deſcription, ne trouuant pas de moyen de la ſaire",
            "re leuts mœurs &amp; leur integtite, quln’a point fléchi ſous",
            "enaces &amp; les tyrannies, les graces &amp; les faueurs du Car di",
            "Mazain, comme ces infames du Parlement de Ponthoiſe,.",
            "ont alle porter leurs ſacrifices à cette ldole.",
            "d’ailleurs le Pat lement par des ſenpules &amp;des lenteurs",
            "ieuſes a cauſé de grandes defaillances au Publie &amp; à l’E",
            "ie ne lcs aceuſe pas: Si Mr le Cardinal de Retsa traueſé ſon",
            "&amp; ſon vtilité́ par des intrigues malheurenſes, &amp; peruerty",
            "nnes intentions de M le Duc d’Orlcans. dont ie ne vois ny",
            "e, ny apparence, il tombera le premier dans le piege qu’il",
            "’oulu dreſſeraux aurcs. Si M le Prince veut conſeruer le",
            "t in &amp; oute ſaſequele pour ſes interets particuliets, &amp;",
            "entr et ienne des negociations pout ce ſujet, qui nepeuuent",
            "er dans mon efpit, ayant coutu des dangets ſi grands &amp; fi",
            "e ns, &amp; u’ayant point deguaentie ſoffiſante pour le m ttre",
            "uert il en encourera ſans doute les inconuqniens, &amp; paye",
            "n-toſt les peines des deſordres que cette perfidic a cauſe ;.",
            "tous les iours, de laquelle Dieu nous vengera. Mais il ne"
        ],
        [
            "32",
            "raut pas pour cela ou faire, ou conſeilier vne laſcheteé, il ne faut",
            "pas frayer le chemin de la tyrannie, qui ſera bien plus rde, &amp;",
            "de plus de durée que rous le maux que nous endurons, qui s’é́",
            "facront en vn moment, il faut reueiller nos courages, &amp; les",
            "animer à la dcfenſe de nos loix, de nos vies, &amp; de nos liberrez,",
            "Tu e eae mt, ſe onra aadernror s: I ſe faut faire des bou.",
            "cliers de ſa propre verru, &amp; affronter les perils qui ſont moins",
            "grands qu’on ne nous les figure. Nous en auons les moyens en",
            "nos mains, que Dieu fortifiera autant que noſtre cauſe eſt juiſte,",
            "Fore. s frnn aduaa:. Tous nos paſſages ſont rantoſt bouchez,",
            "&amp; fait. on venir des troupes de tous coſtez pour acheuer le re",
            "ſte, pré́uenez ces mnalheurs, &amp; rompez tous ces obſtacles, nos",
            "cnnemis ſont en petit nombre, la victoire en eſt facile; toute",
            "leur confiance eſt dans nos diuiſions &amp; noſtre lerhargie, il eſt",
            "ayſé́ de bannir l’vn &amp; l’autre ſi nous le voulons; &amp; ſi vous vou.",
            "lez que ie vous explique mes derniers ſentimens, il faut leuer",
            "du monde, qui ſera fourny &amp; entretenu par chaque Compa.",
            "gnie ſelon ſa force, iuſques ace que l’on aye fait d’autres fouds,",
            "dont la rencontre &amp; le recouurement eſt facile &amp; plein de iuſti",
            "ce, les deſerteurs de leur Parrie d’vn coſté qui ſout tous abon.",
            "dans en richeſſes, deſquelsvous vendrez les meubles s’il s’e",
            "trouuc, &amp; les abbatis de leurs maiſons, afin de laſſer",
            "cetrtemar",
            "que d’ignominie à la poſteriré de lenur defection; Et les Parti",
            "ſans de l’autre, &amp; tous ceux qui ſont engraiſſez du ſang &amp;",
            "de la",
            "ſueur des Peuples, comme ſont les Tubeufs, qui a augmenteé",
            "fon patrimoine confiftant en ſept ou huict mil francs pour toue",
            "partage, de quatre cens mil liures de rente; des Lamberts, Bre",
            "tonuilliers, des Combalets &amp; Richelieu, qui en poſſede cha",
            "cun autant, &amp; d’vneinfinité d’aurres qu’on inehquera en tempa",
            "&amp; lieu: Et ainſi vous ferez la guerre aux deſpens de ceux qui",
            "vous la cauſent, vous abbatrez vos ennemisaà̀ vos pieds par ler",
            "propre poids, &amp; iouirez d’vne felicité durable &amp; lans ſeconde."
        ]
    ]
}