{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": [
            "Joseph, patriarche biblique",
            "comparaison",
            "antithèse"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-08",
        "change": {
            "@status": "corrected",
            "@when": "2021-09-18",
            "@who": "KA"
        },
        "titre": "Antithèze du bon et du mauvais ministre d’État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau97_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1-100/Moreau97_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1-100/Moreau97_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8205128205128205,
            0.6588785046728972,
            0.6181818181818182,
            0.6187576126674786,
            0.5784313725490197
        ],
        "lexicalite": 0.6205328135152697,
        "ecarts": [
            -0.16163431583992327,
            -0.04069668649107905,
            0.0005757944856604746,
            -0.04032624011845898
        ],
        "ecart": 0.06080825923378044
    },
    "texte": [
        [
            "ANTITHESE",
            "DV BON ET MAVVAIS",
            "MINISTRE",
            "D’ESTAT.",
            "A PARIS,",
            "Chez la Veuſue THEOD. PEPINGVE & EST.",
            "MAUCROY, ruë de la Harpe, vis à vis",
            "la ruë des Mathurins.",
            "M. DC. XLIX."
        ],
        [
            "ANTITHESE",
            "DV BON ET MAVVA1S",
            "MINISTRE D’ESTAT.",
            "C’EST vne verité ſi claire, que Ie monde ne",
            "peut ſubſiſter ſans la contrarieté de ſes parties,",
            "LA que les Philoſophes en ont fait vn axiome dan",
            "PEſehole, & artribuent à la contrarieté des principes l.",
            "production de toutes choſes. Quoy qu’il y ait beaucoup",
            "d’incertitude dans Ies Sciences, &e qu’à peine il s’en puiſſe",
            "trouuer dont les maximes ayent des concluſions ne",
            "ceſſaires qui ne ſoient point conteſtées, & leſquelles ned",
            "ſoient toutes des Problemes, dont on peut prendre la",
            "negatiue ou l’affirmatiue: Et meſme ſouuent les meil",
            "leurs Eſprits & les plus attachez à leur ſens ſe trouuent",
            "obligez & comme contraints de quitter leurs ſentimens",
            "pour prendre ceux des autres, ou par des raiſons plus",
            "forrtes, ou par des experiences qu’ils iugeoiant impoſſi",
            "bles neantmoins il y a certaines maximes qui ſont ge",
            "naerale ment receuës de tous hommes. La verité qu’elles",
            "contiennent eſt ſi pure qu’elle ſe fait voir toute entiere;",
            "e comme remarque le plus ſç̧auant de tous les hommes",
            "Ariſtote, la Nature a planté dans l’entendementcertai",
            "ne habitude des prenmiers principos, par laquelle il eſt",
            "porté par vn inſtin pluſtoſt que par ſon propre mou",
            "uement à̀ embraſſerla veriteé deé́s auſſi taſt qu’elle paroiſt",
            "3"
        ],
        [
            "aſes yeux, par la ſeule expoſition des termes qui la te",
            "aiét couuene, cõ̃me vn ’oile tranſparent & bien delié́.",
            "Or nous pouuons dite, que ce n’eſt pas vn probleme",
            "douteux, ny l’opinion de quelques vns, laquelle on peut",
            "reuoquer en doute: mais vn axiome commun, vne verité",
            "infallible, receuë de tous en general, que la diuerſiteé,",
            "l’oppoſiion & contrarieté des choſes ſont du tout ne",
            "ceſſaires à la production, aceroiſſement, & perfetion",
            "d’icelles. Les Manicheens econſiderans qu’il y a dans le",
            "monde tantde choſes ſi diuerſes & ſi contraires’les vnes",
            "aux autres, ont eſtably deux principés, à̀ ſç̧auoir Dieu",
            "qu’ils diſoient eſtre l’Autheur de celles qui ſont bonnes,",
            "& le Diable, lequel ils reconnoiſſent pour premierecauſe",
            "de celles qui ſont mauuaiſes: mais ils ſe ſont trompez",
            "lourdement, & leur erreur eſt venuë de ne pas auoir vou",
            "lu ſuiure les lumieres de la foy Chreſtienne, qui ioint à",
            "l’vniteé́ de la Diuine eſſence vne vertu infinie, parlaquelle",
            "Dieu ſans amoindrir en aucune façon la ſimplicité de",
            "ſon eſtre ſe communique à̀ vne infinité de creatures. Vn",
            "ouurier fait paroiſtre l’excellence de ſon Art par la di",
            "uerſité & contrarieté de ſes ouurages, & meſme dans vne",
            "ſeule piece, cette meſme diuerſité paroiſt pour la ren",
            "dre plus belle & parfaite: comme la peinture adjouſte",
            "ele eee",
            "ſur vn meſmetableau des omnbrages aupres de plus viues",
            "couleurs pour en releuer l’éclat. Dieu, dit S. Auguftin,",
            "plus g ã̃d bien, il punit & pardonne les pechez des hom",
            "mes, failſant paroiſtre ſa Iuſtiee és vns, & ſa Mifericorde",
            "és anrres, & en tous les deux ſa gloire..",
            "Mais"
        ],
        [
            "Mais pour deſcendre de la Theſſe à noftre Hypotheſe,",
            "cette diuerſité qui ſe trouue ſi grande dans les ouurage.s",
            "de la Nature ſe rencontre en celles de l’Arr, & meſmes,",
            "pour venir à noſtre ſujet, elle paroiſt le plus ſouuent au",
            "gouuernement des ſtats..",
            "9",
            "Si nous venons à̀ conſiderer celuy-du noſtre, & quei",
            "nous voulions faire la recherche d’vn autre qui luy ſoit",
            "oppoſeé, ie ne croy pas qu’il ſe trouue plus de rapport",
            "entre deux Royaumes, dont l’vn ſoit remply de bon",
            "heur par la conduite & ſageſſe de celuy qui le gouuerne,",
            "& l’autre remply de malheurs par les mauuais deporte",
            "mens de ce luy qui en a l’adminiſtration, que eeluy d’E.!",
            "gypte ſous le regne de Pharaoe le Miniſtere de loſeph,",
            "& le noſtre ſous l’adminiſtratiõ ou tyrannie de Mazarin.",
            "I’ay ſouuent medité́ à̀ part moy quelles conditions",
            "ſont requiſes à vn homme d’Eſtat auquel le Prince puiſſe",
            "dohiner l’adminiſtration deſon Royaume, & apres m’e.",
            "ftre figuré & formé en mon eſptit deux perſonnes, dont",
            "l’vne fut capable, & l’autre egalement indigne d’vne",
            "telle charge, i’ay trouueé qu’on ne ſç̧auroit imagines",
            "deuxhommes; l’vn phax propre, l’autre plus inepte aux",
            "affaires d’Eſtat que ceux dont ie vous veux faire voir",
            "I’ Antitheſe des mœurs, & l’Antipathie desinclinations.",
            "Ie ne doute pas que quand i’eſtaleray les vertus de l’vn",
            "vous ne foyez en meſme temps aſſez inftruits des vices",
            "de l’autre. La fidelité, la modeſtie, la prudence, & la cha",
            "ſt eté du premier vous feront voit la perfidie, l’inſolence,",
            "& les débauches dunoſtre Mais arreſtons-nous iey da",
            "uatage & eſpluchons panle menu les atiouas& la con <pb",
            "n=\"6\"/>",
            "duire de cés’ deux Perſonnages, qui ont gouuerné deux",
            "grands Royaumes, & voyons y l’Antitheſe du hbon &",
            "mauuais Miniſtre d’Eſtat.",
            "loſeph fils du grand Patriarche lacob, fut donc Mi",
            "niſtre d’Eſtat en Egypte, c’eſtoit l’Ange tutolaire de",
            "Pharao: il garentit parſa prudence ſon Royaume de la",
            "famine, & le luy rendit tributaire, ou pluſtoſt apres vne",
            "acquiſition legitime de touts les erres d’Egypte, qui",
            "furet venduës au Roy, en ayant fait le delaiſfement,",
            "&e les ayant données au peuple par vne liberalité́ ſi",
            "inouie, luy affermit ſonſceptre, le faiſant regner dans",
            "le cœur de tousſes ſujets.",
            "Grand. Dia, quelle Antitheſe (nsais ileſt vray que la",
            "comparbſon ne donne pas moins de graces au blaſme",
            "qu’à la loüange, Mazarin le fils d’vn Marchand & d’vn",
            "Banquerourier de Sicile, a eſteé pour le malheur de la Fra",
            "ce fon Miniſtre d’Eſtat, ou hien diſons pluſtoſt qu’il2",
            "abuſeé de l’authorité́ Royalle, y ayant eſté introduit au",
            "Miniſlere par celuy qui l’auoit vſurpée. C’eſt mainte",
            "nant l’Ange deſtrueur de noſtre Royaume, vn De.",
            "monſorty de l’Enfes, pour y ietter par lesquatre coins",
            "le feu de la diſſenſion. Celuy-là garentijt l’Egypte de la",
            "famine, &ce maudit Miniſtre nous veut faire perir de",
            "male-faim. loſeph a eſtably & afferny Pharao dans ſon",
            "Throſne, & Mazarin a eſbranlbceluy de noſtre Prince,",
            "& meſme par vn enleuiement outrageux de la Perſonns",
            "ſacreée de noſtre Roy l’a honteuſement chaſſé de ſon lit",
            "de Iulice loſeph parſa piudence a empeſché les deſor",
            "dres que la cherté́ des viures ’attire, il donne les ordres <pb",
            "n=\"7\"/>",
            "pour faite hatirdes grendenspablics, dans leſquehai;, 23",
            "enfermer autant de bled qu’il eſt ueceffairs pour la pro",
            "uiſion de ſept ans à pluſieurs millions de creatures. Eice",
            "mal-haureux Traiſtre, pour ſe maintenir dansl’iniuſtice,j",
            "renuerſe tout ſans deſſus daſſuus, il fait arnœle fidscõtrs",
            "le pere, & le pere eourre le fils faiefaire ncarnaghbrr",
            "ble des bõs & fideles ſuhjets d Roy par desnmleſchsſa",
            "tellites, qu’ilfait venir des lioux les plus roculen de later",
            "re; & veut faire perir par la ſaiux qiiaouotfebpé",
            "le glaie. Ioſeph fait baſtit des grenaiors,: oettuy; cy",
            "demolit les noſtres. Ioſeph x ſoin’ id’omaſfer le bled",
            "pour le conſeruer. Et cettuy-y par ne riage efpouuan",
            "table le fait eſpandre, & mefmes:pounempeſehor qu’on",
            "n’erpuiſſe recueillir vn ſeul grain, yfaitmottrelefau par",
            "les ſiens lors qu’ils ſe retitrent, afin de nus ladiſſer au lieu",
            "de farine des cendres pour faire dupain.",
            "Que diray-Je dauanage.loſeph apres auoir recon",
            "nuſes freres, lesaceola, i le mtt a l’eſcart pu pleures,",
            "& ietra des larmes en ſecret, qui furent neantmoins en",
            "enduës dans le Palais de Pharao. Les Egyptiens aiïans",
            "appris ées nouuelles; meſeron leurs réjouſſances auec",
            "fes pleurs.. Mais voyequelle cataſtrophe: ſoſtre.M",
            "niſtre d’Eſtat n’eſt pas pluſtoſt inſtalé́ dans ſon Miniſte",
            "re, qu’il fait venir du bout du monde tous ſes parens, au",
            "lieu de pleurs il s’abandonne à̀ toutes ſortes de deſbau",
            "ches, & fait vne telle deſpenſe pour le Theatre, que la ta",
            "1e de ſes Baſteleurs excede de beaucoup celuy des Co",
            "mediens de Neron. L’Egypte ſe ré́ouit de l’arriuéedes",
            "Iſraëlites en leur Roy aume, & la France jette des lar"
        ],
        [
            "t",
            "8",
            "aés de ſapgoyant ardiues dubouedu mondedesmeu",
            "ees defaim pour eſtrels fahgfuës dupeuple.",
            "Les lſrälites ont quitté la terre de Canaara, & ſeſont",
            "tranſportez en celle d’Egypre, non pas pour la ruinsr:",
            "maispoula ultiuer. Et nusae voyonse France que",
            "des ddijens ui la eninent par leas deſpenſes, & la g",
            "ſtent arleurs mauuais deportemens.",
            "Efin pour clorrecette Antitheſe:; Ioſeh fit tranſ",
            "porter tous lesblens de lacob, & d ſesenfans en Egyp",
            "te: Et noſtte Mazarin a fait tranſporter en Itali tout",
            "l’or & l’argent d France; leé ſeul Chapeau de ſon frere",
            "nous a couſté douze millions: mferez de là ce que nous",
            "auons fourny pourrout lereſte. Illne me reſte plus ad dire,",
            "finon que ievous ay fait voir par cette Antitheſe celle",
            "du Bon-& da Mauuais Miniſtre d’Eſtat. Et que c’eſt",
            "maintenant au Parlemént & à la Ville de Paris de laren",
            "dre conmplie; caril n’y manque autr choſeſinon’que",
            "loſeph veſcut heureux, & mourut plein dé iours, & fut",
            "enſeuely dans l’Egypte. Et noſtre Cardinal deuienne",
            "mal-heureux, & perde bien-toſt la uvie, ou du moins qu’il",
            "ſoit chaſſé & banny hontuſement de noſtre France",
            "L’Arreſt en aeſté donneé:’Pourquoy: doncques ne le",
            "pas executer?"
        ]
    ]
}