{
    "entête": {
        "form": "prose",
        "subject": [
            "Du Bosc de Montandré",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Retz, Cardinal de (1613-1679)",
            "Catherine de Médicis (1519-1589 ; reine de France)",
            "Brunehaut (0547-0613 ; reine d'Austrasie)"
        ],
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "creation": "1652-04-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-07",
            "@who": "AB"
        },
        "titre": "L'apocalypse de l'État faisant voir le parallèle, 1° de\n          l’attachement que la reine a pour le Mazarin, avec l’attachement que Brunehautavait pour\n          Proclaïde, et Catherine de Médicis pour un certain Gondy; 2° que l’attachement de la reine\n          pour le Mazarin est criminel d’État ; 3° que ce même attachement donne fondement à toute\n          sorte de soupçons; 4° que par cet attachement la reine fait voir qu’elle aime Mazarin plus\n          que son fils; 5° que par cet attachement la reine dispose toutes choses à un changement\n          d’état ou à l’établissement d’une tyrannie qui sera sans exemple.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        }
    },
    "texte": [
        [
            "L'APOCALYSPE",
            "DE L'ESTAT",
            "FAISANT VOIR,",
            "I. Le Paralelle de l’attachement que la Reyne a pour le",
            "Mazarin, auec l’attachement que Brunehaut auoit pout",
            "Proclaide, &amp; Catherine de Medicis pour vn certain",
            "Gondy.",
            "II. Que l’attachement de la Reyne pour le Mazarin eſt",
            "criminel d’Eſtat.",
            "III. Que ce meſme attachement donne fondementà tou",
            "te ſorte de ſoupçon.",
            "IV. Que par cet attachement la Reyne fait voir qu’elle",
            "ayme plus Mazarin que ſon Fils.",
            "V. Que par cet attachement la Reyne diſpoſe toutes cho",
            "ſes à̀ vn changement d’Eſtat, ou à l’eftabliſſement d’vne",
            "rycannie qui ſera ſans exemple."
        ],
        [
            "L'APOCALYSPE",
            "DE L'ESTAT.",
            "IE ne ſç̧aurois plus eſtre complaiſant, à ce, que",
            "la raiſon me contraint de blaſmer: la calamité",
            "publique m’ouure les yeux pour me faire voir",
            "vn dereglement d’affection qui n’a point d’e",
            "emple; Et les cris putoyables des affligés me",
            "font preſter les oreilles à des lamentations qui",
            "condamneroit mon ſile nce, ſi quelque fauxreſ",
            "pect me le faiſoit continuer pendant ce regne de",
            "lacheté. C’eſt trop violanter la fianchiſe qui nous",
            "eſt naturelle, que d’immoler à la complaiſance, la",
            "liberté de nos ſentimens;, Et puis que les intelli",
            "gences baſtardes de cet Eſtat, veulent bien que",
            "tout leur ſoit permis, parce qu’ils s’imaginent",
            "fauſſemét que rien ne leur peut eſtre deffendu;, en",
            "ſerions nous pas indignes du nom que nous por",
            "tons, ſi nous auions aſſés de baſſſſe pour reſpecter",
            "leurs ordres, puis qu’il ne leur lont point inſpireis",
            "par aucun iuſte pouuoir, &amp; qu’ils empietent vne",
            "authorité qui nous paroiſt eſtrangere, paroe qu’el",
            "de ohoquoutes les loixdelEſtat.",
            "A ij",
            "3",
            "l",
            "!",
            "!",
            "l",
            "l",
            "!"
        ],
        [
            "l",
            "l",
            "1",
            "i",
            "Si la Reyne ne peut point abandonner la pre",
            "ſence de ſon Mazarin, elle n a qu’à ſe retirer aueeé",
            "luy: qu’elle le ſuiue dans l’Allemagne, dats l’Ita",
            "lie, dans l’Eſpagne, &amp; par tont où il luy plair,",
            "pourueu qu’elle deſcharge la France du plus inſu",
            "portable de tous les iougs. &amp; qu elle ous oſte de",
            "deuant les yeux, le plus horrible de tous les obiets",
            "Mais de pretendre que nousc aptiuerons toutes",
            "nos inclirations pour les rendre eſclaues de la",
            "ſenne; &amp; que nous aurons autant de complai",
            "Sance qu’elle en a pour le bonheur de ce faqui,",
            "sutrefois le Rufien de toutes les cureuſes d’ tale;",
            "C’eſt ce qu’elle ne peut pas &amp; pour luy pontela",
            "parole que le hardy Sceuola porta iadis à oſen",
            "a Roy de Toſcane, lors quil aſſiegeoit les Ro",
            "mains, pour venger la querelle des I arquins; it",
            "luy proteſte, que quand bien noſtre mauuais de.",
            "i luy feroittrouuer une portre pout enitrer dam",
            "Paris,il eſt encore trois cents Braues qui s’en irmét",
            "le luy poignarder entre les bras, pour le ſaenfier",
            "dans le plus fort de ſes feux, aà̀ la vegerce pablil",
            "que; &amp; luy faire voir par l’excution de ce noble",
            "attentat, que les Souuerains ae ſont indepdants,",
            "que parce que les ſubiets ſe tiennent volonairte",
            "ent dans la ſounaiſfio",
            "Reſpect bas: l’ayme; le prcege qui vom",
            "dra, qui que ce ſoit, c’eſt noſtre ennemy :",
            "e’eſt à luy que ous en vouloas, l ioug naus",
            "lſe;, la tyrannie nous rebute; le deſeſpoi ous",
            "emporte; la fſueur nous maalrfe Qn e iue",
            "à nos",
            "r",
            "les",
            "1",
            "me",
            "1",
            "pa"
        ],
        [
            "1 1",
            "ànos ames, à nos biens, &amp; à nos libertez, puis qu’on",
            "attente par tyrannie au reſtabliſſeent de celuy",
            "qui ne peut ſubſiſter qu’en les deſtruiſant: viue",
            "Dieu, c’eſt ce que nous ne ſouffrirons iamais; &amp; ¬i",
            "la Reyne ſe flatc dans l’iniuſte paſſion qu’elle a de",
            "faire ſubſiſter cét impudent auory, qu’elle ſç̧ache",
            "que le deſſein en auottera à ſa honte, ou qu’elle ne",
            "regnera iamais que ſur les laſches, parce que tous",
            "les genereux periront bien pluſtoſt qu’ils ne ſe ſou",
            "metront à̀ l’infamie de cetre ſeruitude.",
            "l. Ce preambule m’arreſte troplong-temps, ne",
            "perdonspas les paroles à̀ ne rien dire ſans preuue;",
            "&amp; puis que l’atrachement de la Reyne pour le C.",
            "Mazarin doit ſeruir de ſuiet à̀ cetre entretient, fai",
            "ſons voir ſen iniuſtice, par le Paralelle de l’attache",
            "nent que Brunehaut auoit pour ſon Pr ccläde, &amp;",
            "Catherine de Medicis pour ſon Gondy.",
            "Quand ie parle de Brunehaut, ie parle d’vne Eſ",
            "pagnolle fille d’Athanagilde Roy des Viſigots, &amp;",
            "meurtriere de dix Rois de France: Quand ie parle",
            "de Cathrerine de Medicis, ie parle d’vne l talienne",
            "fille de Laurent de Medicis Duc d’Vrbin; l’Erin",
            "nis de la France, Patrie comunis Erinnis, &amp; l’incen",
            "diaire de tous les ambrazemens qui ont deſolé cer",
            "Eſtat, pendant le regne de trois Souuerains, Fran",
            "cois ll. Charles lX. &amp; Henry llI. les enfans.",
            "le veux bien croire que les troubles ſouleués",
            "par Anne d’Auſtriche, fille de Philippe Ill. Roy",
            "d’Eſpagne, quoy qu’auſſi prodigieux que les leurs;",
            "l",
            "4",
            "1",
            "1",
            "3",
            "11",
            "i",
            "1",
            "1",
            "p",
            "11",
            "1"
        ],
        [
            "l",
            "i",
            "1",
            "l",
            "1",
            "ſoient neanmoins d’vne autre façõ̃ cauſé par ſa con",
            "dite &amp; que cerce priaceſſe n’a fait auiourd’huy que",
            "par ſimplicité, &amp; par vne dependance trop ſubor",
            "donné́e aux conſeils de ſon Fauory, ce que Brune",
            "hut &amp; Catherine ne firent autrefois que par vne",
            "malice premediteé́e, &amp; par vne pure conduitte qui",
            "ae releuoit aucunement que du ſeul caprice de",
            "leurs brutalles paſſions.",
            "Le Proclaide de Brunehaut, eſtoit vn Lombard,",
            "fils d’vn Cabarerier, qui ne plut à cette Princeſſe,",
            "que parce que ſes humeurs n’eſtoient pas moins",
            "bruealles que les ſiennes, &amp; qu’elle s’imagina qu’en",
            "l’eſleuant, il deuiendroit enſin, par le ſeul motifd’",
            "e complaiſance ſeruile le maiſtre iſtrument de ſa",
            "brutaliteé́ Faut il regrater dans la Genealogie du",
            "Gondy de Catherine de Medicis, que tout le moia",
            "de ſçait eſtre Florentin, iſſu de race de Maranes, fils",
            "d’vn double Banqueroutier, &amp; de la plus infame pu",
            "eain&amp; Maquerelle qui ſoit iamais ſortie de l’ltalie.",
            "Pour le Mazarin d’Anne d’Autriche, tout le mon",
            "de tombe d’accord qu’il eſt de tres ville naiſſance, &amp;",
            "que les plus illuſtres de ſes anceſtres ont eſté́, ou Ba",
            "teleurs, ouEſcumeurs de mer, ou Eſtafiers, ouBãdis;",
            "&amp; que luy meſme n’a iamais fait de plus beau me",
            "ſtier dans l’Italie, que celuy de lPipeur, de Charla",
            "tan, de Saltimbanque ou de Maquereau.",
            "Voila les trois Mignons de trois Reynes de Frã̃ce:",
            "urois Belltnes. trois Coquins, trois Infames, trois De",
            "laiſſés, que le plus fauorable reuers de fartune n’eut",
            "qu",
            "T",
            "Pe",
            "ho",
            "inf",
            "teu",
            "int",
            "cel!",
            "m’",
            "l q",
            "l de",
            "q"
        ],
        [
            "iamais eſté́ capable de placer parmy les forçats des",
            "galeres, &amp; que neamoins elle a bien fait regner",
            "conionctement auec les Souueraines, pour en faire",
            "les idoles des Courriſans ſous les Dais, &amp; les faux",
            "Dieux du bon- heur des Eſtats dans les baluſtres.",
            "O vite tuta facultas panperis anguſtique lares, ̂ m nera",
            "ondum inrelleta Leun, s’eſccie l’ELloquent Lucain,",
            "Dieu que le neant des petites gens eſt releue, ¬i",
            "routefois ils en ſç̧auoient reconnoiſtre la valeur; &amp;",
            "que c’eſt vne choſe baſſe que d’eſtre monte ſur vn",
            "Trone lors qu’on entend point le metier de regner:",
            "Proclaide, Gondy, &amp; Mazarin, apres auoir eſté la",
            "honte &amp; le rebut des Chaumines, viennent ſaire",
            "par leur preſence tout l’eclat des Louures; &amp; ceux",
            "dont la compagnie faiſoit dé ja rougir les plus",
            "infames, ſont neamoins auiourd’huy les diſpenſa",
            "teurs de toutes les graces de nos Souuerains, &amp; les",
            "intelligences turelaires de cét Eſtat: Forrune, apres",
            "celaà ſitu veux m’abaiſſer, eſleue moy? ſi tu veux",
            "m’eſleuer abbaiſſe moy? tes dſgraces me ſeront",
            "beaucoup plus pretieuſes que tes faueurs, &amp; ie ne",
            "feray deſormais vanitéque d’auoir eſté conſtam",
            "ment l’objet de tes perſecutions, puis que tu mets",
            "ce que tu as de plus beau entre les mains, de ce",
            "que le monde rebute de plus infame.",
            "Mais continuons aà nous recreer dans la ſuitte",
            "de ce Paralelle: que ſont enfin deuenus ce Caba",
            "retier Lombard, ce Banqueroutier Florentin, &amp;",
            "ce Maquereau Sicilien: Brunehaud voyant bien",
            "qu’elle auoit retire vn coquin de la nudité, ’auiſa",
            "1",
            "l!",
            "¬1J",
            "ll",
            "l",
            "1",
            "l!",
            "1",
            "J",
            "1",
            "!",
            "1l",
            "i",
            "l",
            "11",
            "J"
        ],
        [
            "ſ",
            "1",
            "1",
            "l",
            "i",
            "1l",
            "l",
            "ll",
            "1",
            "e-¬¬",
            "8",
            "de deſpoü̈iller tout l’Eſtat pour le reueſtir; &amp; de",
            "caunſer pardes impoſitions tiranniques la dizete &amp;",
            "la famine dans toutes les villes de fon obeiſſance,",
            "pour ietter l’abondance des richeſſes dans la mai",
            "ſon de ce nouueau Fauorv: &amp; c’eſt lors que le",
            "voyant aſſez puiſſant ponr ſouſtenir auec gloire",
            "toutes les charges de l’Eſtat, elle entreprit effion",
            "rement de l’e ſleuer à la dignité de Duc &amp; Maire da",
            "Palais, par le maſſacre de Berthouaut, qui fut tué",
            "par ſesordres epreé́s, dans vne Bataille donnée ſur",
            "la riuiere d’Eſtampes, entre Theodoric Roy d’Or",
            "leans, &amp; Cloraire Roy de l’aris Ce debordement",
            "d’ambition eut encor eſté ſupportable, ſi cette in",
            "ſolente Princeſſe ſe fut contentée de voir vn pen",
            "dard, aſſis par ſa faueur, ſur les premiers rangs de",
            "l’Eſtat: elle vit bien que cette eſleuation iniuſte fe",
            "roitombrage à la gradeur des puſſãces plus legiti",
            "mes; Et qu’à moins que de broiiller tout l’E ſtat",
            "pour faire egorgertous les genereux par le couteau",
            "de la diuiſion; il ne luy ſeroit pas poſſible de le ſau",
            "ucr des mains de ceux qui le regardoient auec ia",
            "louſie, parce qu’ils le voyoient dans la preſſeance",
            "ſans iuſtice. C’eſt pour cette raiſon qu’elle anima,",
            "heodoric contre Clotaire, &amp; que fomentant leur",
            "deſ-vnion par de continuelles intrigues, elle cauſa",
            "le perte de tous les braues de l’Eſtat, enne mis de",
            "ſon Proclaide: mais principalement de Ratinus &amp;",
            "d’Egila, que ce potiron de terre faiſoit regarder à ſa",
            "Maiſtreſſe, comme les plus redoutables ennemys",
            "des accroiſſemens prodigieux de ſa fortune.",
            "„,,,,,,¬s ,,,,,,,,,,,s ſ d,s , ſ ,",
            "1",
            "de",
            "n0"
        ],
        [
            "Il ſemble que Catherine de Medicis n’ayt point eu",
            "d’autre reigle pour y compaſſet ſes actions, &amp; que",
            "tout le modelle de ſa conduite n’ayt eſte emprunté",
            "que de la politique de Brunehaud: Son Gondy ne pas",
            "Fut pas pluſtoſt eſleueé à l’honneur de ſa confidence,",
            "que les torrents impetueux des ſubſides &amp; des mal",
            "rotes commencecrent à tauager tout l’Eſftat: &amp; ce petit",
            "belitre qui ne deuoit ſon agrandiſſement qu’au plus",
            "ſot caprice que la forune ayt iamais eu, parut à meſ",
            "me temps Comte de Retz, Mareſchal de France, &amp;",
            "riche de plus de cinqcens mil liuresde reuenu: Auec",
            "quel deſplaiſir de tous les genereux; ie m’en raporte à",
            "ceux qui le ſont auiourd’huy: Auſſi ne falloit-il pas",
            "beaucoup de reflexion pour le faire apperceuoir à la",
            "Reyne Catherine, laquelle ſe doutant bien que cet",
            "auancement monſtrueux de ſon Gondy, ſeroit pour",
            "luy ſuſciter de puiſſans ennemis dans l’Eſtat, ne man",
            "qua point d’iimiter la diſcorde, c’eſt à̀ dire de ietter la",
            "pomme de diuiſion dans le banquet des Dieux ou",
            "dans l’vnion des Grands, lelquels venans a s’entre",
            "choquer mortellement dans vne guerre ciuille que",
            "cette futie auoit allumée par ſes intrigues, aſſouui",
            "rent par leur mort la ſoif qu’elle auoit eu de leur ſang",
            "Anthoine Roy de Nauarre premier Prince du Sang,",
            "Louys de Bourbon Prince de Condé ſon frere, Anne",
            "-de Mont morency Conneſtable de France, François",
            "de Lorrajne Duc de Guiſe, le Mareſchal de S. André,",
            "&amp; pluſieurs autres de cette reputation, furent les in",
            "nocentes victimes, que l’iniuſtice ſacrifia à la fureur",
            "1l",
            "1l",
            "1",
            "!",
            "1",
            "1",
            "1",
            "1l.",
            "1i 8",
            "l11",
            "!",
            "J"
        ],
        [
            "1",
            "l",
            "l",
            "1i",
            "1",
            "---.",
            "de cette Princeſſe, pour ne luy laiſſer que la iouyſſan",
            "ce d’vn ſeul Gondy.",
            "Si cent dx ſept mil lions tranſportez dans l’Italie",
            "ou ailleurs par les ordres du Mazarin, ſont capables",
            "de verifier les impoſitions tranniques de la Regence,",
            "ie puis m’eſpargner la peine de faire voir que t oute la",
            "conduite dAnne d’Auſtriche n’a eſté qu’vne imita",
            "tion conteinue lle du gouuerneme nt de Brunehaud &amp;",
            "de Catherine de Medicis; &amp; que pour reueſtir vn",
            "gueux eſtranger ſon confident, elle n’a point douté́",
            "de deſpouiller inhumainement tout l’Eſtat: Mais",
            "toutes les maltotes ne ſont que les preludes de cette",
            "imitatio: Neſt-ce pas pour faire regner ſon Maza",
            "rin ſans aucun daner, qu’elle a fair perir le Preſident",
            "Barillon, les Mareſchaux de Gaſſion &amp; de Rantzau,",
            "le premier tue dans le ſiege da Lens, par vn coquin",
            "acheté, &amp; le ſecond comme on croit fort probable",
            "ment empoiſonné dans vne priſon?N’eſt ce pas pour",
            "meſme deſſein qu’elle a fait arreſter le Duc de Beau",
            "fort &amp; le Mareſchal de Lamoté qu’elle a enuoyé le",
            "Duc de Guiſe au ſecours de Naples pour l’y faire pe",
            "rir? &amp; n’eſt ce pas pour eſtablir ſon Mazarin dans vne",
            "ouuereinete plus independante &amp; moins ſujette aux",
            "engagemens de la iuſtice, qu’elle attenta temerairé",
            "ment à la libert́ d’vn Prince &amp; de ſes freres, quir’a",
            "uoient iamais commis d’autres crimcs, que celuy d’a",
            "uoir eſté́ trop ſouſmis &amp; trop complaizans à ſes vo",
            "lontez? Ie ne parle pas des diuiſions qu’elle a fomencé",
            "ntre S. A. R. &amp; M. le Prince, pour donner loiſir àſon",
            "AM",
            "nie",
            "del",
            "les",
            "dee",
            "les",
            "le",
            "lat",
            "a la",
            "ueſl",
            "Ch.",
            "pou",
            "c",
            "neſ",
            "maj",
            "lou",
            "leu:",
            "ſe",
            "lta",
            "be",
            "ſeſ",
            "le",
            "lla",
            "Ih"
        ],
        [
            "1",
            "Mazarin de s’eſtablir à l ’eſpreuue pe ndant cete meſ",
            "intelligence des deux principaux de l’E ſtat. Cela n’eſt",
            "que ttop connu &amp; par conſequent on ne ſçauroit me",
            "nier qu’elle n’ayt marché plainement ſur les veſtiges",
            "de Brunehaud &amp; de Catherine, pour le rehauſſement",
            "de la baſſeſſe de ſon Mazarin, puis qu’à leur imitation",
            "les ſubſides, les diuiſions, &amp; les attentats ont eſté les",
            "degrez dont elle s’eſt ſeruie pour le faire monter ſur",
            "les reſtes des françois.",
            "Voila Proclaide, voila Gondy, voila Mazarin ſur",
            "le Theatre; Voila les trois premiers perſonnages de",
            "la tragedie de la fortune; Voila trois Coqui ns eſleuez",
            "à la diſpenſatrion des grandeurs, voila trois gueux re",
            "ueſtus de toutes les deſpoüilles de l’Eſtat: voila trois",
            "Charlatans Iraliens eſtablis par nos ſouueraines,",
            "pour eſtre les arbitres de noſtre bon-heur, &amp; les",
            "œconomes de noſtre politique. Mais neantmoins il",
            "ne ſuffit pas de les auoir aſſis ſur le Troône; il faut les y",
            "maintenr &amp; parer à tous les aſſauts que la iuſtice ia",
            "louſe de voir ſes rangs vſurpez, ne manquera pas de",
            "leur donner, ponr les en faire tomber.",
            "Brunehauts’apperçoit bien en effet de cette neceſ",
            "ſité, &amp; reconnoilt par l’experience des grandes co n",
            "tradictions qu’elle ſouffre dans ſa conduite, qu’il eſt",
            "bien moins difficille d’eſleuer vn Coquin de ſa baſ",
            "ſeſſe que de ſouſtenir ſa cheute dans ſon rehauſſe",
            "ment: Elle n’a pas pluſtoſt fait d’vn Cabaretier vn",
            "Maire du: Palais dans le Royaume de Merz ſoubs",
            "Theodebert ſon fils, qu’elle eſt obligée da ’appuybr",
            "l",
            "l0",
            "J",
            "l",
            "1",
            "l",
            "1 l",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "li",
            "ees",
            "auec des violences, qui rafroidiſſent l’affection des",
            "ſujets pour le Roy ſon fils, lequel preiugeant de ces",
            "mauuais commencements vne dangereuſe decaden",
            "ce de ſon authorité́, la contraint de ſe retirer vers",
            "Theodoric Roy d’Orleans, ou elle ne manque pas",
            "auſſi-toſt de pouruoir ſon Proclaide de toutes les plus",
            "importantes charges de lEſtat, &amp;meſ me ment de la",
            "dignité de Maire du Palais.",
            "Mais comme elle ne ſçauroit eſleuer ce Faquin",
            "ſans abbaiſſer ou ſans luy ſoumettre les grands de ce",
            "Royaume; la paſſion de faire auorter les deſſeins",
            "quon braſſe ſecrettement contre luy, l’a ietre dans",
            "vn deteſtable Conſeil. &amp; luy fait rompre l’intelli",
            "gence de Theodebert &amp; de Theodoric ſes deux arrie",
            "fils, ſaiſant croire à ce dernier par ce qu’elle auoit be",
            "ſoin de ſon appuy que Theodebert eſtoit fils d’vne",
            "concubine, &amp; que par conſequent il n’auoit aucun",
            "droit de recueillir la ſucceſſion d’vn Trone, qui ne",
            "luy eſtoit echeu que ſur la fauſſe creance qu’on auoit",
            "qu’il n’eſtoit point baſtard.",
            "Il n’eſt pas beſoing de beaucoup d’artifice pour",
            "perſuader à Theodoric, ce que l ’ambition d’auoir vn",
            "Royaume plus eſtendu, luy fait receuoir aueugle",
            "ment ſans l’examiner; Il deuore deſia par eſperance",
            "l’Eſtat de Theodebert, il arme contre luy, il ſollicite",
            "tous les grands &amp; tous les genereux d’eſpouſer vne",
            "querelle ſi iuſte, &amp; de conſpirer auec luy, pour deſtro",
            "ner vn baſtard, que l’erreur auoit fait regner pen",
            "dant l’ignorance deſon extraction..",
            "Theo",
            "par",
            "da",
            "nel",
            "ſr",
            "len",
            "tl",
            "ſou",
            "plu",
            "les",
            "tair",
            "lec",
            "ges",
            "ne;",
            "le",
            "ler",
            "1e",
            "que",
            "pre",
            "t"
        ],
        [
            "1",
            "Theodebert ne ſe diſpoſe pas moins pour ſe defen.",
            "dre, que Theodoric pour l’attaquer: lls en viennen",
            "par pluſieurs fois aux mains, auee des aduantages ſi",
            "capricleux, que la vactoire ſemble touſiours ſe tenir",
            "dans l’indifferente, ſans ſe declarer ouuertemens",
            "pour pas vn des partis: Cependant les plus Gene",
            "reux y periſſent de part &amp; d’autre: Et lors que Brur",
            "nehaut &amp; Proclaide iouyſſent dans le repos, du pla",
            "ſir de voir entré-gorger leurs ennemis, ils ſe préua",
            "lent à meſme temps de l’aduantage qu’ils ont de s’e",
            "ſtablir aà̀ l’eſpreuue de leurs attaques, &amp; de contribues",
            "ſourdement à la perte de ceux qui leur ſemblent les",
            "plus redoutables, ſoit en leur failant donner des com",
            "miſſions dangereuſes par le Roy Theodoric, ſoit en",
            "les faiſant tuer au milieu des ombats par des Capi",
            "taines meſmes de leur party.",
            "Cette execrable Politique ne ſe pratique pas ¬i",
            "ſecrertement, qu’elle ne ſoit enfin euantée par les Sa",
            "ges de l’Eſtat d’Orleans, leſquels ſe laſſant enfin d’v",
            "ne guarre qui ne leur paroiſt allumée que par les ſou",
            "ſles de Brunehaut, ſollicitent le Roy Theodoric de",
            "ſe reconcilier auec Theodebert Roy de Mets ſon fre",
            "re, &amp; de redonner promptement le repos à tousle",
            "peuples de ſon Eſtar. Mais Brunehaut qui preuoit bien",
            "que l’intelligence des deux Roys ne ſe peut renouêi",
            "qu’au preiudice de ſon Proclaide, qui doit tomber a",
            "pres cette concorde dans le danger de le voir er poſe",
            "aà toute ſorte de pouſuittes, elude malicieuſemens",
            "1",
            "1",
            "J",
            "l",
            "l!",
            "1",
            "1",
            "l1",
            "1",
            "1",
            "1",
            "il",
            "1",
            "1"
        ],
        [
            "5",
            "1",
            "!",
            "t",
            "il",
            "!",
            "1",
            "1",
            "ll",
            "1!",
            "l",
            "1",
            "ſ",
            "14",
            "toutes les propoſitlons qui ſè ſot de part &amp; d’auitre",
            "pour vn Traitté de Paix, &amp; fait naiſtre de nouuel",
            "les raiſons, pour fomencer la guerre auec plus de di.",
            "uiſion que iamais, enrte ces deux Miſerables Potren",
            "ats..",
            "Vtile &amp; Bolſus deux Lieutenans Generaux des ar",
            "mées de Theodoric, &amp; les plus irreconciliables en",
            "demis de l’agrandiſſement prodigieux de Peoclaide,",
            "ingeant de mille apparences qui leur ouurent les yeux,",
            "que le deſſein d’appuyer la fortune de ce Lombard!",
            "eſt le ſeul motif de Brunthaut, pour la continuation",
            "entiere de la guerre: ſe reſoluet enfin auec quelques",
            "vns de leurs amis della eminr par ſa perte: Ee",
            "pour cette intention. entrant en ſa-tente, luy don",
            "nent autant de coups de poignard, qu’ils auoient de",
            "reſſentiments, de voir que les honneſtes gens ne s’en",
            "tre-égorgeoient, que pour cimenter plus heureulſe",
            "ment la Tyrannie de ce faquin. Sainct Gregoire de",
            "Tours, Fortunat Eueſque de Poictiers, &amp; Sainct Gre",
            "goire le Grand, ont beau faire les Panegyriques da",
            "’innocence pretendue de cette Eſpagnolle: Le re",
            "ſpect que ie dois à leur authorité, ne m’oblige rout",
            "au plus, qu’à croire qu’ils ont compoſeé ſes Eloges ſur",
            "de faux memoires, ou qu’en la loüant, ils ont voulu",
            "luy apprendre ſon deuoir, de peur de l’irriter, plutoſt",
            "que de l’adoucir par vne correction plus verita",
            "ble.",
            "Voyons maintenant les diuers perſonnages qu",
            "si",
            "qu",
            "co1",
            "re,",
            "lon",
            "de",
            "ſie",
            "nel",
            "Fr",
            "1ou",
            "ten",
            "cre",
            "de",
            "fau",
            "le",
            "le",
            "le",
            "po",
            "ſon"
        ],
        [
            "19",
            "Catherine de Medteis ioüe utde’heatr&amp; de eette",
            "Monarchie, pour ſe conſeruer le commandement",
            "abſolu, &amp; ſouſtenir la fortune de ſon cher Gonudy,",
            "qui n’eſtoit nullement conſideté dans l’Eſtat, que",
            "comme le ioüiet de la fortune &amp; le chalatan de la",
            "Poitique. Elle ne hait pas moins le Roy de Nauar",
            "re, le Prince de Conde, &amp; les Meſſieurs de Chaſtil",
            "lon, arboutans du party des Huguenots, qu’Anne",
            "de Montmorency Conneſtable de Feance, les Meſ",
            "ſieurs de Guiſe, &amp; le Mareſchal de ſfainct André qui",
            "ne l’auoient pas trop reſpecté́e pendant le Regne de",
            "François I I. Neant moins comme elle connoiſt que",
            "routes les affections de l’Eſtat ſe declarent pluepouuer",
            "tement pour ce Roy Prince du Sang, &amp; le fauteur ſe.",
            "cret desHluguenots, elle ſaitſemblant pour les gagner",
            "de’vouloir eſtté inſtruitoà̀ cetteſReliio Pretnduë",
            "fait preſcher denant elle l’Euieſque de Valence,bouti",
            "lier &amp; Pierre Martyr, Floentin nfectez du Caluini",
            "me &amp; du Luteraniſme„ fauoriſe les Huguenots dans",
            "le Colloque de Poiſſy, teſmoigne impudéent p’el",
            "le veut faire inſtruire CAales IX. Ion filb, &amp; Meſſah.",
            "gneurs ſes autres enfans à cette-nouuelle Rellgionst",
            "pour le bõ̃ ſuceez de cét horible deſſein, fait negoeclet",
            "ſon Gondy qi ne gagnpie paspo- par cetre edmpla",
            "ance criminelle pours’aequeérit quelqus peulde ene",
            "dit dans l’idé́e des Huguenots; leſquels ſe tpouuat",
            "plus fauoriſez par la Reyne Catherine, que par leR0y",
            "de Nauarre qui ne les ſupportoit que par Indul",
            "2",
            "l",
            "l",
            "1",
            "l",
            "ju",
            "!",
            "l",
            "1",
            "1",
            "1",
            "¬"
        ],
        [
            "1",
            "11",
            "1",
            "1",
            "1l",
            "1",
            "1",
            "l",
            "1",
            "e:",
            "gence s’atachërent plus intimement à fa eondſ",
            "e.",
            "Cependant le deſſein de cette Princeſſe n’eſtoit au",
            "e, que de deſtacher les Hngueuots d’auec le Roy",
            "de Nauarte, ce quelle fitſ heureuſement, autans",
            "pas lesintrigues que ie viens de toucher, que par les",
            "amours dans leſquels eile entretenoit ce Prince laſci",
            "auecla Damoiſelle du Rouet qu’lle l’obligea enſin",
            "de tenoncer à la confidence qu’il auoit auparauant",
            "auecles Meſſieurs de Chaſtillon, &amp; de ſe rajuſter auee",
            "le Mareſchal de ſainct André.",
            "La voila doncen bonne intelligence auec le Prin,",
            "c de condé, auec les Meſſieurs de Chaſtillon, &amp;aue4",
            "tout le patty Huguenot: Mais c’eſt vn feu de paille,",
            "quis’eſteindra dés que le Roy de Nauarre pepira deuãt",
            "Roüen; &amp; quen’eſtane point de grand dans le par",
            "des Catholiques qui uiſſe marcher de pairauec-elle,",
            "elle ſe ſentira obligée de s’y ierter pour deſtuire ceux",
            "qu’elle n’a attaqué que par vne Poliique de quel qu4",
            "rempsMais principalemenppouſe defaire du Princ",
            "de Condé, &amp; des Meſſieurs de Chaſtillan qu’ellen’a4",
            "uoit auparauant flattez qu’en incention d’en faire les",
            "inſtrumens du deſſein qu’elle braſſoit contre Antoi",
            "ne Roy de auarre, dont la puiſſance eſtoit ſeule ca",
            "pabllde-faire-dmbré à cette tyannlque authorité",
            "qu’elle a rouſlours medité de baſtir ſur les epaules de",
            "¬¬¬¬",
            "peuples.",
            "1¬!",
            "Cependans,",
            ".",
            "au!",
            "G",
            "ſio",
            "hau",
            "Ge",
            "nio",
            "ifs,",
            "pou",
            "lesj",
            "meu",
            "dit a",
            "auoi",
            "tend",
            "reuſ",
            "heri",
            "ter la",
            "ce qu",
            "de fa",
            "bag",
            "&amp; FE",
            "uee)",
            "5ois.",
            "L",
            "pour",
            "Brun",
            "ln"
        ],
        [
            "A¬¬.",
            "Cependant toutes ces intrigues ne tendoient aà̀",
            "autre fin, qu’à raſſeurer l’agrandiſſement de ſon",
            "Gondy; lequel, ne pouuant ſubſiſter que dans la diui",
            "ſion de ceux qui pouuoient l’attaquer dans ſon re",
            "hauſſemene, ne manquoit pas de fomenter dans le",
            "Genie de cettre Princeſſe ce ſeditieux eſprit de deſv",
            "nions &amp; de luy inſpirer inceſſament de nouueaux mo",
            "tifs, qui ne luy permettoit iamais de viure das le repos;",
            "pour rencontrer l’aſſeurance de ſon bon-heur pẽdane",
            "les plus horribles ſecouſſes de cét eſtat. Ainſi ce fa",
            "meux Mathematicien nommé Baſile, qui auoit pre",
            "dit au Duc de Florence dernier mort, lors qu’il n’y",
            "auoit plus d’apparences qu’vne grande dignité́ l’at",
            "tendoit; ne le trompa point lors que faiſent vne ſe",
            "rieuſe reflection ſur le moment de la naiſſance de Ca",
            "therine de Medicis, il aſſeura qu’elle deuoit por",
            "er la deſolation, pour le doü̈aire de ſon mariage,",
            "ce que Clement VIII. ſon Oncle ne manqua pas",
            "de faire remarquer à Charles Quint, qui prenoit om",
            "brage de l’alliance qui ſe deuoit contracter entre luy",
            "&amp;e François I. par le mariage de ſa niece Carherine,",
            "auec Henry Duc d’Orleaus, fils de ce Monarque Eran",
            "çois.",
            "ILe paralelle des intrigues d’Anne d’Auſtriche",
            "ôur. la conſeruation de ſon Mazarin, auec celle de",
            "Brunehaud pour Proclaïde &amp; de Catherine pour",
            "ſon Gondys n’eſt-il pas parfait. N’a-t’elle pas ioüé",
            "E",
            "l",
            "e",
            "l",
            "!",
            "3",
            "1",
            "1",
            "l",
            "4"
        ],
        [
            "!",
            "1",
            ".",
            "8",
            "coute ſorte de perſonnages pour faire reſir e6",
            "honteux attachement au gré́ de ſa paſſion; &amp; n’eſt",
            "il pas vray qu’il n’eſt point de ſouppleſſe dont elle",
            "ne ſe ſoit ſeruie, pour l’eſtabliſſemens de cét inſo",
            "lent fauory. Que n’a-t’elle pas failt pour obliget le",
            "Prince de Condé à l’entrepriſe de la conqueſte de",
            "Naples, non pas tant en intention de ſe ſeruir de",
            "ſes mains victorieuſes, pouradiouſtoen cette Cous",
            "eonne Eſtrangere à celle ’de France &amp; de Nauareés",
            "que de le faire perir auſſi bien que le Dus de Guil",
            "dans cette ocaſion? ne l’a-t’elle pas abandonnmé",
            "dans le ſiege d Lerida? N’a-t’elle point interreſſ",
            "es larmes &amp; ſes ſupplications, pour l’engager à",
            "l’entrepriſe du ſiege de Paris; Et pour luy fair",
            "perdre par cét aueuglement d’obeïiſſance; l’amoun",
            "des peuples qu’il auoit ſi iuſtement merité par tan0",
            "de triomphes, afin de s’en preualois puis apres à ſon",
            "reiudice?",
            "Ie repete ce que tout. le monde ſçait, ce que tou",
            "tc la France aveu; Ce que la poſterité ne croira ia",
            "mais, à moinsque la crearnce n’en ſoit receuẽ de nos",
            "Neveux, par le parallelle de la conduitte de Brune",
            "haut, &amp; de Catherine de Medicis. Pour ſauuer le",
            "Cardinal Mazarin, Anne d’Auftriché a pardu tout",
            "’Eſtat; pour rafermir la fortune de ce coquin, elb",
            "eſbranle le Throſne: Pout le mettre à l’abry de tou¬l",
            "e ſorte de dangers, elle precipite la France daas vnl",
            "qu",
            "ſol.",
            "deI",
            "1",
            "ue",
            "ue",
            "J hie",
            "er",
            "l ſlt",
            "de",
            "ri",
            "J lr,"
        ],
        [
            "e 1",
            "abiſme de deſolation: Pour aſſeurer ſon repos, elle",
            "trauerſe impitoyablement la tranquilité de ſes peu",
            "plesi &amp; pour le faire regner auec vne tyrannie de",
            "Ture, elle voudroit bien nous faire ſeruir auec",
            "vne ſoumiſſion d’eſclaues. Meſſieurs les Princes",
            "qui ne luy complaiſent pas dans cette mauuaiſe",
            "intention, ſont ſes ennemis: Les Parlements qui",
            "e la ſecondent pas par leurs Arreſts, ſont des ſe",
            "aditieux; Les Peuples qui ne conſpirent pas auee",
            "elle par affection, ſont des rebelles. Pour moy, ie",
            "e dis mot ſur cette conduite, parce que la pruden",
            "me fais ſupprimer mes plus ſinceres ſentiments;",
            "Mais ie ſuis bien aſſeuré que nos Neveux en par",
            "leront vn iour plus franchement, parce que la peur",
            "de la teyrannie ne leur impoſera point ſilence,",
            "qu’ils declameront ouuertement contre vne con",
            "quitte, qui neverifie que trop euidemment les in",
            "ſolences de Catherne de Medicis, &amp; les brutalitez",
            "de Brunehaut.",
            "Il. De ce parallelle ie paſſe à vn raiſonnement",
            "que les Courtilans à̀ la verité ne regarderont pas",
            "auec’ beaucoup de complaiſance; Mais que les Po",
            "liuiques neantmoins ſeront contraints d’approu",
            "er , s’ils veulent ſe donner vn peu de loiſis de con",
            "ſiderer auee moy ſans paſſion, que l’atrachement",
            "de la Reyne pour la conſeruation du CardinalM",
            "arin eſt erimineld’Eſtat: A quoy bon le diſſimu",
            "ler, puique l’euidence ne rend ſeulement pas cet",
            "ll",
            "!",
            "1l",
            "1",
            "1",
            "11",
            "l",
            "1"
        ],
        [
            "4",
            "1",
            "l",
            "il",
            "1!",
            "1",
            "1",
            "5!",
            "2 0",
            "te protection capable d’vn deſguiſement, &amp; qu’il",
            "n’eſt pas poſſible aux plus artificieux d’y trouuer au",
            "cune apparence de bonté.",
            "Il n’eſt point de plus grand criminel d’Eſtar;",
            "que celuy qui met tout l’Eſtat à la veille de ſa de",
            "ſolation, en diuiſant les Grands, les vns d’aueç le",
            "autres, &amp; fomentant par les funeſteés intrigues de",
            "quelque deſſein particulier, vne haine irreconcilia",
            "ble entre eux, pour les engager à diuers partis, ſe",
            "lon qu’ils s’y voient obligez, ou par les mouuemen",
            "du caprice, ou par les motifs de l’intereſt3 ou par",
            "le conſeil de la raiſon.",
            "Ie ſçay bien qu’vne imprudence particuſiere,",
            "dont les plus habiles Politiques meſmes n’ont i",
            "mais eſté reſponſables de leur teſte; Peus eſtre la",
            "cauſe innocente de ces diuiſions domeſtiques: Et",
            "qu’il arriue meſme bien ſouuent que les plus ſigna",
            "lez coups de Iuſtice peuuent ietter le ſchiſme &amp; la",
            "mes-intelligence dans la plus eſtroitte vnion des",
            "Grands: &amp; lors que ces peſtes d’Eſtat, ie veux dire?",
            "ces diſſentions ciuiles ne ſont eſcoulé́es que de cette",
            "innocente ſource, il ne faut point douter que leur",
            "Autheur meſme ne peut eſtre blaſmé, que d’auoit",
            "eſté́ mal-heureux dans ſa conduitte, ou d’auoir fail",
            "ly, lors meſme qu’il ſe mettoit en eſtat de le regler",
            "ſur les Loix de la Iuſtice.",
            "Lors",
            "o6",
            "en",
            "pl",
            "&amp;q",
            "d0",
            "he",
            "e"
        ],
        [
            "8",
            "e",
            "e",
            "r",
            "r",
            "r",
            "21",
            "Lors que le Pape s’opoſa aà̀ la paſſion inſolente",
            "de Henry VlII. Roy d’Anlererre, qui pretendoit",
            "par vne diſpenſe inoüye repudier Catherine d’Eſ",
            "pagne ſa femme legitme, pour eſpouſer Anne de",
            "Boulan ſa concubine;, eut on iamais dit que cete",
            "iuſtereſillance du ſaint Pontife, deut eſtre la cauſe",
            "de l’Apoſtaſie de ce Monarque eſtien; &amp; que",
            "le Pape deut elre ſi malheureux que meſme en",
            "faiſant ſon deuoir, il feroit oublier le ſien à vne des",
            "plus belles Monarchies de la Chreſtienté, le fucces",
            "neamoins fit voir que melme les plus innocentes",
            "eonduites peuuent eſtre les caules de la diuiſion: d",
            "ce lache ſouuerain qui s’eſtoit dé- ja declare contre.",
            "uther par douae beaux volumes qu’il auoit eſcrir",
            "contre ſes erreurs, Apoſtaſia malheureuſement en’i",
            "faueur meſme de ce qu’il auoit condamné &amp; ſe ren",
            "ditle protecteur du l utheranilme, pour mettre ſes",
            "paſſions deſreglees dans l independance de toute",
            "ſorte de loy.",
            "ll n’en eſt pas de meſme, pour ceux qui donnent",
            "oecahon aux guerres ciuilles, pa vn deſſein mali",
            "cieuſement premedité de les allumer dans l Lſtat;",
            "&amp; quin ont point de plus puiſſant motif queceluy",
            "de porter la diuſion dans l intelligence des grands",
            "pour ſe preualoir de leurs de ſord’s, n ſaueur du",
            "ſujet de leur prote ction: C’eſt airſi que Bunehus",
            "duiſa Theodebert Roy de Mets &amp; T heodoric Roy",
            "d’Orleans, pour eſtablir plus aſſeur men la ftu",
            "ne de ſon l roclaide, pe ndant queles principabx",
            "deces deux Lſlas s’enutego geroit, c’lainſi qus",
            "1!",
            "i",
            "3",
            "1",
            "l",
            "1"
        ],
        [
            "7",
            "r",
            ".",
            "1",
            "22",
            "Catherine de Medicis, ſuiuant le ſymbole de ſa",
            "maiſon, diide vt regnes &amp; la maxime du Duc d’ Ibe",
            "qu’elle auoit conſulté, fomenta les diuiſions dans",
            "ce Royaume, pour ne laiſſer iamais tomber les",
            "grands dans la reflection de renuerſer ſon Gondy;",
            "C’eſt encor ainſi qu’Anne d’Auſtriche, apres auoir",
            "pendant tout le cours de ſa Regence nourry les di",
            "iſions dans l’Eſtat, pour ſouſtenir la cheute de Ma",
            "arin, continue encor auiourd buy de l’entretenir",
            "auee plus de paſſion que iamais, pour reſtablir",
            "celuy que trois declarations Royalles verifieé́es par",
            "Arreſt de tous les Parlemens de France, en on",
            "chaſſe.",
            "Pour reprendre la ſuite de mon raiſonnement",
            "ie ſouſtiens. que celuy qui cauſe la diuiſion par deſ",
            "ſoin, &amp; qu la fomente par opiniaſtreté, ſe rend cri",
            "minel d Eſtar; puis que les crimes d Eſtat ne ſont",
            "autres que les deſreg lemens criminels des perſo",
            "nes publiques, qui ſont attachées par profeſſion &amp;e",
            "par deuoir au maniment des affaires; ou les atten",
            "tars des particaliers, à l honneur à la vie ou à l’auto",
            "riteé des perſonnes publiques.",
            "Eſt il maintenant de crime d’Eſtat plus grand",
            "&amp; plus enorme que celuy pr lequel on allume",
            "les guerres ciulles, que Franç̧ois de Slles Eueſ",
            "que de Geneue inuectuant à yon contre les tem",
            "peſtes domeſtiques qi trouboloient por los le cal",
            "me de cet Elta; appelle vn fleau le Dien, redou",
            "ble. Ceux qui les allument dans les Monarehies",
            "dit ullaume de Paris, ſont des incendaaires, dee",
            "Sod",
            "1rier",
            "Spar",
            "roie",
            "lde",
            "plce",
            "tim",
            "E",
            "et o",
            "pend",
            "1ée",
            "3b",
            "ſaler",
            "que",
            "ter. l",
            "pend",
            "poſt",
            "lege",
            "ne",
            "les en",
            "quet",
            "deb",
            "tt",
            "lo",
            "lſo",
            "C",
            "qe",
            "d16",
            "lep",
            "lenul"
        ],
        [
            "i",
            "s",
            "Sodomites, des aſſaſins, des voleurs, des meur",
            "triers &amp; des paricides publics. Et la Republique de",
            "Sparte auoit ſagement ordonneé́ que ceux qui ſe",
            "roient conuaincus d’auoir donne quelque occſis",
            "à de ſemblables deſordres, paſſeroit par tous les fu",
            "plices qu’on a couſtume de taire ſoufrir à tous les.",
            "criminels en partiulier..",
            "Eneffet, eſt-il de deſolation paireille àrcelb qui",
            "eſt ordinairement cauſée par les guerres iuills,l",
            "pendat leſquelles le Poete Orateur, proteſte à l’en",
            "trée de ſon ouuiage, que le crime eft en droit de",
            "s’abandonaer à tote ſorte d’excés :luſque d arua",
            "ſceleri canimus, &amp; que l ’impieté ne ſe borns qa’a ce",
            "que ſon impuſſance ne lny permet point d’execu",
            "ter: Eſt il de vierge qui puiſſe garenrir ſon honeur",
            "pendant la corruption generalle de cette Babilone",
            "proſtituee, dit l’eloquent Saluian? Eſt il de Sacri",
            "lege qui ue paſſe en ioiiet ordinaire pendant ce re",
            "gne d’attentats &amp; de crimes? Eſt-il de crime dont",
            "ſes enfansmeſmes n’ayent honte de rougir pendant",
            "que toutes les vertus ſont dans le dé́crye ſt-il de",
            "debordement qui foit p’lus capable d’encherir fun",
            "ette abomination de deſolation, preditre par le",
            "Prophete Daniel, que celluy qui ne ſe borne qu’a",
            "l’aſſouuiſſementde rour ce qu’il veur.",
            "C’eſt lors, ditS. Chriſoſtome, dans le Pannegi",
            "rique de S. lu’lien, que ces ſept Anges redoutables",
            "du i6. de l’Apocalypſe, ſemblet verſeſur la terre les",
            "ſept phioles pleines de l’ire de Dinu &amp; qu’il ſem",
            "ſemble que la Monarohie qui eſt troublee par ces",
            "!!",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "il",
            "1",
            "l",
            "¬¬ ¬",
            "A 4",
            "guerres euilles,-eſt dans les tranchées de quelque",
            "enfantement prodigieux dont elle doit enfinauor",
            "tet à ladeſolatio de tour ſon Eſtat.",
            "Contentons ousd’auoir douné par cescourtes",
            "expreſſions, quelqu idée des guerres ciuills, pour",
            "fairevoir qu’il ne le peut que celuy qui les allume,",
            "ne ſoit criminel d Eſtat: ie ne vux pas prouuerique",
            "l’attahement de la Reyne’pbour la conſeruation de",
            "ſon Mazarin, eſt laſeulle cauſedeoes ma heuret¬",
            "ſe guerres: parce que tout le monde le voit aſſes.",
            "Mais ie ſouſtiens ien que ce;te Princeſſe n’en eſt",
            "point la- cauſe:irnocente;y &amp; qu’elle s’eſt opinia",
            "trée à la protection du Maarin quoy qu’e lee ſceun",
            "bien qu’elle ne pourroit iamais le ſouſtenir; qu’en.",
            "fomenãt vne guerre ciuille das le cœur de cet ſtar.",
            "N’eſ-il pas vray que lors que M le P. fit éclare",
            "ſon meſcontentement l’an paſſeé́, il ne prit les armes",
            "qne pour l’execution des Declaratios du Roy; v ri",
            "fieées dans tous les Parlemens, qu’il voyoit a la veil¬.",
            "le deſe voir enfrainte par les diſpoſiñs ſecretes qu?",
            "ſe fſoient tous les iours pout le reſtablſſemens",
            "du M. r que ce l’rince ne fut traité de-crminel",
            "d’Eſtatpar Arreſt meſme du Parlemen, que parc",
            "que cette Cour Souueraine cut eſtre oblgée de",
            "traiter de pretexte ceute aprehenſion pretenduë dui",
            "retour du vazarin. ſur la creance qu elle auoit, que",
            "leurs Maeſtez, en donnant leur Declaration con",
            "tre luy, s’eſtoient impoſés par ſerment, vne loy &amp;",
            "vne neceſſité ndſpenſable de ne le pouoir plus",
            "reſtablr.",
            "in",
            "Cette",
            "1 m",
            "de"
        ],
        [
            "e",
            "te",
            "aaa",
            "25",
            "Cette conduite du Roy &amp; du Parlement, faiſoit",
            "du moins aparemment regarder M. le Prince com",
            "me le boutefeu de l’Eſtat; par ce qu’on ne voyoit",
            "point dautre cauſe de ces nouueaux remuëmens que",
            "celle que l’ignorance de ce qui ſe paſſoit, faiſoit trou",
            "uer dans ſon ſeul caprice: Ainſi la Reyne n’etoit iu",
            "ftifiée par le conſentement du peuple, que par ce",
            "qu’on s imaginoit ſimplement comme elle s’effor",
            "¬",
            "coit de le faire croire, que ſes intentions eſtoient ſin",
            "ceres pour le banniſſement du Mazarin: tellement",
            "qu’elle ne pouuoit le rappeller dans certe conjonctu",
            "re, ſans paroiſtre en effet la cauſe maliceuſe de tous",
            "nos deſordres, puis que les diuers armemens ne ſe fai",
            "ſant dans l’Eſtat que pour deſtruire ou le phatoſme",
            "ou la verité́ du reſtabliſſement de Mazarin, elle n’e",
            "ſtoit plus en eſtat de parer à̀ tant de iuſtes reproches,",
            "par aucun pretexte d’imprudence ou de ſimplicité.",
            "De ce raiſonnement ie conclus, que la Reyne",
            "ayant reſtably le Mazarin contre les Loix, puis que",
            "les Declarations Royalles le deffendoient; &amp; lors",
            "meſme qu’elle voyoit trop manifeſtement que ſon",
            "ietour rengregeroit encor plus mortellement que ia",
            "mais les maladies domeſtiques de ce Royaume; eſt",
            "tomb́e en vn crime d’Eſtat, qui ſe continueë touſ",
            "iours par l’atrachement prodigieux qu’elle a pour la",
            "protection de ce Faquin, &amp; qui la rend encor dau",
            "tant plus eriminelle, que plus elle voit, que pour re",
            "medier à̀ tous nos maux, il n’eſt beſoing que de nous",
            "delemparer d’vn ſi peſant fardeau.",
            "G",
            "ll",
            "l",
            "1",
            "1",
            "!",
            "l",
            "l",
            "A1",
            "l",
            "1",
            "1!",
            "1",
            ".1",
            "e-ee A"
        ],
        [
            "l",
            "1",
            "1",
            "26",
            "III. Cetre troiſieſme propoſition eſt hardie, mais",
            "elle eſt encor plus veritable que toutes, &amp; ie ſouſtiens",
            "hautement que la Reyne par cet attachement prodi",
            "gieux, pour la çonſeruation de ſon Mazarin, donne",
            "vn iuſte fondement aà̀ toute ſorte de ſoubç̧on. Ce",
            "n’eſt pas que ie pretendiuſtifier toutes les médiſances",
            "des calomniateurs :à Dieu ne plaiſe que ie ſorte de",
            "mon deuoir iuſqu’à ce point là, &amp; que i’augmente",
            "par mon nom le nombre des impudents, qui n’ont",
            "point rougy de deſcrier ouuertement ſon honneur.",
            "Mon deſſein eſt de faire voir, qu’elle ſe conduit aſſez",
            "imprudemment pour fortifier ces effrontés dansleur",
            "premiere creance, &amp; pour conuaincre entierement",
            "ceux qui ne ſont pas trop enrendus dans la politique",
            "ou dans la conduite des femmes, que ſon attache",
            "ment pour le Mazarin, à du mons aſſez d’aparence",
            "pourappuyer aſſez raiſonnablement les conjectures",
            "des foibles &amp; des médiſans; touchant ſa conuerſa",
            "tion auec cet eſtranger.",
            "Lors que S. Ambroiſe entroit dans le bordel pour",
            "tacher de donner vne idée contraire à celle qu’on",
            "auoit deſia conçeu de la Sainteteé́; &amp; pour diuertir par",
            "certe ſainte intrigue, les eſprits des principaux, du",
            "deſſein qu’ils auoient, de le faire nommerà l’Arche",
            "ueſché de Milan; il ne faut point douter qu’il ſe ren",
            "contra beaucoup de foibles, meſme parmy ceux qui",
            "l’auoit auparauant admiré dans l’exercice des vertus,",
            "qui co mmencerent deſlors qu’ils le virent entrer dans",
            "ces lieux infames, de rabatre beaucoup de leur pre",
            "Il 1ai",
            "1 uer",
            "qu",
            "ge",
            "vn",
            "bo",
            "ſſle",
            "nou",
            "dt",
            "dl",
            "hun",
            "fite",
            "h.",
            "Joit",
            "e!"
        ],
        [
            "27",
            "miere eſtime; &amp; certainement on ne ſçauroit nier",
            "que ce procedeé d’vn ieune Laiïque ne fut capable",
            "d’exempter de temerité les iugemens ſiniſtres de cer",
            "tains foibles qui ne iugent que ſur les apparences; &amp;",
            "de iuſtifier tcoures les plus mauuaiſes conjectures, que",
            "ceux qui ne penetrent point dans les intentions, peu",
            "uent fonderſur ce qui paroiſt à̀ leurs yeux.",
            "On voit auiourd’huy tous les Princes liguez, tous",
            "les Parlemens vnis, &amp; tous les peuples revoltez con",
            "tre la protection dont la Reyne honore le Mazarin:",
            "tou te l’Europe s’intereſſe à la deſtruction de cer infa",
            "me fauory: toutes les nations crient vnanimement",
            "qu’il faut s’en deffaire, qu’il faut le ſacrifier à la ven",
            "geance publique; que c’eſt vn broü̈llon; que c’eſt",
            "vn ſeditieux; que c’eſt vn ſanguinaire; que c’eſt vu",
            "boutefeu; que c’eſt vn lcelerat, qui ne ſç̧auroit ſub",
            "ſiſter que ſur les ruines du monde, qui ne peut ſe",
            "nourrir que du ſang des peuples, qui n’eſt reueſtu",
            "que des deſpoüilles d’autruy, qui ne s’eſt enrichy que",
            "de nos finances, qui ne vit en paix que pendant nos",
            "deſordres, &amp; qui n’eſt grand que par ce qu’il nous a",
            "hu miliez pour rehauſſer la baſſeſſe de ſa fortune.",
            "Tout cela n’eſt pas capable d’émouuoir l’eſprit de",
            "la Reyne: On n’attaque ſes affections que pour les",
            "faire triompher, on ne les eſbranle que pour les for",
            "tifier:On ne s’efforce de les eſteindre que pour les",
            "voir allumées auec embtazement: qu’on diſe que",
            "c’eſt vn ſeditieuv, les inclinations le luy font paroi",
            "!",
            "J",
            "l",
            "l",
            "1",
            "1",
            "l"
        ],
        [
            "lr",
            "l",
            "1",
            "l",
            "1",
            "1",
            "i",
            "!",
            "1",
            "1!",
            "11!",
            "ll",
            "!!",
            "1",
            "l",
            "age--aL",
            "28",
            "ſtre ſous le viſage charmant d’vn pacifique, qui ne",
            "reſpire rien tant que la concorde, par ce que rous les",
            "mouuemens de ſon ame ſymboliſent auec les ſiens:",
            "qu’on le deſcrie comme vn ſanguinaire, ſa paſſion",
            "s’opoſe à cet outrage, par ce qu’elle iuge qu’il n’a pas",
            "eſté comme il deuoit prodigue du ſang de nos Heros",
            "qu’elle eut voulu boire à plus longs traits: qu’on le",
            "faſſe paſſer pour vnſcelerat; ſon affection le luy repre",
            "ſente auec trop de naifueté́ ſous vn viſage plus inno",
            "cent, auec lequel il ſeroit conſideré de tous les hom",
            "mes, ſfi tous les hommes le regardoient par ſesyeux.",
            "Mais elle ne ſçauroit affer mir la fortune de cet in",
            "digne fauory, ſans eſbianler le Trone de ſon fils:",
            "mais elle ne peut donuer de l’eſclat à l’obſcurité de ſa",
            "aiſſance &amp; à l’infamie de ſon extraction, ſans fletrir",
            "à meſme temps la ſplendeur de noſtre Couronne:",
            "Mais elle ne peut le garentir du danger, ſans y preci",
            "piter tout l’Eſtat: Mais enfin elle ne peut le ſauuer",
            "fans nous perdre: N’importe: ſa ſeulle paſſion eſt",
            "l’Intendante Souueraine de toute ſa conduite: Il",
            "faut que ſon caprice l’emporte ſur tout le Conſeil",
            "de l’Eſtat: il faut qu’elle ſoit Souueraine dans toutes",
            "ces volontez, quelques contraires qu’elles ſoient aà",
            "la iuſtice &amp; au deuoir: il faut tout eſbranler, pour",
            "l’aſleurer: il faut tout troubler pour le mettre en re",
            "pos:il faut tout dépouiller pour le reueſtir; le diray",
            "ie il faut meſme que tout l’Eſtat &amp; le Roy ſon fils",
            "ſoient les ſuperbes marchepieds de ſon rehauſſoment",
            "Apres"
        ],
        [
            "ir ll",
            "29",
            "Apres ces Pathetiques deductions de l’attache",
            "ment prodigieuxque la Reynea pour la conſerua",
            "ion diC. M: Condamne quivoudra les ibgémens",
            "de ceux qui en titrét de terribles coſequéces au deſ",
            "auantage de ſon honneu? pour moy quelque con",
            "traire ſentiment que la Politique m’oblige de reſ",
            "moigner aà ceux quſe ſont engagezà l’apparéce qui",
            "fonde leuts ſoupcons, ie ne puis me diſpenſer d’en",
            "authoriſet la luſtice par mon-ſufrage, &amp; de prote",
            "ſter pour le moins que les ſimples &amp; les foibles ont",
            "raiſon de croire; ce que les politlques &amp; les plus",
            "forts ne peuuent reuoquer en doute qu’auec des",
            "contra dictions martelles à la ſincerité de leur ſen",
            "timent: le n’en dis pas dauantage pour me ſaire en",
            "tendre.",
            "IV. le paſſe plus ardiment a ma quatieſme pro",
            "poſition, parce que le raiſonnement n’en eſt pas ſi",
            "chatoüilleux &amp; ie ſouſtiens ſans trembler, que par",
            "ce prodigeux attachement, la Reyne fait voir qu’el",
            "le ayme plus Mazarn que ſon fils: Si cette prefe",
            "rnce d affection eſtoit ſans exemple, i’aurois hon",
            "rted’en entretenir mes Lecteur; mais ceux quiſça",
            "uent que Brunehaut fit entregorger ſes enfans;",
            "pour faire ſubſiſter la fortune de ſen Proclaide; que",
            "Conſlance femme de l obert, s’e fforca par des cri.",
            "mes lupoſés de faire desheriter ſon fils Hdenry, pour",
            "faire tomber la ſucceſſion du Tône entre les mains",
            "de baudoüin fils de Foulqes Duc d’Anicu; qu’Ilſa:",
            "beau de Bauieres femme de Charles Vl. abula de",
            "la ſimplicite deſon mary, pour luy fare transferer",
            "H",
            "l!",
            "2",
            "11",
            "!J",
            "!",
            "l",
            "l",
            "1"
        ],
        [
            "l",
            "l",
            "1",
            "1!",
            "11",
            "1",
            "-E",
            "30",
            "pat ceſtament la ſcceſſi n du Sceprre à Henry",
            "V. Roy d’Anglererr au prtu dce du droit indſ",
            "tble de Chrles le Victoreu ſon fils, ceux l̀",
            "diſ-ie quulont plus que my lauans dars l’Hſtoi",
            "re, ne s’eſf averont pas tant de cerre propoſiion,",
            "parce que preiugeant du paſſé ils pourront du",
            "noins crore qu elle peut eſtre veritable.",
            "Pour faire voir que la Reyne pr cet attache",
            "ment prodigieur teſmoigne qu’elle ayme plus Ma.",
            "aarin que ſon fils, l faut monſtrer que les intereſls",
            "du Maaarinluy ſont plus à cœun que les intereſt;",
            "du Roy, &amp; qu’elle neſeſoucio pas de faire vne hon.",
            "euſe breche à l authorireé Royalle de ſa Maieſté,",
            "pourueu qu’elle puiſſe contribuer auec plus de",
            "glore au reſtabliſſement d ſon Fauory: car com",
            "me l’amour ne fe produit iamais plus ſincerement",
            "que par les effets, qui ſont comme les eſcoulemens",
            "ou bion pluroſt les comunications de ce qu’elle oſt,",
            "&amp; il ne faut point douter que c’eſt aux effes que",
            "lamour ſe meſure; &amp; que n’eſtant point vne paſfion",
            "uineame, aà̀ moins qu’elle ne ſoit ſimplement po",
            "lieique, il faut conſiderer, pout en ſç̧auoir la gran",
            "deur qu’elle eſt la profuſion d ſes bontés.",
            "Pouuoit on aucunoment douter de la paſſion",
            "que Codrus auoit pour les intereſts de ſa patrie, lors",
            "qu’ayant aris de l’Oracle que l’armée dont le Roy",
            "eroit tué dans le combat, triompheroit de ſon en",
            "nemie;, il fit couper les enes de ſon cheual, pour ſe",
            "qucipitet auec moins de danger deſbe arreſté́ pas",
            "aucunelalche apprebaſton, dans leoplusahqud dd",
            "me",
            "oir",
            "lre d",
            "ureu",
            "lepr",
            "prod",
            "ucu",
            "nain",
            "obey",
            "dire",
            "ſett",
            "l moi",
            "l nmen",
            "J uin",
            "auec",
            "ton",
            "prin",
            "1 d",
            "L",
            "l bel",
            "r",
            "1 te",
            "1 0",
            "lg",
            "det",
            "l fo",
            "l deſ",
            "1I me"
        ],
        [
            "ry",
            "ſ",
            "i",
            "n.",
            "lu",
            "1",
            "ls",
            "l",
            "1)",
            "é.",
            "e",
            "1l",
            "1t",
            "1s",
            "!",
            "e",
            "n2",
            "1",
            "s8",
            "¬¬¬¬¬¬¬-¬¬¬¬¬¬.¬¬¬",
            "la meſlée, où tous les perils enſemble luy faiſoient",
            "voir que la mort eſtoit inetable. Que peut-on",
            "dire de l’affection des Deces qui ſe ſacrifioient a la",
            "fureur des ennemis dés l’entree des combats, pour",
            "le progrez de l’Empire Romain, ſi ce n’eſt que ſe",
            "produiſant par des effets ſiſenſibles, onne pouuoit",
            "aucunement douter de ſa ſincerité: Quand les",
            "mains, la bouche &amp; le cœur ſont d’aceord, pour",
            "obeyr tous les mouuemens de l’amour, on peut",
            "dire qu’elle eſt veritable: dés que l’intelhgence ne",
            "ſe trouue pas parmy ſes trois l’amour en ſort, ou du",
            "moins elle n’y reſte point qu’en apparence.",
            "Pourt iuger donc ſainement ſ par cét attache",
            "ment la Reyne témoigne qu’elle ayme plus Ma",
            "zarin que ſon Fls, il faut le connoiſtre par les effets;",
            "auec aſſeurance que celuy vers lequel ils panche",
            "rontauec plus de profuſion, eſt par conſequent le",
            "principal obet de ſes tendreſſes, &amp; le premier mo",
            "uf de toutes ſes pourſuitres.",
            "La Reyne pourroit elle bien donner de plus",
            "belles marques de l’affectié qu elle a pour ſon Ma",
            "zarin, au preiudice de ce qu’elle doit a ſon fils, qu’en",
            "entreprenant de baſtir la fortune de ceé́t inſolent",
            "fauory des ruines de l’authoriteé Souueraine; &amp; pro",
            "guant ſa Maieſlé toute ieune aux incommoditez",
            "de toute ſorte de voyages, pour taſcher d’aſſeoir la",
            "fortune errante de ce Miniltre aucc quelque ſorte",
            "de fermete? pourroit-elle declarer plus ouuer",
            "ment ſes affections en en faueur de cette iniuſte",
            "preferance, qu’en taſchant de retorquer mali",
            "13",
            "2;",
            "1",
            "!",
            "1"
        ],
        [
            "1",
            "l!",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1i",
            "iſ!",
            "!",
            "!",
            "aa¬ aaaag",
            "cieuſement ſur ſon fils, tous les traits d’indi",
            "gnation &amp; de haine, que la France darde conti",
            "nuellement contre la tyrannie de ſon Mazarin",
            "Sçauroit elle ſe teé́moigner auec plus de ſineerrte",
            "pour ce meſme deſſein, qu’en ecartant toutes les!",
            "indignations qu’elle void inonder à torrens contre",
            "cét impudẽ̃t ltalien; pour les faire plus outrageuſ",
            "ment décharger ſur la perſonne innocente de S. M.",
            "C’eſt encor trop peu: quelque creance que nous",
            "ayons que le Roy ne porte le Mazarin que par vne",
            "complaſance tyrannique pour toutes les volonte",
            "de la mere; la Reyne nous veut faire croire par des",
            "lettres de Cachet, qu’elle nous fair reitorer a tout",
            "moment, que les inclinations de ſa Maieſté ſont",
            "entierement deuouiées au reſtabliſſement de ce",
            "Miniſtte: &amp; deſguſant par cette ſoupleſſe, le mau",
            "uais deſſein qu’elle aà de ſouſtraire nos affections1",
            "aux aymables qualitez de ſon fils, elle nous le fain",
            "paſſer pour le proecteur de noſte tyran &amp; le prin",
            "cipal deſtructeur de noſtre libertd",
            "Encor pourroit elle trouuer quelque plauſible",
            "pretexte pour tacher de deſguiſer cette mauuaiſe¬",
            "politique: ſi pour mettre ſon Mazarin à l’abry de",
            "tous les efforts, que la luſtice nous conſeille pour",
            "le deſtruire, ſa paſſion ne luy faiſoit ex poſer ſon",
            "fils aà̀ nos coups pour eſtre le bouclier de ſon Ma",
            "zarin, ou pour faire du moins que ce Coquin ne ſoit",
            "offencé d’aucun de nos traits qu’au trauers de cet",
            "innocent.",
            "lIe ne"
        ],
        [
            "?",
            "e",
            "Ie ne dis que ce que tous les genereux voyent auec",
            "vn mortel déplaiſir d’eſtre les témoins de l’infamie",
            "de cette conduite, qui ne déroge pas moins à l’hon",
            "neur des françois, qu’à la creance qu’on aeude tout",
            "remps, que noſtre gouuernement n’eſtoit nullement",
            "conduit pa la participarion du conſeil des femmes,",
            "&amp; que nos affaires ne reuſſiſſoit conſtamment au gre",
            "de nos deſirs, que par ce que les deſſeins n’en eſtoien",
            "iamais concertés que par la prudence des ſages. ll ne",
            "faut point parler de rendre nos reſpects au Roy ſi",
            "nous ne les rendons au meſme temps au Mazarin:",
            "d’abord que nous auons traité cet agreable Souue",
            "rain de Maieſté, il faut traiter cet infame Coquin",
            "d’Eminence: Le Roy n’entre point dans nos villes, ¬i",
            "Mazarin n’eſt à ſon coſté́ : nous ne ſç̧aurions donner",
            "va ſoufflet àceperturbateur de noſtre repos, que la",
            "Reyne ne le faſſe d’abord receuoir par reflection à",
            "ſon fils: &amp; nous ſommes auiourd’huy reduits à vne ¬i",
            "déplorable neceſſiteé que la Reyne ne prerend point",
            "que nous apprenions autrement des volontez de",
            "noſtre Souuerain, que par la bouche de ce faux",
            "Oracle.",
            "Eſt- ce bien aymer ſon fils plus que Mazarin, que",
            "de vouloir confondre la baſſeſſe de l’vn auec la Ma",
            "jeſté de l’autres; que de faire d’vn innocent le prote",
            "cteur du plus ſcelerat des mortels, que de deſtruire le",
            "Louure pour rebaſtir vne Chaumine ruiné́e, que",
            "d’expoſer tous les iours l’authoriteé́ Royalle à vne de,",
            "¬¬¬-ea",
            "?",
            "2",
            "A",
            "l",
            "1",
            "l",
            "i",
            "1",
            "1!",
            "l",
            "1"
        ],
        [
            "l",
            "1",
            "1",
            "1 l",
            "l ſ",
            "1",
            "1l",
            "!",
            "1l",
            "!",
            "ll",
            "il",
            "1",
            "lI",
            "lſ",
            "ll",
            "lll",
            "ll",
            "j",
            "34",
            "eadenceé vifiblepour aſſeurer l’eſtabliſfement d’vn",
            "beliſtre: brefpour conclure ce raiſonnement, eſt. ce",
            "bien preferer le Roy au Mazarin, que de les hazar",
            "detous deu avmeſme danger,oupour lesen ga",
            "rentir pat nos ppopres mains, u pous les y laiſſet pe",
            "rir par les leurs. Ah? SIRE, que ie voudrois eſtre",
            "maintenant vn Briareée à̀ centbras, pour aller fondre",
            "toutſeul dans le nihieu des Courtizants Apoſtats,",
            "qai nouſs ehulronnent, &amp; pour vous arracher auec",
            "tout le reſpect que ievous doits, d’entre les mains de",
            "celuy qui ne vous vient,quepour s’en ſeruir de bou",
            "lier côntlé es inolens: ie vousrendrois à vos peu",
            "ples qui vous coafortaen touſibucs le FTrone qu’ils",
            "ous doiuent daas leurs cœurs, &amp; vous coanoilſtrez",
            "nfin par le changment detoutes lemauuaiſes lm",
            "preſoas qun ous donée, queyout eſtes touſ",
            "ourseghllerent aymede eule quon sleffotce meſ",
            "5",
            "1",
            "chamment ds vous faire har.",
            "V.! Concluonsepfin pa la inquiéme propoſi",
            "ion, &amp; faiſonb voir que par cet attachement la",
            "Reynodſpoſe toutes choſes à vna changement d’E",
            "ſtat ou à l’eſtabliſſement d’vne tyrannie, qui ſeà",
            "ſasexemple.",
            "La prermlere partieleitettelpropoſition, fſe trouude",
            "elleent verifié́ par l-experiece de toute l’anti",
            "quit́, qu’il n’eſt aſi point neceſſaire de raiſonnet",
            "pour l’eſtabl: V i ſeſ aduleere fit tomber le Trone",
            "dds RNoys Roins; n attentatà la pudiciteé d’vne",
            "1",
            "hl",
            "qu",
            "ue",
            "1 fo",
            "Io",
            "de",
            "d’",
            "I in",
            "tar",
            "duI",
            "p",
            "le",
            "ples",
            "l",
            "o",
            "lu",
            "po",
            "ai",
            "t",
            "pi"
        ],
        [
            "35",
            "llle renuerſa toudte l’authorité des Decemuirs: Mais",
            "qu’eſt ce que ie dis: pour vn ſeul attentat d’vn Sou",
            "uerain, les peuples ſe ſont-il bien portez quelque",
            "fois à vn changement d’Eſtar; helas il n’eſt point",
            "de Loys, auſquelles on n’attente; il n’eſt point de",
            "droict qu’on ne viole: il n’eſt point d’oppreſſion pu",
            "blique, qu’on ne medite; il n’eſt point de deſſein",
            "quelque iniuſte qu’il loit qu’on n’entreprenne: il",
            "n’eſt point de trahiſon dont on ne s’auiſe: iſ n’eſt",
            "point de calamité publique qu’on ne cauſe: il n’eſt",
            "point d’iniuſtice qu’on ne commetreil n’eſt point",
            "de Temple qu’on ne prophane: il n’eſt point depri",
            "uilege qu’on n’enfreigne, pour nous impoſerle ioug",
            "d’vn Coquin, d’vn Eſtranger, d’vn Charlatan, d’vn",
            "impoſteur &amp; d’vn Scelerat.",
            "Si l’Eſtat ne change de gouuernement en ſuite de",
            "tant de maluerſations de ceux qui ſe ſont emparez",
            "du Roy &amp; de ſonauthorité; à qui eſt-ce que l’obli",
            "gation en reſtera, ſi ce n’eſt à̀ Son Alreſſe Royalle, à",
            "Monſeigneur le Prince, &amp; à la fidelité de nos peu",
            "ples, leſquels s’vniſſant de méme volonté pour le ſou",
            "ſtien du Trone, témoigneront hautement par la",
            "moderation de leur oonduite, qu’ils n’ont pomt de",
            "plus ſineere deſſein que celuy d’appuyer la Royauté́",
            "pour la teſtablir toute entiere entre les legitimes",
            "mains de celuy qui en abuſeroit maintenant, par ce",
            "-qas’eſtant obſedé par ſes verieables ennemys, il n’eft",
            "pointe eſtat d’agir quepar des impreſſions eſtran",
            "1..",
            "l",
            "l",
            "2j",
            "2l",
            "A",
            "!",
            "14",
            "l",
            "l",
            "l",
            "l"
        ],
        [
            "r",
            "l",
            "!",
            "1",
            "1",
            "4",
            "J",
            "l",
            "11",
            "a¬¬¬¬",
            "geres, iuſqu’à ce qu’on l’ayt eſlargy de cette honteuſe",
            "captiuité.",
            "Cependant il ne tient point à̀ la conduite de la",
            "Reyne que tous les affaires ne ſe diſpoſent à vn chan",
            "gement d’Eſtat; à moins que prenant auantage de",
            "lidée qu’elle a de noſtre generoſité, elle ne s’imagi",
            "ne que nous ne ſommes point capables de faillir en",
            "ce point, &amp; que nous verrons pluſtoſt le dernier des",
            "ſiens que le premier de nos déreiglemens ſur ce ſujet.",
            "Mais ſi le malheur venoit aà̀ faire triompher ces",
            "deſſeins, n’eſt- ce pas auec toute ſerte de probabilité",
            "que ie dis, que nous reuerrions l’eſtabliſſement d’vne",
            "tirannie qui ſeroit ſans exemple, &amp; que ce ſuperbe",
            "Marius ne remonteroit ſur le ſuperbe rang de ſon",
            "conſulat, que pour y preſcrire nos teſtes au gré de ſa",
            "ſeule paſſion.",
            "Pour obliger les plus opiniaſtrez de donner les",
            "mains à̀ cette verité, ie les ſupplie de conſiderer que",
            "les ſiecles paſſez n’ont peut-eſtre point iamais veu de",
            "Miniſtre d’Eſtat, auquel on ayt arraché l’adminiſtra",
            "tion des affaires, auec tant d’outrages, contre lequel",
            "tant d’ennemys ſe ſoient declarez comme contre le",
            "Mazarin, que les Princes, que les Par lemens, que les",
            "peuples ont attaqú auee desviolences qui ne ſont",
            "preſque point connuës dans l’hiſtoire, &amp; que nos",
            "Neveux ne conſidereront que comme des Romans",
            "que nous aurons pris plaiſir de forger pour fournir",
            "vn agreable matiere de leurs entretiens.",
            "Cela",
            "ld’o",
            "t",
            "pr",
            "t0"
        ],
        [
            "la",
            "n",
            "le",
            "en",
            "les",
            "et.",
            "es",
            "té",
            "ne",
            "be",
            "on",
            "ſa",
            "que",
            "de",
            "Tâ",
            "uel",
            "e le",
            "les",
            "ont",
            "nos 1",
            "ans",
            "rnii",
            "elaJ",
            "ela eſtat, n’et-ce pas auec toute ſorte de prohba",
            "bilité que ie dis que le reſtabliſſement du C. Maz.",
            "eſt beaucoup aà craindre pour les vengeances qui",
            "l’accompagneront; &amp; l’experienee que nous a",
            "uons que ce proſcrit n’eſt pas aſſés conſciencieux",
            "pour eoufer genereuſement le ſouuenir de tant",
            "utrages, ne fonde-t’elle pas trop raiſonnable",
            "aent la iuſtice de cette apprehenſion, qui nous",
            "doit faire regarder ſon retour auee des yeux de de",
            "ſeſpoir, puis qu’iln’eſt pas croyable qu’il puiſſe reuſ",
            "fir qu’auec le ſuccés de mille ſangalntes cataſtro",
            "phes:",
            "Si ces horrihles conſequences ne ſont pointin",
            "faillibles apres l’eſtab’iſſement du Mazarin; ie ſou",
            "ftiens du moins que dans la façon de faire des grads",
            "apeut for raiſonnablementles apprehendera",
            "qu’à moias que ce Bourgeron ne ſoit extrememér",
            "conſcieœncieux ( ce qu’on ne peut croire ſans crime)",
            "ileſt infailhble qu’il ne reprendra le pouuoir auee",
            "la melme authonté qu’il auoit auparaust, que pour",
            "s’en ſeruicontreceux qui l’auront trauerſeé.",
            "Ce n’eſt pas toat, i’adioute encor à la preba",
            "bilité de ces apprehenſions, que le Manarin eſ",
            "ran reſtably, ſera obligé par les raiſons d’Eſtat,",
            "empruntées en effet de pluſieurs Poliriques: mais",
            "principalement de ceux de ſon pays, qui coneluent",
            "toufiours à la veageance, de ne ſe reſmoignerpoint",
            "inſenſible à tant d’otrages, &amp; d’en pourſuiure la",
            "reparation par toutes les voyes que ſes maximes",
            "X",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "n",
            "11",
            "36",
            "luy pourront enſeigner, pour faire plus heureuſe",
            "ment triomper ſa paſſion. La raiſon n’en eſt que",
            "trop ſenſible, parce que les Miniſtres qui laiſſens",
            "dans l’impunite, vn attentat qu’ils auront deſcou",
            "uert contre leurs perſonnes, teſmoignent parcette",
            "indulgence qu’ils manquent de reſolurion. Et",
            "s’impoſent par meſme raiſon, vne neceſſiteéindiſ",
            "penſable de ne pouuoir rien refuſer, ou d’eſtre ſu",
            "jets à̀ toutes les violences auſquelles les meſeoa",
            "tens ſe porteront d’autant plus facilemens, que",
            "moins ils verront de danger à choquer celuy, que",
            "les inpunireés precedentes auront fait paſſer dans",
            "leur eſprit, ou pour vn lache qui n’a ſeulement pas",
            "aſſez de courage, ou pour vn impuiſſant qui man",
            "que de force pours’en reſſentcirauec honneur.",
            "Cette verité́ neſera pas encar moins euidente à",
            "ceux qui voudront conſiderer que les Fauoris,",
            "quelques éleués qu’ils ſoient par deſſus les teſtes",
            "des autres, ſont neantmoins ſubiets aux ſecretes en",
            "trepriſes de ceux, qu’vne preſomption de ie ne ſçay",
            "quoy de plus éclatantr, qu’ils reconnoiſſent en leurs",
            "perſonnaes, fair regarder auec ialouſie; &amp; cette en",
            "uie ſe porte d’autant plus reſolument à braſſer des",
            "Monopolles contre celuy qu’elle ue peut point re",
            "garder ſur vn degré plus eminent que le ſien, ſans",
            "deſpit; que moins elle a de ſubiet d’apprehéder ſes",
            "pourſuites, lors meſme que ſes mines ſont eusanteés",
            "ou par l’imprudence de ſa conduiteparticuliere;",
            "ou par les veilles de ceux quiſont eommis à̀ la gr",
            "de",
            "ren",
            "per",
            "ree",
            "Mi",
            "nail",
            "de n",
            "don",
            "del",
            "qu",
            "br1l",
            "des",
            "J eſt",
            "lp",
            "Etſ",
            "uan",
            "ſns",
            "ſe",
            "deu",
            "ebl",
            "paſ",
            "cetl",
            "tro",
            "dn",
            "11",
            "Re",
            "in,",
            "po",
            "aû"
        ],
        [
            "e",
            "t",
            "2",
            "1",
            "1",
            "de de ſa perſonne: Ainſi ie penſe qu’l appert clai",
            "rement que la vengeance n’eſt ſeulement point",
            "permiſe: mais encor enſeignée, &amp; pour l’ordinai",
            "e cnjointe par les politiques des Eſtats; &amp; que les",
            "Miniſtres qui ſont eſleués aupres de leur gouuer",
            "nail par la faueur de leur Souuerains, ſont obligez",
            "de ne laiſſer rien dans l’impunité, de peur qu’en",
            "donnant vne idée fort probable de leur lacheté ou",
            "de leur foibleſſe, ils ne releuent le courage de ceux",
            "quiſe preuaudroient de cette connoiſſance, pour",
            "U-ſſerinceſſamment de nouueaux deſſeins.",
            "Qu’on coneluë de ces veritez ſi l’apprehenſion",
            "des vengeances du Cardinal Mazarin, apres fon",
            "reſtabliſſement n’eſt point raiſonnable; puis que",
            "la politique meſme y fait trouuer de la neceſſité;",
            "Et ſi c’eſt ſans beaucoup de probabilité que i’a",
            "uance, que ne deuant ny ne pouuant point laiſſer",
            "ſans punition les outrages qu’il a reçeu, lors quil",
            "ſe verra reſtably dans ſa premiere authoriré, nous",
            "deuons conſpirer pour former des obſtacles inuin",
            "cibles à̀ ſon retour, quine peut reüſſir au greé de ſa",
            "paſſion, qu’auec le bouleuerſemẽt general de tout",
            "ceét Eſtat, &amp; la continuation infaillible des meſimes",
            "rroubles, qui trau erſent noſtre repos depuis tant",
            "d’anneée.",
            "Mais ne raiſonnons pas pour prouuer que la",
            "Reyne, ſuppoſé qu’elle puiſſe reſtablir ſon Maza",
            "in, reſtablira par conſequent vne tyrannie qui n’a",
            "point d’exemple: il nous doit ſuffire de ſçauoir les",
            "11",
            "!",
            "11",
            "1"
        ],
        [
            "11",
            "11",
            "d",
            "l",
            "l",
            "prote ftations qu’elle à̀ ſi fouuent reitereées, poui",
            "nous perſuader, que ſes deſirs ne s’aſſouuiront ia",
            "mais, qu’auec noſtre ſang; &amp; qu’il faut ou qu’elle",
            "periſſé ou que nous periſſions.",
            "DVERTISSEENT A LECTEVR.",
            "DEpuis le Formulaire d’Eſtar. ie n’ay fait pa",
            "Aroiſtre que le aducée d’Eſta, le Co p d Eſat lu",
            "Parlement des Pairs; le Roal au Mazarin, &amp; l’Aduo",
            "aat Geeral, pour les autres ouurages que vous auez",
            "veru ſous la methode de mes tilrres, ils ne m’appa",
            "tien aent pas: adieu."
        ]
    ]
}