{
    "entête": {
        "form": "prose",
        "genre": "rhétorique épidictique",
        "subject": "Paix de Rueil (1649)",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-24",
            "@who": "AB"
        },
        "titre": "Actions de grâces de toute la France à monseigneur le\n          prince de Condé, touchant son consentement à la paix, fait par un Bourguignon",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau28_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "ACTIONS DE GRACES",
            "DE TOVTE LA FRANCE",
            "A MONSEIGNVR",
            "LE PRINCE DE CONDE",
            "Touchant ſon conſentement à la Paix",
            "fait par vn Bourguignon."
        ],
        [
            "3",
            "ACTIONS DE GRACE DE TOVTES",
            "la France à Monſeigneur le Prince de Condé, touchant",
            "ſon conſentement à la Paix.",
            "FAIT PAR VN BOVR",
            "guignon.",
            "MONSEIGNEVR,",
            "VM’nrier pouiſaenpuoaeonedeile",
            "ASVl e l lpenunue ſarheuranaeonnpuſe",
            "n ſ is prins ſe nre n dinens idele ſu",
            "aeu ueieere l nan on enrenue ſlie e neſ",
            "Seiſl euneieoeneu un nene eſe eeſre llee",
            "eeiieſuon e oilenrnuaeone lſeno neie",
            "e eo n eu rlil oien p doile e dunrendrepmrlſe",
            "iine le ln ſeinobuignreseſtoioemeu",
            "e e ei aſeuteouupon lepuaſ ere poerenen",
            "e erenre ioneure ipuen vun qeeſio noe",
            "e rnn eur du leaenreus que l oure dapne",
            "aereo nre erumne dunee eonne el",
            "Dl ſonnnint oude fareledenmyecuef, ou",
            "eenlele pea dehades queianmiss ou denie",
            "enmnet eunnon pans auoe de laidlons fur lede",
            "puone s la aid, & la aiue perpenele"
        ],
        [
            "4",
            "d’eſtre arreſté par vos gens de guerre. C’eſtoitdeſa u",
            "la reſoltiõ que i’eſtoſs aux termes de prendre quãid",
            "lestrefues & ſuſpenſions d’armes commencerent&n",
            "comme ie vis quelque apparence de bon-heur,i’ay 11",
            "may mieux viurevn peu plus doucement, &voir, Q",
            "la ſuitte des affaires, que de m’en retourneren crain",
            "te d’eſtre mal uraitté́ & plein de deplaiſir de ne m’eſ (",
            "tre pas rencontreé a l’agreable & heureuſe nouuelle",
            "de la paix.",
            "Mais Monſeigneur toute la france vous eſtinf",
            "niment obligée, de ce qu’ilſemble que vous poſie",
            "les armes que vous auiez priſes contre- Paris,&",
            "qu’oubliant tout ce quis’eſt paſſé, vous repreniz q",
            "Vvoſtre ancienne douceur, & vous voulez luy pro",
            "curor parla paix ſapemiere abondance, &ioſealſ j",
            "ſeurer V. A. Que l’action qu’elle vient de faireſur n",
            "paſſe eminemment toures laaaeees qu’elles auoit l",
            "faictes auparauant, puis que ſitoute ſa vie à eſtévn nt",
            "niroir de combats & devictoires, cette actionicy",
            "eſt vn miroir de douceur & de clemence, &ſi dans l",
            "toutes les autres elle n’a fait que vaincre, danscel",
            "lecy, lle à appris à ſe vaincre elle meſme quieſt la",
            "plus genereuſe, la plus glorieuſe, & la plus remarqu",
            "quable action qu’elle pouroit faire. Cy cnſei",
            "gneur, l’action que vous venez de faire outre qu’el",
            "le ſurpaſſe toutes les autres, elle ſertà toutes les au",
            "res de cournnement de gloire., & ſi vos glo",
            "ieuſes années, ont eſté autant de trauaux, vos rra",
            "uaux"
        ],
        [
            "1",
            "1",
            "uaux antant de combats, & vos combats autant de",
            "victoires, ne falloit-il pas couronner le tout, pat",
            "vne glorieuſe cognoiſſance de vous meſme auec",
            "vne victoire remportée ſur vos paſſions.",
            "Que vous auez bien obſerué ce beau Precepte,",
            "Omnus ſi vis noſœre te ipſum noſere diſcas",
            "Omni ſi vis vincere te ipſum vincere diſcas.",
            "Puis que ayant trauaillé ſi ſoigneuſement toute",
            "voſtre vie à cognoiſtre non ſeulement toutes les",
            "ſciences, maistous les hommes; il ne vous reſtoit",
            "plus qu’à vous cognoiſtre vous meſme, comme",
            "apres n’auoir fait autre choſe que de vaincre, veu",
            "qu’il n’eſt perſonne qui ne ſçache les combats que",
            "vous auez donnez, les victoires que vous auez rem",
            "portées, les villes que vous auez priſes & les priſon",
            "niairs de guerre que vous auez faits, il ne vous re",
            "ſtoit plus, Mnſeigeue, qu’à va vainue vous",
            "meſme, dans vne action où il ſembloit que vous",
            "vouliez ternir toute voſtre gloire. Ie ne puis vous",
            "leceler & auec tout le reſpect que ie dois à voſtre,",
            "A.ie luy demande tres-humble pardon, ſi ie luy dis",
            "que l’employ qu’elle auoit voulu prendre eſtoit en",
            "quelque façon iniuſte, puis qu’il n’eſtoit pas non",
            "feulement contre Paris, mais qu’il ſembloit cho",
            "quer. l’intereſt de toute la France. Ie veux croire",
            "pourtant qu’elle auoit de iuſtes raiſons pour cela.",
            "Dont ie n’auray iamais la temerité de rechercher",
            "les cauſes, mais Monſeigneur, encore eſtoit-il vn",
            "B"
        ],
        [
            "puneeuireque v at paroitreaux deaſaun",
            "6",
            "e ſesfennntens danacette renconre",
            "leſenſein ineoe iene ſerpe lee",
            "Ae e o nnes pr ia ennodeaut deinſdneee",
            "erln diuene dre grpndes raſies cdlde",
            "no nne n qe eus dle ronut le aonde vſte",
            "rnunue ſon ea ne ſleennenouauenn?",
            "aen r ei eene eſiu iele qe one",
            "e el lſure uee des ooubon, teE",
            "l en ſneo in e nruel one eout",
            "or ueneonuee dene ie leſee",
            "digoement de vems& denobleſe oue",
            "oons tonſe gneur onteſte gamdea vouns",
            "e ſeunt depuns eoſlne oeeans queds aoul",
            "pnetean nnine de voſtreuſnanme elson",
            "anpir eiles du commun, pas qeeil el",
            "o’nſieul Aleupdre quis ais pe ſeiſe e e e e",
            "ies, &encore ſemblea vois leſurpaſes o",
            "lſerpean deſonurnrean poie oeie enoene",
            "E le ſuel uenie uequeioun onne ounel",
            "leſ que dans la padeiqut das verms llaioenoel",
            "ele ueur ours rouadionsoe eſteone",
            "e onde comme la maiſitreſe de lar l",
            "onr es pau oue l ene d ooue dene ſnr.",
            "e ile en ſens pu moue d&e els quieſin",
            "lnounais ſenimensqu’oneonmmanquirdepn",
            "i d ſenqueos auien edle pubuinpaiou",
            "eu auenrre e eouei i ea nia"
        ],
        [
            "de",
            "de la franee, vous vous eſtes par vn genereux mo",
            "uement, cogneu & vaincu vous meſme, & ie dir",
            "auec tous les hommes qu’obſeruant ce beau pre",
            "uerbe.",
            "Maxima laus eſt noſcere ſe ipſums",
            "Vincere ſeipſum maxima virtus.",
            "Vous auez adiouſté le comble de gloire à vos ae",
            "tions, & que vous comprenez ſeul eminemment",
            "ce que mille autres poſſedent auec auantage. Ce",
            "ſont les veritables ſentimens de celuy qui veut paſ",
            "ſionnement viure & mourir,",
            "MONSEIGNEVR",
            "Le tes-hmble & tres-obeiſſant ſeruiteur"
        ]
    ]
}