{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": "Orléans, Gaston, duc d', 1608-1660",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-24",
            "@who": "AB"
        },
        "titre": "L’adieu de monseigneur le duc de Beaufort fait aux\n          bourgeois de Paris avant son départ pour le soulagement des peuples.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau41_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'ADIEV",
            "DE",
            "MONSEIGNEVR",
            "LE DVC",
            "DE BEAVFORT.",
            "FAIT",
            "AVX BOVRGEOIS DE PARIS,",
            "auant ſon depart, pour le ſoulagemen",
            "des Peuples.",
            "A PARIS,",
            "Chez IACOB CHEVALIER, proche Sainct",
            "Iean de Latran.",
            "M. DC. LII."
        ],
        [
            "3",
            "L’ADIEV",
            "DE MONSEIGNEVR",
            "le Duc de Beaufort, fait aux",
            "Dourgeois de Paris, auant ſon",
            "depart, pour le ſoulagement",
            "des Peuples.",
            "MESSIEVRS,",
            "e ne fais point profeſsion",
            "dſp de generoſis qui condumnede",
            "haſſeſſe tous çeux qui ne ſont point inſenſibles,",
            "jea eioy ue pour auojr uçourag, eſt",
            "A ij"
        ],
        [
            "pas neceſſaire de changer de nature, & de ne",
            "ſe point laiſſer toucher d’auantage auxoutrages",
            "de la Fortune, que ſi nous auions vn cœur de",
            "bronze; au contraire, j’eſtime qu’il y a de cer",
            "traines foibleſſes, qui ſont trop juſtes pour eſtre",
            "honteuſes, & je ne craindray pas d’auoüer que",
            "je n’ay pas aſſez de Force pour ſupporter auec",
            "indifference la neceſsité qui m’oblige à vous",
            "quitter, quand je fais reflection ſur les té́",
            "moignages que vous m’auez rendus de voſtre",
            "bien-vellance, & de la part que vous auez:",
            "priſe en tous mes intereſts; quand je me relou",
            "uiens de la joye que vous reſentîtes, lors que",
            "vos vœux, pluſtoſt que mon induſtrie, me",
            "tirerent de la Captiuité́, dans laquelle la vio",
            "lentre Politique d’vn Miniſtre. auoit reſolu de",
            "me faire paſſer ma vies Quand je ſonge quà",
            "mon retour dans voſtre Ville, vous fiſtes é́cla",
            "ter ſur vos viſages les marques d’vne affectio",
            "qui ne ſ’eſtjamais démentie, ny dans leson",
            "uerſations particulieres, ny dans les renconteés",
            "Publiques, & qu’en fin le peu qu jayfit por",
            "vous, vous aamp; donnévne ſi grabdebonhioicl, n",
            "mes ſeruices, od pluſteſt vous a eſlenen atta",
            "chez à ma Fortune, qué vous auez touſiours",
            "crû̂ que ma conſeruation eſtoit e quelque ſor",
            "tce neceſſaire voſtT’auoe e jee ſca",
            "rois"
        ],
        [
            "rois ſaus violence me ſeparer de trant d’hon",
            "neſtes gens, à qui je ne ſçaurois nier que je ne",
            "demeure touſiours fort redeuable: Mais com",
            "me je tiens qu’il faudroit renoncer aux plus rai",
            "ſonnables ſentimens que la Nature nous in",
            "ſpire, pour quitter ſans déplaiſir des perſonnes",
            "qui nous ſont, & qui nous doiuent eſtre ex",
            "tremement cheres, je croy que ce ſeroit renon",
            "tet encore bien d’auantage à la raiſon, ſi nous",
            "permettions que ces mouuemens d’amitié nous",
            "fſſent faillir contre l’amitié meſme, & ſi pour",
            "nous epargner le regrer de quitter nos amis,",
            "nous leur refufions I’aſſiſtance qu’ils nous de",
            "mandent.",
            "Pour moy quelque rude que me ſoit cee",
            "éloignement, je m’en conlole tar l’Elperance",
            "gqué jay qu’ie vous lera pas tout à fat inu",
            "rile, j’ayme bien mieux perdre la ſatisfaction",
            "de voſtre empagnies que l’eccaſion de vous",
            "ſeruir :Et puis que vousne ſçaunez louffrir la",
            "preſence du Perturbateur de voſtre repos, je",
            "coaſens à m’éloigner de vos murailles, pour",
            "obliger cet Ennemy à s’eloigner pcur jamais",
            "de la rance, e’eſt le but de la Guerre que nous",
            "auons entrepriſes & quoy, que le ſert des ar",
            "mes ſoit ordinaircment deuteux, neantmoins",
            "la luſti ce des noſues vous doit aſleurer de leur"
        ],
        [
            "ſuceez; cé h’et ry pour établir noſtre Fortune,",
            "ny pour aſſouuir noſtre ambition, que nous",
            "nous mettons en Campagne: C’eſt la conſer.",
            "uation du Royaume; c’eiſt le ſalut de tous les",
            "François qui nous fait Combatre, & nos inten",
            "tions ſont ſi ſinceres, que nous ne ferions pas",
            "peu de tortà la luſtice du Ciel, ſi nous doutions",
            "qu’il ne leur prétaſt toute la faueur qu’elles en",
            "attendent. l’eſpere que vous verrez dans peu de",
            "temps vos Ennemls à̀ vos pieds, l’ordre ré́tably",
            "dans cette Monarchie, les troubles appaiſez,",
            "& voſtre repos aſſeureé́; pour le moins je puis",
            "vous promettre, que puis-que le choix de",
            "Son Alesse Royalle, & ma propre",
            "inclination m’oblige de mettre la main aà ce",
            "rand ouurage, j’y trauailleray de telle ſorte,",
            "que je vous verray e-tOox ai ol pa",
            "vous me verrez dans le Tombeu.",
            "-Pr Coaaudmaene de Moſeigauyle",
            "Duc d’Orleans."
        ]
    ]
}