{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "prosopopée"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-24",
            "@who": "AB"
        },
        "titre": "L'adieu de la France au cardinal Mazarin",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau38_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'ADIEV",
            "DE",
            "LA FRANCE",
            "AV CARDINAL",
            "Mazarin.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "L’adieu de la France au Cardinal",
            "Mazarin.",
            "ENFIN, Cher Mazarin, tu te retire de mes",
            "terres, & ie te puis bien appeller cher: Car",
            "ſi on dit communément qu’on n’achete ja",
            "mais trop cher vne bonne marchandiſe: cer",
            "tainement Mazarin on achepre touſiours trop vne",
            "mauuaiſe à quelque prix qu’on la donne: Et quoy que",
            "tu fuſſe de cette qualiteé́, & que tu ne vaille rien, meſ",
            "me moinsque rien, tu n’as pas laiſſé de le vendre bien",
            "cher: mais la ſottiſe eſt aux acheteurs qui ſont mes ſu",
            "Jets, & qui ſe connoiſſent tres- peu aà la valeur des mar",
            "chãdiſes eſtrangeres. Ores comme i’ay aeccouſtumé de.",
            "regaler tous les Eſtrangersà̀ leur départ, au lieu de te",
            "faire preſent de quelque beau diamant dont tu n’as pas",
            "beſoin, ie te veux faire vn preſent pour le ſalut de ton.",
            "ame, & t’aduertir que tu es obligé à faire reſtitution du",
            "prix pour lequel tu t’eſt vendu, ny plus ny moins qu’vn.",
            "marchand qui auroit vendu de la ſerge de Beauuais.",
            "pour, de bondrapd’Eſpagneé, & qu’à̀ moins de cela ie",
            "puis, herMazari, mon frere Chreſtien te donner",
            "ſperane de la vie eternelle,",
            "lded",
            "Aij"
        ],
        [
            "Pemier e n",
            "V ſcais bien Mazarin que u t’es vendu à mes ſu",
            "jets pour vn honneſe homme, & pourtant tu",
            "ne TFeſt pas",
            "Tu ſçais bien que tu t’eſt vendu pourvn homme de",
            "naiſſance, & tu es fils d’yn coquin: ainſi que m’a bien",
            "fait connoiſtre le fameux Cheualier Georges.",
            "Tu t’eſt vendu pour vn bon Miniſtre, & tu ſç̧ais",
            "bien que quand tu te qualifieras deſormais indigne",
            "ſucceſſeur du Cardinal de Richelieu, tu ne feras que",
            "ton deuoir ſans qu’ily ayt aucune humiliteé en ton fait,",
            "car tu n’entends rien au Miniſtere.",
            "Tu t’eſt vendu pour vn grand Arbaleſtrier d’a",
            "mour, & tu ſçais bien que ſouuent mes filles laſciues",
            "t’euſſent donueé du pied au ecul, ſi tu n’euſſes eu re;",
            "cours au cachou & à la cantaride.",
            "Tu t’es vendu pour vn bon Politique, & tu ne ſçais",
            "faire ny la paix ny la guerre.",
            "Tu t’eſt vendu pour vn Eccleſiaſtique, & tu ne ſçais",
            "pas dire ton Breuiaire.",
            "Tu teſt vendu pour vn Cardinal ſuppoſt de l’Egli",
            "ſe Romaine, & tu ſçais bien que tu as pluſœurs fois ofſ",
            "fencé le Pape, & voulu porter la guerre en fes Eſtars.",
            "Tu t’eſt vendu pour vn bon amy: & tu as trompé",
            "tous ceux qui ont eu creance en toy, & qui ont pris",
            "plaiſir à t’obliger.",
            "Tu t’eſt vendu pour vn homme franc & loyal, & t",
            "ſçais bien queeu es vn trompeur & vn pipeur en toutes",
            "choſes, & que deux fois on t’a rouué des caros dans"
        ],
        [
            "tes chauſſes comme tu joois au Picquet chez vn hom",
            "me de qualiteé.",
            "Tu t’és vendu pour vn homme de refolution, & r",
            "ſçais bien Mazarin quetu ne ſçais ny ainer tes amis,",
            "ny hair tes ennemis.",
            "Tu t’és vendu pour vn ſçauant, & tu ne ſç̧ais ny",
            "Grecny Latin.",
            "Tu t’é́s vendu pour Econome, & eu’es vn homme",
            "de confuſion, laquelletu as cauſée en mon Royaume",
            "à̀ vntel point que ie doute s’il s’en pourrareleuer.",
            "Tu t’és vendu pour vn homme amy de la Royauté,",
            "& tu as abadonné toute l’authorité́ du Roy, douze",
            "Maiſtres des Requeſtes t’ontfait peur, & tu as appre",
            "hendé vn regiment de bonnets carrez autant qu’vin",
            "regiment de Dragons.",
            "Tu t’és vendu pour ’vn Phyſionomiſte, & tu n’as",
            "iamais connu les hommes pour leur diſtribuer les",
            "employs ſelon leur porté́e.",
            "Tau t’és vendu pour vnhomme qui ſçauoit cohn",
            "nmaander, & tu as ſouffert toutes les injures qu’on peut",
            "faire aux plus grands faquins.",
            "Tu t’és vendu pour vn honmlme de conſcience, &",
            "tu es vn Symoniaque ſuperlatif.",
            "u t’és vendu pour vn homme pitoyable, & bon:",
            "& tu as reſolu deux fois d’exterminer ma bonne Ville",
            "de Paris, & de faire mourir de faimtous mes pauures",
            "Habirans: apres auoir enjoint au Mareſchal de Tu",
            "rennes, & à tes autres Generaux, d’exercer toutes ſor",
            "tes de cruautez contre mes Habitans du plat-pais.",
            "B"
        ],
        [
            "6",
            "Tu t’eé́s vendu pur vn homme qui ſentolſt bon, &",
            "tu ſçais bien Mazarin, que tu as l’eſtomach tres-puant,",
            "e qu’il en lort des exhalaiſons tres importunes..",
            "Tu t’eé́s vendu pour vn bon Eſcuyer: & tu ſç̧ais",
            "bien qu’il n’y a point eu d’années que tu n’ayes tre",
            "bucheé.",
            "Tu t’és vendu pour vn homme de verité́, & tu n’es",
            "qu’vn menteur, & tellement addonné à ce vice, qu’en",
            "cores preſentement tu dis, que tu ſors de man Royaus",
            "me pour ny plus retourner, & tu tés déja laiſſé enten",
            "dre que tu és aſſeureé de ton retour.",
            "Ores ie ſuis obligée de t’aduertir Mazarin tres",
            "cher, que Dieu maaudit dans l’Eſcriture ceux qui par:",
            "lent d’vne façon, & penſent de l’autre, & que ſi tu",
            "veus faire ton ſalut, il faut que tu ſortes de mes Eſtats,",
            "comme tu y eés entré ſans aueuns biens, & que u j",
            "laiſſe pour reſtitution, tout ce que tu y poſſede, ſans",
            "iamais retourner; car il eſt difficile qu’on t’y paiſſe",
            "ſouffrir, quand bien tu ne, voudrois ſeruir que d’E",
            "ſtalon du Marais.",
            "FIN."
        ]
    ]
}