{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-24",
            "@who": "AB"
        },
        "titre": "L'ambassade des Parisiens envoyés à l’éminence Mazarine\n          pour son retour dans la ville de Paris et rendre compte du mal qu’il a fait.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau69_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’AMBASSADE",
            "DES",
            "PARISIENS",
            "ENVOYEE",
            "A L’EMINENCE",
            "MAZARINE.",
            "POVR SON RETOVR DANS",
            "la ville de Paris,",
            "ET RENDRE COMPTE",
            "du mal qu’il a fait.",
            "A PARIS.",
            "Chez NICOLAS DE LA VIGNE,",
            "prés Sainct Hilaire.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "AMBASSADE",
            "DES PARISIENS",
            "ENVOYEE A L'EMINENCE",
            "MAZARINE.",
            "POVR SON RETOVR DANS LA",
            "ville de Paris;",
            "ET RENDRE COMPTE DV",
            "mal qu’il a fait.",
            "CE n’eſt pas d’auiourd’huy que toutes les",
            "nations nous apelent ians &ſdle",
            "& nmais eſtde pin que nous aumonu con",
            "P& e a ileunrr de ehe deourne peut qnuiele",
            "a , ſoit bie venue puis qu’ele eſt ſorie du",
            "meſne vennei que la aore qur pernoit uoter",
            "on i eno inie oſieouns noiſtenuion e anefi le",
            "e e nou le yau & iadniaimde omlepeuple",
            "aumonde c’ſt pouquon pou nonſtes qe eo",
            "un ſi enon ſealenmeniſeonan donne neu",
            "eu le nenons nonne vouonspuiluſus pue e",
            "e eoeaſon preſene, dn li qudle os anes inr",
            "oen eue de leoun qre denſne fendſe e",
            "d ieſe e ous l ſorenne eis paranre la pnſunee",
            "lonenpie c eſ a ous qu ele s eſt oouu inſe",
            "ein ae renduele uiaoire pusglotieſespnr des un",
            "lrinoq, & ces rroplres plusiluſies pa de de"
        ],
        [
            "4",
            "pouilles ſi nobles. C’eſt iy qu’elle a voulu monſtrer",
            "qu’elle auoit autant de pouuoir ſur vous, que vous en",
            "aués peu ſur nous, qui pourtant conſiderant l’eſtat où",
            "vous eſtes, & vous voyant deſia accablé du fardeau des",
            "miſeres futures en y pẽſant ſeulement. La douleur vous",
            "tourmente touſiours, le ſoin vous ronge iuſques au",
            "cœur, la crainte vous fait entierement mourir; ne voyt",
            "ny n’eſperant point voir ſeulemẽt vne main fauorable",
            "vous louër ou ſecourir en quelque façon que ce ſoit.",
            "Monſtrez moy ie vous prie quelque pays qui vous ou",
            "ure ſes portes. L’Eſpagne vous fuit & vous hait à mort,",
            "n’ayant voulu conclure la paix qu’elle deſiroit & deſire",
            "auecpaſſion, Litalie ne peut vous voir laquelle vous a",
            "ués trompeé́e & abuſée par vos fourbes & tromperies",
            "inſupportables: la Sicile ne vous connoiſt point, & nie",
            "d’auoit enfanté vn tel Monftre de nature. Tous les peu",
            "ples voudroiét vous voir miſetable à tout iamais, mais",
            "meſme ceux qui ne vous connoiſſent que par voſtre né",
            "& vos impierteés. Vous n’auez poustat que faire de crain",
            "dre des menaces ſi eſloignées:Car vous ſerez peut eſtre",
            "mis en mauuais drapeaux deunt que d’eſtre arriué",
            "dans le cœur de leurs villes. Les Alpes vous attendent,",
            "mais pour vous accabler ſous leurs ruines l’Erix ſuſ",
            "poand ſon fardeau afin de le laiſſer tomber ſur voſtre te.",
            "ſte L’Appennin amaſſe ſes neiges pour vous englou",
            "tir. Allez vous ietter dans leurs bras: ſi vous oſez don.",
            "nez leur voſtre perſonne, mais vous craignez qu’ils ne",
            "ſe iettent ſur vous, c’eſt auec bonne raiſon ie l’aduouë:",
            "c’eſt pourquoy ie ne croy pas que iamais la penſée vous",
            "vienne de vous refugier dans les cœurs qui ſont enflé́s",
            "d’vn"
        ],
        [
            "4",
            "d’vn venin de haine & de’fureur qu’ils preparent de re",
            "ietter dans le voſtre afin de l’opprimer. Ilsont lespen",
            "ſees de nous peut eſtre ſans vous cognoiſtre: vousſça",
            "uez mieux que qui que ce ſoit s’ls diſent vray: Mais",
            "nous autres Pariſiens nous auons bien d’autres penſees",
            "de vous, d’autant que nous vous auons cogneu entiere",
            "ment ( mais pour ironiquement parler nous auons",
            "veu voſtre douceur & voſtre clemence, voſtre mode",
            "ration dans le gouuernement des affaires, voſtre ſapien",
            "ce incroyable, que nous pouuons iuſtement appeller",
            "diuine. Nous ſerons trop heureux de receuoir vn hom",
            "me comme vous doü̈é de toutes ſortes de verrus, ſi vail.",
            "lant qu’on ne l’oſe attaquet, ſi ſage qu’on n’a iamais",
            "peu le tromper, ſi moderé́ qu’il n’a iamais rien voulu",
            "que ce qu’il falloit, ſi preuoyant qu’il ne s’eſt iamais a",
            "buſé aux choſes qu’il falloit craindre ou eſpérer, qui a2",
            "fair comme ces ſages Scipions, qui a preſeré́ le bien &",
            "la ſatisfaction publique aà̀ ce qui luy appartenoit, qui",
            "n’a point conſideré le profit, mais la louange qu’il en",
            "receuoir, qui ne peſoit pas combien il deuoit auoir d’or",
            "& d’argent, mais l’honneur & la gloire qu’il en rempor",
            "teroit, voyant bien que les vns ne ſont que pour vn",
            "moment & les autres eternels; qui pris plaiſir à̀ obli",
            "gertot le monde, & à faire des amis en ſi grand nom",
            "bre qu’il faudroit eſtre des ſiecles pourles compter, n’a",
            "iamais fait tort à perſonne(tout le monde le ſçait)mais",
            "au contraire vendu la Iuſtice aux Iuſtes, & s’eſt mon",
            "ſtré ſeuere enuers les Criminels, a meſpriſe les vanitez",
            "du monde, & l’argent qu’il pouuoit employer a ces",
            "choſes meſpriſables, l’a reſeué pour faire des grandes"
        ],
        [
            "charité́s, pour orner des Autels, & baſtir des temples,",
            "pour deliurer des priſonniers, & marier des pauures fil.",
            "les, & mille autres charités de tres grande importanc,",
            "& tant en nombre qu’il ſeroit preſqu inpoſſible de les",
            "nombrer de paroles encore moins par eſcrit. Enfin a",
            "pres auoir cogneu en vous tant de vertus, nous eſten",
            "dons nos bras pour vous receuoir, qui s’agrandiront de",
            "ioye de vous poſleler, nous vous ouurons nos portes,",
            "nos Palais, nos cœurs, afin que vous y veniez au plutoſt",
            "prendre voſtre demeure. Ces deſits ſont ſi grands, &",
            "ceſte ardeur nous bruſle ſi fort, que ſi vousr e venez biẽ̃",
            "toſt l’eteindre par voſtre preſence tant deſirée par nos",
            "ſouhaits, nos vœux & nos ex clamations, nous en ſerons",
            "bientoſt cõſumés & mis en poudre. Venés veneés donc",
            "vers nous, puis que nous ſeuls vous deſirons de tous les",
            "hommes. Venez triomphant dans vne ville, ſur laquel",
            "le vous auez reſpandutant de vos graces & de bienfaits,",
            "que nous ſerions indignes dunom que nous portons, i",
            "nous ne les reconnoiſſions dans vne telle occaſion. Ve.",
            "neés veneés, nous abbatrons plutoſt les murs de noſtre",
            "ville, nous remplirons nos foſſés de nos plus cheres deſ.",
            "pouilles pour honorer voſtre preſence: & afin que vo",
            "ſtre chariot ſur lequel vous ſerez monté comme deſſus",
            "vn throſne, puiſſe paſſer auec vne plus grande magni",
            "ficences. Nous couronnerons voſtre reſte de lauriere,",
            "nous tapiſſerons nos rüs plus ſplendidemét qu’il nous",
            "ſera poſſible, nous planterons des palmes au lieu que",
            "toutes les nations plantent des Cypres. Nous couron",
            "nerons en voſtre honneur le Chefde Bachus par toute",
            "la ville qui auoit perdu ſa couronne aux ioyes de reſiouyſ"
        ],
        [
            "7",
            "ance des Roys & du Carnaual, & cela par voſtre abſence.",
            "Enfin nous vous ſerons aurant d’honneur qu’à vn demy",
            "Dieu. Nous irons au deuant de vous, nous veus conduirons",
            "auoc pompe & magnificence dans le cœur de nos richeſſes,",
            "afin que vous y choiſiſſiez ce qui vous plaira dauantage.",
            "Vous entrerez dans noſtre ville coõme vn vainqueur arboré",
            "de Lauriees, & vous poſſedant entierement ainſi monteé́",
            "ſur le throſne de gloire, nous nous offrirons à la diuine luſti",
            "ce afin, qu’elle nous recompenſe de tant de bienfaits, nous",
            "ferons des feux public, des reſiouyſſances vniuerſelles:",
            "nous chanterons des louanges aux Dieux, enfin noſtre",
            "cœur penſe ce que noſtre langue ne peur exprimer. Ah que",
            "vous eſtes heureux puis que voſtre ſalut vous apporte au",
            "tant de ioye qu’à tous ceux de noſtre ville: en vous poſſe",
            "dant nous poſſedons noſtre vie meſme n’ayant plus que",
            "faire de craindre nos ennemis puis que nous ſommes auec",
            "vous, enfin nous ſerons plus forts que tous les mortels, Mais",
            "comme vous auez touſiours chery particulierement la Iu",
            "ſtice, & auez eſté rigoureux de la rendre aà̀ toutile monde,",
            "auſſi nous ne monſtrerons pas ſeulement que nous ſom",
            "mes amis de la fidelité́, comme nous auons fait paroi",
            "ſtre, mais auſſi de la Iuſtice que nous obſeruerons en vo",
            "ſtre endroit auec vne auſſi grande rigueur que vous l’ayez",
            "ia mais faite enuers perſonne:Et afin d’obeyr aà̀ ſes loix, nous",
            "fſerons vn Sacrifice qui ſera tres agreable aux Dieux leur",
            "immolant vne victoire ſi pure. Nous voulons prendre exé",
            "ple ſur nos anceſtres & imiter leursſainctes couſtumes, qui",
            "ſacrfioient ſeuleméẽt aux Dieux ce qu’ils auoient de plus il",
            "luſtre, & de plus pur, & afin de ne ſe tromper pont,",
            "faiſoié̃t",
            "moõter ſur le foyer d’eſpreuue les vétimes, qui deuoiẽ̃t eſtre",
            "immolées, & les reiettoiẽ̃t cõme indignes du Sacrifice ſi el."
        ],
        [
            "les n’eſtoiét nettes & entieres, mais pour vous. Nousfçauôs",
            "& connoiſſons aſſez ſi vous eſtes entier, ſans vous eſ",
            "prouuer, & ce Sacrifice ne peut qu’il ne ſoit tres- agrea",
            "ble aux Dieux immortels, vous ayant choiſi comme la",
            "plus belle, la plus graſſe, & la plus pure brebis de noſtte",
            "troupeau: Nous ſçauons que ſi nous voulions vous eſ",
            "prouuer, vous marcheriez ſur ce foyer ardant ſans aucune",
            "Ieſiõ ny douleur. Il ne vous arriueroit pas le mé́me qu’à",
            "es impies, qui môtant deſſus ſe bruſlent toute la plante des",
            "pieds, & quine peuuẽ̃t toucher ny durer deſſus vn ſeul mo",
            "meẽt: Car cõ̃me c’eſt vn foyer qui ſert ſeulemẽt es Sacrifice,",
            "auſſi eſt il touſiours gardeé dans le Téple des Dieux immor",
            "tels’, & a telle vertu, qu’il bruſle ceux qui ne ſont pas en",
            "tiers & vierges, ou qui ſont parilires, ou autrement conta",
            "minez de quelque grand & enorme peché: mais au con",
            "traire vous marcheriez deſſus, & vous l’eteindriez plutoſt",
            "qu’il vous fiſt aucun mal, & apportaſt quelque douleur,",
            "comme eſtant doüé de toutes ſortes de vertus, & n’ayant",
            "iamais conneu le vice que pour le deſtruire. Il ne ſaut donc",
            "point craindre, & encore moins douter, que le Sacrifice ne",
            "ſoit tres-agreable aux Dieux, puis qu’on leur immolera",
            "vne victime ſi pure, comme vous eſtes la fin eſtant miſe à̀",
            "ce Sacrifice tout le peuple vous eſtimera tant qu’il ſe ruera",
            "ſur vous, comme ſur va treſor tres eſtimable, & ne s’en ira",
            "point qu’il n’ait quelquelque morceau de ces Reliques pre",
            "tiauſes, qu’il conſeruera eternellement, pour ſe ſeruir dans",
            "ſes plus vrgentes neceſſités, pour ſe garantir de la tyrannie",
            "des Eſprits malins, & de tous les voleurs qui voudront do",
            "reſnauant ſuccer le ſang de toutre la France, & mettre diſ",
            "fenſion dans vn ſi grand Empire, & ſi bien eſtably depui",
            "tant d’années."
        ]
    ]
}