{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-24",
            "@who": "AB"
        },
        "titre": "Les acclamations de joie des bons Parisiens sur\n          l’heureuse arrivée de la paix",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau17_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LES",
            "ACCLAMATIONS",
            "DE IOYE DES BONS",
            "PARISIENS.",
            "SVR L’HEVREVSE ARRIVEE",
            "DE LA PAIX.",
            "A PARIS,",
            "Chez NICOLAS DE LA VIGNE,",
            "prés Sainct Hilaire.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3.",
            "LES",
            "ACCLAMATIONS",
            "DE IOYE DES BONS",
            "PARISIENS",
            "’Eis laus e fatlgué de eouſes que l’a",
            "I uoiy fatas ds rue o ra, pour ehereher",
            "adu pdn paun aliaenet mon corps, &",
            "dlefûa quatrehaures npre midy eoiet",
            "ſonńes, que ie a’auois pas eadoe de",
            "ieune, lors qus Dien, qui ’oublie ia.",
            "mais ſes anſs, aue hit faire rencontre",
            "nnlnuans prnee le uunei’ i e r erne lu nenre",
            "neſeubu np pelns eonuir e qoure ſiuinua pui ly ueee",
            "eſeſoui Sois e oeiſi un enuneril dlnrne en.",
            "pde ſaour de Poliee quu luonrue pu i a lene",
            "Dlen ner r le dion leu loulanaen i l endiunret",
            "eſ r uileine ſie e ſoneout ueoeoreeue ae dSe ineneue",
            "ens deleun upeuns poueu que ilnpliſu’net",
            "es nu deſpeon de piure qmu, le nnuoan, d",
            "o n l nues nie denn de e le onoie pn p e en.",
            "pour abbieuer vne parie de ſon pain, moy quai us,l,"
        ],
        [
            "appetit ie ne me fis pas beauoup’tirer l’oreiſle, ains au con",
            "rairele prenat aus -ot, nous on alaſmes à vnCabareeau,",
            "Marehe- Neuf, ou nous nois miſmes a table prohe de qua.",
            "e Pourgeois honorables, leſquels enrtretenoiet auee t oi,",
            "Paiſans de ſaits Mareiaux & Heroiques de nos Generaux.",
            "lvn diſoi que nous auions beauceoup d’ ohligatioo aon",
            "ieu le Price de Conty, lequeln onobſan ſa ieuncſe ne",
            "laiſſoit pas de montet a chea, & aler dehore de nmui",
            "de our auſſi bien que le gus cheuiſoldat de ſon egime.",
            "l’autre exaltoit là genefoſite dé Monſieur de Peaufort,",
            "le qul eſt touſiours des premiersaux coupe, çamtoeles n",
            "rmls s’enont blen apperceus en pluſieurs ŕcontres:l’au",
            "e faiſoir des -inmpracaios cohtiea gurerte qui derermje",
            "ne, & met à ſac tan d’hanne ſt eperſonnes ’honneur, &",
            "Pportis, ouir teſmoigage deſon-dire les runes& de",
            "ſolarions des Pamilles du Bourg de Charanton, la mort de",
            "Moaſiear de Chaſtlion, de Clanleu, & la fin pitoyabe",
            "u. iune Tanerede, fils & heritior de deſun Monſieur",
            "de d oba mais leVageois; ft tout fe t enoſet beaucou",
            "obligez aà leur dire a Meſſieurs da parlement, & aux Bou¬",
            "So de lParis quiauoiẽ̃t pris les armes pour abolir laMalro",
            "te, &banir le ſonopoleurs, & de chaſfer ceux qui cauſoiét",
            "utes çes maluer ſatiose cae diſoit-il, pouryray, nous alliõs",
            "uecom ber ſous le fai des Taillos , ſans leur generoſate",
            "S ouage, taus les iours l’on nous donnoit de nouuelles",
            "Tailles, Taillons, Subſides & Impoſts,tellement que nous",
            "ne pouiono plus y-reſiſtermais Dieu mercy, nous eſper6s",
            "ié-toſtque tous ces difaëstey ſerõt terminez, nousſerõa,",
            "ſoulagez, & exempts de payer tant de ailles, commae nous",
            "auons fait oy-douant4 ſi Meſiers du Parlement & les",
            "Bougeois de Panis vieunentà bout de leurs dſſeins & pre",
            "tenſions, ce quo l’on ſoubaitee fort dns noſtre village.",
            "teſmoins les ſouhaits qu’a compoſc le ils à Vnetan, en",
            "faueur des Bourgeoisde Paris, eſqueIsſont ſt gentils, que,",
            "pluſieurspersoône layan ont demãd́ des copies, maisilleur,",
            "faiſo it aà tqas neſpoſequ’il n’auoit pas le loiſir de les tran",
            "ſerire",
            "1."
        ],
        [
            "9",
            "ſerire, il ny eutt que aoy qui empotereelalut y eal y",
            "m’eafit vnie copie que voey dnns na poche, diſaint eeay",
            "a ppapier ploye en quate our’ees os eſtois eſetis lou",
            "aie des bous Vilageols r faiuear des ourgeol .",
            "Paris.",
            "Dieu les garde de mal",
            "De mordure de Cheual",
            "Qeoup de piedde Iu",
            "De mordure de Serpat",
            "De picure deCouleuures¬",
            "¬",
            "e feruante qui met toat en eures",
            "D’vn Lyon furieux",
            "Qn eolerque amoureu¬",
            "Du regard d’vn Bzili",
            "De femme qui eſt tard au lt",
            "d’vn qui proeo d’apiticaire",
            "D’vn trou falla qud- pbe",
            "Des poulains qui point ne paſſe",
            "De femme qui ayme à bolre",
            "De la maladie Sains Aignai",
            "vn Vlet par rop faigna",
            "D’vn ignorant Medeéin",
            "e ille qui ayme le vin",
            "De mauuaiſe rencontre",
            "vr Adaeqtſui aa e 3",
            ";1",
            "¬¬",
            "&aſcale deſqueles etii v1",
            "...",
            "e ces conteurs de baliuerue",
            "2222",
            "AQui hs rcha pléalfe leHbtẽ",
            "’rn Chaudl pie tti moeueet",
            "De eeux qui à la foule pouee",
            "i auire Proeuseur¬",
            ":n!.",
            "De ceux qui porte malémit¬e",
            "21",
            "Qe eros Maris quonmeine eais",
            "D vn eſt Cerba de Nottaie",
            "D’vn valet qui ne veut rien in’¬",
            "Qu aerey Dieu d’vne Noaiſte",
            ":2",
            ".?1¬",
            "..",
            "B"
        ],
        [
            "Qmréa& elesudbep onne’biv iuip oruoD",
            "Ssdêan va ai o a o bninàne 3",
            "dhttluif? ’arol& p ola,p mel u",
            "é ts lbodus e grblio ai au euroa oit.an3",
            "D cedt qu cheréſ aallalro iaqe i oip nme",
            "Tdespdreurs e Rogdtonnlai pb oi- onp noieta",
            "anale Rlébſé desii lons uim l quo ny lo’¬",
            "Did pde lul gaſehiu m rilioy lon nies",
            "Dtlé’frelre d’vn burguigholu ous’l! xieq al flo",
            "voôe atonentde Suiſfsl el ob uûoſ u aqs",
            "es balleue’de’oatſe i.e il o olol al ld n",
            "u us eSergeau -l ſ us obna va muo",
            "ovhalolpadr fHſa I V ia’e é orom",
            "nvll bt plaim depunaiſi ii o nep .",
            "D aſſeidedaasi ler raſ nl n odoodb uu",
            "ſA reuldes aroad p un ouol ol u ol",
            "!u llme¬",
            "e l lare debayſàas",
            "a aetisdos enna an iol up",
            "nl Vſbaillal& mfaue u4 oſin iq",
            "’vhonmne qul thercent Caaadei ra ol1",
            "i. n8.oi 1o",
            "Cereoure e oaul oiard-",
            "-Doa Clage qu fal laaaoaaé¬ iqaii ysp! ol",
            "-lariqu’aeelay ohſs iouéa o obiup ol",
            ".a o noid ets",
            "- ba eolade dn’ Boureuo",
            "Q’moaine qui vpenſaie beuas oi l a l",
            "2 oqor",
            "la gusrre Mainique¬",
            "! 2 u nn f’in",
            "nap adralheaeeufſe &- nique;,2.",
            "1 tbum",
            "Enfâde nhal& de pains::r",
            "-Consmeauſà deortſoudaide¬1 a o2il",
            "E e prie Dieu que pau-aala i ’o uſe",
            "l s 94",
            "hien-oſt nos ayos la paix.",
            "AConmino il proferoite ditirves pſpeaſſ etese",
            "Gaſettoqui criolent l’auant-Caié ſde p HP",
            "eben l’aneua qui fuy dit paa ddeſauidroſldhpes",
            "papies fa il atindefaaſoets,tnopin îsé",
            "dlg daiSaatie, ualee uoié uRdAi eppi"
        ],
        [
            "Courier qui vĩtd’alaer idluaix Aſsap",
            "enenprendant cos mots ie priay gs o ga",
            "à Cdbaret peida que grpihaispafſt4",
            "&yjdli",
            "gene, & ie troũay que la ses amajAi rgéû",
            "autaht que r’aperceuc nbdſequpdad l",
            "ne faiſoic. que faire des alaig jeio rdiſod",
            "c’eſt vn coup de la main. p,aus,diſjoiigapao",
            "tain noſtre yoiſn m’auoitie, ditgupuaaa hé",
            "toſt la paix ,l’autre diſois olaſt as iſſelp",
            "pas faitlecture de la letrodqe l, Gounai appeej",
            "nbreſ lu foule eſtot ſi srande qpnoapenaqnde",
            "Courier ny entendre aucune letuade, peuy",
            "menea a s’ecrierV IVE LE R Mſat dea",
            "ys A quant ctey uſt aehepéon eaeudit ’t juioiqu,",
            "eude bach ea bobé lapai et ait,leai a a",
            "te Dieu enſoicloue, moy quiſuis poulde aui lt é",
            "reſosabe.às oaine ßmas ’qui netveuent, roe, qua e",
            "qu’il voye, ie m’en vay chez vian smyipi’apas qusd",
            "paix n’eſtoit pas encoe ſinéa, iblaa eulesabt leea",
            "ticle en deliberatio, Aque l’on antendoit lav’ du",
            "Courier, & en voila vn au Palaisca diſie, &e c’otamyle",
            "le ſçay bien replica-il: Mais nous aendns lariute d",
            "luy qui doit aporter la conclſion de la iuure quiat",
            "aera bien toft me dit-il moy. qui boalloit dedefì de fq",
            "uoir s’il eſtoit vraytout eey, l’ay ſupplay se nion iy",
            "me permettre de coucher chex luy our: ce ieur pu oſte",
            "nuict afin de voir l’efet de ſas oouuelle i le Meur iëB,",
            "mae dit c’eſt any qui fit aproſter loſouper sſſés horneſte,",
            "en diligence, & apres auoitſouppé nous iouaſmeau cb",
            "e au pquet iuſque a mniuict u cairon que l’or, iene fr",
            "per à la porte fort rudement poun ay m die c’ed",
            "Apils l uir Biouoeuills que ca ſoit de bonle",
            "ulle, ſnresb ib aqpella vn de, ſe la quai lay roa",
            "pa djaller ha pentale laquais. fuſt dilint; oal",
            "ſt pas ynamqontAtroontee nla Gha mbae our npou",
            "tieqs dpſn àſoa Aatſte Manſieur menoe tbiobyſans,"
        ],
        [
            "el ir noen quileſet qeelepaie ririe e ue vout e",
            "enude een due e ne einr eire r ſe oe",
            "eeoe euon eleuen rene neieuiei le i ſie dunet",
            "eeneone e eienſnede prus lir ein uu e le ae",
            "leſieſe nue ſe ne naſone lne ie elunune n n",
            "ue onent elele pea ereonaoire eiuauaieae ie nere",
            "eie en e inuſe ite er einrnnr e i er",
            "aniſele lnie in e us oien re ſe eir ieoene",
            "iſuſe eo undenandeque l nilne ’set",
            "France.",
            "lait le denl le dſeonina l i reu omau",
            "’pee le eren y voi pire edo eir didir drnen n re",
            "e e lenilie ve aeonialieniaerſorede e rnrepre e es",
            "e’ a l laie, e ſpernnrt queoi dl epnuealuul i"
        ]
    ]
}