{
    "entête": {
        "form": "prose",
        "genre": "rhétorique épidictique",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Taille (impôt)",
            "France -- 1648-1653 (Fronde)"
        ],
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-07",
            "@who": "AB"
        },
        "titre": "Actions de grâces des pauvres paysans de l’élection de\n          Paris pour le soulagement des tailles que la reine leur a promis par la déclaration de la\n          paix",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau30_MAZ.xml",
        "path": "Corpus/Mazarinades/1-100/Moreau30_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1-100/Moreau30_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9,
            0.8031088082901554,
            0.8585526315789473,
            0.8291814946619217,
            0.8201438848920863,
            0.8482758620689655,
            0.8109090909090909,
            0.795774647887324,
            0.8475177304964538,
            0.8102189781021898,
            0.8137931034482758,
            0.8169014084507042,
            0.8021201413427562,
            0.7741935483870968,
            0.809322033898305
        ],
        "lexicalite": 0.8185567010309278,
        "ecarts": [
            -0.09689119170984462,
            0.05544382328879194,
            -0.029371136917025642,
            -0.009037609769835364,
            0.028131977176879208,
            -0.037366771159874634,
            -0.015134443021766919,
            0.05174308260912985,
            -0.037298752394264056,
            0.0035741253460860323,
            0.0031083050024284242,
            -0.014781267107948026,
            -0.02792659295565947,
            0.035128485511208285
        ],
        "ecart": 0.031781254569338745
    },
    "texte": [
        [
            "ACTIONS",
            "DE",
            "GRACES",
            "DES",
            "PAVVRES PAISANS",
            "DE L’ELECTION DE PARIS,",
            "POVR LE SOVLAGEMENT",
            "DES TAILLES",
            "QVE LA REYNE LEVR A PROMIS",
            "par la Declaration de la PAIX..",
            "A PARIS",
            "Chez la Vefue IEAN REMY, ruë Sainct Iacques,",
            "à l'image S. Remy, prés le College du Pleſſis.",
            "M. DC. XLIX. AVEC PERMISSION."
        ],
        [
            "ACTIONS DE GRACES",
            "des Pauures Paiſans de l Eſlection",
            "de Paris, pour le ſoulagement des",
            "Tailles que la eyne leur a promis.",
            "MADAME,",
            "Comme c’eſt vne peine extréme",
            "lſl d’aimer ſans oſer découurir ſon affe",
            "e ction; auſſi c’eſt vn tourment le plus",
            "Inſſe de ous de ſouffrir ſans oſer ſe plaindre: Le",
            "cœur demande vne langue pour augmenter ſon",
            "amour en l’exprimant; Et les douleurs veulent des",
            "paroles pour en diminuer & adoucir le reſſentiment",
            "en les racontant. Ainuſi l’amour & la douleur ſe veu.",
            "lent faire connoiſtre, & l’vn & l’autre donnent des",
            "peines tres-ſenſibles, ſi l’on ne peut dire ce qui affli.",
            "ge ou ce qui contente. Voſtre Majeſté, MA DAME,",
            "nous à ms en cét Eſtat, car vos biens-faits ont forcé",
            "nos cœurs vous aimer: mais noſtre cœur & noſtre",
            "amour n’ont point de langue; ou ſi nous en auons",
            "vne, elle manque de diſcours digne d’eftre eſcouté",
            "par voſtre Majeſté & par vos Courtiſans. Nous deſi",
            "rons rendre graces au Roy & à vous MADAmME; Mais",
            "le langage de la charuëeſt trop bas pour ſe faire ene",
            "1",
            "A i"
        ],
        [
            "4",
            "rendre ax oreilles des Roys, de telle ſorte que ſi",
            "dans nos horribles ſouffrances noſtre douleur na",
            "point eu de bouche pour ſe plaindre, la ioye que nous",
            "receuons à preſent dans l’eſperance que voſtre Ma",
            "jeſté nous donne de nous ſoulager, n’a point de lan",
            "gage pour vous remercior. De ſorte que ſi deſirer &",
            "ne pouuoir, eſt vne eſpece de martyre, il faut confeſ",
            "ſer que vous nous faites ſouffrir en nous ſoulageant,",
            "& nous rendes ingrats à force de nous bien faire.",
            "Vous auez trop de grandeur, & nous trop de foi",
            "bleſſe pour penſer de vous pouuoir ſarisfaire iuſqu’à",
            "relpoint de ne vous plus demeurer redeuables: ce ſe",
            "roit oublier ce que vous eſtes & ce que nous ſommes,",
            "ſi nous croyons que noſtre pouuoir en vous ſeruant",
            "peut eſgaller vos biens faits; puiſque la mort meſme",
            "qui nous acquitte de toutes choſes, ne nous acquit",
            "era non plus que noſtre vie de ce que nous vous de",
            "uons. Mais ce qui ne ſe peut payer par la mort ſe doit",
            "payer par l’amour; & pourtant noſtre profeſſion n’e",
            "ltant point pour vous ſeruir de la langue ny de la plu",
            "me, nous vous offrons le ſeruice du cœur, & vous",
            "preſentons ce que vous poſſedez deſia. Et de fait, i",
            "noſtre cœur ſe porte où eſt noſtre amour, & ſi noſtre",
            "amour le trouue où eſt la bonté́;, l’amour de vos per",
            "fections vous doit acquerir la poſſeſſion de tous les",
            "cœurs de l’niuers, puis que Dieu & la Nature ont",
            "donné au Roy & a voſtre Majeſteé́ tout ce qui peut",
            "gaigner les Amours du Ciel & de la terre. Il eſt vray",
            "MDamE, que l’amour & l’eſtime de vos Vertus",
            "ſeroient plus grapds, ſi aous en auionsplus de con",
            "oiſſance."
        ],
        [
            "noiſſance, car la pluſpart de vos belles qualitez in",
            "connuës aà̀ la terre, & que pieuſement nous croyons",
            "eſtre aimées & bien connuës du Ciel, ſont ſi hau",
            "tes & ſi eminentes, & elles s’eſloignent tellement de",
            "noſtre veü qu’il n’y a que celuy qui les peut don",
            "ner qui les puiſſe connoiſtre, non plus que luy ſeul",
            "qui les puiſſe recompenſer. Les perſonnes de noſtre",
            "ſorte occupées pour la plus part aux exercices de la",
            "beſche & de la hoüe, comme elles ne peuuent en",
            "tendre vos Vertus plus releuées, auſſi elles n’en peu",
            "uent parler, & nous ſommes ſi groſſiers, que nous",
            "faiſons plus d’eſtat des effects de voſtre miſericorde",
            "ſur les pauures Sujets du jRoy voſtre fils, que de vos",
            "autres perfections. Nous aimons & admirons le So",
            "leil pour ſa chaleur & pour ſa lumiere, mais particu",
            "lierement parce qu’il fait croiſtre & meuir les fruits",
            "qui nous font viure, ſans conſiderer mille autres mer",
            "ueilles de cebel Aſtre, qui nous font voir qu’entre",
            "toutes les creatures il eſt le plus admirable & que",
            "Dieu l’a choiſi pour y poſer ſon tabernacle & pour",
            "nous faire voir en racourcy vn rayon eſclatant de ſa",
            "Diuinité: Toutesfois noſtre ignorance n’eſt pas en",
            "core ſi grande que vos act ions ne nous facent voir",
            "que vous pouuex reduire en pratique toutes les plus",
            "ſaintes maximes que tous les Princes & les plus ſages",
            "Politiques n’ont eu qu’en Theorie. Nous voyons cet",
            "te Pieté, qui eſtant ſans fente, vous fera triompher",
            "dans le Ciel, comme voſtre Royalle naiſſance & vo",
            "ſtre Auguſte mariage vous ont donneé des triomphes",
            "ela terre, La conſderation de tous les glorieux ad"
        ],
        [
            "uantages que le Ciel fauorable a départis à voſtre",
            "Majeſté nous donnent de l’eſtonnement; Mais M A",
            "DAME, la compaſſion qu’on nous a aſſeuré que vous",
            "auez priſe de nos maux paſſez nous donnent de",
            "l’amour, & nous font croire que ia mais les Princes ne",
            "repreſentent mieux l’image de Dieu, qu’en faiſant",
            "des actions de miſericorde. Que benit ſoit a iamais ce",
            "grand Dieu de Miſericorde, qui nous promet de",
            "nous faire receuoir les eſſects de la voſtre. Benit ſoit",
            "voſlre cœur qui a receu du Roy des Roys ces ſaintes",
            "inſpirations; que benit ſoit cét eſprit admirable qui",
            "agſſant prés de vous pour noſtre bien, & pour noſtre",
            "gloire a contribué auec Dieu & voſtre bon naturel à",
            "nous aſſeurer apres tant de miſeres que nous ſerions",
            "deſchargez pour trois années de toute ſorte de tailles",
            "& d’impoſitions. La copaſſion non plus que l’amour",
            "ne vient que de la connoiſſance, & auſſi-toſt que",
            "vous auez connu l’effroyable excez de nos miſeres,",
            "voſtre Majeſté a compati, vous auez ietté la veuë ſur",
            "les ruines & ſur les deſolations de nos villages, de nos",
            "champs & de nos Egliſes, ſur la maigreur & ſur la nu",
            "dité de nos corps, qui paſles & defigurez portent en",
            "core ſur leur viſage l’image de la mort: vous auez en",
            "tendu les cris des enfans affamez, des Vierges violées,",
            "des vieillards battus & generalement d’vn nombre",
            "infini de pauures innocens François miſerablement",
            "rourmentez & maſſacrez par des nations barbares &",
            "eſtrangeres: Vous auez regardé l’eſtat deplorable où",
            "nous eſtions reduits, ſans maiſon, ſans habits, & ſans",
            "pain, & vollre cœur enfin touché́ de la fin de nos mi"
        ],
        [
            "ſeres nous a fait voir ſa commiſeration.",
            "Et dans la conſideration de tant de ſouffrances,",
            "vous auez fait reflexion ſur vous-meſme de ce que",
            "vous eſtes, & de ce que nous ſommes, de ce que vous",
            "poſſedez à preſent, & de ce que vous eſtiez il y a cin",
            "quante ans: vous auez regardé la main puiſſante qui",
            "vous a tiré du neant, & vous a choiſi de cette maſſe",
            "commune d’Adam pour vous faire naiſtre dans la",
            "pourpre & vous donner par aliance la premiere Cou",
            "ronne de l’Vniuers, en vous rendant la femme, & la",
            "vefue du plus grand Roy du monde, & par meſme",
            "moyen la mere & la Regente de noſtre ieune & in",
            "comparable Monarque; Heureuſe certes, & cent fois",
            "la plus heureuſe de toutes les femmes, ſi apres cette",
            "gloire mondaine, vous pouuez par des actios d’huma",
            "nité & de miſericorde enuers vos peuples acquerir les",
            "recompenſes & les Couronnes que Dieu diſtribue",
            "dans le Ciel à tous ceux qui ont ſoulagé les pauures &",
            "protegé́ les innocens. Voſtre Majeſté́ a penſé à la reſ",
            "ſemblance naturelle de vous & de nous; & ayant mis",
            "voſtre cœur en la place du noſtre, vous auez eſcoute",
            "vos penſees qui vous faiſoient dire: Si Dieu m’auoit",
            "fait naiſtre dans la cendre auſſi bien que ſur le thrô",
            "ne, pour la charruë̈ auſſi bien que pour le Sceptre,",
            "dans la ſeruitude comme ie, ſuis dans le commande",
            "ment, dans la nudité, dans la faim & dans le trauail",
            "comme ie ſuis dans l’abondance: quelle aſſiſtance de",
            "ſirerois-ie de receuoir de ceux qui ſeroient ſur le trô",
            "ne, & qui poſlederoient les Couronnes & les treſors;",
            "Et par conſequent ie deſire donner aux pauures villa",
            "a"
        ],
        [
            "-",
            "geois. ce que ſii’eſtois en leur place, ie deſirerois re",
            "ceuoir de celuy que Dieu auroit peu mettre en l’Eſtat",
            "ou ie ſuis.",
            "Il faut croire Madame, que Dieu agiſſant envo",
            "ſtre eſprit de la ſoi te, a fait ainſi parler ceſte loy na",
            "turelle dans voſtre cœur pour vous faire dire & pra",
            "tiquer qu’il faut faire aux autres ce que vous ſou",
            "haitteriz railonnablement vous deuoit eſtre fait",
            "La pluſparr des Grands de la terre croyent qu’il",
            "faut quitter la douceur naturelle lors qu ils com",
            "mencent d’eſtre eſleués ſur les humains, & que ſe",
            "couurant de la pourpre, ils ſe doiuent deſpouller de",
            "toute humanité, mettre en oubly toutes les Loys",
            "ciuiles & naturelles, & deſormais viure en demons &",
            "le mocquer de tout ce qui s’oppoſe à̀ leurs imagina",
            "tions & à leurs plus iniultes voloteés: mais pour voſtre",
            "rcgard Madame. nous rendons graces a Dieu de ce",
            "que vous aſſuiettiſſez voſte pouuoir à la raiſon, &",
            "que par cét acte d’humanité que vous nous faites",
            "receuoir, vous monſtrez que vous cognoiſſez bien",
            "que vous eſtes femme & Reyne tout enſemble; com",
            "me Reyne ſç̧achant bien commander à vos ſuiets &",
            "les humilier, & comme femme prenant pitié de ceux",
            "qui ont la nature ſemblable à̀ la voſtre.",
            "Car ſi en qualité de femme vous auez ſuiui la lu",
            "miere naturelle en nous prometant de nous ſoulager,",
            "auſi comme ſouueraine ſur nous vous aueés eſcouté",
            "la loy de voſtre ſceptre. Vous vous eſtes acquit",
            "tée de deux differens offices tout à lafois, qui ſem",
            "blent eltre oppoſez; mais pour noſtre conſolation &",
            "pour",
            "--"
        ],
        [
            "5",
            "pour voſtre gloire, nous deuons éroire que vous les",
            "auez accordez enſemble par vne ſainte harmonie",
            "pour le bien de cet Eſtar.",
            "Vn tres-ſage Empereur deſirant d’eſtre auſſi bien",
            "eſtimé le pere que le Monarque de ſon peuple, parle",
            "en cette ſorte, dans ſes loix: C’eſt le premier ſoin de",
            "ma penſée, & le plus paſſionné amour de mon cœur,",
            "que ma chariteé́ & mon humanité paroiſſent ſans ceſ",
            "ſ à donner ordre que les pauures de mon Empire",
            "ſoient nourtis & ſoulagez de tout ce qui leur ſera ne",
            "ceſſaire: Mais Madame, nous voyons que cetre loü̈a",
            "ble compaſſion qui n’eſtoit peut eſtre que dans les",
            "Loix de cet Empereur, eſt grauée dans voſtre cœur;",
            "& cette pieté qui peut eſtre n’eſtoit que ſur ſa langue",
            "ou ſur ſa plume, voſtre Majeſté à enuie de le prati",
            "quer par ſes actions.",
            "Si pour eſtre femme, ſi pour eſtre Reyne, vous",
            "auez creu eſtre obligee de nous regarderen pitié, vous",
            "auez creu le deuoir encore d’auantage pour auoir eſté",
            "l’eſpouſe & la, vefue d’vn Roy trẽs-Chreſtien, &",
            "pour eſtre la mere & la Regente de noſtre ieune Roy",
            "Dieu-donné qui a ſuccedéà ſon pere en cette admira",
            "ble qualité auſſi bieua qu’à ſon Sceptte & à ſa Couron",
            "ne. Vn Chreſtien ou vne Chreſtienne ſans charité,",
            "ſont ſemblables aà vn Ciel ſans Aſtres, à̀ vn Soleil ſans",
            "lumiere & ſans chaleur, a vn corps ſans ame & à vne",
            "ombre ſans corps;, ils veulent porter le nom de celuy",
            "qui nous a donne ſon ſang & ſa vie pour noſtre ſalut,",
            "& n’en veulent pas imiter les actions ny enſuiure",
            "les preceptes. Ils deuiennent pariures & infidelese:",
            "C"
        ],
        [
            "p",
            "16",
            "ar ils n’executent pas ce qu’ils ont promis par ſer",
            "ment alors que par le bapteſme ils ont eſté enrollez",
            "au nombre des Chreſtiens: car les parrains & les mar",
            "raines iurent pour les enfans qu’ils ſanctifient en les",
            "faiſant baptiſer qu’ils viuront charitablement: c’eſt",
            "donc la premiere obligation du veritable Chreſtien",
            "& la premiere cauſe de ſa felicité eternelle, comme le",
            "defftaut d’icelle eſt le ſujet de leur condemnation &",
            "l’enfer perpetuel desméchans. La charité eſt la clef de",
            "Ieſus qui ouure les cœurs & les coffres pour faire du",
            "bien aux indigens, & qui ferme les portes de",
            "l’Enfer, & fait ouurir celle des Cieux. Vous auez",
            "conſideré l’effet de cette noble Vertu, & combien",
            "Dieu vous a rendu puiſſante pour l’exercer: De ce que",
            "vous auez receu de ſa main vous auez reconnu ce que",
            "vous deuez rendre, & par les dons qu’il vous a faits,",
            "vous auez appris l’obligation que vous auez de le ſer.",
            "uir en aſsiſtant les pauures Sujets de voſtre fils. Que",
            "ſi chaque Chreſtien eſt obligé de viure charitable",
            "ment, combien d’auantage y eſtes vous obligée en",
            "qualité de Regente & de mere du premier Roy des",
            "Chreſtiens? Et ſi au iour du lugement Dieu fera ren",
            "dre compte au moindre des Chreſtiens de ſa charité,",
            "combien plus à celle qui porte les deux glorieux til",
            "tres de fille du Roy tres-Catholique, de femme, & de",
            "mere des Rois tres Chreſtiens.",
            "Enfin Madame, nous rendons graces à Dieu de",
            "voir que voſtre Majeſté preuenant le tenmps de ce",
            "rude & dernier examen, voſtre repentence & les",
            "Saintes actions que vous auez deſſein de laire, vo us"
        ],
        [
            "anaaaa",
            "11",
            "rendent deſia prepar̈e à pratiquer des vertus qui",
            "donnent le Paradis: Nous auons eſté ruinez & vous",
            "nous voulez reſtaurer, nous auons eſté deſpoü̈illez",
            "& vous nous voulez donner le moyen de nous reue",
            "ſtir; la crainte de la mort nous auoit fait abandon",
            "ner nos maiſons & voſtre charité́ nous y faiſant ren",
            "trer vous nous auez logé; & pour ce ſuiet ce Iuge",
            "Eternel vous dira, eez ame benite de monpere prendre",
            "poſſeſſion du R oyaume du ſiel; & alors pour vne cou",
            "ronne periſſable vous en aurez vne eternelle.",
            "Mais Madame, pour ſç̧auoir la grandeur de la",
            "recompenſe, il faudroit ſçauoir combien eſt grand",
            "le bien fait qui ſe meſure ſelon l’extremité des mi",
            "ſeres deſquelles vous nous auez tirez; nous ne pre",
            "tendons pas icy d’exagerer nos ſouffrances, car com",
            "me nous n’auons pas aſſez d’eloquence pour les ex",
            "primer; vn cœur ſi tendre & ſi pitoyable comme le",
            "voſtre ne les pourroit entendre ſans emotion: c’eſt",
            "aſſez de dire qu’il n’y a point de condition ſi miſe",
            "rable que nous n’euſſions preferée à la noſtre.",
            "Nous ne doutons point que ſi voſtre Maieſté eut",
            "eu connoiſſance de la moitié de nos ſouffrances,",
            "nous n’euſſions eu pluſtoſt du ſecours: Mais malheur",
            "ſur ceux qui ont eſté cauſe de tous ſes deſordres en",
            "voſtre Royaume, malheur ſur ces flateuts & ſur ces",
            "Courtiſans intereſſez qui peſchans en eau trouble,",
            "offuſquent la verité, & par mille ſuptiles chimeres",
            "d’authorité Royale, & de gloire de l’Eſtar, ont fait pan",
            "cher voſtre eſprit & deſtourné́ vos yeux, en ſorte que",
            "croyant que nos maux eſtoient neceſlaires à l con"
        ],
        [
            "12",
            "ſeruation de voſtre grandeur &a celle du Roy, vous",
            "n’auez peu prendre le loiſir de conſiderer nos ne ceſ",
            "itez: Le Dicu de lumieres apres vous auoir tenu",
            "dans cét aueuglement, pour nous chaſtier de nos pe",
            "chez, vous fera comprendre vn iour( & nous l’en",
            "prions de tout noſtre cœur & auec des larmes de ſang)",
            "que tous ces pernicieux conſeils ne tirent leur origine",
            "que de l’Eſcholle d’iniquité, & qu’ils procedent plu",
            "toſt de l’eſprit malin des Demons creé́s pour la ruine",
            "de ce Royaume, que des inſpirations des Anges qui",
            "en ſont les Protecteurs.",
            "Et nous rendons graces tres-humbles à noſtre Dieu",
            "de ce que deſia nous ſentons les effets de ſa miſeri",
            "corde & de la voſtre, & que dés auſsi-roſt que ces im",
            "pies Conſeillers ont donné loiſir à voſtre Majeſté de",
            "reſpire r, vous nous auez ſoulagés: & comme le cœur",
            "t quoy qu’il ſoit poſé au milieu du corps, s’incline",
            "pourtant vers la partie la plus foible: ainſi ovus eſtant",
            "à preſent le principe de la vie & du bonheur de cét",
            "Eſtat, vous communiquzà ce grand corps les eſprits",
            "qui le font ſubſiſter & reuiure;, vous auez tourné vo",
            "ſtre cœur par compaſsion ſur les pauures Villageois,",
            "qui tiennent le moindre rang entre les ordres de cet",
            "te Monarchie, portant de cette ſorte la main & le re",
            "mede à la partie la plus malade & la plus extenuée.",
            "L’Amour qui fait tout entreprendre, meſme au de.",
            "laà du pouuoir, nous à fait iuſques icy parler, pour teſ",
            "moigner en quelque ſorte les reſſentimens que nous",
            "auons; mais la grandeur du bien-fair que nous eſpe",
            "rons, nous oblige au ſilence, afin que ceſſant de par",
            "les"
        ],
        [
            "ler nous donnions loiſir à noſtre eſprit de penſer que",
            "dans ce ſoulagement tant de biens ſont compris qu’l",
            "n’y a que Dieu ſeul qui le puiſſe auoir inſpiré, & lors",
            "que vous l’aurez reduit en acte, il n’ a auſli que luy",
            "ſeul qui le puiſſe reconnoiſtre: Car quelle creature",
            "dans le Ciel ou dans la terre pourroi feurnir vne re",
            "compenſe ſuffiſante à vne grace, qui a redonné lavie",
            "& le couuert à vn million d’orphelins & de vierges",
            "eſcartées & cachées dans les cauernes & l’eſpeſſeur",
            "des foreſts pour eſuiter les violences de tant de ſol.",
            "dats acharnez apres eux. Quel autre que le Createur",
            "pourroit ſatis faire a vne œuure charitable qui a em",
            "peſché la mort de mille & mille pauurcs Laboureurs",
            "& Vignerons’Quel moindre que luy pourroit recom",
            "penſer ceſte incomparable Reyne qui a garanti tant",
            "de familles languſſantesde la faim, du deſelpoir & du",
            "rmbeau, leſquelles e ſtoient ſur le point de perir",
            "ſans ceſte paix que le Ciel a enuoyée tout aà coup?",
            "Il eit vray pourtant, Madame, que nous ne ſom",
            "mes pas encore à la fin de nos miſeres. Mais voſtre",
            "pouuoir & voſtre miſericorde ne ſont pas finies auſsi,",
            "ſi la continuation de la guerre eſtrangore menaſſe en",
            "core la France de beaucoup de ſouffrances, voſtre Ma",
            "jeſté a auſſi beaucoup de compaſſion & tout le mon",
            "de eſpere qu’ayant ſi bien commencé vous ne vou",
            "drez pas rendre vn ſi bel ouurage imparfait, mais que",
            "vous ferez tous vos efforts poeur la procurer à tou",
            "te la Chreſtienté; Nous vous coniurons encore d’y",
            "trauailler le plus puiſſamment que vous pourrez, &",
            "vous ſupplions de pardonner à noſtre importunité;",
            "D"
        ],
        [
            "aaaaaaa",
            "Nous croyons que ce ſeroit offenſer voſtre grandeu",
            "& voſtre pieté ſi vous melurant comme vne perſonne",
            "du commun nous ceſſions de vous prier, où parce",
            "que vous manqueriez de pouuoir ou de volonté de",
            "nous ſoulager. Dieu dont vous portez l’image & du",
            "quet vous tenez la place en ce monde, ne ſe plaiſt",
            "rien tant qu’a donner, & rien ne luy eſttant agreable",
            "que de ſe voir prié & importuné, iuſques à ce point",
            "que pourueu que nos prieres ayent pour principal",
            "but la gloire de ſon nom, & qu’elles ſoient faites auec",
            "ferme foy & iuſtice, non ſeulement elles paſſent pour",
            "des actes de Religion, mais auſſi elles ſont touſiours",
            "exaucées: Auſsi- toſt que nous auons receu vn bien",
            "fait de ſa main, il deſire que nous recommencions à",
            "luy en demander vn autre, & touſious ainſi inceſſam",
            "ment, iuſques à ce que nous ayons receu dans le Ciel",
            "ce dernier bien, qui mettant fin à nos miſeres, la met",
            "auſsi a nos deſirs, & à nos prieres pour nos propres in",
            "tereſts. Et ſur cette conſideration, croyns que vo",
            "ſtre Maieſté ſera bien aiſe de conformer ſes volontez",
            "à celles de Dieu, nous vous ſupplions tres-humble",
            "ment qu’il vous plaiſe de vous informer plus ample",
            "ment de noſtre ruine, de noſtre foibleſſe & de noſtre",
            "fardeau, afin que par vne luſtico naturelle, meſurant",
            "aux années aà venir les impoſitios aà̀ nos forces, il vous",
            "plaiſe d’ohliger le Roy à continuer durant & apres ſa",
            "minorité ſes graces & ſes miſericordes deſſus nous, à",
            "proportion de la connoiſſance que vous luy ferez",
            "auoir de noſtre pauureté.",
            "Cette priere, Madame, ne doit pas eſtre vne impor"
        ],
        [
            "tunité deſagreable pour vous, ou inutile pour ce di",
            "cours, parce qu’elle fait la meilleure partie de noſtre",
            "action de grace, & done vne plus longue eſtenduë à la",
            "croyance que nous auõs de la gradeur de vos Vertus",
            "C’eſt vne eſpece de ſouuerain honneur que nous",
            "vous rendons, de croire que rien ne vous eſt , impo",
            "ſſible c’et eſleuer bien haut voſtre bonteé que de pen",
            "ſer qu’elle ne ſe laſſera iamais de bien faire;, c’eſt la",
            "faire approcher de certe puiſſance Souueraine qui eſt",
            "ſur les Cieux, dõt vous portez la figure ſur la terrec’eſt",
            "en partie reçognoiſtre vos biens faits, que d’auoir",
            "des reſſentimens ſi grands de voſtre Pieté & de voſtre",
            "puiſſance, qui eſt telle qu’auſſi toſt que nous auone",
            "receu de vous quelque bien, vous teſmoignes d’aueir",
            "encore la volonté́ de nous en donner vn autre, &",
            "qu’eſtans ſoulagés d’vne partie de nos ſouffrances,",
            "vous auez le pouuoir de nous deliurer du reſte.",
            "lPardonnez, Madame, a lignorance de noſtre pro",
            "feſſion, qui ſçait mieux ſe ſeruir des inſtrumens du",
            "meſnage & de l’agriculture, que des fleurs de laRe",
            "thorique ny de l’eloquence: ſi nous n’auons bien par",
            "lé noſtre meſtier nous exeuſe; pour bien dire il faut",
            "de la Science, mais pourbien aimer il n’en faut pas:",
            "la nature ſans aucun art apprend à̀ noſtre cœur à",
            "aimer les perfections de voſtre Maieſteé & à̀ benir ſes",
            "biens faits, comme nous auons ſouffert ſes chaſti",
            "mens ſans oſer murmurer n’y nous plaindre.",
            "Les Egiptiens preſentoient l’image de leur cœur",
            "& de leur langue à ceux qui les auoient obligés; Et",
            "pour cét efſet ils conſacrerent le Peſcher à Harpo"
        ],
        [
            ".E",
            "crate, parce que cét arbre porte le portrait de nos",
            "cœurs dans ſes fruits, & l’imge de nos langues dans",
            "ſes fueilles, pour luy montrer que iamais leur lan",
            "gue n’auroit d’autre parolle, n’y leur cœur d’autre",
            "penſee que pour ſa gloire.",
            "Mdame, ce cœur que ce peuple ne donnoit qu’en",
            "figure, nous vous le repreſentons en eſſence, & ne",
            "pouuans exprimer nos affections comme il faut pour",
            "parler aux Souuerains, nous employerons l’vſage de",
            "noſtre cœur & de noſtre langue pleins d’innocence",
            "& de ſimplicité,pour vous; le ſuppliant tres-humble",
            "ment du meſme deſir que nous ſouhaittons de viure",
            "heureuſement, qu’il conſerue voſtre ſanté, voſtre vie",
            "& voſtre Royalle grandeur en toute ſorte de felicité",
            "mondaine durant voſtre ſeiour ſur la terre: Et qu’en",
            "ſin apres auoir paracheué voſtre courſe & continué",
            "à faire des actions de charité & de miſericorde en",
            "uers les François & enuers tous les Chreétiens, nous",
            "vous puiſſions voir porter vne Couronne incorrup",
            "tible dans les Cieux & ioüir eternelement des felici",
            "tez Cleſtes que Dieu garde à ceux qui auront aimé",
            "la Paix & qui l’auront procuree aà̀ leurs peuples.",
            "Ce ſont les prieres des Pauures habitans des bourgs",
            "& villages des enuirons de Paris qui ont eſté ruiné́s",
            "durant ces deſordres, pour finir l’action de graces.",
            "qu’ils font aà la Reyne de ce quelle leur à promis de",
            "les ſoulager.",
            "FIN."
        ]
    ]
}