{
    "entête": {
        "form": "prose",
        "subject": [
            "Du Bosc de Montandré",
            "Léopold-Guillaume (1614-1662 ; archiduc d'Autriche)",
            "Paris (France)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-10-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-09",
            "@who": "AB"
        },
        "titre": "Les allarmes de la Fronde et l’insensibilité des\n          Parisiens sur les approches du cardinal Mazarin, où les frondeurs et bons François\n          pourront voir qu’ils ont plus sujet de craindre que si l’archiduc s'avançoit avec une\n          armée de cinquante mille hommes, et que Paris ne sauroit le recevoir qu'avec autant de\n          danger que d’ignominie après l’affront que ce ministre a reçu dans l’entreprise de\n          Bordeaux , et le dessein qu’il a de se faire gouverneur de Provence",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau59_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "ALARMES",
            "DE LA",
            "FRONDE",
            "ET",
            "L'INSENSIBILITE",
            "des Pariſiens,",
            "Sur les approche du Card. Mazarin.",
            "Ou les Frondeurs, &amp; les bons Francois pourront voir qu’ils",
            "ont plus de ſubiet de craindre, que ſi l’ Archiduc ſ’auan",
            "çoit auec une armée de cinquante mil hommes ; &amp; que",
            "Paris ne ſçauroit le receuoir qu'auec autant de danger,",
            "que d'ignominie après l'affront que ce Miniſtre a receu",
            "dans l'entreprise de Bordeaux, &amp; le deſſein qu'il a de ſe",
            "faire gouuerneur de Prouerce.",
            "M. DC. L."
        ],
        [
            "3",
            "LES ALARMES DE LA",
            "Fronde, &amp; l’inſenſibilité des",
            "Pariſiens, ſur les approcnes",
            "de Mazarin.",
            "UN ennemy n’eſt iamais aſſez laſche pour ne",
            "meriter point qu’on le craigne; &amp; la peur",
            "quelque baſſe paſſion qu’elle ſoit, doit neantmoins",
            "touſiours concourir à l’acheuement d’vn genereuix",
            "afin de le retirer de cette extremité, qui fait les te",
            "meraires, en leur oſtant l’idée des dangers, pour les y",
            "faire precipirer ſans apprehenſion. elle entre dans le",
            "nombre des Vertus, lors que la raiſon l’y conduit; &amp;",
            "ceux qui traittent des paſſions, la font du moins ſeruir",
            "de barriere à la temerité &amp; aà la baſſeſſe de cœurs pour",
            "faire ſubſiſter la grandeur de courage dans cete di",
            "uine mediocrité, qui fait les bien heureux mediaum te",
            "nueere beati.",
            "Quoy que les Scites ne pretendent poinrt entr er en",
            "parallele auec la grandeur d’Alexandre, ils iugent ne.",
            "antmoins qu’ils ſont aſſez forts pour iuſtifier la crain",
            "te qu’il doit auoir de les attaquer, &amp; cette admirable",
            "Sentence; c’eſt à dire, le plus bel ornement de la ha",
            "rangue qu’ils font à̀ ce conquerantchez Quinte-C ur.",
            "ce, ne reſſent point ſes barbares, lors qu’apres vne de",
            "duction pathetique de leurs intentions, ils taſc hent"
        ],
        [
            "t",
            "!",
            "de luy faire conceuoir qu’il n’eſt rien de ſi foible qui",
            "e ſoit capable de quelque effort, pour ébranſler les",
            "plus robudtes, nihil tam firmumi eſt, cui periculm non ſit,",
            "etiam ab inualido. Les tiomphes que Iahel remporta",
            "aurstois auee vn cloud; udith auec vn poignard.J",
            "Gedeon auec rrois cens pors de terre; Sanſon auec vne",
            "machoire d’aſne, &amp; Dauid auee vne fonde, ne ſont",
            "que trop ſuffiſans pour iuſtifier la verité de cetre Sen",
            "tence, &amp; les grands rauages que nous voyons tous les",
            "dours cauſez par les trahiſons des foibles, ne nous auer",
            "tiſſenrt que trop, que leuars atraques ſont dautant plus",
            "dangereuſes, que moins elles trouuent de precaurion",
            "dans le mépris, que nous faiſons de leur reſiſter.",
            "Ma2arin eſt vn de nos plus grands ennemis, ſes par:",
            "vifans lconfeſſent, les effets de ſes intentions le de.",
            "nonſbrent, &amp; tout la France convaincuë de cette",
            "verité, ne fait point adiourd’huy retentir de plus nr",
            "dinaires paroles que celles qui concluent hardiment",
            "a la perte de ce Tyran: &amp; neantmoins io ne vois point",
            "de peofonne qui ſemere en deuoir de luy ceſmoigner",
            "par quelqu’vn de ſes preparatifs qu’il en redoute les",
            "approches, puis que s’en retournant à̀ grandes iour",
            "uéescontre cetqe poputeuſe etropolitaine de la Mo",
            "archie, les nouuelles en ſont receué̈s auree tant d’in",
            "ſenſibiliré́, de ceux qui doiuent eſtre les ſuiets de ſes",
            "ordinaires attaques, que la peur n’en a point encor fait.",
            "tcembler les plus foibles, comme ſi le ſuiet d’en ap",
            "prehender la veaë, ne meritoiz pas beaducoup pluax",
            "d’alrrmes, que ſi l’ennemy s’approchoit -auec vne ar",
            "mé́e de cinquante mil combatrants...",
            "IIn’eſt"
        ],
        [
            "’Il rr’eft plus temps de colorer cette inſenſibilité",
            "d’vn beau pretexte de courage: Meſſieurs de Paris,",
            "vous eſtes des fols ſi vous ne tremblez, &amp; des temerai",
            "res ſi vous jattendez les approches de ce grand enne",
            "my, ſans racher de vous mettre en defenſe pour le re:",
            "pouſſer auſſi viuement qu’il s’en reuient efſronté",
            "nent, afin de s’enrichir à vos yeux du reſte des debris",
            "de la monarchie. Ne croyez pas que les deſſeins qu’il",
            "a pour le progrez de nos affaires, ſe ſoient reformez",
            "spres cerude &amp; dernier echec de ſa puiſſance; &amp; que",
            "e mauuais ſuccez de cette fatale entrepriſe heureuſe:",
            "ment terminé́e tout au rebours de ſes inrentions, ais",
            "encore puû moderer cer horrible debordement de ſon",
            "ambition, pour la limiter dans les bornes de ſa pres",
            "miere fortune: s’il a iamais paſsé pour redoutable",
            "dans l’eſprit des plus paſſionnez pour le maintien de",
            "a Royauté toutes les raiſons de ſa deteſtable politi",
            "que, nos obligent maintenant de le conſiderer com",
            "me vn deſeſperé, qui ne regarde l’Eſtat qu’auec des",
            "e,",
            "yeux de aſilic, &amp; qui ſouhaitteroit maintenant com",
            "me cet ancien Caligula, que tous les ſubiets de la ro",
            "narchie n’ouſſent qu’vne teſte qui fuſt à ſa diſpoſition",
            "pour la pouuirtrancher d’vn ſeul coup.",
            "Quoy, aaeſſieurs de Paris, vous croyez que le Car",
            "dinal ait l’eſtomacha aſſez chaud pour digerer le plus",
            "mortel de tous les affronts; qu’il puiſſe le ſç̧auoir re",
            "buté́ d’vn Parlement, qui ne l’a pas ſeulement daigné",
            "honorer d’vne viſlte, ansen çonſeruer à iamais le ſou",
            "uenir pour le faire oclorue à. la fn par le moyen d",
            "quelque funeſte vengeance? qu’il endurera de n’auoir",
            ", ¬"
        ],
        [
            "¬--A¬a",
            "6",
            "point eſté admis à ſignert le traitté d’vne paix conclue",
            "au grand deſauantage de ſon premier deſſein, ſans eſ",
            "pier les occaſions de repaſſer à ſon tour ſur le ventre",
            "de les vainqueurs, &amp;d’elfacer la honte de ce grand de",
            "ſaſtre, par i’entrepriſe de quelque nouuel attentat,",
            "Vous croyez que le Cardinal qui n’eſt entré dans Bor",
            "deaux que comme vn va de-pied de la Reyne, ou",
            "tout rompre comme vn des domeſtiques de la maiſon",
            "Royale, maſchera neantmoins cette fatalle pillule",
            "ſans grinſer des dens; &amp; qu’ilſçaura que les honteu",
            "ſes nouuelles en ont retenti par toute la France, ſans",
            "que cette reflexion eueille entierement toutes les",
            "idées de ſon genie, pour luy ſuggerer la ſeule reſource",
            "de quelque mal-heureux deſſein.",
            "Pour donner quelque lieu à cette creance, il faue",
            "ne ſçauoir pas que l’anbirtion, qui s’eſt éleude ſur le",
            "haut faiſte du gouuernement par la ſeule conduitte",
            "des paſſions les plus dereglées, ne peut auſ s’y voir",
            "choquerſans appeller à la vengeance de ſa gloire flé",
            "trie, les meſmes coadjutrices qui luy ont vnanimé",
            "ment preſté l’eſpaule pour l’aſſeoir ſur la teſte des",
            "grands, &amp; que c’eſt la plus ordinaire maxime des Po",
            "litiques de ſon étoffe, que de ne ſe maincenit iamais",
            "dans l’eſclat de leur authorité qu’à la faueur des meſ",
            "mes moyens qui les y ont conduits. Le changement",
            "arqueroit aurant l’inconſtance de leurs eſprits, qu’il",
            "condamneroit d’aueuglement la conduitte de leui",
            "premier procedé, puis qu’ils chercheroient à ſe main,",
            "tenit par d’autres voyes que celles qui les auroient",
            "heureuſement eſleuez."
        ],
        [
            "y",
            "Faut-il examiner mnaintenant la nature des moyens",
            "que le Cardinal a tenus pour s’atraper au gouuernail",
            "de l’Eſtat. Faut-il reuoir la premiere fourbe, &amp; la",
            "plus faralle ſource de ſon bon-heur, qui doit décrier",
            "à iamais dans l’immortalité́ des Annales les plaines",
            "de Cazal? Faut-il renoueller la memoire de l’empri",
            "ſonnement des Due de Beaufort &amp; du Mareſchal de",
            "la Mothe? Faut il repaſſer ſur l’iniuſtice des Impoſi",
            "ions auec leſquelles il a ſuccé toute la plus pure ſub",
            "ſtance de cé́t Eſtat? Faut-il rafraichir le triſte ſouue",
            "nir de toutes les cruautez dont il a ſait rougir preſ",
            "que tous les eſchafauts de Ftance? Faut-il repeter im",
            "portunement toutes les decadances de nos affaires,",
            "les repriſes de nos conqueſtes, &amp; les pertes deplora",
            "bles de la faueur de nos meilleurs Allie? Faut-il,",
            "diſie, redire ſi ſouuent que les plus atrachez à la de",
            "fenſe de ſon party, ne ſçauroient cotrer vne ſeule",
            "aion, qui ne ſerue de preuue authentique pour con",
            "uaincre les plus opiniaſtres, que ce monſtre ne ſç̧au",
            "roit meriter de l’amour que dans l’id́e des meſchans?",
            "Non, Meſſieurs de Paris, ie veux épargner voſtre",
            "patience, en ne touchant point le long narré de tou",
            "es les marches que Maarin a faites pour ſe conduire",
            "auprez du timon de l’Eſtat, Vôus en auez eſté les teſ",
            "moins, Dieu veü̈ille que vous n’en ayez eſt́ deuant",
            "ſon tribunal les complices par voſtre complaiſance:",
            "vous auenombré tous ſes pas; vous auez eſpié toutes",
            "ſesationsr &amp; yous ny auez iamais temarqué que de",
            "la fourbe, de la cruaut́ &amp; del’iniuſtice. Aini ile con",
            "clus qu’il faut neceſſairement que Mazarineaſſuure ſa"
        ],
        [
            "-e-",
            "8.",
            "ortune brnlante, n raſſeurant les ſondemens ſur",
            "leſquels il l’auoit eſtablie; &amp; les fondemens n’ayanr",
            "eſté autres que ceux dont i’ay eſpargné le recit pour",
            "n’abuſer point de voſtre patience: Ses beſoins luy.",
            "impoſent, vne neceſſiré indiſpenſable de les raffermir,",
            "pour ne retomber point dans ſon premier non-eſtre..",
            "Cette verité́ ne me ſembleroit que fort ſimplemen",
            "efleurée ſi ie n’enfonçois plus auant, pour vous faire",
            "avoir, Meſſieurs, que, la fortune de Mazarin ſe trou",
            "uant auiourd’huy plus viuement attaquée par le zele",
            "de tous les plus fidelles ſubiets de l’Eſtat: &amp; le Car",
            "dinal ſe trouuant en impuiſſance de la faire ſubſiſtes",
            "malgré toutes ſes hrandes ſecouſſes ſans la faueur de",
            "ceux qu’vn mortel aueuglement fait intareſſer à fa",
            "defenſe, la neceffité de ſe maintenir -doit ſeruir de",
            "guide à toutes ſes actions, &amp; porter le flambeau poun",
            "éclairer à chaque pas touteſa conduite.",
            "Quelles ſont les Loix de la neceſſité, Meſſieurs de",
            "Paris, les plus gens de bien n’y en reconnoiſſent poine",
            "du tout, &amp; les Legiflateurs les plus ſcrupuleuxn’on",
            "iamais puû faire ioindre la neceſſité pour la faire paſ",
            "fer par la rigueur des Loix. Si ie ne puis point dega",
            "er ma vie ſans perdre mon agreſſeur, la Theologie",
            "me permet le meurtre; Si vne extnrême indigence",
            "me reduit aà̀ n’en pouuoir plus, l’Egliſe mouure ſes",
            "portes pour me laiſſer porter mes mains toutes inno0",
            "centes ſur le Saint Ciboire; Si quelque ealommie",
            "me met en danger de perdre la-teſte, Dieu me com",
            "mande de l’appeller aà tſmoiu pour la iuſtificaion",
            "de mon innocence; &amp; pour qu’elle raiſonz, s’il vous",
            "plaiſt,"
        ],
        [
            "9",
            "plaiſt, apprenez là du Prouerbe qui dit, que neceſſi",
            "rté́ n’a poinr de loy.",
            "Neceſſité n’a point de loy Meſſieurs de Paris meſ",
            "me dans la plus rigoureuſe conduite des gens de bien?",
            "elle permet à la vertu de franchir les termes de la me",
            "diocrité, &amp; de s’emporter au de- là des bornes qui la",
            "limitent ordinairement, lors que les occaſions preſ",
            "ſentes ne la forcent point de ſortir de ces retranche",
            "ments, que les loix de la Sageſſe luy ont preſcrit dans",
            "la circonference de ce diuin milieu? Si cette veriré́ ne",
            "ſe diſpute point, &amp; s’il eſt vray que cette independan",
            "re puiſſe meſme diſpenſer les plus gens de bien de l’ob",
            "ſeruance des Loix; quels ſeront les bornes de l’ambi",
            "tion des meſchans? quels ceux de Mazarin dont les",
            "paſſions ne ſont limitées que par leur impuiſſance,!",
            "dont les deſirs ne ſont bornez que par leurignorance,",
            "dont les entrepriles ne ſont concertées qu’auec toute",
            "ſortes de fourbes; dont les deſſeins ne ſont inſpirez",
            "que par cette honteuſe vtiliteé́, que les Epieuriens ne!",
            "laiſſoient point compatir auee l’honneſteté, &amp; dont",
            "la conduitte n’eſt iamais é́clairé́e que par les lumie",
            "res des meſchans, qui ſont leurs plus intimes conſeil",
            "lers.",
            "Vous n’eſtes point en deſſein de me nier, Meſſieurs,",
            "que la fortune de mazaria ne ſoit ſur le plus dange",
            "reux penchant de ſa ruïne; &amp; que par conſequent il ne",
            "fe voye reduit à cette ſouueraine neceſſité, que ie vous",
            "ay cy-deſſus repreſentée dansſon ndepefdance ou la",
            "uonſidetation, de ſes intereſts luy ſehble permetere,",
            "de ne faire point de ſrupule, meſme du’ pluas enorme",
            "¬...,."
        ],
        [
            "-Ee",
            "crime. La conioncture des temps met la premiere de",
            "ces propoſirions dans ſon euidence; &amp; pour douter",
            "que la fortune du Candinal ne ſoit à preſent dans ſa",
            "plus dangereuſe criſe, il faut ne ſçauoir pas, qu’il",
            "le voit reduit au funeſte-chox de deux conditions,",
            "dont la plus aduantageuſe, ſemble neantmoins abſo.",
            "lument incompatible auec ſa ſubſiſtance; il faut igno",
            "rer qu’il ne peut ſe maintenir ſans trembler touſiours,",
            "à moins qu’il ne faſſe promprement eſlargir les Prin",
            "ces, &amp; qu’il ne ſç̧auroit conſentir à leur deliurance",
            "ſansſouſcrire tacitement à ſa perte qu’en s’opiniaſtrãt",
            "à leur detention, il a neceſſairement ſur les bras toue",
            "le party des Princes, qui ne peur manquer d’eſbranler",
            "dangereuſement par ſes ordinaires ſecouſſes, les",
            "plus fermes fondements de ſa fortune; qu’en eſlar",
            "giſſant ces Illuſtres Captifs, il ouure la porte à des",
            "Lions qui le déchireront infailliblement par la ne",
            "ceſſiré, que l’honneur leur impoſera de ne laiſſer",
            "point ſuruiure à la reparation de leur gloire, celuy qui",
            "n’a aſſis les fondements de la ſienne que ſur l’oppreſ",
            "ſion de la leur: Il faudroit diſ-ie ne conſiderer pai",
            "qu’apres le mépris victorieux que la Guyenne a faie",
            "de ſa perſonne, &amp; quie les veritables François en font",
            "outrageuſement tous les jours dans Paris, mazarin",
            "doit conclurre par vne reflection infaillible, qu’il ne",
            "ſe peue aucunement que cette haine generale de tous",
            "les genreux, ne ſoir enfin ſuiuie de quelque funeſte",
            "cpup, qui le precipitera daps le plus pofoud des abiſ",
            "mes; &amp; par cpſequent, il faut qu’ib apprenne de lao",
            "eceſuité, les myens de dégager ſa fortune des appa"
        ],
        [
            "rences de tant de viſibles dangers, pousr laettre à̀ l’",
            "bry de leurs menaces.",
            "Quels croyez-yous Mffiuirs, queſeront lés Con",
            "ſeils, dont azarin s’inſtruiea dans l’eſchode de la",
            "neceſſité: La politique ne peut luy ſuggerer que des",
            "auis de douceur, de violence, ou de ſoupleſſe, &amp; de",
            "fourbe: ceux de la douceur, &amp;’de lavlolence ſom4",
            "maintenant hors de ſaiſon3 les derniesà raiſo de",
            "l’impuiſſance que azarin aura de falre écbiouier tou",
            "tes les forces de l’Eſtat, malgré tous les monopoles de",
            "leurs ligues. Les premiers ad raiſon de celle que les",
            "intereſſez auront, de ne pouuoir poift venir com",
            "poſition, à moins qu’on ne leur accorde, ce que Ma",
            "2arin eſt obligeé de leur refuſer, pour fe maintenir",
            "pour ſes fourbes elles ſont trop décriées, &amp; touites ſes",
            "ſoupleſſes n’ont point de mines que l’experience re",
            "nouis ait enſeigné de faire évanter à la grande confa",
            "ſion de cé́t Eſtranger.",
            "Ainſi, Meſſieurs, il faut abſolumént que la neeeſſi",
            "té preſide dans ſon conſeih &amp; que eeté iiſtreſſe ſans",
            "loy ſoit la guide de ſes demarches, &amp; le phare de tou",
            "re ſa conduitre: O Dieu que nous aons done giran d",
            "ſujet de craindre les furieuſes ſaillles, ou le deſir de l?",
            "vengeane mportera ſans douee fon ambitioni: ſi la",
            "naeceſſité permet le meurtre particulſetux pusſgres,?",
            "Mazarin s’imaginera bien qu’elle ne lAy deſen-poiné",
            "le carnage; ſi le vol dequelque’petite ſomme, eſſiu",
            "ifiéipar l’exrremité de la faim, la neceſſté que le Chte",
            "dinal a d’acheter les ames verales, dln gr oſſir",
            "party, luy fepa regarderles millions comie des athe¬"
        ],
        [
            "2",
            "ess qui ne tondrpns point de place dans la vaſte",
            "eſtenduë de ſon inſatiable auidité: &amp; ſi les derniers",
            "abe9is byneinocence oppreſſee peuuent atteſter a",
            "dluinsoſs violet en aucunefacon le reſpect, qu’on",
            "doitſon independance; Mazarin ne doutera nulle",
            "meu de ſouſcrire deſormais à toute ſorte de traittez",
            "paur en fauſſer les ſerments au gré de ſon ambieion,",
            "Snetenirpaint de ’parole, quelque engagé qu’il",
            "ſoit, par l’obligaion qu’il aura de reſpecter l’authoHil",
            "té de celuy ſou le nom duquel il en aura obtenu la",
            "rfapnert moias qu’elle ue ſa trouue auantageuſe au",
            "pagre-deſesaffaires.",
            "e m’attacherois maintenanr à deéduire les autres",
            "Conſeils que la neceſsité luy pourra inſpirer, lors",
            "que les attaques-de ſes ennemis l’obligeront à iouër",
            "de ſon reſte, ſi jene croyois qu’il n’eft point du tout",
            "de perſonne, qui ne s’imagine que le Cardinal ſe",
            "voyant reduit à ces funeſtes abois de la conduirte des",
            "plusſages, n’épargnera ny foy, ny loy, ny Sacrement,",
            "py la EFrance, ny, les Subjers, ny leur Prince meſme;",
            "&amp; qu’il é́branlera plutoſt l eroſne, pour taſcher de ſe",
            "raſſeurer, en le rafermiſſant, que de ſe laiſſer romber",
            "ans le profond des abyſmes, ſans faire rctentir, s’il ſe",
            "peut, auec ſa ruïne, celle du gouuernail de l’eſtat,",
            "dont il eſt le Souverain Pilore, par yn prodigieux a",
            "ueuglement de la fortune.",
            "Mais comme tout le monde eſt ſçauant dans les",
            "auis, que la neceſsité fait prendre, à ceux qui ne",
            "voyent point d’autre reſource pour le deſeſpoir de",
            "leurs affaires, que celle d’vne derniere riſque, ie laiſſe",
            "à la"
        ],
        [
            "la diſeretion des moins oculez, le iugement de ceux",
            "que cette conſeillere exrrauagante inlpirera, lors que",
            "Il. le deſeſpoir de ne pouuoir ſouſtenir vne haute for",
            "tune, effarant l’ambition de noſtre Mazarin, luy per",
            "ſuadera comme à vnautre Herode, d’accompagner ſa",
            "perte de celle des plus apparens de la Monarchie, pouir",
            "faire, du moins deteſter le temps de ſon deſeſtre,",
            "meſme par la bouche de ſes plus grends ennemis.",
            "Cependant ie rentre dans ma premiere propoſi",
            "tion pour conclure affirmatiuemeut; &amp; i’eſtablis ſur",
            "ces dernieres veritez preſupoſées, Ja tcreance que l’on",
            "doit auoir c’eſt à dire, que Ia rronde eſt inſenſible, ſi",
            "les approches du Cardinal n’alarment tous ceux de ſon",
            "party, &amp; ſi les apprehenſions deſon arriuée n’arment",
            "auplutoſt tout ce qu’il y a de plus genereux dans la",
            "Metropolitaihe de cét eſtat, pour rembarrer plus",
            "viuement cet ennemy commun, queſi le bruit nous.",
            "venoit porter les nouuelles desapprochs de l’Archi",
            "duc. Les raiſons n’en ſons elles point conuaniquan",
            "ts pour ceux qui n’auront point renoncé tout à fait",
            "au ſens commun; ou que les intereſts n’obligeront",
            "point à épouſer aueuglément ceux du patyde ce mal",
            "heureux eſtranger?",
            "Parny tous les ennemis, ie n’evois point qui foit",
            "plus à craindre, que les domeſtiques; &amp; parmy ceux",
            "là, les puiſſans&amp; les deſeſperez tout enſemble, ſonl",
            "les plus redoutables i quelqu’vn en veut à cetante",
            "ecdent, qu’il produile les preuues, fnar leſquels il veux",
            "s’eſtablir? qu’il me faſſe voit qu’vn domeſtique n’a",
            "pas plus de moyen de faixereuſſir ſes fourbes, ſes ſur",
            "!"
        ],
        [
            "T.¬.",
            "14",
            "priſes, e;y fineſſes, &amp; ſes trahis 6s, qui ſont les armes ds.",
            "ennemis, qu’un eltranger? qu’il me monte, que le",
            "melme, n’eſt pas plus en eſtat dans ſa proximité,de!",
            "mettre le ſchiſme dans la plus belle vnion d party",
            "onorire, qus l’autre dans ſou eſloignement qui",
            "ataque apres cela la ſeconde pantie de mon antemee",
            "dent, &amp; qu’il prouue qu’vn enemy domeſtiqu e puifai",
            "ſant &amp; deſeſperé, n’eſt pas en poſtuie de ſe ſeruir plua",
            "facilement des armes, que ie viens de nommer, qu’vn",
            "eſtranger&amp; quoles attaques uy ſeront plus difficiis",
            "les, ſe voyanc poſté paz Ia faueuc meſme tonr au prez",
            "de ſonennemy, que fila haine l’auoit eſtoigné ponb",
            "ue luy laiſſer faire les approches meſmes qu’auet le",
            "danger de fa perſonne?",
            "ll ’eſt point de raiſon Meſſieurs de Patis, quinm.",
            "ſoittres foible pou attaquer ces venitefondamenta",
            "les, que ie puis nommer les principes de la Politique,",
            "&amp; les fondements verirables du fescommun: lesea",
            "nemis domeſtiquies, ſon dautant plhas redoathbls",
            "que plusil leux eſt facile de fe preualoit de leur- voii",
            "nage, pour faire iouer toutes leurs mines; d’aiuſtet las",
            "meſured leursſtratagefſmes, à celle de la conduito de",
            "leurs aduerſaires; d’eſpier toutes leurs lmpru deues,",
            "pour en tirr aduantage; deſçauoir touis learsfoibles",
            "pour les atraquer de ce coſté la; d’apprendre routes",
            "leurs ſimplicltez pour les y fourber plas heureuſe",
            "ment &amp; d reconnoiſtre touts les anes venale de",
            "leur pty, pour les acheptenà pri d’get: Ainfi",
            "puis dite Meſſieurs; que les ennémis puiſants ́ d’e.",
            "ſeſperez,. lors qu’ils ſouo doaaeſtiques, ue otjpas"
        ],
        [
            "ſeulemen à taindue, mais qu’ilaſont. les pluredbu",
            "tablesdeous pus que laur futeur &amp; leur at horité",
            "marchent de Pair, &amp; que certe pcemere ne ſçauroit",
            "--",
            "ſaggerer aueun nauuais deſſein, que la derniere ne",
            "puiſſe fair élore malgré leseffos de tuneſortede",
            "reſiſtahce",
            "2",
            "I Celeſtaat, M’eſſieurs, n’ay-je pus oux les ’aduan",
            "tagles d nvonde pour conolurneen faueurde l’alarme",
            "que le peetends vous doaner des approches de Ma",
            "2arin: Vous ſç̧auez qu’il eſt ennemy’y qu’il eſt dome",
            "ſque, quſ’il aſt ea credit, vous eſtos couraincus par",
            "lIes conionctures des affaires du temps qua la iuſte ap",
            "prehenſion de ſe voir enfin ſecoué du faiſte du gou",
            "uernement le met au deſeſpoïr, qu’ilne luy reſte",
            "plus d’autre azile, que celiy que lſa paſſioua luy peut",
            "faie etouuer dans le haztd d’vne dbtniete exuremité:",
            "N’auez-vousdonc’poin iîte ſubiet de craindre, que",
            "la qualiteé d’ennemyre le porte dohl tore ſorte. de",
            "nlêuuhs deſſeis de elle de lMdorhefftiquie ne day",
            "done ſua biſet de nous eair ſ&amp;deſe pr dualoit de tou¬l",
            "tes nos foibleſſes; que’ le titre de puiſſant nd luy ſbrte",
            "deaſſuë pour vous laceabler; ique là rageidi ſo",
            "depoir neél’eete fie maên baſſbfdeut c qui",
            "ne pourra point ſe deſrober au atsquede ſafu¬!",
            "reur.",
            "i2",
            "Si vurs d̂utez f́ore q’il ſit eemypoure,",
            "Iesyeex à des rrgſtletslviſibles, qutsoonoan2",
            "croit, ſious hé cfby pd qu’lEſotlomſtiquer",
            "gardez là poſtre’il’ tient dans le tur meſme de:",
            "I’Eſtat; fitvſtts -’eſtes ps enuaincu-de ſe autho",
            "e;",
            "!",
            "!"
        ],
        [
            "--",
            "¬¬¬¬",
            "r6",
            "rité, conſiderez qu’il eſt l’intendant detoutes les vo",
            "lontez Souueraines, &amp; ſi ie dois parler de, la ſorte, le;",
            "Roy du Roy; Si vous ne le tenez point encore pour",
            "vn deſeſperé, vous donnerez neantmoins les mains à",
            "cette verité́; en faiſantreflection, que tous les veri",
            "tables François attaquent ouuertement ſa vie, ſes",
            "biens, &amp; ſon honneur, &amp; qu’il ue ſçaurit dégager",
            "ſa fortunebranlante de l’ambarras de tantdedangens,;",
            "à moins qu’il ny trouue quelque reſource à la fauout,",
            "d’un dernier deſeſperer.",
            "j",
            "’adiouſte encare pour fortlfier ce raiſonnement,",
            "que Maarin doit ſe deſeſperer pas prudence &amp; qu!",
            "les voyes raiſonnables ſe trouuant infecondes pour",
            "luy faire n’aiſtre- quelque plaeſible conſeil,- il faut",
            "neceſſairement qu’ll e emprunte dne dernier riſ",
            "que, à moins qu’ill ne veuille ſe -reſoudre de plier en",
            "chreſtien, ce qu’ll ne fera iamais, ſoubs les ojdres de,",
            "la fataliré AinſiMeſſieus le conclu par la meſme",
            "raiſon que le Cardinal a d’exppoſrjoure ſa ſorane a",
            "funeſte hazard d’vn coap dparti, que-vous eſtes",
            "les plus inſenſibles du monde ſi-ous n vous alar¬4",
            "mes de la ſeule craite de ſes-appaches &amp; fſioqus,",
            "ni’alle par pdofſc, -au deuan d-coup qu’il doiq",
            "2",
            "hazarder parneceſſite.",
            "5",
            "On me demandera bien peut-eſtre maintenant,",
            "quels ſont les fodements uz equels ie veux eſtablir",
            "cetre orainte poufdquelleedisque pous deuons tant",
            "nous alarmes, qeipeere cefuneſte coup, que¬,",
            "nous deupns aprelaeuder de l, neceſſité indiſpeuſable.",
            "que l’honneuu impoſe à Marin de ſe aintenir au-j",
            "prés"
        ],
        [
            "7",
            "prés di tiuion, à quelque piix que ce ſoit. Mais qui",
            "peur- eſtre aſſez ignorant pour n’eſtre.point ſçauant",
            "des inftaillibles eſfets de cette iuſte crainte;qui peut ne",
            "fouhſçonnonpas ce qu’il doit aprehender des malheu",
            "feintrigues du plus méclant des mortels? puis qu’il",
            "diſpofe abſolument de la perſohne du Roy, &amp; qu’il",
            "la’promene par route la Franceau gré de ſon ambi",
            "upn; ne peut-il pas l’engager’à quelque péril, pourne",
            "en d’égager point qu’à ondition qu’il reçoiue en",
            "eéchange tout le reſtabliſſemen de ſa pramiere forru",
            "e? Puis qu’il eſt le diſpenſateur ſouuerain devoutes",
            "les charges, &amp; de toutes les dignitez du Royaume,",
            "e poura t’il pas maintenant agrandir tout ce qu’il y",
            "à d’inetreſé, aſffin d’auoir les bras plus longs pour",
            "l’erecution de toutes ſes vengeances Puis qu’il’dr",
            "poſe de toutes les Finances de la onarchie, ne peut",
            "ilpas en acherter vne bonne partie des ſubiets, pour",
            "ietter touta la deſolation ſur l’autre? Et ce qui eft en",
            "core plus déplorable, ne peut-il pas corrompre des",
            "aPpuis meſme dans la ſource de la Sainteté, pus que",
            "les beaux Prieurez, les riches Abbayes &amp; ous les",
            "Eueſchez de la Couronne ſont encote à ſa nomina",
            "tion.",
            "Il le peus en effer, &amp; toutes les raiſons du monde",
            "nus le deuroiét faire aprehender, ſi le calme de quel",
            "es moments de bon- heur ne nous rendoit inſen",
            "ſible aux apparences viſibles dvne grande ſuitte de",
            "mal-heurs, dont nous ſommes menacez par la neeeſ",
            "ſué que ce monſtre aura denous en proeurer, pour le",
            "maintenir dans le iniſtere de l’Eſtat: En efet na",
            "E",
            "!"
        ],
        [
            "court il pas viſiblement par cette deteſtable liee des",
            "yrans, en ce qu’il proſtitue tous les iours, l’honneur",
            "de leurs aieſtez, pour mettre le ſien à l’abry; qu’il",
            "tâche de perdre le credit de ſon A. R. pour ſe rendr",
            "Souuerain dans le Conſeil ſecret; qu’il fait tous ſes",
            "efforts, pour ſemer le Schiſme dans l’vnion des Par",
            "lements, affin de faire pancher les balances de la iu",
            "ſtice au gré́ de ſonambition &amp; qu’il s’opiniaſtre à la",
            "continuation de l’iniuſte detention de meſſieurs les",
            "Princes, affin de pouuoir courir plus impunement à",
            "l’execution de tous ſes mal-heureux deſſeins, pat la",
            "laâche complaiſance que nos autres. Princes teſmoi",
            "gnent à ce faux pretexte, qui le repreſente comme le",
            "vVeritable Oracle de leurs mMaieſtez.",
            "Neantmoins quelque plauſible taiſon que nous",
            "ayons de viure dans les apprehenſions de ces furieux",
            "euenements, il ne faut qu’ouurir ſimplement les yeux,",
            "pour voir, qu’il ne ſçauroit ſe declarer plus manife",
            "ltement, qu’en teſmoignant la paſſion qu’il à̀ de ſe",
            "faire Gouuerneur de Prouence, &amp; de s’aſſeurer par",
            "meſme moyen de la plus importante porte de la Mo.",
            "narchie. Il a beau ſe dementir, cette ambition mar",
            "que trop euidemment quelque mauuais deſſein, &amp;",
            "ie croy qu’il ne faut pas eſtre des plus oculez, pour voir",
            "que ce mal-heureux nous braſſe quelque mauuais",
            "part y.",
            "Ie fonde cette crainte ſur vn beau raiſonnement",
            "que i'emprunte de la conduite ennemie de l’Achi",
            "duc, &amp; de la prudence la plus ordinaire de tous les.",
            "Generaux d’armeé́e. Ce fameux ennemy, cét illu¬"
        ],
        [
            "ſtre ſubiet des plus beaux trophées de Monse r",
            "n vrR le Prince, quelque grand auantage qu’il",
            "ait entreueu dans le demeſlé́ de nos plus fortes di4",
            "uiſions, a neantmoins moderé ſon ambirion, lors",
            "qu’elle ſembloit l’exorter de pouſſer plus auant pour",
            "venir fondre ſur la mMetropolitaine de la Monar",
            "Monarchie: les ſimples l’accuſoient de lacheté, les",
            "mauuais politiques d’intelligence auecaos Miniſtres.",
            "mais les plus ſages ny remarquoient qu’vne admira",
            "ble conduitte, qui ne luy permetroit pas de s’auancer",
            "vers le cœur du Royaume auant qu’il ſe fuſt aſſeuré de",
            "toutes les iſſuës, ou de toutes les portes de derriere,",
            "de’peur que s’eſtant engagé trop auant pour entre",
            "prendre quelque coup dangereux, il ne ſe trouuaſt",
            "puis apres en impuiſſance de s’en dégager, apres ſon",
            "mauuais ſuccez par l’imprudence qu’il auroit eu de ne",
            "s’aſſeurer pas premierement de la porte, pour s’en ſer",
            "uir au beſoin.",
            "Le Cardinal a iugé que cette politique ne ſeroit",
            "pas trop impuiſſante, pour fauoriſer ſes mauuaiſes in",
            "tentions; &amp; comme la neceſſité́ de remettre ſes affai",
            "res ruyné́es dans leur premiere poſture, exigabſolu",
            "ment de luy la dangereuſe extremité de quelque coup",
            "fatal, il faut qu’à tout le moins il ſoit le maiſtre de la",
            "porte, pour pouuoir éuader, s’il arriuoit parbon heur",
            "pour la France, que ſes mal-heureux deſſeins vinſſent",
            "à eſtre contreminez parla faueurdenos bons deſtins,",
            "Si ces raiſons neſont pas valables pour vous alar¬,",
            "mer, Meſſieurs de Paris, &amp; pour vous faire entrer dans",
            "les apprehenſions de l’arriuée du plus grand derous"
        ],
        [
            "20",
            "les ennemls de l’ſtat il n’en eſt point du tout; voire",
            "meſme ie pefe que Vvous auez plus deiraiſon de luy",
            "femer les poçtes; qu’à l’Archiduc, &amp; que les actes",
            "d’hoſtilité que c’dernier ſait ſur nosrontiéres, no",
            "peuuent pointeptrer en comparaiſon auec ceux que",
            "Mazaria aexrcé́ dans toutes les terres tributaires de",
            "la Coutonnei L’Archiduc’a aſſiegé la Capelle, Gui",
            "le, &amp;c. Maearin a aſſiegé Belle-garde;, Bordeaux &amp;",
            "Paris; ce Ptnce ne mous a battu qu’à guerre ouuerte;",
            "le Cardinal ne nous a mal-traittez que par trahiſon:",
            "Celuy-là n’a fait que ce qui luy eſtoit permis par les",
            "Loix; celuy cy n’en a point épargné qu’il n’ait inſo",
            "lcmment enfraint, pour choquer contre tous les droits",
            "humains &amp; diuins, ceux que la conſcience &amp; l’hon",
            "neur deuoient mettre à l’abry de toute ſorte d’aſſauts",
            "ſouz ſa protection: Cet illuſtre ennemy n’a procedé",
            "que par les principes de la plus rigoureuſe ſeuerité, qui",
            "met auec iuſtice les armes à la main, de tous ceux dont",
            "les droits veritables, ou ſuppoſez, ſont en diſpute; ce",
            "perfide amy, ie l’appelle tel, puis que fa charge le rend",
            "l’oraclrde noſtre minorité, ce perfideamy, diſ-ie, n’a",
            "iamais fait d’action qui fuſt compaſſee ſur les regles",
            "de la generoſité, puiſque fuiuant les caprices de ſon",
            "ambition, il n’a iamais butté qu’a l’aſſouuiſſement de",
            "ce qui doit eſtre lepemier obiect de mépris de tous",
            "les grands cœurs Enfin l’Archidac quelque grand",
            "Capitaine qu’il ſoit, n’a iamais fomenté la diuiſion",
            "des Couronnes, pour baſtir les fondemens de l’Eter",
            "nité de ſa gloire, ſur la deſolation de tous les Eſtats de",
            "la Chreſtienté; &amp; Mazarin qui n’eſt qu’vn homme",
            "de trois"
        ],
        [
            "21",
            "de trois lettres, s’eſt neantmois formellement oppoſé",
            "au trairté́ de la Paix generale, pour s’enrichir à quel",
            "prix que ce fuſt, des funeſtes débris de tout noſtre",
            "Eſtat, &amp; chercher l’agrandiſſement de la maiſon, dans",
            "le bouleuerſement detoute la Monachie.",
            "Ces’ reflexions, Meſſieurs de Paris, ſont-elles capa",
            "bles de vous falre conclurre en faueur de ma propoſi",
            "tion; &amp; doutez-vous encore maintenant que vous ne",
            "duſsiez auoir moins de raiſon de fermer les portes à",
            "llArchiduc, s’il ſe preſentoit auec vne armée de cin",
            "quante mil hommes, que vous n’en auez maintenant,",
            "pour ne les ouurir point aux approches de Mazarin,",
            "que la fortune vous renuoye apres l’auoir perdu de re",
            "putation dans le ſiege de Bordeaux, pour la luy faire",
            "reparer dans le ſejour de Paris, par vn coup de deſeſ",
            "poir. Voyez ſi vous eſtes aſſez pitoyables pour pren",
            "dre pitié́ de cet infame; ou ſi vous n’eſtes point aſſez",
            "fotrts pour acheuer de le precipiter, aprés qu’vne ville",
            "qui ne ſeroit que le fauxbourg de la voſtre, a neant",
            "moins pû l’eſbranler ſi dangereuſement: Conſiderez",
            "ſi vos intrigues ſont toutes au bout de leurs fuſées,",
            "pour ne pouuoir point acheuer d’éuanter des mines,",
            "que les Bordelois ont neantmoins ſi glorieuſement",
            "contreminé: Reſoluez-vous à faire la Cour à celuy",
            "que ces peuples genereux n’ont pas ſeulement honoré",
            "d’vne de leurs viſites, ou bien reſueillez-vous plutoſt",
            "de ce honteux aſſoupiſſement, pour ne ſouffrir point",
            "dans l’independance, celuy que le mépris de ces peu",
            "ples ne vous doit plus faire conſiderer que comm’vn",
            "nfame: faites les preparatiſs qui ſont neceſſaires pour",
            "E"
        ],
        [
            "2 2",
            "les magnificences de ſa reception, aprés que les Gaſ",
            "cons ne luy ont ouuert les porces qu’en qualité de ſim",
            "ple va-de-pied de leurs ajeſtez, ou bien diſpoſez-vous",
            "à le repouſſer iuement, &amp; à̀ ne permettre point qu’il",
            "ſe promene dans les catrefours de Paris en qualité de",
            "premier ainiſtre d’ſtat, apreés qu’vne bicoque, ſi ie",
            "dois parler de la ſorte, l’a ſi houteuſement degradé.",
            "Ces raiſons, il eſt vrayn’eſtant que de bien ſceance,",
            "ue concluent point à la perte de mMaarin par ve ſt,",
            "ſouueraine neceſſite, que celles dont iiay fortifié tout",
            "lereſte demon dilcours, mais neantmoins ie ſouſtiens",
            "meſſteurs de Paris, que la perte de: oſtre honner",
            "vous deuaant eſtre beaucu plu à craindre, que celle",
            "de vos biens, ou de vosvies; ces raiſons. par conſe",
            "quent vous doiuent eſte beaucop plus confſidera",
            "bles, puis qu’elles vousrendent ſenſibles, le decry ma",
            "nifeſte de voſttce repuration, ſt vous. ne voux oppofez",
            "à l’authoritéde celuy qui n’en eut que pour ſuccom",
            "ber honteuſement à celle desBordelois.",
            "Quoy, eſfieurs, la pofteritéſçaura que leaari",
            "a ſouſcrit auxarticles de la Paix de Paris malgré́ la re",
            "ſiſtance de ſes brgooi &amp; que les Bordelois n’one",
            "iamais voulu conſenrir à cec abaiſſesmene, quelque",
            "grande ſomme que ce poriron ait promits, pour eoo",
            "rompre la fidelité́ de leurs Agens? La plus grande vil",
            "le de l’ſtat n’aura pû s’opoſer aux volontez tiranni",
            "ques de cet eſtrangen &amp; neantmoins onaprehedera",
            "qu’vne des moindres l’a forcé mal-gré́ toutes fesatta",
            "ques, à conſentir, meſme aux deſpens de ſa reputa",
            "ion à leurs plus ambitieuſes demandes ? La Metrropo¬"
        ],
        [
            "35j",
            "Iitaine de la onarchies’cſt ſoumiſe honteuſomnt",
            "tous les ordres de ce;banuqueroutier, ſans auoir iamais",
            "remueé, que pour en calmer les mouuements aſonad",
            "uàntage &amp; la depondante ne ſe ſeraiamais ſaulſleuée,",
            "que pour faire échouër toutes les attaques de mMaza",
            "in, contre ſon inuincible craiſſant? Enfin l ſource",
            "des grands, le Bereeau des Duchez, &amp; lj mere des",
            "Princs, ſe ſera ſoumiſe honteuſement pendant ie ne",
            "ſçay combien d’anné́es à laconduiteeſouuraine d’vn",
            "maiſtre pipeur, eſleué ſur le gouuennail de l’eſtat par",
            "vne horrible aueuglement de la fortune; &amp; la ville qui",
            "n’a point de grands, à moins qu’ils n’en ayent puiſé",
            "cout l’eſclat de cette grande ſource, ne l’a toutesfois",
            "iamais voulu reconnoiſtre, que comme vn ſimple do",
            "meſtique du Roy, aprés en auoir arraché par force, ce",
            "que Paris n’euſt ſeulement oſé luy demander par les",
            "voyes de l’amour.",
            "Que vous en ſemble, Meſſieurs de Paris, ces refle",
            "xions ſont-elles pas aſſez preſſantes, pour vons faire",
            "rentrer dans le ſentiment des veritables genereux,",
            "dont la ciuilité pretenduë d’vne fauſſe complaiſance",
            "vous a fait déchoir? faut-il encore quelques nou",
            "ueaux motifs pouralarmer vos premieres credulitez,",
            "contre les dangereuſes approches de celuy, qui ne",
            "s’en reuient dans Paris, comme il conſte par la ſuitte",
            "inuincible detout mon raiſonnement, que pour r’aſ",
            "ſeurer ſa fortune branlante ſur l’aſſeurance infaillible",
            "de nos miſeres; pour remplir ſes finances é́puiſees, de",
            "la plus pure ſubſtance de cet eſtat; pour abuſer de no",
            "ſtre facilité, afin de ſe maintenir dans le gouuerne¬"
        ],
        [
            "a2",
            "ment, pouit vous chatger de nouueſlles impoſitions,",
            "ſous l’appufetptetexte des neceſfitez de ce Royau",
            "méslpoler ſe remettre en credit en vous maiſtriſant à̀",
            "diſf́ehion, apeéss’eſtre perdu de reputation dans l’en",
            "trepriſe de Bordeaux; pour épier toutes les occaſions",
            "dvhe lnfaillibls vengeance, en cachant neantmoins",
            "a malice d’vn faux voile de bonté; &amp; pour entre",
            "ptedte peur-eſtre quelque funeſte coup, ſi ſon con",
            "ſfell ne peut point trouuer de reſſource à ſa fortune",
            "branlante, que par la riſque d’vn illuſtre deſeſpoir.",
            "FIN."
        ]
    ]
}