{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "rhétorique épidictique"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "KA"
        },
        "titre": "Actions de grâce de la France au prince de la paix,\n          monseigneur le duc de Beaufort, par le sieur D.P",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau27_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ACTIONS",
            "DE GRACE DE",
            "LA FRANCE",
            "AV PRINCE DE LA PAIX.",
            "Monſeigneur le Duc de Beau-fort.",
            "Par le ſieur D. P.",
            "A PARIS,",
            "Chez la vefue A. MUSNIER, au mont ſainct Hi",
            "laire, en la Cour d'Albret.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "Action de grace de la France, à",
            "Monſeigneur le Duc de Beau",
            "fort.",
            "MONSEIGNEVR, Tout ce qu’il y a de beau en la",
            "ell amrea ereuui desennemis ſns",
            "a que le Soleil, qui eſt vne ſource",
            "feconde de richeſſes, & le diſpenſateur vniuer",
            "ſelde l’abondanee, qui neſe laſſe point depuis",
            "que lemonde eſt creeé d’éclairer des barbares,",
            "& de rauaillerà toutes les choſes qui nous ſont",
            "neceſſaires, a veu des peuples qui luy ont de",
            "claré la guerre. Il n’en eſt pas ainſi de la vertu,",
            "qui a receu des eloges, & des encens part la",
            "bouche & par la main des peuples les plus ſau",
            "uages Il en eſt d’elle, Monſeigneur, comme",
            "de ces odeurs qui flattent l’odorat de tout Ie",
            "mondeſansinommoder le cerueau, & ceux",
            "meſmae qui ne la ſuiuent pas font gloire de la"
        ],
        [
            "4",
            "loüer. le ſç̧ay qu’il y en a beaucoup qui la treu",
            "uent belle, quoy qu’ils n’en faſſent pas leur",
            "maiſtreſſe Les Stoiciens ont creu qu’on nepou",
            "uoit eſtre heureux ſans elle, & le plus bel eſprit",
            "de cette trouppe a dit que la ve tu n’a point",
            "d’autre prix que l’immortalité, puis que c’eſt el",
            "le qui en quelque façon nouségalle aux Dieux.",
            "Il n’y arien icy bas qu’on puiſſe comparer aà ſa",
            "durée, & c’eſt ce quifit dire autrefois aà vn an",
            "cien, auec vne audace de vray, Philoſophe que",
            "quoy que les Arheniens euſſent abatuſes ſta",
            "tues, qu’ils n’auoient demoly les verus pour",
            "leſquelles elles luy auoient dreſſées, & que mal",
            "gré eux il les conſerueroir immortelles. Ce ſen¬",
            "timent genereux eſt du nombre de ceux qui",
            "partene de ſes grandes ames, quiont touſiours",
            "preferé la ſolidité de la vertu aux choſes quele.",
            "vice met à ſi haut pix, ie ſçay, Monſelgneu,",
            "que voſtre eſprit forme tous les iours de ſem",
            "blables penſées, qui ſont delles des Heros que",
            "voſtre valeur vous oblige de ſuiure. Te pour",
            "rois faire icy vn Eloge de-cé qué ous ’aue.",
            "acheué auee tant de ſuecés pou le bindé a",
            "Patrie: mais il faut queie confeſſel a mä honte",
            ". on"
        ],
        [
            "on art et bien au deſſous de vos ſublime;",
            "ations. Que voſtre modeſtie ne s’en offenſ",
            "ps, quand meſme ie diray ce qu’ivn Hiſtoriena",
            "dit d’vn Ceſar comme vous, que ſes victqijes",
            "aeltoient des lauriers, & des reconnoiſſances",
            "pu bliques, mais que Ceſar eſtoit monté à vn ſi",
            "haut comble degloire, qu’il pouuoit mépriſer",
            "la gloire des triomphes. Cependant, monſei",
            "gnurs, ie nb’eloigne du deſsein que ie m’étois",
            "ropoſeé d’intnoduire la France en ce lieu pour",
            "vous rendre vn té́moignage authentique de ſa",
            "reconnoiſsance : mas ie penſe que lenombre",
            "devos faueurs l’é́ronne, & qu’il faut pou e",
            "ſut vne plume plus eloquente que lamienne.",
            "out Paris eſt remply d’eſprits rares & choiſis,",
            "d eles nobles penſées imes à la grandeur de",
            "l’epreſſion, peuuent faire des Apotcoſes. Il",
            "n’apportient pas à tous les pinceaux de peindre",
            "exandre, ny à̀ tous les ciziaux d’en faire la",
            "ſtatue ; courefois, Mnſeigneur, ie croirois",
            "eſtre coupable ſfi ie ne parlois pas e n ſi belle ma.",
            "tire, d’autaat que mo filence a uroit, ce me",
            "ſemdle, quelque choſe de l’ingrae ritude Ceux",
            "qui e ttimplu ehez les Romainm ne pren",
            "B"
        ],
        [
            "E",
            "noient peut eſtre pas moins de plaiſir aux actiõs",
            "de graces rendues par le vulgaire, auec des pa",
            "1olles vulgaies qu’aux ptemier chef d’œuures",
            "d’eloquance prononcee en la Tribune aux ha",
            "rangues Ce qui part de chez les Poetes, & de",
            "chez lesgr an ds Orateur, a quelque choſe de",
            "plus f leury, de plus eſtudié, & de plus artifi",
            "cieux quel applaudiſſemt de la Populace. Il y",
            "a pour l’ordinaire plus de verité dans la bou",
            "che du Peuble, que dans les eſerits de ces",
            "Doctes Panegeriques. Pour la Poëſie, qui n’eſt",
            "ſouuent qu’vne belle menteuſe, & que ie pour",
            "rois faire parler pour eſtre auec quelque ſuccez",
            "en cette conioncture. elle vous ſeroit ſans dou",
            "te importunes, & vous prendriez ſes veritez",
            "pour des complimens cadencez, où pour de",
            "pompeuſes cajolleries. me figure qu’en",
            "voſtre faueur les Muſes m’inſpireroien",
            "plus paſſionnement qu’à l’ordinaire,",
            "que ie ne manquerois point de ce beau feu;",
            "qu’elles communiquent aà̀ ceux qui chantent l",
            "les aCions heroques. Toutesfois, monſei",
            "gneur, i’ayme mieux vous dire, aueé mon lan",
            "ag e ordinaire que ie prens tant de partau ſe"
        ],
        [
            "7",
            "cours que vons venez de -rendre à la France,",
            "dans vn temps ou elle auoit beſoin d’vn bras",
            "Comme le voſtre; que d’employer des éloges",
            "magnifiques, qui ſeroient touſiours mons",
            "beaux, que cette veritè toute nuë. Vneautre",
            "fois tout ce grand Royaume vous feta ſes com",
            "plimens de meilleure ſorte, ſouffrez ſeulement",
            "que ie vous faſſe le mien, ſans vſer de pompe.",
            "nme d’artifice. I’ayme mieuxque l’on me croye",
            "elé qu’eloquenr, & puis ie ſçay que les gands",
            "hommes imitent la ſouueraine bonté de Dieu,",
            "qui ſe plaiſt mieux a l’odeur de trois grains d’en",
            "cens bruſle. & offert par vne main pure, &",
            "deſinterreſſé, qu’aux victimes immolees par",
            "hypocrites qui n’ayment que l’aſtentation &",
            "I’éclat. La Fraice, diſie, deſchargee de ſes",
            "chailnes, vous fera vne autrefois ſes remerci",
            "mens. Et pardonnez s’il vous plaiſt, monſei",
            "gneur, ma precipitation; qui n’eſt que l’effet",
            "du culte que ie rends à vos vertus, & de la ioye",
            "que ie reſens; Qund ie voy que ma Patrie qui",
            "vous a rendu les bras, recçoiue par voſtre inſi",
            "gne valleur le ſecours qu’elle ſç̧auoit bien que",
            "vous ne luy refuſeriez pas. C’eſt icy le ſecond"
        ],
        [
            "1.",
            "6",
            "ceoiguage demon’ffetlon, & dera grao",
            "ude, que le ptedd la libeeé de rende publid,",
            "&ie pehſe, monſeſghteur que vous ne vous",
            "r ffehſérepis ; quoy que ie n’ayes point",
            "dſoneur d’eéſtſe drſu de vos; & quoy que",
            "iéh’ave que fort peu de reputation pary ceux",
            "ont quelque commerceauec les belles mu",
            "eſſouffres que iedie que ie me propoſe pour",
            "v is grand. ouurage hſtoire de voſtre vie",
            "& qu’ee ne peut eftre deſcrite parvn Autheur",
            "qui foit plus affectionné pour voſtre ſeruice,",
            "que.",
            "MONSEIGNEVR,",
            "Voſtre tres humble, tres obeiſſant",
            "& tres fidel ſeruiteur.",
            "DV PELLETIER."
        ]
    ]
}