{
    "entête": {
        "form": "prose",
        "genre": "rhétorique épidictique",
        "subject": [
            "Parlement de Paris",
            "Loyers",
            "Paris (France), Bois de Vincennes"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-24",
            "@who": "AB"
        },
        "titre": "Action de grâce à nos seigneurs de parlement par les\n          habitants de la ville et faubourgs de Paris, pour l’acquittement et la décharge des\n          louages des maisons du quartier de Pâques dernier par un arrêt solennel.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "ACTION DE GRACE",
            "A NOS",
            "SEIGNEVRS",
            "DE",
            "PARLEMENT,",
            "PAR LES HABITANS DE LA VILLE",
            "ET FAVX-BOVRGS DE PARIS,",
            "pour l’acquitement &amp; la deſcharge des loüages des",
            "Maiſons du quartier de Paſques dernier.",
            "Par vn Arreſt ſolemnel.",
            "A PARIS,",
            "Chez CLAVDE MORLOT, ruë de la Bucherie,",
            "aux vieilles Eſtuues.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "ACION DE GRACE A NOSSEIGNEVRS",
            "de Parlement, par les Habitans de la Ville",
            "faux-bourgs de Paris, pour l'acqittement",
            "&amp; la deſcharge des louages des Mai",
            "fons, dequarrirde ’ſuonpar",
            "vn Arret ſolemnel.",
            "CE n’eſt pas ſans raiſon que Ies Philoſophes",
            "Lidiſent que la Prudence ſer de regle &amp; de",
            "meſure aux autres vertus, veu que ſans elle ces",
            "belles habitudes ſeroient ſans luſtre, ſans éclat, &amp;",
            "ſans conſiſtance. C’eſt elle quiſert de flambeauà",
            "l’entendement, qui luy fait voir &amp; cognoiſtre clai",
            "rement les choſes que l’on doit mettre en execu",
            "tio, ette rare vertu ſemble eſtre efſentielle à",
            "ces grands hommes que Dieu a logé dans le Par",
            "ment, pour le ſoulagement du peuple &amp; la gloire",
            "d la France. L’experience nous a fait voir ces",
            "mois derniers que leur prudence eſt egale au zele",
            "qu’ils ont de ſeruir leur patrie; que la Grece ne",
            "nous vente plus ſes ſages, puis qu’ils n’eftoient",
            "qula figure des noſtres, que Rome ne ſe glorifie",
            "plus de fes Patrricides &amp; Senateurs, la ſage con",
            "duite des noſtres &amp; la grandeur de leur merite,",
            "noua apprennent que ſi par vne Palyngeneſe ces",
            "li",
            "uiçusRoqaias pouuoient reſſuſciter ou pluſtoſt"
        ],
        [
            "4",
            "Fenaiſtre, ils ne ſeroient que leurs diſciples, vos",
            "treuuerez que mon dire eſt tres-veritable, ſi vous",
            "conſiderez auec moy leurs ſoins, leurs ttauaux, &amp;",
            "les moyens dont ils ſe ſont ſeruis pour nous met",
            "tre en repos &amp; en tranquillité, lors que la diſcorde",
            "obligea le peuple de Paris à s’erercer au meſtier",
            "des armes, à l’inſtant l’abondance des viures s’eſ",
            "uanoüit, &amp; le Commerce fut interrompu, nos",
            "tres-illuſtres Senateurs en ceſte conjoncture ont",
            "ſi bien marié leur prudence auec leur authoriteé,",
            "qu’ils ont fait cognoiſtre euidemment qu’ils ſont",
            "pluſtoſt nez pour ſeruir leur patrie, que non pas",
            "pour eux-meſmes, ayant maintenu malgreé la",
            "diſgrace de la fortune &amp; de la rage d’vne gaette",
            "eciuile, eceſte ville dans vn bon ordre, treuu le;",
            "moyen de rompre les obſtaecles qui empeſchoiene",
            "l’arriuée des prouiſions ordinasires, &amp;t enln ayae",
            "temis Paris dans l’eſtat de ſ prelniere tranquillîté.",
            "Otres illuſtre &amp; tres-puiſſante ville, ce Nauire ae",
            "u as pris pour tes armes, ne voguera deſorais",
            "que dans vne mer ealme &amp;t trahuille, les tefh",
            "peſtes &amp; les orages n’oſeront plus gtohder, ces",
            "fueſtes Metheores ont dareſpett pour ees ſefés",
            "Pilotes, qui ſoht des dieux en rerre, ton Naure",
            "ſans crainte d’aueuneſcueil ny d’aucu bane ’o",
            "tera deſortnais dans vn Qean de bon-hréut;, es",
            "habitans noyeront le ſouuenlr ſe leurs cataitex",
            "paſſées dans le toront dés &amp;aucebrs desp̃i",
            "ſe"
        ],
        [
            "3",
            "ſſrs qu’ils experimenteront, &amp; ſi le dire du Poëte",
            "eſt yeritable, Dulei mom meruit qui non gaſtauie",
            "aaan, il ſeront bien aiſe d’auoir auallé de l’ab.",
            "ſynthe &amp; de l’amertume, afn de meriter de boire",
            "à’ long-traits, &amp; fe raſſaſier des delices, qui ne",
            "doiuene auoir point d’autres fins que les bomes.",
            "dutemps.",
            "Oque ce Sage auoit bome grace de direque",
            "les deſplaiſirs, &amp; les afflitions ſont le eommence",
            "ment de la ioye, &amp; de la felicité:. Et ne plus ne",
            "moins qu’aprés la pluye paroiſt vn temps ſerain, &amp;",
            "apreslyuer fuit le Printemps, de meſme apres",
            "Guerre neceſſairement ſuit la Paix: Il adiouſte",
            "encore qu’il en eſt de meſme des affſictions, &amp;",
            "desemotions dansles grandes Republiques; com",
            "me des’vents aur grands arbres qui ne ſeruene",
            "qu’àleurs faire prendre des plus profondes racines",
            "enterre. Sa courage la Colombe a paru portant",
            "n rameau d’Oliues dans ſonbec, les Alcions pa",
            "oiſſent de toute part ſur le bord de la Seine: Ce",
            "grand Nauire de Paris n’a rienplus à craindre l’an",
            "e eſt ietté; nous ne deuons rmaintenant eſperet",
            "que de voir a da Ptoüe de ce grand Veſſeau, Ca",
            "ſt6r &amp; Pollux, qui nous prometrentvn temps fa",
            "orabl? nos luſtes-deſſeins: quelles Eloges, &amp;",
            "queélle lüadnges ne deuons nous pas donner à",
            "nos Anges tutelaires edu Parlement, qui apres",
            "nous laubir renis dahs ne tranquillité, afin de:",
            "B"
        ],
        [
            "ſubuenir à nos preſentes neçeſſie, ont deſchargé",
            "tus les Marchands, Artiſans, oſteliers, Loca",
            "taires, Soubſ locataires,, qui tiennent Bouciques,",
            "Eſchoppes, &amp; vaiſons., ouparties d’icelles en ce",
            "ſte ville &amp; faux-bourgs de Paris: Ceſt à ſçauoir",
            "du cartier eſcheu au terme de Paſque doernier",
            "par vn Arreſt ſolemnuel. Il. faut bien croire que",
            "ces grandsenateurs merirent que la rtenommée",
            "publie leurs louanges dans les quatre coings de",
            "I’Vnaiuers, que les champs d’ldumeée-ne produi",
            "ſeft des Palmes que pou leuars, Trimphos : Ez",
            "qué chaque habitant de Paris dor-grauo dans ſon",
            "cœur leurs illutres Porprait: Que l’anmquité ne",
            "nous vente plas ſon Ccatere, ſan Vlyſe, &amp; ſo",
            "Epheſtion la ſageſſe de, ces homos tat fat elle",
            "grande, on compataiſon de celle de nos Lagiſla",
            "teurs, ne lemble qu’vne, pure teſuorie; Et bien",
            "que ces Adcions perſonnages eritent que la me",
            "moire conſerue étetaellement, lur noa,à cauſe",
            "des grands ſeruice qu ils on redus à̀ leur patrie.,",
            "leur gloire ne laiſſepa de s’abſeuecir, &amp; diminuër",
            "grandement par la grandeur du merite, &amp;, des il",
            "luſtres actions des Peres du peuple Pariſien, que",
            "ſiles Grecs autres fois ont ſtably des ieux à l’hon",
            "neur des Grands hommes, qui uyent employé",
            "fort vtilemet leur trauail, &amp; leur induſtrie poux",
            "le bien publie, ou bien ils auoyent epoſé leur vie",
            "pour le ſeruice de leur patie, quels jeux, quellee"
        ],
        [
            "3",
            "ẽ, quels balets ne doiuent point inuientet",
            "es Pariſiens à deſſein de donner des preuues &amp;",
            "des teſmoignmages, des obligations qu’ils ont au",
            "ieux de noſtre illuſtre Parlemẽt, &amp; pour honorer",
            "leur merite dõ̃t l’excez me porte plutoſft de les ad-¬i",
            "airer, que d’en parler.Il faudroit l’eſloquence d’vn.",
            "Ciceron, &amp; celle d’vn Demoftene pour n bien,",
            "diſecourir, &amp; pour frequanter dignement leurs",
            "loüanges, il faudroit auoir la voix d’Amphion &amp;",
            "dOrphée, ou plutoſt ilſeroit beſoin de l’harno",
            "nie des Ages: en n uot ces gtands Senateurs",
            "ont-ri ſaper fiulos, d’aù viont quie. ’tou les",
            "aaaeuirs, &amp; attribusqu’onleur peut donner ſont",
            "au deſſous de leur maerite; Paris a deſſeinide reco",
            "gaoiſtte leasrsſignatlez benofices, deuroit àld’ exem",
            "ple &amp; àl-imitation des Rormains former &amp; dreſſet",
            "unCapitole, afin d’y conduire e triomphedes tres",
            "illuftseConſeillers d Paiſement, ils ont cent",
            "foisplus merité́ la Corone de gloire &amp; d’immor",
            "alitéque les Scipiofs, ny les Catons, llios clh.",
            "bhes a miiue ſoroient ſur pieds fi dans leurs encls",
            "ſe fnuſſent rouuez de ſemblables Oracles, quelles",
            "aâîioas de graces leurs doiuent rendre les habi",
            "ants de ceſte tres-floriſſante Ville, non ſeulement",
            "ie leurs ſont redeuables de leur bon-heur, de leur",
            "repos; mais encore des l’aceroiſſement de leurs ri",
            "cheſſes, la guerre a redouté leurs Arreſts, &amp; la",
            "fortune ſur les ordres de la uvaloeé, i,"
        ],
        [
            "de paupresMarchands ſsroiene oâtrints de viE",
            "di5à yilprir leurs marchaddiſes deſſeinde payeel",
            "Iurs louageyſan leur gaee ſpeeialle, comabian,",
            "des Artiſns auroieht vends leurs meubles pué:?",
            "le meſe ſujet : Et combien depauures femoes",
            "veufues &amp; des anfains orphel ns auroient impor",
            "mé leurs amis; ou demind l’aurmoſne , pou",
            "auoir dequoy contenter leurs. oſtes, ces. perſoha",
            "nés ſeroient les plus ihgrates de la terre, ſi ellſe",
            "n’addreſſbient tous les iours leur prieres à Dieus",
            "pour leunts prbſperites,; ſi elles n’omplyert ddraie",
            "le cours de leur vie, leurs languesà leur doner de.",
            "benédictios, &amp; ſt elles n’imitede mefneles oy",
            "ſeaux à charite leurs oangts dans les quatr",
            "eoings e l’Vnilers, eſt auſſi raiſonnable que",
            "rout ce qu’il y a d’honneſtes gens en cette ville,",
            "leunrende les honmneurs bles homages qu’ilsae",
            "ritcene, le Ciel quirà leur eonſidertion a eſpouſ",
            "aointéreſts, ſans douite ſeroitrrlté cone nqus, ſt",
            "uousne leurs tefbighions point padr des grandds",
            "recormoiſſahces, &amp; pars des treshumbles remer",
            "ciements, edeſir que hous auons de viue ſoa",
            "rprotelon, &amp; de mourir pour leur ſeruice.",
            "FIN."
        ]
    ]
}