{
    "entête": {
        "form": "prose",
        "subject": [
            "Du Bosc de Montandré",
            "Retz, Cardinal de (1613-1679)"
        ],
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "creation": "1651-04-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-07",
            "@who": "AB"
        },
        "titre": "L’anatomie de la politique du coadjuteur faite par le\n          vraisemblable sur la conduite du cardinal de Retz, où l’auteur donne à connaître : 1° que\n          le cardinal n’est innocent que parce qu'il soutient que ses crimes sont plus cachés que\n          ceux des autres; 2° que ce prélat n’est religicux ue parce qu’il a l’adresse de se\n          déguiser sous le voile de l’hypocrisie; 3° que sa conduite est pharisienne, c’est-à-dire\n          apparemment innocente, en effet coupable. Les vraisemblances du vraisemblable sont ensuite\n          combattues l’une après l’autre par des évidences que justifient tous les bruits qui ont\n          couru contre le cardinal de Retz.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau83_MAZ.xml",
        "path": "Corpus/Mazarinades/1-100/Moreau83_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1-100/Moreau83_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7027027027027027,
            0.6058823529411764,
            0.5473251028806584,
            0.6495726495726496,
            0.6104417670682731,
            0.6544715447154471,
            0.5657894736842105,
            0.6707317073170732,
            0.6274509803921569,
            0.5826771653543307,
            0.5886524822695035,
            0.6153846153846154,
            0.6373626373626373,
            0.6008583690987125,
            0.5,
            0.6359649122807017,
            0.6491228070175439,
            0.6893617021276596,
            0.640625,
            0.7094339622641509,
            0.6579925650557621,
            0.7022058823529411,
            0.6501901140684411,
            0.6597938144329897,
            0.7428571428571429,
            0.6970802919708029,
            0.6945454545454546,
            0.34951456310679613,
            0.6778523489932886,
            0.7012448132780082,
            0.4521276595744681
        ],
        "lexicalite": 0.6292826552462527,
        "ecarts": [
            -0.09682034976152631,
            -0.05855725006051804,
            0.10224754669199121,
            -0.03913088250437646,
            0.04402977764717397,
            -0.0886820710312366,
            0.1049422336328627,
            -0.04328072692491636,
            -0.04477381503782618,
            0.005975316915172835,
            0.02673213311511191,
            0.0219780219780219,
            -0.03650426826392483,
            -0.10085836909871249,
            0.13596491228070173,
            0.013157894736842146,
            0.04023889511011569,
            -0.04873670212765957,
            0.0688089622641509,
            -0.051441397208388806,
            0.04421331729717903,
            -0.05201576828450005,
            0.009603700364548606,
            0.0830633284241532,
            -0.04577685088633998,
            -0.002534837425348324,
            -0.34503089143865845,
            0.3283377858864925,
            0.02339246428471964,
            -0.24911715370354015
        ],
        "ecart": 0.07853158747955705
    },
    "texte": [
        [
            "L'ANATOMIE",
            "DE LA POLITIQVE DV",
            "COADIVTEVR",
            "FAITE PAR LE",
            "VRAYSEMBLABLE",
            "SVR LA CONDVTE DV CARDINAL",
            "DE RETS, ou ſon Autheur donne à connoiſtre,",
            "I. Que ce Cardinal n’eſt innocent, que parce qu’il",
            "ſouſtient que ſes crimes ſont plus cachez que ceux",
            "des autres.",
            "Il, Que ce Prelat n’eſt Religieus, que parce qu’il a",
            "l’adreſſe de ſe déguiſer ſouz le voile de l’hypocriſe.",
            "III. Et que ſa conduite eſt Phariſienne, c’eſt à dire,",
            "apparemment innocente, en effet coupable.",
            "Les Vray-ſemblances du Vray-ſemblable ſont en ſui",
            "re combatües l’vne apres l’autre, par des euidences",
            "qui iustifient tous les bruis qui ont couru contre",
            "le Cardinal de Rets."
        ],
        [
            "L’anatomie de la Politique du Co",
            "adiuteur faicte par le Vray-ſem",
            "blable ſur la conduitte du Cardi",
            "nal’de Rets, ou ſon Autheur don",
            "ne à connoiſtre, &c..",
            "I L’eſprit Italien n’auoir- mé́chamment i",
            "nué lecommerce des fourbes- dans la gooner",
            "AAnement de l’Eſtat; Noſtre Poliique na ren",
            "droit iamais d’autres impreſſions, que cellede",
            "la prudence & de la ſincerisé; Et ces dêux Veruus",
            "pleparables marcheroient egalement de pair, pour.",
            "faire reviure en nos remps cẽt aymabla canmdeus de.",
            "nos ayeulx, & pour exiler de la vie ces honteuſes ſo..",
            "pleſſes, qui lans doute nous feroient rougir,. ſi lau,",
            "pratique ne nous auoit en partie. rauy tous les ſentis",
            "ments de generoſité́.",
            "Mais nous ne faiſons plus voir noſtre cœur, que:",
            "ue dans l’opiniaſtrete: Le viſage n’en eſt plus le:",
            "ſfiege: Nous ne ſommes tien moins que ce qua nouos",
            "paroiſſon à l’eerieur: Pour nous connoiltne, ’ap",
            "arence ſeulle eſt vn infidelle- truchements & celyy",
            "1",
            "3",
            "1",
            "1J",
            "A"
        ],
        [
            "R",
            "1",
            "qui nre’uge auiourd’huy que ſur ce quil voir , paſſe",
            "pounvn apprentif, ou pour vn’Prouincial qua’il faut",
            "déniaiſer auant qu’il ſoit ereſtat de metre le ezdans",
            "la Politique du temps.",
            "le ne ves pas iuſtifiencẽt Eſpeit, ſpar oeque",
            "fçay,que de ſon banniſſement faul, dépend l’eſta",
            "liſſement de nos affaires; & que la France ne ſeroit",
            "point mal-heureufe ſi les intrigules ſeulles,, qui ſont",
            "es Agentes de la diſſimulation n’auoit poné le de",
            "fordre dahs l’œconomis de ſa canduir.",
            "Mais ie pretends faire voit que c’eſt eſtre fort mal",
            "inſtruit, que de vouloir aſſeoir aucun iugement ſo",
            "lide ſur l’apparence: Laquelle ne ſeruant auiour",
            "d’huy que de maſque ’à la diſſſmildtiotrepeut par",
            "onfequent point eſtre conſiderée que coimre e",
            "ſeductrice qui ſet de Maquerelle à̀ la proſtitution-de",
            "la verité.",
            "Certe reflection-qui-n’eſtau igeméht dé tois les",
            "ſeuſez, que trop bien fondée, mé faitdite, que no",
            "ſtre Vray-ſemblable n’a-pas bién pris ſon remps pout",
            "la iuſtification de ſon Cardinal deRet, où qu’il d",
            "du moins affecté de fortifier les Eſprits dans la cean",
            "ce des bruits quicourent contre ſa reputation, puis",
            "que, pour les deſtruire il n’a pù les ttaquer qu’auec",
            "lIes probabilitez de l’apparencé; laquelle r’eſtant au",
            "iourd’huy qu’vne fauſſe montre de ce qui ſe braſſ?",
            "dans l’interieur des Eſprirs, ne peut par conſequent",
            "fonder que des iugements contradictoires, à touce",
            "qu’elle fait voir à nos yeux.",
            "A confi",
            "a",
            "n",
            "a2",
            "tr",
            "l 2l"
        ],
        [
            "A conſiderer ſans paſſion le raiſonnement du",
            "oray ſeblable, il eſt à preſumer que ſon Autheur",
            "a manqué de plus fortes preuues pour appuyer l’in",
            "nocence pretenduë de ſon Cardinal; & que n’en",
            "ayant emprunté que de la beauté́ du dehors, com",
            "me s’il euſt voulu porter ſon iugement ſur le chef",
            "d’œuure d’vn Peintre, il ace ſemble fort apparem",
            "ment temoigné que l’interieur ne luy eſtoit pas fort",
            "auantageux: ou du moins (pour ne pas entierement",
            "ruyner la reputation de cét Autheur dans l’eſtime",
            "du Cardinal de Rets)ie m’imagine qu’il n’a voulu",
            "triompher que de la creance des ſimples, puis qu’il",
            "a borné́ ſon raiſonnement au terme de leurs re fle",
            "ctions.",
            "Cét Autheur, à mon aduis, ſeroit bien capable",
            "de faire le Panegyrique des Phariſiens, que l’Euan",
            "gile neantmoins condamne ſi hautement par la",
            "bouche de Ieſus-Chriſt. I l eſt fort vray ſemblable",
            "que ces Meſſieurs eſtoient bien mortifiez, & que",
            "leurs plusmaiſtreſſes paſſions eſtoient entierement",
            "erraſſees par ce grand exercice de ieuſnes & de diſ",
            "ciplines, qui ſont les plus pathetiques ſubjetrs des",
            "Eloges que nous donnons tous les ours aux Her",
            "mites de la Thebaïde, & aux Moines du Mont",
            "Caſſin: Il eſt fort vray-lemblable que ces Hypo",
            "crites eſtoient bien Religieux, puiſque les aproches",
            "du Sanctuaire, & l’entrée du Temple de Salomon,",
            "uſtifioient apparemment cette creance dans l’e",
            "B",
            "1",
            "14",
            "!",
            "il1",
            "l",
            "!",
            "1"
        ],
        [
            "prit de ceux qui les y voyoient entrer tous les iours:",
            "Il eſt encor vray-ſemblable qu’ils eſtoient bien en",
            "flmez de la charité du prochain, puis qu’il n’a",
            "uoient de richeſſes que pour en faire part à ceux que",
            "l’indigence faiſoit auoir recours à leurs liberalitez;",
            "I’aduoüe qu’il eſtoit vray-ſemblable; Mais cepen",
            "dant il n’eſtit pas vray: & le plus échauffé par",
            "my ces Meſſieurs, ne remporta des approches du",
            "Sanctuaire, où il eſtoit venu famfaronner toutes",
            "ce bellesapparences de pieté; qu’vn effroyable ar",
            "reſt de reprobation.",
            "Ie me crains bien, defenſeur imprudent du Car",
            "dinal de Rets, que vos vray -ſemblables ne rem",
            "portent vn ſemblable ſuccez de nos reflections; &",
            "que nous ne ſoyons obligez de vous confeſſer,",
            "qu’en éblouiſſant nos yeux vous auez éclaié no",
            "ſtre eſprit, pour conſiderer plus parfaictement auec",
            "vous, que vous ne pouyez appuyer l’innocence",
            "pretenduë de ce Prelat, que ſur l’ignorance de ſes",
            "crimes; & qu’en le defendant par la vray-ſemblan",
            "ce, vous le blaſmez adroittement par le deffy de la",
            "verité.",
            "La vray ſemblance eſt, aà la verité, ce que l’hy",
            "pocriſie eſt à la pieté: La verité & la pieté ſone",
            "ſinceresi La vray-ſemblance & l’hypocriſie ſont",
            "trompeuſes: On peut dire des hypocrites qu’ils",
            "ſont gens de bien & on a ſubiet de le croire, parce",
            "qu’ou ne iuge de l’interieur que par le dehors; On",
            "peu",
            "1a",
            "ver",
            "po",
            "nen",
            "fau",
            "bla",
            "ra",
            "eſt",
            "ble",
            "mo0",
            "& f",
            "à̀ c",
            "Au",
            "ce",
            "l’A",
            "nma",
            "p",
            "la"
        ],
        [
            "S!",
            "2.",
            "e",
            "1",
            "1",
            "lu",
            "s",
            "r.",
            "n",
            "&",
            "peut dire par la meſme raiſon que tout ce qui eſt",
            "ray-ſemblable eſt vray, parce qu’on ne iuge de la",
            "verite que ſur les prineipes que l’apparence en e",
            "poſe ̀ nos yeux: Mais pour emprunter vn raion",
            "ement inuincible de l’erimologie du mot, il ne",
            "faut que conſiderer ſimplement que Vray-ſem",
            "blance n’eſt autre choſe que reſſemblance ou appa",
            "rance de verité: ainſi lors qu’on dit qu’vne choſe",
            "eſt vray ſemblable on dit qu’elle peut eſtre verita",
            "ble, puis que, pour parler par vn renuerſement de",
            "mot elle eſt ſemblable au vray.",
            "On accuſe le Cardinal de Retz d’auoir allumé",
            "& fomenteé toutes les diuiſions de l’Eſtat, car cet",
            "aà ce crime que ſe rapportent tous ceux que ſon",
            "Autheur pretend renuerſer par vne vray-ſemblan",
            "ce du-contraite: quelque ſecrette que ſoit la ſour",
            "ee, l’eſcoulement en eſt viſible; Et quoy que",
            "l’A ntheur de ces deſordres ne nous paroiſſe pas ſi",
            "manifeſtement que nous le ſouhairtetions bien,",
            "pour en faire vn exempleà la poſteité; nous ne",
            "aſſons cependant pas d’en reſſentir toutes les in",
            "commoditez.",
            "La veix publique ſe declare en partie contre le",
            "Cardinal de Retz: c’eſt luy qu’elle nomme pour",
            "le boute feu de tous les embrazements publics,",
            "c’eſt luy qu’elle regarde comme celuy qui eſt in",
            "tereſſe à fomenter les diuiſions de l’Eſtat; C’eſt",
            "l",
            "1",
            "!",
            "!!",
            "!",
            "!",
            "1",
            "1",
            "l",
            "1",
            "1",
            "l",
            "E"
        ],
        [
            "1",
            "ll",
            "1",
            "luy qu’elle conſidere comme le Protecteur ſecree",
            "du lMaariu, & le fatai Remor qui eauſe ce",
            "lenteur ennoyeuſe dans le anires du temp, Cer",
            "e accuſanon n’elt pas de petie conlequene pour",
            "lonneur de ce cardinal l etimporeant qoe l",
            "eanee nes en forrife point dans leseſprits, & qu",
            "ponr diſlirper ces mauuais brins qui ſe reſpanenre",
            "auece aſez de progrez au preiudiee de certe noun",
            "le ſ ninienes on eanreprenne ponmpremen",
            "d’eſclaircir les doures qui les authorſſene",
            "Voila l’Autheur de ce grand deſſein ſur les",
            "rangs, le voila preſt de brauer tous les ſentimens",
            "publics: de confondre les iugements les mieu",
            "eſcdaire: de faire trouuer de Perreur dans ’eu",
            "denees de foreer la vente la plus eonnue, &e d.",
            "reſtablir ſon Cardina! Maarin dans l’efime e ſ",
            "prenlee vertu Queles ſonmt ſes battenies Qui",
            "es ſes iſons Queles ſe preuen o quelqun.",
            "ſaiuant le prouerbe, veut voir naiſtre vne loui",
            "des rencheus de l’enfanement d’vne monuugne",
            "ln’a qu’à sapproeher, & il entendra que le ’r",
            "dinal de et n’eſtpas coupable de ous les crime",
            "our on le coarge, pare qui n’el pas vay ſem",
            "blable quil les aut commi, dmi aole aildonnue",
            "ens pPour renueſer vne verité que l’experienece",
            "de pant de miſees n’a que rop fotenment edleibi",
            "dans la connoiſſance des Francois.",
            "La",
            "V",
            "d",
            "1",
            "!"
        ],
        [
            "n?",
            "9",
            "La voix publique i mpuite hau tiement mr C. de",
            "Rerz, tous les deſordres de la Monarchie; & ſon",
            "deffenſeut pretend auoir droict de’dementir cet",
            "Oracle de la verité(c’eſt ainſi que i’appelle la voix",
            "despeuples) par vn ſeul phantoſme de vray ſem",
            "blance, qui ne luy permet pas de ſouimettce ſoniu",
            "ment à cetrte creance publique. Voila donc la voix",
            "publique, & la vray ſemblance fondée ſur le de",
            "uoir d’vn particulier, en compromis; Et voila vn",
            "atrentat tout extraordinaire à̀ la varité́ puis qu’on",
            "pretend combattre les ſentiments publies, par la",
            "ſeulle apparence qu’on donne aà̀ vne creance op",
            "poſé́e; & que pour donner vn démentir au iuge",
            "ment de tous les ſenſez, ce qui ne ſe doit iamais m",
            "punement que par l’euidence, on ne ſe ſert neant",
            "moins point que desargumens dont on amuſe or",
            "dinairement les idiots.",
            "l peut eſtre uray (dit cet Autheur) que le Card",
            "mal de Zetz a ſoaſtenu les intereſts du Mazarin;",
            "Mais il faut auoïer, conclut-il, que cela n’eſt pas",
            "vray ſemblable Vn peu de reflection ſur ce raiſon",
            "nement pretendu. Ce qui eſt vray ſemblable, n’eſt",
            "vray ſemblable que par ce qu’on a quelque ſubiet",
            "de croire qu’il peut eſtre veritable, & que les ap",
            "parences qu’on en voit, fondent aſſez raiſonnable",
            "ment le ſubiet qu’on a de ne le meſcroire point",
            "..",
            "!",
            "11",
            "l",
            "i",
            "1",
            "1",
            "1",
            "11",
            "1",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "l",
            "1",
            "i0",
            "entieremeut. Il faut donc necaſſairement que",
            "tout ce qul peur eſtre vray, ſoit à meſme temps",
            "vray ſemblable, puis que ce quieſt vray fſemblable",
            "neſt vray ſemblable que par ce qu’il peut eftre",
            "vry : Et ſi, comm cet Autheur Corintien con",
            "feſſe, ll peut eſtre vray, que le Cardinal de Rez ſou",
            "ſtienne lesidteres du Mazarin, qu’il ſoit la ſeulle",
            "cauſe de l lenteur des affaires &c. il faut done qu’il",
            "aduouü̈e quepouuant eſtre vray, il eſt par meſme",
            "raiſon vray:ſemblable: Eſt -il iour, ou les rais",
            "du midy ſodnt. ils plus eclatans que ceux de cette",
            "veriré.",
            "Ie me crains de faire deſaduoüer cet imprudere",
            "Corintien au Car dinal de Retz, ſi ie le pouſſe plus",
            "auant: il faut don l’eſpargren & ninſterpas da",
            "uantage ſur ſa contradiction, qui ne prooue que",
            "rop manifeſtement qu’il eſt vray ſemblable, que",
            "le Card. de Retz eſt la cauſe de la prolongation de",
            "nos troubles, puis qu’il confeſſe luy meſme quil",
            "peut bien eſtrevray.",
            "Donnons luy par vne pure liberalite cet aduan",
            "rtage qu’il pretend tirer de la vray ſemblancs :con",
            "feſſons luy qu’on effet il eſt vray ſemblable que le",
            "Card. de etz, n’eſt’point la cauſe de tous les maux",
            "dont il fait luy meſme vne aſſez longue deduction:",
            "Mais ne voit-il pas bien qu’vne vray ſemblance, ne",
            "ſe combat pas fortement par vne autre; & qu’eſtant",
            "l d",
            "R",
            "1 q",
            "il",
            "1 io",
            "J1",
            "1 l",
            "1",
            "ſe",
            "fo",
            "le",
            "ne"
        ],
        [
            "deſia puiſſamment vray ſemblable que le Card. de",
            "Retz eſt ce pretendu criminel, puis que cela n’eſt",
            "que trop authoriſé par tous les ſentimens publics,",
            "il faut tacher de mettre le contraire dans vn ſi beau",
            "iour, que tout le monde y puiſſe facdſllement voir",
            "l’erreur da ſa premiere creance, & qu’on ne puiſſe",
            "plus refuſer de s’y ſoumertre ſans opiniaſtrete.",
            "Mais de pretendre qu’vne ie ne ſç̧ay quelle vray",
            "ſemblance fondée ſur des petites intriguecs d’eſeo.",
            "le, doiue renuerſer celle qu’on fonde plus raiſon",
            "nablement ſur les ſentiments communs, qui ne",
            "ſont preſque iamais, ou qui ſont du moins, moins",
            "rare ment ſujets àl’erreur; ie ne ſçay ſi ce n’eſt pas",
            "extrauaguer; ou s’il ne faut point pluſtoſt croire",
            "que ceux qui baſtiſfent leurs eſperances ſur vn ſi",
            "foible auantage, ſontpreocupez de quelque mai",
            "ſtreſſe paſſion, qui ne leur permet pas de conſiderer",
            "les affaires, qu’en la poſtuire, ou elle voudroient",
            "bien qu’Ills fuſſent.",
            "Ainfi ie conclus. qu’il ne reſulte autre choſe de",
            "tout le raiſonnement du vray ſemblable, ſi ce neſt",
            "que le Cardinal de Retz eſt innocent, par ce que",
            "ſes malue rſaions ne ſont pas connuës dans toute",
            "leure patuicularite; qu’il n’eſt Religieux que parce",
            "qu’il à ladreſſe de ſe déguiſer ſous le voile dé ſhy",
            "ocriſie; &e qu’il n’eſt méchant que par ce qu’",
            "ſtant Prelat il eſt vray ſemblable, qu’il vit en hom",
            "me de bien.",
            "-",
            "1l",
            "1",
            "l3",
            "lli",
            "ſl",
            "1",
            "1",
            "E",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "1!",
            "1",
            "12",
            "Ie n’ay raiſonné iuſques à preſent ſur ce vray",
            "ſemblable que pour faire voir que ſon Autheur n’a",
            "point pris des meſures conformes aà̀ ſon deſſein; &",
            "pour faire conceuoir vne baſſe idée de ſon entre",
            "priſe parla foibleſſe de ſon fondement. Neamoins",
            "il eſt à propos que ie commence d’attaquer en dé.",
            "tail toutes les raiſons deſquelles cet Autheur pre",
            "tend apuyer toutes ces vray ſemblances; & que ie",
            "monſtre plus clairement que le iour qu’il n’a point",
            "eu ſujet de croire que lesbruits qui courent contre",
            "le Card. de Retz, fuſſent autune ment incroyables.",
            "Pour prouuer qu’il n’eſt pas vray ſemblable que",
            "le Cardinal de Retz ayt ſouſtenu les intereſts du",
            "Mazarin, & qu’il ayt aucunement trauaillé à ſon",
            "retour, il rempare tout ſon raiſonnement de la",
            "ſeulle apparence, ſouſtenant qu’il n’eſt pas proba",
            "ble que le Cardinal de Retz ayt ſouhaité la conſerua",
            "ion & procuré l’agrandiſſement d’vn Miniſtre qu’il a",
            "atta qué dans ſa plus grande puiſſance; & qu’il ayt tra",
            "ualle à̀ ſon retour, duquel il ſ̧auoit bien, dit il, que",
            "M. le Prince ſe preuaudroit en ſa preſence, pour repren",
            "dre tous les aduantages que ſon abſenee luy auoit fait per",
            "dre en Guyennme. Voila les fondemens de ſa premiere",
            "vray ſemblance, que ie m’en vay ſaper à loiſir en luy",
            "faiſant voir quil ne touche la politique que dans",
            "ſon eſcorce, & qu’il ne faut pass’eſtonner s’il nous",
            "repait, puis qu’il ſe repait luy meſme de l’aptence.",
            "Lors",
            "ari",
            "puil",
            "que",
            "ſuir",
            "lop",
            "de",
            "mel",
            "nan",
            "fta",
            "l’int",
            "ar1t",
            "P’rin",
            "puis",
            "ceſi",
            "qu’e",
            "re,",
            "ou",
            "tts",
            "qu’0",
            "n",
            "leC",
            "lm;",
            "patt",
            "rus",
            "el"
        ],
        [
            "L’ors que le Cardinal de Retsa choqué le Ma",
            "arin la reconnu que ſon ambition le ſollicitois",
            "puiſſanment à debuter par ce premier éclat; &",
            "que levoyant l’objet de l’indignatio publique en",
            "ſnitte de l’attentat qu’il faiſoit à noſtre hberté par",
            "l’oppreſſion de la Metropolitaine, il eſtoit temps",
            "de paroiſtre contre ce Tyran pour entrer d’vn",
            "meſme pas dans le cœur des peuples & dans le",
            "maniment des affaires d’Eſtat. Le deſſein luy rëſ",
            "fit aſſez heureuſement.",
            "Cette vigueur neanmoins ſe relacha lors que",
            "l’intereſt particuher luy fit ambraſſer le party Ma",
            "arin, pour l’empriſonne ment de Meſfieurs les",
            "Prinoes; à l’eſlargiſſement deſquels il ne trauailla",
            "puis apres, que parce qu’il le vit exigé par les ne",
            "cſſitez de l’Eſtat, & qu’il reconnut outre cela",
            "qu’en heurtant le Mazarin dans eette corioncru",
            "re, ou l’affection des peuples ſe trouuoit beau",
            "coup- echaufſ̃e en faueur de Meſſieurs Ies Prin",
            "ces, il ſe reſtabliroit dans l’ancienne creance",
            "qu’en auoit eu qu’il eſtoit l’ennemy le plus irre",
            "coneiliable dece Miniſtre.",
            "Ilapertpa la fidelité de cetrte deduction, que",
            "leiCaodihal de Res en attaquant le Mazarin, n’a",
            "iamais receu le mouuement que de ſes irtereſts",
            "particuliers par l’impreſſion deſquels il laà flaté en",
            "reuanche lors qu’il a iuge, que ſa conſpiration luy",
            "eſtoit neceſſaire pourleur eſtabliſſement. Ainſi",
            "D",
            ".",
            "!",
            "1",
            "1",
            "1!",
            "l",
            "l4",
            "1",
            "l"
        ],
        [
            ".",
            "l’Autheur de nos ray-ſemblances ne doit donc",
            "poin t conclure auec tant de fierté, qu’il n’eſt pas",
            "vray ſemblable que le Cardinal de Rets ſoûtienne",
            "maintenant les intereſts de celuy qu’il a attaque",
            "dans ſa plus haure puiſſance, puis que n’ayant en",
            "trepris de le renuerſer que pour ſe ſouſtenir, il eſt",
            "vray ſemblable qu’il peut bien le ſouſtenir auiour",
            "d’huy, pour n’eſtre pas luy meſme renuerſé́.",
            "Au reſte iene penſe pas qu’il faille emprunter",
            "d’vne pure affection, le motif que le Cardinal de",
            "Rets à de preſter eſpaule à la fortune chancellan",
            "te du Mazarin; il ne faut pas eſtre des plusintelli",
            "gents pour ſcauoir qu’il ne le ſouſtient, que par",
            "ce qu’il n’eſt pas encor temps de le faire tonmber",
            "à ſon aduantage; & que deſlors que le Cardinal",
            "de Rerts connoiſtra, qu’il peut eſperer ſon rehauſ",
            "ſement de la decadence du Mazarin, il fera ſans",
            "doute tout ſon poſſible pour luy faire donner du",
            "nez à terre, & pour le pouſſer plus ſinceremeat à",
            "bout.",
            "Ie confeſſe bien au deffenſeur Corinthien;",
            "que ſon Cardinal ne peut point tirer aduantage",
            "du rehauſſement de M. le Prince. que le bon",
            "heur de l’Eſtt a fait naiſtre pour eſtre l’eſcueil",
            "ineuitable de l’ambition des fauoris: Mais l’ap",
            "prehention que le Cardinal de Rets auoit, que",
            "M. le Prince ne fut oblige de s’accomoder auec",
            "laCour auant que la pourpre n’euſt eſtéla recom",
            "pen",
            "S’in",
            "tou",
            "ce l",
            "taul",
            "o!",
            "ub!",
            "̀ſo",
            "ſirs:",
            "ceſſ",
            "prot",
            "te le!",
            "qu’il",
            "les d",
            "que;",
            "lenſt",
            "ls",
            "aſeu",
            "leC.",
            "Iou",
            "es",
            "eſn",
            "lſpe",
            "ll",
            "que",
            "lin",
            "l."
        ],
        [
            "C",
            "1",
            "e",
            "8",
            "1",
            "2",
            "penee de ſes ſeruices; le peût bien obliger de",
            "s’intereſſer promptement par ſes conſeils, au re",
            "tour du C. Mazarin, tan en intention de renfor.",
            "ce le party de ce Prince, par la verification de la",
            "cauſe qu’il auoit allegué pour iuſtifier ſo nmeſ",
            "contentement, que pour obliger ce proſecrit re",
            "tably parvn motif de reconnoiſſance à procurer",
            "à ſon ambirion, l’aſſouuiſſement de tous ſes de",
            "ſirs: Mais principallemene, pour ſe rendre ne",
            "ceſſaire dans la deſtruction de celuy, dontil ne",
            "pracuroit le reſtabliſſermentqu’aà deſſein d’en fai",
            "re le ſuiet de ſes deffenſes ou de ces attaques,ſelon",
            "qu’il s’y ſentiroit obligeé par ſes intereſts pendant",
            "les diuerſes conionctures d’Eſtar.",
            "L’experiece n’a que trop verifié cette Politi",
            "que: c’eſt pourquoy ie ne iuge pas que ſon def",
            "fenſeur ait eu trop de ſubiet d’eſtablir ſes vray",
            "éblanaces ſur de ſi foibles raiſons, quis qu’on peut",
            "aſſeurer tout au rebours de ſes pretentions, que",
            "le Cardinal de Rersa trauaillé́ par ſes conſeils au",
            "retour du Mazarin; quil la ſouſtenu par ſes intri",
            "gues depuis ſon reſtabliſſement, & que pour le",
            "meſme motif il l’appuyera deſormais, iuſqu’aà̀ ce",
            "l’eſperance de pouuoir eſtre ſon ſucceſſeur dans",
            "le Miniſtere, le deſarmera pour le luy faire at",
            "taquer auec autcant de ſincerité qu’il le ſouſtient",
            "maintenant auec diſſimulation.",
            "Il s’enſuit de là̀, forts raiſonnablement, ceme",
            "1",
            "!",
            "11",
            "ſ"
        ],
        [
            ".1",
            "4",
            "1",
            "1",
            ".",
            "emble, qu’il’rſt pas cropray-ſemblble que",
            "le Cardinal de Res n’ait poinfouſtenu les iate",
            "reſts du Mazarins, puis qu’il a eſté́ oblige de les",
            "appuyor par le motif des ſiens propres; &qu’o?",
            "peut dire aueplus de vrayeſermblaee que le e",
            "tour du Mazarin n’a paseſté pluas aduantages à",
            "Monſieur le Prince qu’au Cardinal de Rets.",
            "HFntrons maintenant dns l’exarmen de la ſe",
            "eon de vray femblac, dans laquelſe cé Au",
            "rheur Corintthien pretehd que le Gardnal d",
            "Rots n’a poiat oau des negolaions ̀ l-Cour!",
            "parc qu’iln’eſtps probable, dir il, qu’il euſt peu",
            "les pratiquer ſi-ſerectement; qu’on n’eſt iamais",
            "peu les euenter; pedat- qu des negocations flaiſes",
            "aure la Mazari prauigſ, par Habert, pd bn",
            "ln, pe Sn nr ſde fſnaus, on ueie",
            "ques das lesoindres ciconſtances.",
            "A c qûe ie visdétinniocent Arhenr-s’",
            "gie que ſo-ardial’de RMes a’ſy prudemneea",
            "monagé ſes negoclations aues la Cour, que per",
            "ſonne n’on a iamais eu le vea, & que ſes intri",
            "gues auce le Maarin ont eſté ſi ſecretenene",
            "ceaaertôes. que les plusgraldsPolitiques-nes’efſ!",
            "ſoa iamais apperceus.",
            "Cepoendatat il n’eſt point deCroëheteut geihe",
            "ſçab que lesDpceſſes de Chevruſe -& ’Ai",
            "guillon ſont les Intenlantesde ſa condfite;’qe",
            "toaſedeſeinsſb-ſontinceſmment! ooficértez",
            "chez",
            "lp"
        ],
        [
            "2",
            "17",
            "chez feuë̈ Madame de Rodes, ou Madame",
            "Dampus; que oirmontiers & Legue eſtoient",
            "les Couriers ordinaires qu’il dépeſchoit en",
            "Cour pour y porter les reſolurions qu’il auoit",
            "priſes ſur les affaires d Eſtat; & que meſme ces",
            "deux derniersy furent enuoyez par ſes ordres,",
            "pour retarder l’eſloignement du Ma zarin,",
            "lors qu’vn commencement de diuorce qui ſur.",
            "uint entre le Duc de Lorraine & Meſſieurs les",
            "Princes, luy fit entrevoir quelque iour à̀ leur",
            "deſvnion, qu’il ne manqua pas de pratiquer",
            "puis apres conioin tement auec le Roy d’An",
            "gleterre, parce qu’il voyoit que leur intelli",
            "gence deaoit eſtre ſuiuie de latranquillitepu",
            "blique; & que ſir les affaires s’accommodoient",
            "en cette cononcture, il ne pouuoit pas eſpe",
            "rer de trouuer aucune place dans le traitte,",
            "n’ieftant point iuſte qu’il y fut compris; puis",
            "qu’il n’auoit la main à l’œuure, qu’aurant que",
            "ſa paſſion ly faiſoit ingerer.",
            "Ces bruirs ſont ils vagues, comme vous pre",
            "tendez, Autheur Corinthien? ſont ils de teux",
            "qui’on ierte également contre les plus inxocens & con",
            "tre les plus coulpables? Ne ſont-ils pas aſſez bien",
            "circonſtantiez pour vous rauir tous les auan",
            "tages que vous eſperez d’vne vray- ſemblance",
            "capricieuſe dont voſtre creance ſe repait ’Faut",
            "il’pour leur oſter le titre de vages, que vous",
            "E",
            "1",
            "!",
            "!",
            "1",
            "1",
            "l",
            "i!",
            "1",
            "ll",
            "11",
            "1J",
            "J"
        ],
        [
            "11",
            ". .",
            "a",
            "leur donnez, qu’on ait premierement compté",
            "tous les ps que ſes Curiers ont fait allanr d e",
            "lParis à̀ la Cou? Faur il qu’on ait intercepté",
            "toures les letrres qe les deux Cardnaux ſe",
            "ſont eſcrites? Faut il qu’on ait fait vn memoi",
            "re exact de toutes les vſites dont le Cardinal",
            "de Rets a ſouuent importuné ſon Alrefſe",
            "Royale aà des heures indeuës, comne à onze",
            "heures du ſoir, & à vne heure apres minuit?",
            "Faut-il qu’on ait ſceu tous les déguiſements",
            "que ce Cardinal a pris pour ſe rendre mécon",
            "no ſſble lors q iil intrigoit auec ceux de ſa",
            "faction, tantoſt aue de grandes mouſtaches",
            "noires àl Eſpagnolle appliquées adroitement",
            "ſur les jouës, auec des manteaux d’eſcarlate, &",
            "des gre gues rouges de meſme couleur; tan",
            "toſt à la Caualerie, auec de grands bufles,",
            "auec des caudebecs furieuſement retrouſſez",
            "à la mauuaiſe, & de petites bretes trainan",
            "tes, ſou tenuës de ces beaux baudriers de",
            "quine ou vingt piſtoles qui luy couuroient",
            "preſque tout le corps? Faut-il qu’on ait ſceu",
            "toutes les circonſtances du meſpris que le bra",
            "ue Duc de Beaufort a fait de ſe reconcilier auec",
            "luy, lors que le Marquis de Chaſteauneuf pre",
            "nant a droitement ſon temps apres la coion",
            "ture de ce fatal combat, entreprit cette ſedi",
            "tieuſe negotiation faut il qu’on ayt tenucom"
        ],
        [
            "1",
            "pte de toutes les miſons Bourgeoiſes. que le",
            "Cardinal de Rets a honoré de ſes viſites, pour",
            "haranguer les Peres de famlles, & les engager",
            "au party qu’il braſſoit au preiu lice de noſtre",
            "repos? faut-il qu’on n’ait pas ignoré vn ſeu!l",
            "feſtin de tous ceux qu’il a fait faire pour y traiter",
            "de ſa part les bons Bourgeois qu’il vouloit gai",
            "gaer? faut il diſ-ie que la moindre circonſtan",
            "ce de ſes intrigues ne nous ait point eſchapé.",
            "pour auoir raiſon de verifier ces bruits quiſe",
            "ſont repandüs auec tant de progres co ntre le",
            "Cardinal de Rets.",
            "Si nous auions tout ſceu; le Cardinal de Rets",
            "n’en eut peut-eſtre point efteé bon marchant;",
            "& ie me crains fort que le peuple qui n’auoit le",
            "vent de toutes’ſes intrigues que parce qu’il en",
            "voyoit l’aparence, l’auroitincomodé́ dans ſon",
            "negoce, s’il en eut eſté́ inſtruit parvne parfaite",
            "conuiction: Nous en ſçauons afſſez pour auoir",
            "raiſon de n’en douter point, & pour croire que",
            "cet Autheur Corinthien, ne peut eſperer que",
            "de la honte, de cette vray ſemblance, puis",
            "qu’il n’a peu l’eſtablir que ſur de ſi foibles foa.",
            "demers.",
            "Ce meſme Autheur ne trouue point de vray",
            "ſermblance dans la creance, qu’ona qu’il faut",
            "reierer tout ce quia paru de langueur dans le",
            "party des Princes, ſur les artifices du Cardinal",
            "i",
            "1",
            "1?",
            "l",
            "1",
            "1",
            "11"
        ],
        [
            "e1",
            "s-L",
            "2",
            "de Rets: il faut done que la paſſion qu’il a pou",
            "ſes intereſts l’ayr bien aueugle, ou qu’l ne",
            "veüille point ouurir les yeux de peur de ſe voir",
            "trop plainement inſtruit, au preiudice de la",
            "creance chimerique dont il repaiſt ſon imagi",
            "nation.",
            "Si le Cardinal de Rets ne trouuoit point ſes",
            "intereſts à fomenter cette langueur pretenduë,",
            "pourquoy ſe donneroit il bien la peyne de br",
            "guer auec tant d’empre ſſement la bien veillan",
            "ce du petit Bourgeois? Pourquoy ſe priueroit",
            "il du repos de ſa retraite, pour battre iour &",
            "nuit les paués de cette ville à deſſein de former",
            "vn puiſſant party? Pour quoy vou droit-il de",
            "baucher ceux qu il connoiſt attachés aux inte",
            "reſts de Meſſ. les Princes, s’il n’eſtoit intereſſe",
            "d’en ralentir ou d’en faire auorter les deſſeins?",
            "Pourquoy ſe ſeroi-il efforcé́ de ſe reconcilier",
            "auaec M. le Duc de Beaufort en vn temps où la",
            "conioncture des affaires, rendoit cette neg0",
            "tiation ſuſpecte? Pourquoy auroit-il rompu",
            "auec Monſieur l’Archeueſque ſon Oncle, qui",
            "le traiteroit touſiours en neueu, ſi ce neueu ne.",
            "ſe rendoit indigne de ſes affections en s’inge",
            "rant dans les affaires d Eſtat Mais ſur tout pour",
            "quoy le verroit-on ſiſouuent chez les ennemis",
            "du party de Meſſieurs les Princes, s’il n’eſtoit",
            "en deſſein de conſpirer auec eux, pour oppoſer",
            "des obſtacles à aoſtre party.",
            "Pour",
            "pra",
            "la!",
            "po",
            "Blo",
            "yv.",
            "qu’",
            "b1o",
            "irt",
            "1l fau",
            "ep",
            "for",
            "ue",
            "din",
            "lel",
            "ma",
            "ou",
            "che",
            "ſi",
            "po",
            "lesſ"
        ],
        [
            "8",
            "t",
            "11",
            "21",
            "Pour les intereſts, ie lhes y trouue tous dans",
            "la Politique prophane, que le Cardinal de Retz",
            "pratique du moins auec autant de paſlion que",
            "la Chretienne: car puis qu’il eſt en deſſein de",
            "pouſſier iuſqu’au Miniſtere d’Eſtat comme il",
            "ne nous a que trop fait connoiſtre depuis le",
            "Blorus de Paris, & comme il fair eſperer qu’il",
            "y paruiendra, à ceux qui ont la bont́ de four",
            "nir aux deſpenſes de ſes intrigues; le penſe",
            "qu’il ne ſç̧auroit rien faire de moins, que de",
            "broüiller touſiours les affaires pour les faire",
            "tirer en longueur, afin d’y trouuer vne entrée",
            "fauorable à ſon ambition, & d’y faire naiſtre",
            "des difficultez qui puiſſent l’y rendre neceſſai",
            "re pour leur accommodement.",
            "Au reſte, comme le Cardinal de Retz ſçait",
            "fort bien que M. le Prince ne permettra point",
            "que le Miniſteriat ſoit le patimoine des Car",
            "dinaux & l’heritage des Fauoris, s’il peut auoir",
            "le bon heur de chaſſer celuy qui le poſſede",
            "maintenant a la honte des Lys, il ne faut point",
            "douter qu’il nes’eſpargnera point pour empeſ",
            "cher le triomphe de ſon party, & qu’il taſche",
            "ra de menager ſi prudemment ſa conduitte s’il",
            "peut abuſer de la faueur de S. A. R. qu’il fera",
            "’il ſe peut en aueune façon, que la ſucceſſion du",
            "Miniftere ne ſoit point entierement deſeſpereée",
            "pour les Cardinaux. Cela fait bien voir contre",
            "les ſentimens de noſtre Corinthien qu’il eſt fort",
            "vray -ſemblable que le Cardinal de Retz eſt in",
            "F",
            "1",
            "1",
            "3",
            "1",
            "l",
            "1"
        ],
        [
            ".",
            "22",
            "ereſe à fomenter cette funeſte langueur que",
            "nous auons veu dans les affaires.",
            "Que diray-ie maintenant de l’impertinence",
            "de ces d urheur, qui ſouſtient impudemment",
            "que les dix mi hommes que M. le Prince trouua à ſn",
            "eonr de GCuyenne ſont demeurez ſans action & ſams",
            "Ctef Cetre calomie deuroit-ele pas rougir,",
            "pPulis qu on la peut dementir par les plus brles",
            "aions qu’on ait peut eſtre iamais remarque",
            "dans l’tiſtoireLa deaite & la deroute des qua",
            "tre mille combarans du Mareſchal d’Hoquin",
            "cour aupres de Chaſtillo,; le ſuccez malheureux",
            "du ſiege d Eſtampes, où toutes les forees Royai",
            "les & Mazarincs allerent eſchoüer contre des",
            "rapars de ſable La funeſte iournée du faux",
            "bourgS. Anthoine, où M. le Prince auec la ſeu",
            "le auantgarde d’vne armée de quatre à cinqmii",
            "le hommes, repouſa vigoureuſement auee",
            "yn carnage de deux mille, vne armée de douze",
            "mille Manzarins qui venoient fondre ſur nof.",
            "tre liberté; ſont ce pas des marques infallibles",
            "que ces dix mil hommes ne ſont pas demeurez",
            "ſans action & qu’ils ont operé contrenos enne",
            "mis domeſtiques ce que deux campagnes faites",
            "dans la Flandres ne nous euſſent point fait eſ",
            "perer de leur courage contre les eſtrangers.",
            "Au reſte eſt ce demeurer ſans action que da",
            "uoir, auec ces dix mil hommes qui n’ont iamais",
            "acreu, fait perir vne grande armée toute com",
            "poſce de vieilles bandes, renforcée par de cor",
            "inu",
            "deB",
            "Bou",
            "lesg",
            "1de",
            "deF",
            "ue",
            "gue!",
            "che",
            "peu",
            "lan",
            "gl",
            "Si",
            "que",
            "ſut",
            "poi",
            "vnl",
            "t1",
            "pen",
            "fau",
            "ſe",
            "ta",
            "ch"
        ],
        [
            "31",
            "1",
            "S",
            "23",
            "tinuels ſecours, augmentée par les renfors venus",
            "de Bretagne, d’Ahjou, du Berry, de Prouence, de",
            "Bourgongne; reparee dans toutes ſes breches par",
            "les garniſons de toutes les places frontieres qu’on",
            "a degarnies,conduite par cinqou ſix Mareſchaux",
            "de Frace;animé́e par la preſence du Roy, & payce",
            "auec toutes les finances de l’Eſtat: C’eſt extraua",
            "guer que de parler en ces termes, où ceſt iuger la",
            "chement auec complaiſance pour la creance des",
            "peuples qui s’imaginent touſiours que les affaires",
            "languiſſent lors qu’elles ne marchent point à l’e",
            "gal de leurs impatiences.",
            "Si ce Corinthien eſtoit bon Capitaine il ſçauroit",
            "que les aduantages que M. le Prince a remportez",
            "ſur l’armée Mazarine en Guyenne ne meritent",
            "point d’eſtre traitez de mauuais ſuccez, puis qu’",
            "vn lieu où toute autre que luy deuoit ſuccomber",
            "en moins de. iours, il a puſſamment ſouſtenu",
            "pendant ſix mois toutes les forces de l’Eſtat que la",
            "Faueur de la Reyne faiſoit ſeruir pour le reſtabliſ",
            "ſement du azarin.",
            "ai ſi cen Autheur Corinthien eſt mauuais",
            "guerrier il eſt encor plus mauiuais politique, n ce",
            "qu’il protend, Que le Cardinal Marim a recuelytous",
            "l fruuls qu’on pouuoit eirer des traitez faits auec les",
            "ſrangers; Si Meſſieurs les Princes euſſent voulu",
            "raiter auec les Eſtrangert au preiudice le l’Eſtat,",
            "omme le Conſeildu dy dont le C Maz eſt le",
            "ehef; nous ne penſerlions plus au Mazarin que",
            "comme à̀ vn Monſtre ruiné, qui ne ſeroit-encot",
            "qu’à grand peine en noſtre ſouuenir: Nous le re",
            "l",
            "l",
            "1",
            "1",
            "1",
            "l",
            "1",
            "!",
            "l1",
            "l",
            "1",
            "1",
            "l",
            "1",
            "A"
        ],
        [
            "1",
            ".",
            "24",
            "garderions commevn phantoſme qui ſeruiroit de",
            "ioüet à nos imaginations, ou d’entretien aux fi",
            "&tons de nos omans; Mais comme ces illuſtres",
            "eſeoulemens du ſany de nos Roys n’ont poin",
            "voulu prodiguer les intereſts de l’Eſtat dont ils",
            "ſont les ſeuls & les plus fermes apuis, & comme ils",
            "n’ont point voulu ſe liguer auee les ſtrangers",
            "qu’à condition qu’on diſpoſeroit vnanimement",
            "les affaires à la concluſion du traicté do la paix ge",
            "nerale par la perte de celuy qui la doit empeſeher;",
            "Les Eſtrangers ont trouué beaucoup plus d’adu",
            "eges dans les ofres du conſeil pretendu de ſa Ma",
            "jeſté, lequel poſtpoſant toutes choſes à la conſer",
            "alon du Maarin, ne ſe ſoucie pas dede membres",
            "tout l’Eſtat pour le donner en proye aà̀ l’auidite de",
            "ces inſatiables.",
            "Pour les autres impertinences qui ſont dans la",
            "& dans le cormmencement de la . page du V’ry.",
            "enblable, ie ny repars pas, patce que ſe iuge que",
            "l’ertrauagance en eſt toute pure, & que ces inte",
            "Iegations importunes que ſon Autheur fait ſur la",
            "longueur de l’eſtabliſſemene du conſeil, ſuril di",
            "ferens des Dues de eaufort & de Nemour dans",
            "Orleans ſurla deſertion de quatre Omeiens qu’i",
            "nomme Generaux, & qui n’ont quité que parce",
            "queM. le Prince leur à eproché leur mauuaiſe",
            "conduite pour les intereſts du peuple; n’auxthori",
            "ſent pa la creance qu il a qulil u’eſt point vny.",
            "ſemblable que le Caidnal’de et au cauſe l.",
            "longueur que nous auons veu dans les affaires.",
            "Vae",
            "f"
        ],
        [
            "res",
            "nt",
            "eIS",
            "nt",
            "a",
            "f.",
            "Vne autre vray ſemblance de cet Autheur vray",
            "ſemblable me preste ben ̀ rire, lors quil fat l’e",
            "tonné ſur le murmure qui s’eſleua contre le Cardinal",
            "de Retz, ſur le ſujet de la retraite de M. de Lorraine",
            "il ſe donne la gloire de ne s’eftre pont laiſſé ſurpendre",
            "a cette impofture, & d’auoir touſous troué des con",
            "radictions, en ce qa’il ny auois point d’apparence qu’vn",
            "bhomme qui ne traualloit tous les iours, à ce que di",
            "ſoient ſes ennemys qu’à broïiller Monſieur, & M. le",
            "Pince ſe peut oſter à ſoy-meſme l’inſtrument le plus",
            "puiſſant & le plus certain de ſon deſſeia qui eſtoit le",
            "Duc de Lorraie. Cette belle reflection aceompa",
            "gné́e de pluſieusrsautres ſynonimes de cetre nature,",
            "luy fait hatdiment conclure à̀ ſon ordinaire, qu’il",
            "peut bien eſtre vray que le C. de Retz ayt trauaillé à",
            "la defection du Duc de Lorraine, mais qu’il faut",
            "auoüer que cela n’eſt pas vray ſemblable, raiſonnons",
            "vn peu auec luy.",
            "Il faut premierement ſçauoir que S. A. R. & M.",
            "le Prince eſtoient bien vnis5 que leur vnion eſtoit",
            "figné́e par l’vn & par l’autre, pour eſtre à̀ l’é́preuue",
            "du changerment; qu’en cette eonjoncture le Duc de",
            "Lorraine nepouuoit ſouſtenir ou choquer les inte",
            "reſts de l’vn, ſans ſouſtenir ou ehoquer les inte",
            "reſts de l’autres & que pour cette raiſon ſa preſence",
            "deuoit eſtre auſſi auantageuſe, que ſon abſence-pou",
            "uoit eſtre prejudiciable aux interets de M. le Prinice.",
            "Cela eſtant, il eſt forr probable que leC. de Retz",
            ".",
            "e",
            "1",
            "l",
            "l",
            "l",
            "1",
            "1",
            "1l",
            "il",
            "1",
            "1",
            "1"
        ],
        [
            ".",
            "26",
            "qui ne pouuoit des-vnirS. A.R. d’auec M le Prince,",
            "& qui voyoit outre cela que le Duc de Lorraine fe",
            "roit ouuertement triompher ce party; eſtoit obligé́",
            "par cet impatience trop reconnuë auec laquelle il",
            "ſouffre es proſperirez de M. le Prince, de trauailler",
            "à la rupture de cette vnion nouuellement contra",
            "ctée auec le Duc de Lorraine: Non pas qu’il n’eut",
            "bien voulu le conſeruer dans les intereſts de M. le",
            "Duc d’orleans, ſuppoſé qu’il eut peu diuiſer celuy",
            "cy d’auec M le Prince; Mais’ comme la generoſiteé",
            "de S. A. R. luy fit paroiſtre cette diuiſion impoſſi",
            "ble, il ayma mieux faire perdre à S. A. R. les aduan",
            "tages qu’il eut tiré de l’aſſiſtance du Duc de Lorrai",
            "ne. par ce que M. le Prince les deuoit partager; té",
            "moignant par cette poltique que ſi la perte de",
            "Monſieur luy pouuoit eſtre aduantageuſe, il ne l’é.",
            "pargneroit pas plus que le moindre de tous les hom",
            "mes.",
            "Iugez par là ſi cette negotiation du Cardinal de",
            "Retz auec le Duc de Lorraine eſt ſi contraire a la",
            "vray ſemblance que cet Autheur Corinthien nous",
            "veut faire croire; & s’il a raiſon de tirer vanité́ lde ne",
            "s’eſtre point laiſſeé ſurprendre à ce bruit, par ce qu’il",
            "dit eſtre probable qu’en pratiquant la defection du",
            "Duc de Lorraine, le Card. de Retz ſe fut oſté́ à ſoy",
            "méme l’inſtrument le plus certain de ſon deſſein:",
            "Cette reflection ſeroit tolerable ſi le Cardinal de",
            "Retz eut peu maintenir le Duc de Lorraine dans les",
            "1",
            "1",
            "l",
            "1 2"
        ],
        [
            "é",
            "l",
            "er",
            "aà",
            "ut",
            "ai",
            "m",
            "de",
            "la",
            "us",
            "u’il",
            "y.",
            "in:",
            "27",
            "intereſts de S. A. R. contre M. le Prince Mais com",
            "mecela n’eſtoit pas poſſible, puis que ces deux Prin",
            "ces n ’auoient point des intereſts differens, il ne faut",
            "pas s’eſtonner, ſi pour dérober cet auantage à M. le",
            "Prince, il a fait le bon valer pour rendre ce bon ſei",
            "uice à la Cour,",
            "Apres auoir eſtably l’innocence de la conduite",
            "du Cardinal de Retz, ſur les vray ſemblances qu’il",
            "en donne auec aſſez deſimplieité: Cet Autheur Co",
            "rinthien entreprend ſerieuſement ſon Apologie &",
            "ſouſtient que comme le Cardinal de Retz paſſe aans la",
            "reputation du monde, pour ne pas manquer de force",
            "de vigueur, ſes ennemys ſous ce pretexte l’accuſent de vio",
            "lence, eſſayent de le deſcrier comme vn eſprit trop altier.",
            "Eſtant vray cependans, comme il dit, que dans l’eſpace",
            "de quatre années pendant lefquelles il a tenu vne des places",
            "conſiderables, il s’est conrenu dans vne moderation ſi re",
            "guliaire, qu’l a enfermé dans ſon cœur route ſa vio",
            "lence, ſans en faire iamais éclater vne aciion dans ſe",
            "public.",
            "Pour donner quelque ſorte de couleur à cette",
            "impoſture, il falloit du moins déguiſer ce ſuneſte",
            "aduis que le Cardinal de Retz donnoit l’an paſſé",
            "dans le Conſeil à Son Alteſſe Royalle, lors que s’é",
            "chauffant pour vn de ſes amis diſgraciez, il iugea",
            "qu’il falloit armer vne populace mutinée pour aller",
            "arracher les Sceaux d’entre les mains du premier",
            "Preſident: cette moderation eſt-elle reguliere: Il",
            "l",
            "4",
            "l!",
            "7",
            "LE",
            "l",
            "3",
            "1",
            "l"
        ],
        [
            "rp",
            "27",
            "1",
            "l",
            "3",
            "l!",
            "1",
            "1",
            ".",
            "L28",
            "falloit couurir de quelque pretexte ce grand arme",
            "ment d’aſſaſſins & de voleurs, auec leſquels il s’en",
            "alloit au Palais pourforcer les ſufrages des luges par",
            "l’aprehenſion de ſes inſultes: cette moderation eſt",
            "elle ſi reguliere. Il eſtoit à propos d’effacer des eſprits",
            "du peuple la creance qu’on a que c’eſt vn violent &",
            "vn ambitieux qui deſoleroit tout l’Eſtat s’il en auoit",
            "le timone n main; & qu’on fonde aſſez raiſonnable",
            "ment lur cet empreſſement auec lequel on le voit en",
            "Lutin politique troubler le repos de la nuict, pour",
            "intriguer auec ceux de ſa cabale pendant que ces",
            "bons Dioceſains le croyent à la meditation dans les",
            "retraites de ſon Archeueſché.",
            "Ie ne ſuis pas gagé pour faire voir toutes les vi",
            "lences du C. de Retz: Il meſuffit d’en auoir eſtallé",
            "quelques-vnes pour prouuer que ſa moderation",
            "n’eſt pas ſi reguliere que l’Autheur de ſon vray ſem",
            "blable pretend, & que depuis quatre ans pendant leſ",
            "quelil a tenu vne des places des plus conſiderables,",
            "il n’a fait é́clater qu’autant de coups de violence",
            "qu’il en a eu d’occaſion; & qu’il en faut à tout hom",
            "me de ſens pour iugerſans temerité, que le timon de",
            "’Eſtat ſeroit plus dangereuſement entre ſes mains",
            "qu’entre celles du Mazarin, Comme il ne faut point",
            "douter qu’il reſtabliroit la tirannie dans la premiere",
            "rigueur s’il auoit ia mais l’honneur d’eſtre apellé à la",
            "confidence de noſtre Souuerain.",
            "Mais",
            "e",
            "lo",
            "t",
            "qr",
            "ha",
            "ſor",
            "di",
            "e",
            "dſ",
            "rr",
            "lin",
            "ſoi",
            "le,",
            "le",
            "e:",
            "R",
            "dn",
            "p",
            ".."
        ],
        [
            "23",
            "Mais cé́t Autheur retbmbe encor dans ſes vray",
            "Alanſceêsl et lt dermet pagddaon ibelle,",
            "I e oe dſfpe lat eanclqon laqut le",
            "lCadusaP’ere oaſfecdesr deſi ſecrns u",
            "eſtte des Parfliels, louſtient qu’lm’eſt pas",
            "ayfem bable, qu’vn reheueſqacde Parispoiſſe",
            "ae-abipd inereſtſeparzudu ieu dr ſa rrſidenee.",
            "ſſe r eéluy lall phypee queis veux croifelpouar",
            "’ſohrbeûr &ub́leaedul de torsme butpas",
            "rPcteés eſlain petndcid ruainenale",
            "r ſa ’e ſlence mais l œſ forr àpre ſumder",
            "’e ftcondutéque ſa de ſoltofolu cſt fortin",
            "ſeHeſte; peurueul qul pufſeſe poiſer ſumle",
            "ngqh hedte; & quifſaceſa onéeebcette",
            "Piin phné meſme du e proche poordeu quilne",
            "ſeit cabſe des hus quila deſolorontque par e",
            "eibnl. Anſi quioy q’il lrayſemulable que",
            "l’Ca’dibil’de Rtahe fmenre pasln artpgdi",
            "nectehent àdeſſen de’ruinrPas il ſt neaht",
            "4ois vry ſemblable quitdſb l ſeuleſcauſde",
            "nos malheurs; puis qu’il eſt ptobablequlſeſt le",
            "Remdra de toutes ſes langueues dr l’lſtaſt le",
            "’ ’Exanſlnons maintenau la derniere lection de",
            "ce vray ſemblable où ſonAutheur conelud parda",
            "vray-ſemblance la plus monſtrueule de toures,",
            "que le Cardinal deRets eſe deomeureé ans adlion, &",
            "dans e repbl; padrce-qu’il a donouu, oe dit- il, quon e",
            "Jete efnaiſleraie larm daon un l’apnin",
            "-H .",
            "e",
            "1l",
            "1",
            "i",
            "1!",
            "1",
            "11",
            "l",
            "La"
        ],
        [
            "l",
            "1",
            "1",
            "1",
            "11",
            "1",
            "1",
            "1",
            "l",
            "i",
            "ll",
            "1",
            "3 i",
            "11",
            "4",
            ".,...-,.-",
            "30",
            "trahit contiauellement Monſieur, o l’on ne fait la gur",
            "re que pour piller, ou on ne la veut pas aſſez fore pour",
            "chſſer enrierement le Mazain. Que le C de Reis na",
            "au -ne part à tous ſes affaires, parce que la veriténous",
            "furce d’unüer que l’on a remarqué daas eotes celles dont",
            "il s’eſt meſle, pus de concert. plus de conmduite, plus de",
            "ieueur & plus de fy. Voy’a le ramage d’vn autre",
            "roſſignol d’Apulée, mas qui chanre fort bien",
            "à la Mazarine.",
            "Le Cardinal de Rets eſt demeuré ſans action,",
            "il e ut dit auſſitoſt, dans l’inaction de Harfius ou",
            "de Rusbrocl les corriphées des oontemplatifs;",
            "ou qu’ayant quitte l’action de Marthe, il s’eſt",
            "ietté dans la vie purement contemplatiue de la",
            "Magdelaine? que diront à cela les Bourgeo’s que",
            "le Cardinal de Retsaſolicitez, oporn importu",
            "ne, comme parle. Paul, pour les attacher à ſon",
            "party? que reſpn deront à cela les voiſins de",
            "Noſtre Dame, qui ſçauent que la maiſon du Car",
            "dlnal de Rets eſt reé̃plie de ſoldats armez de pied.",
            "on cap? mais que reparriront les creanciers auſ",
            "quels on dit que le C. de Rets s’eſt engagé́ de",
            "pres de trois millions: il repar iont tous d’vne",
            "voix quil eſt vray ſemblable que l’Autheur du",
            "Vray ſemblable a menty paſſons outre.",
            "Le Cardinal de Rets s’eſt tenu dans le repos.,",
            "parce. qu’il ne pouuoit poin trauailler auec",
            "haaaeur dans le party arlez plus ſinceçment.",
            "0",
            "po",
            "pa",
            "l1b",
            "pi",
            "531",
            "ht",
            "hon",
            "yſo",
            "ne",
            "ileſ",
            "hte",
            "que",
            "pſ",
            "lap",
            "nt",
            "P",
            "le",
            "ed",
            "qul",
            "lge",
            "ul"
        ],
        [
            "3",
            "e",
            "31",
            "Monfieur le Corinthien & dites par ce qu’on",
            "ne l’y a pas voulu, parce qu’on a cru qu’il",
            "y porteroit le deſordre, & parce qu’on aà",
            "veu que ce Cardinal mettoit ſonhonneura ne",
            "gotier auec des femmes mais principalement",
            "auec celle que le feu Roy a chaſſe de l’Eſtat:",
            "belle gloire pour vn Cardinal.",
            "Ce n’eſt pas tout, leé meſme Cardinal ne",
            "pouuoit point trauailler auec honneur dans le",
            "party où l’on trahit continuellementMonſieur:",
            "la belle contradiction pour vn homme qui ſe",
            "pique de iugement; & c’eſt par ce qu’on tra",
            "hit ordinairement Monſieur, qu’il ſeroit done",
            "honorable au Cardinal de Rets de s’y tenir pour",
            "y ſoaſtenir les intereſts deS.A.R. dont il fait",
            "vne ſihaute profeſſion d’eſtre le Partizan. Mais",
            "il eſt auſſi laſche qu’il eſt menteur. On ne tra",
            "ht continnellement que les ſots, & par conſe.",
            "quent il n’eſt pas croyable que Monſieur qui",
            "paſſe ſans flaterie pour vn des plus éelairés dins",
            "la politique n’ait iamais reconnu qu’il eſtoit",
            "continuellement trahy.",
            "l’our dire qu’on ne fait la guerre que pour",
            "piller, & qu’on ne la veut pas aſſez forte pour",
            "perdre entierement le Mazarin; il faut ignorer",
            "que lePrinces ne ſçauroient irer aucun adua",
            "tage de ces pillages pretendus, il faut auioir",
            "oublié que Monſieur le Prince ne pouuoit pas",
            "1",
            "J",
            "3",
            "lſ",
            "il",
            "i",
            "l",
            "1",
            "1l1",
            "l",
            "LE.",
            "3",
            "l"
        ],
        [
            "11!",
            "l",
            "1",
            "!",
            "1",
            "1",
            "1",
            "1",
            "ll",
            "l!",
            "i",
            "!",
            "lſ",
            "l1",
            "ll",
            "1",
            "1ſ",
            "!1",
            "1",
            "1",
            "l",
            "11",
            "i",
            "ll",
            "i!",
            "a-aa",
            "32",
            "enmeolnes plus iſiblenene qu l rouloire",
            "ſleient ld pére du ill, qtettaiar",
            "daacſidangeléuſement la ſlennepropfeecm",
            "el nos yeuln que nousn en pefions",
            "ſouter. fe’iirérois bien moy que c eſt tcoure",
            "leraitedu Cardinal de Reis, parce qu’il cto",
            "en poongeuan les ouietes doneſpqs",
            "ineieque railoin deſperer que l le l’ne",
            "l droleraſi ſouuent tes dangetqu’ly perita;",
            "’u liéu que ſieles ſe tetfhlnent auahtſaperteit",
            "’uita touſiours ſut ſe’bais vn inuincible & l’et",
            "efby fe’pluis ſfecoeilabſe des tyrans. Pour",
            "fecohcetr, por la cduife, ’pour la vigeur",
            "’la oy du Clinal’de eta, ie les onſetoe",
            "Dour ſéuir de quatre poihts à vnautre diſcods:",
            "Cependaint ſe lis ehn duertſſant lAuther",
            "du vray ſemblable, que’s ilveut louſteflir le Car",
            "dinal deRets, il faut qul ait la prndencede ny",
            "choquerpoinit ceux qui peubent eſtre ſes ſo",
            "uerains’Autrement l eſt à ecraindre qu’enle",
            "voulant garentiril l’expoſera.",
            "-",
            "FIN.",
            "Voila ſa ſeule piee que i &y eoiipo ſe epuis le Ratne",
            "eur des pnõcez adFn"
        ]
    ]
}