{
    "entête": {
        "form": "prose",
        "subject": "Paix de Bordeaux (1650)",
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-10-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-24",
            "@who": "AB"
        },
        "titre": "Ambassade de la bonne paix générale, avec un combat\n          contre ceux qui publient un faux repos et par conséquent la méchante guerre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau68_GALL.xml",
        "path": "Corpus/Mazarinades/1-100/Moreau68_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/1-100/Moreau68_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6605504587155964,
            0.6580310880829016,
            0.622107969151671,
            0.690537084398977,
            0.6633663366336634,
            0.6234413965087282,
            0.6507936507936508,
            0.6555023923444976,
            0.630272952853598,
            0.6423357664233577,
            0.6649076517150396,
            0.6473214285714286,
            0.618018018018018,
            0.5930735930735931,
            0.6262626262626263,
            0.6529850746268657
        ],
        "lexicalite": 0.6390532544378699,
        "ecarts": [
            -0.002519370632694806,
            -0.03592311893123057,
            0.068429115247306,
            -0.027170747765313585,
            -0.03992494012493519,
            0.027352254284922606,
            0.004708741550846773,
            -0.02522943949089962,
            0.01206281356975969,
            0.02257188529168197,
            -0.017586223143611024,
            -0.02930341055341057,
            -0.024944424944424948,
            0.03318903318903321,
            0.026722448364239426
        ],
        "ecart": 0.026509197805620666
    },
    "texte": [
        [
            "3",
            "AMBASSADE",
            "DE",
            "LA BONNE PAIX",
            "Generae, avec vn combat.",
            "CONTRE CEVX QVI PVBLIENT",
            "vn faux repos, & par conſequent la",
            "méchante guerre.",
            "VOvs diriez que les Articles de la Paix de Guienne,",
            "avec les avancouriers qui precedent peut-eſre",
            "cette trahiſon) viendroient trop lentement, s’ils",
            "n’eſtoient envoyez que par la poſte ordinaire; ceſt pour",
            "quoy on a veu dépeſcher tant de poſtillons, qu’arrivans en",
            "foule aux portes de Paris, ils s’étouffoient entrans dans les",
            "ruës, & ils eſtoient ſi empreſſez pour ſe devancer, qu’ils",
            "mar hoient les vns ſur les autres, afin de faire ſçavoir aux",
            "Pariſiens, avec vne piaffe empoulée de paroles, vn deluge",
            "ſomprueux de menſonges, leſquels ils leur déguiſent à",
            "vee le coloris des éclatantes veritez, apres les auoir peintes",
            "& meditées devant Bordeaux. Paris s’en doute neantmoins,",
            "& ne les croit plus; C’eſt pourquoy ces pauvres crieurs,",
            "voyant qu’on ſe mocque de leurs pieces, & que ſouz l’eſ",
            "poir de gangner cinq ſols, ils en perdent dix d’avance, ils",
            "maudiſſent ces porteurs de fauſſes nouuelles, leſquels font",
            "plus de bruit, que du fruict; à raiſon de quoy leur menſon",
            "Se, au dommage de tous les hommes, ne ſçauroit accom",
            "plir la iuſtice de Dien.",
            "́ Or pour ne dire rien que bien à̀ propos, ie prie le Lecteur",
            "A",
            "de"
        ],
        [
            "1",
            "1",
            "de conſiderer.",
            "Premierement, Que dans la piece imprimée par Brunet,",
            "le Roy, la Reyne, & le Cardinal ſont entrez dans Bordeaux",
            "le Dimanche 2. d’Octobre: & ez articles mis en lumiere par",
            "Saſſier, le Lundy 3. dudit mois: De ſorte que ces deux",
            "Courriers, les plus remarquables, leſquels ont tenu leur",
            "mauvaiſe marchandiſe bien chere, afin d’en éguiſer mieux",
            "l’appetit de ceux qui devoient achepter leur fumée, ne peu",
            "vent eſtre tousdeux vrais, qu’ils ne ſoient neceſſairement",
            "tous deux faux. Or conſiderez, qu’elle verité peuvent ap",
            "porter la quantité des autres particuliers.",
            "Secondement, Qu’apres que Meſſieurs de Boüillon & de",
            "la Roche-foucaut en ont eſté ſortis, le Roy eſt entré da ns",
            "Bourdeaux avec ſes Regimens des Gardes, Françoiſes &",
            "Suiſſes, enſemble les Chevaux Legers de ſon Ordonnance;",
            "tandis que l’infanterie deneure au quartier de Sainct Surin,",
            "& la Cavalerie entre deux mers: Ie vous laiſſe vn peu à pen",
            "ſer, ſi les Bourdelois ( pour leſquels prendre par force, on a",
            "fait vne ſi opiniiaſtré batterie) oſteront lcur defenſe de leur",
            "Ville, pour y faire entrer vne partie de la force Mazarine,",
            "andis que l’autre demeure au dehors des portes, afin de s’y",
            "gliſſer à la faveur de ceux qui riennent le dedans! Ce ſeroit",
            "mener les loups dans le parc des brebis, & ſe défaire des",
            "bergers qui les en ont defendus! cet aveuglement ſeroit ex",
            "traordinaire tout à fait: Encore paſſe, quand les Bordelois,",
            "pour deferer à des deputez qu’ils ont voulu honorer du",
            "ſoin qu’ils ont pris de leurs affaires, auroiét commis l’impru",
            "dence de ſe fier en ceux qui les veulent faire perir avec cau",
            "tion, apres avoir tant marchandé leur vie: paſse, quand ils",
            "auroient mis leur foy à des gens qui ont fait vn ſerment ſo",
            "lemnel de les égorger avec les promeſſes d’vn venin qui en",
            "chante, apres n’avoir pû le faire avec vn violent: Ouy, paſſe,",
            "poſons le cas que la paix ſoit, & que ce n’eſt pas vne mente",
            "rie, ſuppoſons que la foibleſſe du Cardinal l’obligera de",
            "leur tenir parole: Ie demande à toute la France, laquelle",
            "ſe pique de generoſite, qu’eſt-ce qu’elle eſpere d’vn fourbe",
            "qui pratique la vertu, parce que le vice l’y contraint ? pour",
            "moy, i’aymerois mieux nourir dans vne iuſte & glorieuſe",
            "guerre,"
        ],
        [
            "i1",
            "i1",
            "guerre, en chaſſant les demons des hommes, que de vivre",
            "dans vne infame & fauſſe paix, laquelle n’ayant pas vne ſeu",
            "le etincelle de verite, coue neantmoins vn grand ambraſe",
            "ment; mais il y a trop de ladhes pour m’imiter, & peu de",
            "e er enn ae ſde ſines o ne ie eon onoi ſlſire nn",
            "que ſes oppoſez ſubſiſteront? Vn aymaur & du fer le peu",
            "vent-ils ioindre s’il y a vne poute entre-deux? pouvons",
            "nous avoir vn vray repos, tandis que ceux qui l’abhorrent",
            "ſeront ſur pied? devons- nous eſperer le calme, cependant",
            "que ceux qui peſchent en eau trouble ne le veulent pas?",
            "pouvons-nous apprehender le iour de a verité, parmy cet",
            "te tencbreuſe nuit, dans laquelle les hibous qui s’y aveu",
            "glent davantage, nous entaſſent viſiblement les menſonges",
            "Ies vnes ſur les autres, pour en faire vne montagne, ſur la",
            "quelle on batiſt vne ſeconde tour aux enfans de Babel? Bref,",
            "nous oſons nous promettre vne aſſeurée tranquillité, par ce",
            "que ces beaux Eſcrivains qui nous deçoivent, nous donnent",
            "vne paix illuſiue, en nous aſſeurant, par vn paſſage tiré du vaſe",
            "de la paix meſme, que les pieds de ceux qui portent la pai:",
            "ſont beaux, tandis qu’ils ſe ſaliſſent la teſte, en nous en en",
            "uoyant vne fauſſe, auſſi ferme que celle de Paris. Ie m’en",
            "tends, & les ſages auſſi.",
            "Ie demande pardon aux vrays deſireux de la paix, ſi ie dis",
            "franchement mes ſentimens ſur ce ſujet. Ie ne pretends pas",
            "choquer leurs bonnes intentions, s’ils en ont; mais dire, par",
            "vn paſſage de Sainct Paul; conſiderant l’aueuglement dans",
            "lequel la Diuine Iuſtice laiſſe tomber les meſchans inte",
            "reſſez, pour les faire deſtruire les vns & les autres, afin de",
            "conduire tout le monde aà̀ vn renouueau; O p ofondeur inſcru",
            "’table de la ſcience de Dieu! qui a eſté ton conſeiller? quel s or",
            "gueillcux",
            "Geans re ſiſteront à la puiſſance de tcn bras?",
            "Vne pierre donnera-telle du ſang ſans en auoir? Quoy!",
            "d’vne mauuaiſe cauſe vous penſez tirer vn bon eff́t? vous",
            "voulez qu’vne vlcere ſoit guerie ſans inciſion, parce qu’auec",
            "vn emplaſtre de menſonge vous cachez le pus? c’eſt faire",
            "pourrir inteſtinement vn corps, & no pas le guerir: c’et",
            "vouloir l’impoſſible & non point ce uiſe peut: c’eſt ſe moc",
            "quer"
        ],
        [
            "quer de toutes les regles Diuines & humaines, & non pas les",
            "obſeruer.",
            "Vous dites (Autheur des articles de la paix de Bordeaux)",
            "qu’il ſe voit viſiblement que be tymon & les roüs de cét",
            "Etat ſont animées de l’Eſprit de Dieu; auſſi bien que celles",
            "du Char du Prophete Ezechiel, mais vous ne mentiriez pas",
            "fſi vous diſiez du demon: vous blaſphemez d’vne façon hor",
            "rible, ( dequoy ie rougis pour vous) en faiſant Dieu ſi inju",
            "ſte de luy faire animer le Char des troubles peſtiferés qu’il",
            "cnclave, au lieu de les mouvoir, dans la teſte enſorcelee des",
            "Miniſtres, leſquels vous couvrez avec des beaux plaſtres,",
            "pour les faire applaudir, d’opprimer les peuples avec des in",
            "juſtes guerres, & des fauſſes paix.",
            "Appellez ces Genies du Throſne, les Puiſſances de ſa",
            "tan, & non pas les Intelligences du Souuerain Dieu: & ſi",
            "vous voulez qu’on aduouë qu’il s’en ſert pour chaſtier les",
            "hommes, dittes qu’il les inſpire de faire ce qu’ils font, com",
            "me il inſpira Lucifer de tenter Iob; mais pour delivrer à̀ la",
            "fin la Monarchie de ceux leſquels il mettra comme des ver",
            "ges dans le feu.",
            "Vous nous portez d’abord cette paix Bordeloiſe avec tant",
            "de pompe, qu’à l’etiquette du ſac on diroit que vous nous",
            "produiſez la netteté des articles vn à vn, & ce n’eſt qu’vne",
            "grande montagne d’illuſion, laquelle eſtant conceuë dans",
            "voſtre teſte, n’enfante ſur du papier que du vent; & ne fait",
            "qu’irriter les hommes au lieu de les adoucir. Vous en cou",
            "chez trop peu pour nous en faire croire aſſez; & vous en dit",
            "tes beaucoup afin de nous obliger (quand cela ſeroit vray",
            "à n’en croire rien. Si la paix eſt faite, nous le ſçavons; ſans",
            "nous arreſter à des Gazettiers leſquels font profeſſion de",
            "mentir. Quand vous nous precheriez la verité, nul n’oſe la re",
            "garder en la bouche des hommes décriez, parce qu’ils ſont",
            "odieux. On craint qu’elle n’eſt plus elle meſme à cauſe qu’el",
            "le vient de vous. Vous nous avez jetté dans cette extremité à",
            "laquelle on e peut trouver de milieu.",
            "Ie vous demonde, Courriers qui vous contrariez ſi fort",
            "en courant, qul vous peut envoyer de cent cinquan",
            "te lieuës pour nous de que le IRoy eſt entré dans Bordeaux",
            "le Dimanche"
        ],
        [
            "Je Dimanche Octobre, ſuivant l’vn; & le Lundy3. du meſ",
            "me mois ſuiuant l’autre; pour le faire Imprimer à Paris le",
            "Mardy4. & le diſtribuer le Mercredy5. du courant? la poſte",
            "eſt-elle venü dans vn iour? eſt-ce que vous avez eſtez por",
            "tez ſur les aiſles des vents, afin de nous faire plus prompte",
            "ment tenir les pacquets de Mazarin; à cauſe que la terre me",
            "nace d’engloutir ceux qui paſſeront davantage ſur ſon ven",
            "tre, afin d’enyurer tout le Royaume de ſa fauſſeté? Si cela",
            "eſt, ie ne dis rien;mais ſi ces yvents ſont les imaginations creu",
            "ſes qui roulent dans voſtre cerveau, parmy leſquelles vous",
            "conferez de loin avec le veau d’or que vous adorcz;vos nou",
            "velles ſi precipitées doivent eſtre ſuſpectes, & par conſeqũt",
            "elles ſont rejettables; ſinon que vous les euſſiez publiées",
            "avat voſtre natiuité, auquel cas on les revereroit apres voſtre",
            "mort:la haſte vous a fait oublier la prudence derriere le che",
            "vet du lict; c’eſt pourquoy chacun doit combattre vos fau",
            "tes en s’en mocquant.",
            "Vous nous voulez faire admirer la bonté des tyrans, leſ",
            "quels font vne paix, apres que leur malice n’a pas eſté aſſez",
            "forte pour pouſſer la guerre iuſqu’au bout. Leur eſt-on obli",
            "gé de pratiquer la vertu ſi vicieuſement ? autant pour le",
            "moins qu’vn homme l’eſt à vn autre qui luy donne vn coup",
            "d’eſpée au trauers du corps & qui le guerit. L’vn peut dire ie",
            "t’ay guery, & l’autre tu m’as fait mal. Tu eſtois obligé de",
            "boucher la playe que tu as fait. Tu m’aurois fait plus de plai",
            "ſir de me laiſſer au premier poinct de ma ſanté, que de me ve",
            "nir couper vn bras afin de me donner vne cruelle gueriſon.",
            "Tu me deſobliges penſant mobliger; parce qu’avec tes me",
            "dicamens tu ne me ſçaurois remettre en l’eſtat auqueli’eſtois",
            "quand tu m’as bleſſé. Voila ce que dit la Prouince deGuyen",
            "ne, & toute la France à Mazarin & à ſes ſuppoſts.",
            "Vos fourbes ſont trop découvertes pour amuſer dauantage",
            "les ſages eſprits. On penetre trop bien les ſuites de la verita",
            "ble raiſon, pour ſe laiſſer bander les yeux avec mille toilles",
            "de retorique, leſquelles les araignées de la Cour nous ten",
            "dent conſecutiuement ſur les buiſſons de leurs erreurs. Ils",
            "ei inie eilpuels eoue e e deuone ſe ſlinon",
            "B les"
        ],
        [
            "leur voir quë Dieu s’intereſſe dans ce prty. Quoy! profanez l",
            "vous ſa parole afin d’aſſeurer ce qui n’eſt pas! Quoy! prendre",
            "la Iuſtice du Sanctuaire pour tromper le public! c’eſt affron",
            "ter le Verbe iuſqu’au Sainct lieu: ce n’eſt pas mentir aux",
            "hommes, mais au ſainct Eſprit.",
            "Pourquoy ne gardiez vous vos biens, dict Sainct Pierre à",
            "Ananie & Zaphira ſa femme, pluſtoſt que de les vendre, pour",
            "eiſenreneneuene ſenele onuene oe ie epoiles one oen",
            "des deniers qui en ſont provenus, en diſant, c’eſt tout! Qui",
            "vous obligeoit d’aliener voſtre dequoy pour mentir au Sei",
            "gneur? Et pourquoy ne gardiez-vous vos paroles, vous diſ-je,",
            "pluſtoſt que de nous dire vne partie de ce qui eſt ou qui peut",
            "eſtre couché és articles de la Paix de Bordeaux,ſans nous en",
            "dire ce qui en a été, & qui en eſtQui vous obligeoit d’en ma",
            "ifeſter vne partie afin de ne confeſſer pas la verité en tout?",
            "Voſtre peu eſt beaucoup, & voſtre beaucoup peu, afin de",
            "perſuader ceux que vous avez rendus plus incredules que",
            "Thomas.",
            "Vos œuvres ſont ſi lumineuſes qu’elles ont peur du iour.",
            "Vous les déguiſez dans le cahos, afin que perſonne ſinon",
            "ceux qui compoſent voſtre ſabat n’en aye connoiſſance. Mais",
            "vous avez beau faire, que touſiours l’œil de la Divinité plus",
            "perçant qu’vn linſee, reuelera la malice de vos conſeils,",
            "pour les faire avorter en vous deſtruiſant, elle laiſſera bien",
            "former voſtre Proſelite, mais à deſſein d’abolir plus puiſſam",
            "ment ce fils de maledictior.",
            "Au lieu qu’on aſſeure, en preſumãit, ſans craindre, que Dieu",
            "veille ſur cet Eſtat; I’advertis qu’il eſt plus preſt de l’abandon",
            "ner à vn affreux ſommeil qu’à le favoriſer davantage de ſes",
            "lumieres, puis qu’il y voit ſi peu d’equité. L’Eternelle Iuſti",
            "ce pâtit de voir ſi fort outrager ſon amour; C’eſt pourquoy la",
            "clemence ſi injurieuſement lapidée des hommes, demande",
            "l’equitable rigueur des Loix afin de les punir.",
            "Quelque tonnerre ſourd gronde, des funeſtes eſclats du",
            "quel on ne ſe doutera pas, iuſqu’à ce qu’on ſe verra ſubmergé",
            "parmy le fer & le feu d’vne Sodome de deſolation. Alors",
            "vo1S croyrez les maux qui vous devorerõt (O inſtrumens de",
            "la fauſſe paix, & plaiſantes, quoy que mortelles ſereines qui",
            "cachez",
            "aas a. a ,,,aa, aaa,,,,,,... aa . aaaas..",
            "1l",
            "e"
        ],
        [
            "-e-m--r-",
            "chen les aeeueils en adoueiſant les ſeveres pointes de lavertu",
            "pour faire tout croupir auec vous parce que vous les aurez",
            "eſſus. Mocquez-vous des choſes eloigńes, & elles s’en ven",
            "geront de pres.",
            "Ie ne tanſe perſonne en particulier, ie dis la verité. Qui",
            "I’aymera ſe fera plaiſir; qui en a horreur s’eſt ̀ meſpris. O",
            "qu’vn meſchant ſe meſpriſe & vn iuſte complaiſe m’eſt indif",
            "ferent. Ie n’en auray de la ſatisfaction, ou de la faſcherie,",
            "qu’en",
            "! tant que cela leur agrée ou deſplaiſt.",
            "Ie ne m’amuſe pas à mettre icy, que Mazarin, ne pouvant ve",
            "nir à bout de ceux qui eſtoient vnis avec les Bordelois, il les",
            "diuiſe dans leurs maiſons, pour les perdre l’vn apres l’autre,",
            "S’ils ne ſont ſur leurs gardes; & en ſuitte ſe ſauver luy méme,",
            "e S’il n’eſt devancé de quelque tragique ſuccez; car les moins",
            "! intelligens le voyent cl ar: Ie ne diray point encore qu’il n’a",
            "garde de remettre les Princes es mains de leurs Iuges, tant",
            "pour leur faire le procez, ſuivant la Loy; qu’afin de les punir",
            "ou abſoudre, s’ils ſont coulpables ou innocens: Le plus petit",
            "Clerc conſidere bien qu’il ne ſe mettra pas au hazard de laſcher",
            "des chiens, auſquels on pourroit rompre les chaiſnes pour",
            "s aller devorerce loup: non, Ie ne m’amuſe pas à tout cela, n’y",
            "aà̀ redire que le Cardinal promettra aſſez pour ne rien tenir:",
            "Mais aà̀ conclure ( pour finir par vne vtile & ſerieuſe Addition)",
            "1 que Dieu ſurprendra tous les prudens Politiques, qui n’ont",
            "autre Deité que leur ventre, dans la ruſe de leurs meſchance",
            "tez; qu’il leur en fera vn iour porter la folle enchere, afin de re",
            "1 parer leurs delits; & qu’il renouvelera la Police, non",
            "ſeulement",
            "de la France, de l’Europe, & de tout le monde; mais encore",
            "les Religions pour n’en faire quvne; laquelle ſera ſainte, cha",
            "ritable, triomphante & ſans macule; apres quoy, ſuivant les",
            "Propheres & les Apoſtres, tout ſera reduit dans vn Empire ſou",
            "verain. Dieu tient la balance à cét effect, qu’il panche où il",
            "vou",
            "dra, ie reſigne indifferemment mes penſees à ſon bon plaiſir.",
            ". Addition.",
            "T Our l’executer ne voit-on pas qu’il commence en Anle",
            "terre, de laquelle, ſuivant le recit des veritabies des-inte",
            "reſſez qui en parlent, On peut dire ce paſſae de David. Chſes",
            "merveill’euſes ſe liſent de toy, ò Ieruſalem, cCiré de Dieu! Vousdiez",
            "que",
            "lam-"
        ],
        [
            "que c’eſt la naiſſante famille d’Iſraël, laquelle vient de ſortir",
            "d Egy pte, afin de le ſervir dans vne ſainte liberté. Au lieu desl",
            "debauhes oiu soceupe noſtre milice, on aſſeure que laleural!",
            "touſiours le Teſtament de leur pere dans la main. Le plus iuſte",
            "de nos ſoldats eſt le plus malin, & le plus mauvais des leurs eſt l",
            "celuy qui a laiſſé paſſer vn moment ſans ffrir ſon cœur à Dieu:!",
            "n France on triomphe de le renier; en Angleterre on combat",
            "la tyrannie en le beniſant. Iey on fait gloiré de ſe ſurpaſſer en l’",
            "voluptez; & là on eſt victorieux de mortifier ſes licites plaiſirs.",
            "Dans ce Royaume le crime y foiſonne rellemẽt, qu’il faut eſtre",
            "trompeur pour n’eſtre pas trompés & dans cette Republique la",
            "vertu y germe d’vne telle façon, qu’on diroit, à voir leurs ex",
            "ploits merveilleux, que les Anges le ſont humaſſez, & ces hu",
            "mains Angeliſez.",
            "Certes il y a ſujet de croire, s’ils ont vne bonne intention, &",
            "qu’ils perſeverent en icelle, que Dieu les protegera au deſarroy",
            "de leurs ennemis. Il ſera ialoux de leurs bons effets, comme de",
            "ſa cauſe propre, s’ils combatent pour luy; & antipatique à celle",
            "de leurs aduerſaires, comme à celle de ſes oppoſez, s’ils nere",
            "leuent ſon ſentier.",
            "Ils ſont agitez ſur le fait des Religions, qu’ils eſperent de la",
            "Divine main vn Conſiliateur: Dicu eſt trop Iuſte pour n’inſu",
            "ſer l’ame & la forme à̀ vn corps qu’il vient de concevoir.",
            "A raiſon de quelques accidens, ils ne ſe doivent pas comba",
            "tre s’ils ſont d’accord dans le reel. On ſe ſoucie peu des fueilles",
            "du dehors quand on a les fruits du dedans.",
            "Tout le monde peut avoir vn meſme principe & vne meſme",
            "fin; quoy qu’on y aille par des chemins divers.",
            "Ie ne dois pas juger de celuy qui marche par vne differente",
            "voye que la mienne afin d’arriver à vn meſme but: ny vn autre",
            "me condamner à̀ moy, parce que ie ne ſuy pas ſa trace, pour",
            "veu que ie viſe à vn meſme poinct. La proportion des divers",
            "membres font l’harmonie d’vn corps: & la diverſité des eſprits",
            "dans l’Egliſe eſt vn eſmail qui s’enchaſſe dans la charité. Si tout",
            "vn corps eſtoit pieds mains ou iambes, il ſeroit defectueux &",
            "non pas ordonné, & ſi toute l’Egliſe n’avoit qu’vn ſentiment,",
            "pue ue ſeoreiſeneunieuſieſe le iſene",
            "rent.",
            "E",
            "-A"
        ],
        [
            "Ferent. Quand deux Advocats plaident, chacun doit defendre",
            "ſa parte ſuiuant le droict: ils conteſtent, mais ils ne ſe jugent",
            "pas. Or plaidezvoſtre ſalut, & puis ſans aucune replique, laiſſez",
            "prononcerà ieu le dernier Arreſt. Pluſieurs rayons viennent",
            "d’vn Soleil, & pluſieurs Saints de Dieu: chacun peut abonder",
            "en ſon ſens, ſans que ſa ligne diſtincte le diuiſe du globe de",
            "l’vnité. Qui es tu, dict l’Eſcriture, qui iuges (ſans voir des mau",
            "vaiſes œuvres)de l’intention d’autruy?",
            "Les ſuperbes Iuifs reprouvoient tout le monde, & ils furent",
            "cux meſlmes reprouvez, & ceux qu’ils rejettoient les Eleus. Ils",
            "preſumoient avec vne audace affrõtée qu’à cauſe des grimaces",
            "de quelques ceremonies legales leCiel n’etoit deu qu’a leuror",
            "gueil; & cependant ces preſomptueux n’y entrerent pas, mais",
            "t",
            "lIes ſeuls humbles, leſquels ſuivant leur Theologie en eſtoient",
            "forclos.",
            "Ie donne cét avis à ceux de France & aux Anglois: aux vns,",
            "craignez l’oppoſé de la ſuperbe, & aux autres, eſperez au Pro",
            "tecteur de l’humilité. Dieu deteſte le vice en qui que ce ſoit,",
            "& il",
            "ayme la vertu en toutes nations. Il ne regarde pas ſi on eſtChre",
            "ſtien ou Turc par l’habit, à vn Chapelet, à vn Bapteſte, à Con",
            "feſſer, à bigotter, & en ſin à faire des poligamies qui le",
            "font vo",
            "mir; mais il conſidere ſi on avn cœur net, ſi on execute ſa vo",
            "lonté,ſi on a l’onction du Sainct Eſprit, ſi on s’ayme entre",
            "freres,",
            "ſi on eſt veritablement juſte, & ſi on a vn bon deſir de perſeuerer",
            "en le ſervant,",
            "Vn habit ne fait pas le moine,",
            "Comme le bon Prouerbe dit;",
            "Ny vn Prieur-é le Chanoine:",
            "Mais chacun d’eux fait ſon habit.",
            "La Circonciſion eſt Circonciſion, dit S. Paul aux Iuifs, lors",
            "qu’elle eſt faite dans le cœur, & non ſeulemẽt ſur la chair, & les",
            "Sacremens ſont Sacremens diſ-je auxChreſtiens, quand ils ſont",
            "apliquez à l’ame & non au ſeul corps. Ie ne rejette pas le moins,",
            "1",
            "non plus que l’Apoſtre, mais quand on a le plus, on s’en pour",
            "roit paſſer. Vn ſeul nous peut ſauver, mais l’autre ſeul ne le",
            "fera iamais, parce que l’ame de la Religion eſtant fondée ſur",
            "Irsvs, eſt viuifiée par le S. Eſprit, & non pas avec des figures &",
            "des ſimboles, qui ne ſeruent de rien, qu’a montrer aux groſ",
            "C ſiers"
        ],
        [
            "ſiers les choſes inviſibles de l’intelligence eternelle, deuant 6",
            "leurs yeux ſenſeuls.",
            "Le Verbe ne s’amuſe point à des belles aceidences, mais à̀ la",
            "ferme realité: Il laiſſe les écorces, & s’attache à ce qui eſt",
            "moileux: il abandonne l’habit pour le corps; & il prefere vne",
            "ame ſans fard, à vn ſepulchre blanchy: Bref, il fulmine contre",
            "tous ceux qui cachent leurs malices ſouz la coupe dorée de la",
            "ſaincteté (comme ſi on pouuoit eſtre ſanctifié à la lettre) & il",
            "benit les juſtes, eſquels il voit reluire ſa candeur, parce qu’ils",
            "ont l’intelligence de ſon Eſprit.",
            "Il y a vne grande quantité de Religions concubines, quel",
            "ques Reynes, & vne toute vnique Epouſe de Ieſus: la grande",
            "quantité des concubines ſont celles des perſonnes qui ne pra",
            "tiquent pas la loy; mais qui s’en combattent, qui en diſputent,",
            "& qui s’en diuiſent, afin de prouuer par les paſſages auec leſ",
            "quels ils ſe déchirent, l’erreur dont ils ſont remplis: Les Rey",
            "nes des Religions ſont celles qui viuent raiſonnablement dans",
            "la Iuſtice, en craignant Dieu, & dans le droict: Mais la ſeule",
            "toute vnique, eſt la congregation de tous les biens intention",
            "nez, lelquels ſans aucun zele indiſcret, ſe ſacrifient pour la gloi",
            "re de celuy qui les fait exiſter.",
            "Ces diuerſes Religions ſont eparſes & mélangées les vnes",
            "parmy les autres en tous lieux, parce que par tout il y a des",
            "hommes méchans, de tres-bons, & de parfaitement bons. Les",
            "premieres ſemblent Babilone, & vne trouppe d’ours qui ſe de",
            "uorent dans l’Vniuers: les ſecondes ont ſur la terre la ſocieté",
            "des abeilles & des fourmis: & la troiſieſme a dans le Ciel l’or l1",
            "dre des Anges & des Saints. Les premieres ſont confuſes, &",
            "n’engendrent que confuſion, les ſecondes par les regles de la",
            "police morale, tendent à la vraye vnité, & latroiſieſme toute .",
            "ſanctifiée eſt vne avec Dieu. Es premieres où le vice regne ſa",
            "tan eſt diviſe:́s ſecondes ou les vertus ſe pratiquét, on eſt d’ac",
            "cord; & la troiſſeſme, à raiſon de la charité divine dont elle",
            "eſt",
            "remplie, poſſede l’eternelle dilection au ſein de laquelleelle eſt.",
            "en repos. Les corps des premieres ſont partialiſés :les cœurs des",
            "ſecondes ſont en vn monceau: & les ames de la troiſiéme envn",
            "poinct. Les premieres s’eloignẽt de leur naturelle ſource, com",
            "me des mauvais impetueux ruiſſeaux en ſe corrompans; les ſe",
            "condes."
        ],
        [
            "condes sen approchent, ainſi que des fleuves paiſibles qu’on",
            "y voit aboutir; & la troiſiéme y eſt tranquillement engloutie,",
            "comme la mer eſt dans la mer. Enfin toutes les perſonnes de",
            "la premiere, ſont des charbons éteints & ſeparez,d es ſecondes,",
            "des flambeaux qui ſejoignent en s’alumans; & de la troiſiéme",
            "des Cierges ardans vnis, leſquels ne bruſlent que la flâ",
            "me de la Divine dilection. Les premieres ne s’entre-ſoulagent",
            "point: les ſecondes ſe donnent du ſecours: & la troiſiéme à",
            "tout commun.",
            "On ne voit que trop ces premiers dans la France:vous poſſe",
            "dez naturellement la ſeconde, Anglois; & vous avez inſtinct",
            "vers la troiſiéme que vous ne connoiſſez pas bien. Vous faites",
            "comme les Atheniens des ſacrifices au Dieu inconnu de la",
            "nouvelle celeſte Ieruſalem. Abhorrez les premieres méchan",
            "tes; ne vous contentez pas d’eſtre des ſecondes tres-bonnes;",
            "mais ſoyez de la parfaitement bonne Religion.",
            "Accordez vous entre vous meſme dans vne Iſle, comme la",
            "diverſité des animaux qui eſtoient dans l’arche de Noé. Soyez",
            "vne pepiniere de Religions differentes, quand aux accidents,",
            "mais ne ſoyez qu’vne quand à l’eſprit. Donnez vne ſaincte li",
            "berté de conſcience; & yeillez ſeulement pour empeſcher",
            "qu’on n’en abuſe point.",
            "C’eſt vne belle choſe quand les fils d’vn meſme pere, quoy",
            "uede dieſeneme luerouneſe eilenlioi ne ou en",
            "bien; car ce mot de bien viure, fait que l’Epouſe les enfante aà̀",
            "Dieu, ſur ſes genoux, comme Sara les enfans d’Agar à Abra",
            "ham. Soyez tous aà̀ Chriſt, puis qu’il eſt tout à Dieu. Prencz",
            "la perfection, dont les autres font rejet. Si vous le faites, l’A",
            "gneau eſt à vous, pour terraſſer vos ennemis. Il vous les fera",
            "combattre en repoſant, & les vaincre en combattant.",
            "Le Souverain d’Iſraë̈l vous envoye la grace de ceux qui n’en",
            "veulent pas: IeS vS ſe retire d’eux, pour aller à vous, comme",
            "il ſe retira des Iuifs, afin de poſſeder les Gentils. lI’Epoux ny",
            "l’Epouſe, le Sainct Eſprit ny l’Egliſe ne ſont plus en ceux qui",
            "les combattent par leurs mœurs, mais en vous, ſi vous relen",
            "vos actions. I’en dis vniuerſellement de meſmec à ccux cui",
            "vous imiteront ſans exception.",
            "dl ..",
            "Montrez"
        ],
        [
            "2",
            "Montrez-vous ſoldats de lavcrité, le courage ne vou mns!",
            "quera iamais, ſi le divin amour vous enfle l cœur. Dieu vous",
            "adreſle ſa Colombe de Paix, laquelle vous va trouuer nagean",
            "te ſur les ondes de mies penſ́es, pour vous offirir le rameau J",
            "d’olive que ie vous peints, par ſon Verbe, ſur ce papier. Le Roy",
            "des Roys vous preſente ce Diadeſme de beauté: Les intelli l",
            "gences Divines accompagnent celuy qui ſe donne à vous, le",
            "quel ſans autre train que l’amee de ſes ternelles paroles, vous",
            "regira en Paix pour vous mener aux eaux viues, & aux paſturas",
            "ges de l’eternit́.",
            "Ie veus prouoquer à ialouſie ceux de na nation, en vous",
            "preſentant ces lauriers: mettez la deviſe du Paraclet ſur vos en",
            "ſeignes, avec ce rouleau, afin de pourſuivre l’œuure Divine",
            "par la renovation: Emittes ſpiritum tuum & creabuntur, & reno",
            "abis ſaciem tenr, & puis triomphez genereuſement. Si Dieu eſt ’",
            "pour vous, de qui aurez-vous peur? comme vne foudre caſſe",
            "des verres, vous briſerez ceux qui vous voudront briſer.",
            "Et afin que ie confirme dauantage ce que ie dis aux ſuper",
            "bes de deçà, touchant le re jet que Dieu vient de faire deleursl",
            "premieres inombrables Religions; que i’excite les ſecondes",
            "à ſe perfectionner: & que i’affermiſſe le courage de la troiſié",
            "me: Ie finis par ces menaces, effectivement executées de S.",
            "Paul, ecrites dans tout le Chapitre .de l’Epiſtre aux Romains",
            "en laquelle s’ebaiſſant de l’eſlection des Gentils, qui n’eſtoient",
            "pas les appellez; & de la re jection des Iuifs, leſquels, ſuivant",
            "la Loy, deuoient eſtre les Eſleus, il s’exclame, en conſiderant",
            "que les Chreſtiens d’aparence auroient vn iour le meſme re",
            "jt, & les vrais Iſraëlités de cœur un certain rapel, &",
            "dit ce",
            "que i’ay cy deuant allegué:ô abiſme de la ſcience de Dieu, &c.",
            "Voicy briefuement les propres termes de l’Apoſtre, qui",
            "les voudra voir plus à plein les regarde au lieu ſuſdit.",
            "Dieu leur a donne, dit-il, parlant des uifs, des yeux poignaons, afn que",
            "leur rejection ſoit la richeſſe du monde. Piev eſtoit vn arbre ſraël, dot",
            "tous les enfans de aeb eſtoient le branches, que ſi aueunes des branche ront",
            "eftécoupees, & toi qui eſtoi oliuier ſanage as eſté anté, & fait participan",
            "d l raeine & de la graſe de l’oliue: ne te gloirſfe point entre les branches",
            "rompiuies: car tune prtes pas la racine, maus la raene le porte. or tu dira,",
            "ls branclhes ant eje reiranchies, afn qus ie fnſe amte, ’eſt bien dit, le",
            "ſnt rompies par neredulite, tu ez debaut par foi, ne ſis point trſa",
            "ge, mais"
        ],
        [
            "u",
            "15!",
            "ge, mais erains: ear ſi Dien n’a pas efprgne les branc des naturclles, garde",
            "uſs qu’il ne t’eſpa gne point. Regarde la benignite - la ſeu rite de eu:",
            "8. D",
            "O",
            "3",
            "à ſçauoir la ſeuerite ſir ceux qni ſent trebucheZ, - la bemigite enuers toi,",
            "tu perſeueres en bonté: autrement tu ſeras auſßi coupé, car Dieu eft puiſſ ns",
            "pour les anter de rechef: Car ſi tu as cſte coupe de l’oluer, qui de nture eſtoit",
            "faunage, & contre nature as eſté ante en la bonne oliue: combien ceux q!",
            "ſont de la naturelle oliue, ſeront-ils plutot antez dans leur vrai oliuier? can",
            "Frcres, ie veus que vou ſchez e ſecret, fin que ne ſoiez, outrecuidez e",
            "vons meſme, c’eſt qu il eſt venmu endurciſſement en ſraël, en partie iuſques à",
            "ce que la plenitude des Gentls fſot entree, ainſi tout Iſraël ſera ſauue,",
            "coonme il eſt eſcrit: car celue qui fait deſiiurance vendra de Sion, & detour",
            "ner. l’inm peté de Iceb, &c.",
            "Les luifs furent enuemis de Dieu, pour n’auoir cieu à l’Evani le,",
            "& les Gentils pris à cauſe de leur foy: mais Dieu appelle preſeute",
            "ment les Iuifs, afin de les remettre en la Congregation des Sainct,",
            "pourueu qu’ils n’endurciſſent pas leurs cœurs aà̀ la divine voix;",
            "& re",
            "jete les rcligions baſtardes, par ce que s’attachans aux ſeules",
            "ceremo",
            "uies elles teiettent la verité. IES vS cſt vne vigne dont les",
            "Gentils",
            "ſont les Sermens. Or pour ne vouloir fructifier ſur la louche du fils,",
            "le pere vous couppe & iette au feu. Il en prend d’autres qui le pren",
            "dront La voix de l’Epoux ny de l’E pouſe ne ſera plus ouye dans vo",
            "ſtre cœur: de l’Eſpoux, par ce que vous n’aurez pas leS. Eſprit: de",
            "l’Eſpouſe, aà̀ cauſe que ſans luy voſtre ame ne le ſera plus: la lumie",
            "de ſa lampe ne vous reluira pas dauantage, ſi vous ne vous amendes:",
            "antez vous que vous ne verrez pont de vefuage, ny de dueil, & à",
            "meſure que vous vous eſtes glorifiez, & auez eſté en delices, Dieu",
            "vous menace de viduité, des pleurs & des toments, mais dans ſon",
            "Egliſe, en qu’elle nation qu’elle ſe trouue, ſa charité y ſera-eternel",
            "lement.",
            "Voilaà comme ie combas la fauſſe paix & annonce le bon repos.",
            "Ie diuiſe, ſans me diviſer, l’amour & laiuſtice ſur les diverſes cra",
            "ures qui ſont au’monde, ſuivant les degrez plus ou moindres de",
            "leur.",
            "malce, ou de leur bonté, & de leurs bonnes ou mauvaiſes intentions.",
            "N’ay ie pas bien raiſon de meſlanger cette matiere, par antitheſe,",
            "auec celle de la paix de Bordeaux?.",
            "le ſçay que pluſieurs, leſquelss’açrocheront ſur vn pied de mou",
            "che, me iugeront de l’auoir fait, ils me diront que i’en dis tron, ou",
            "que i’en deuois dire plus: ils croiront eſtre triomphans, s’ils m’atta",
            "quent ſans aucnne ifference, aucc les armes que i’oppoſe aà ceux.",
            "ue ie combats; mais leurs réponſes émouſſecs, ne feront qu’aiguiſer.",
            "es pointes pour ſe perſer le ſein en me faiſant plus eufoncer ce ſu",
            "et leuel i’eſleure en m’ehattant. La vanite d’eſtre vi ctorieux, ne",
            "m’enflera pas neantmoinsl eſprit; car pourveu qu’on en profite, ma",
            "D gloire"
        ],
        [
            "14",
            "2-",
            "gloire ſera d’eſtre ſurmonté. le m’attache trop peu aux opinions de",
            "ce Eſcriuains qui ſont dans vne ſolicitude incroyable, pour prouuer",
            "avec vne vaſte eloquence, que leur idolle particuliere, doit eſtte pre",
            "ferée à cglles de tous, pour m’eſtimer bleſſé de leurs lances, quamd",
            "meſmess accorderoient leurs querelles pour quelques iours, afin de",
            "ſe ruer quelques heures ſur moy; i’ay aſſez d’adreſſe de me d iuertir",
            "de leurs coups, afin deleur faire redonder: Sur cette croyance ie di",
            "ray encore cecy pour montrer l’abus des troubles, qui ſont cuſſi",
            "bien",
            "formés dans la Religion que dans l’Eſtac: mais ie le diray, pour iet",
            "ter vn grain en terre, duquel ſortant pluſieurs ́pics, vne",
            "quantité",
            "d’Oyes les mangeront, pour m’obliger à definir ce qui leur fera rega",
            "ler. L’Eglſe eſt vne.",
            "Deux partis contraires ſont dans l’Egliſe Gallicane.",
            "ous deux ſont faux, ou tous deux ſont vrais, ou bien l’vn eſt",
            "vray, & l’autre faux.",
            "Si tous deux ſont faux, tous deux doivent eſtre reicttez. Si tous",
            "du ſons ras , l fout qulils conuſenuent put ſe ſnirercerori!",
            "ſil vn eſt faux, & l’autre vray, on doit eſlire le veritable, & reprou",
            "eu e eol ue put len odres peut on onuone le bom",
            "vVr le faux, tirez-en les raiſons.",
            "le mauuais?",
            "l puen e ſe eun iene ten eoiner i enmnunene",
            "les autres; & ils le fond malgre luy: Saint Auguſtin les coniure de",
            "le laiſſer comme il eſt, ſans le faire oppoſer luy-meſme, a luy meſmes",
            "mais il n’auance rien: l’Autheur de la Sainte Ecriture les prie de n’eu",
            "diſputer pas, & de bien viure. comme ele ordonne, nais ele ootien",
            "le meſme refus. Les prieres des vns, & le commandement de l’autre",
            "ſont mis au neant: Cette deſobey ſſance montre qu’ils ſont deſordon",
            "nez; ils pechent contre vn poinct de leur loy: ſuiuant S. Iaeulc",
            "qui peche en vn les tranſgreſſe tous: done, puis qu’ils tranſgreſſent",
            "ous les ordres de leurs chefs, viſibles & inuiſibles; les ſentimens des",
            "vns & des autres ſont abuſifs, & par conſequent ils doiuent eſtre re",
            "iettez, comme perturbateurs de la paix ſpirituelle des Eſprits.",
            "Claque party dit, c’eſt moy qui ſuis le vray, & l’autre le fau",
            "ade forte, que fuiuant leurs diſeours, ſi chacuneſt le vetitable, & qu’il",
            "condamme l’autre d’hereſie, il ne s’en peut enſuiure de tous deux.",
            "aene chſe pareille ̀ elle des Courtiers qui oat apporte la pnu",
            "de, nourdelois, ſcauoir, qu’ils ne peuuent tous dire la verite, qut",
            "fauſſement",
            "na d’etranges contraires, auce leſquels quelques vns ſ ai",
            "n ue aſere de l elion oirent s mile dueſes fisomle",
            "es lenotes de la puuure e lſe de lee on les eelieune, i",
            "lieu"
        ],
        [
            "- s2 .",
            "t",
            "1 5",
            "ieu de les ealmer: de quel coſt ́ qu’ils ſe iettent, ils ſont ſaunez, au",
            "ſentiment de chaque party, & par quel chemin que l’Egiiſe tourne,",
            "tlle ſe perd, ſuiuant la dottrine de tous les deux. (Le meſie ſe pra",
            "ique des deux coſtez qui diuiſent cét Eſtat,) puiſque chacn cano",
            "niſe ſon opinion particuliere, & que tous réprouuent derégle",
            "ment",
            "leurs maximes generales; ceux qui ſe iettent auec imprudence de",
            "l’vn ou de l’autre des deux partis, pour les ſuiure comme des aveu",
            "gles auec opiniaſtreté, ne ſont ils pas d’vne étrange façon, mal",
            "heu",
            "reux & bien-heureux, de rencontrer au moment qu’ils leut",
            "donnent",
            "leur foy la beatitude & les enfers? que les eſprits mieux timbrez",
            "que le mien ſubdiuiſent cette ſubtile falaſſe auee leur logique, & ie",
            "tacheray de les ioindre, afin de leur en montrer la redicule abſurdi:",
            "té, par la raiſon.",
            "Aueuglement de Babilone, pouuez- vous eſtre plus grand dans",
            "Ia police & dans le culte diuin? on ne peut l’exprimer qu’en ne le",
            "fiſant pas, par ce qu’il eſt impoſſible de colorer aſſez viuement vne",
            "l peinture, pour laquelle faire eclatter, on ne trouue pas d’aſſe uviues",
            "couleurs.",
            "Et on croira encore que Dieu laiſſera ſon Egliſe dans ce labirin",
            "the, tant pour le temporel, que ſpirituel, & qu’il donnera la",
            "beatitu.",
            "de ou l’infelicité aux ames, ſuiuant l’opinion de ces Eſprits fantaſti",
            "ques, leſquels ont de la peine à nous faire voir vne once de bon",
            "ſens.",
            "On ſe trompe, on ſe trompe fort, c’eſt pourquoy voyant que les",
            "boſes anciennes ont toutes corrompuës, il fera aà̀ preſent tout nu",
            "ucau: Il aura plutoſt fait de tout refaire, que de rabiller, les",
            "murs",
            "de la Gentilité ſont pourris, il les faut oſter iuſques aux fondemens,",
            "afin de mettre d’autres materiaux. L’Eſprit Diuin balotté de cette",
            "ſorte, ſe retire auec iuſtice de ce tumulte, pour chercher ceux qui",
            "e eſeleſn a e piſple voe duuaut qu’il eſt amy de l’ondie.",
            "Ie porte la menace Diuine, que les orgueilleux en aprehendent",
            "l’effet, ou plutoſt qu’il s’en conſiderent la cauſe, & qu’ils le regar",
            "dent executé. En faiſant Penitence, Dieu elude neantmoins ſes ar",
            "reſis; pour leur donner loiſir d’en faire, il les ſurçoit mais",
            "s’ils s’en",
            "1 noquent, ils ſont de teneur.",
            "Apportez la Paix du coſté de l’Egliſe & de l’Eſtat, ambaſſadeurs",
            "1 d menſonge, tout le monde en voit à̀ vos productions la fauſſeté.",
            "Vous vous contrariez ſi fort da ns la nacelle de S. Piecrre & de la",
            "Monarchie, que chacun les voyant accueillir dan les vagues de vos",
            "folies, eſt contraint de dire: ſe ſauue qui pourra, puiſque nous voyons",
            "! ſubmeger dans l’aoiſine de l’erreurt les aveugles matlot.",
            "Iams le menſone n’a eſté ſi fleur, ny la tianc oa-epni",
            "ſonne, mieux emmielee: que ehez lazarin Tout. l. Tae eſt",
            "couuerte",
            "-eagrab"
        ],
        [
            "1",
            "cuuerte des maudites ueilles de cét arhre, qui tue ceux qui s’y",
            "apuyen: Les paroles enioliuées des menteurs de la our, ſemblene",
            "ne aux vaſes de criſtal, pleins de viperes, & de baſilics, leſquels",
            "tnent les plus forts hommes en y iettant la veue, de la meſme façon",
            "que les diſ ours des Emiſſaires de lules, decoiuent les ames foibles",
            "en y iettant les yeux. Ie dis le meſme de la Reli gion.",
            "Mais que fais-ie, de donner des atteintes aà̀ tous les Eſprits, en met",
            "tant tant de matieres ſur le tapis? ie ſerois ennemy de mon repos,",
            "de",
            "me faire trauailler de la ſorte, n’eſtoit que ie fais mes attaques, &",
            "mes defenſes en me repoſnt: ſi, comme le feu ſur vn mouceau de",
            "poudre, mes diſcours leur donnent des embraſements, Ie lesy ver",
            "ray bruſler à̀ mon grand regret, ſans en eſtre endommagé. Le er",
            "bm’apreſte auec aſſeurance, pour combattre tous ceux qui iniuſte",
            "ment m’attaqueront: le ne veux d’autre bouclier que celuy-la: ie",
            "1çay ce que vaut cét arcenac, c’eſt pourquoy ie m’y confie ſans pre",
            "ſomption.",
            "eu vueille, à l’vtilité de tous que mes paroles, comume v n eſſein",
            "d’abeilles. ſoient mieux receuës des ames, que les Cour iers du Maza",
            "eane none lenlee renſlnie e tnrene rpe",
            "ehans eſprits, elles auront vn bon accueil des gens de bien dautent",
            "qu ſ elles combattent le vice, lles loüent la vertu, & qu lles s",
            "chnaſent les demons, & les erreurs des ames, qu’afin d’y enfanter l’a.",
            "ous Diuin, & la verité.",
            "FIN."
        ]
    ]
}