{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": [
            "Harcourt, Henri de Lorraine, 1601-1666, comte d'",
            "Condé, Louis de Bourbon, 1621-1686, prince de",
            "France. Parlement de\n            Paris",
            "Miradoux (Gers), 1652 (Siège)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-27",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-02",
            "@who": "AB"
        },
        "titre": "L’amuse badaud Mazarin, on l’Intrigue des créatures du\n          Mazarin qui sont dans Paris, pratiquée jeudi dernier pour empêcher l’effet de l’assemblée\n          du parlement qui se devait faire ce jour-là.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau78_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’AMVSADAVD",
            "MAZARIN",
            "OV",
            "L’INTRIGVE",
            "DES CREATVRES",
            "DV",
            "MAZARIN",
            "QVI SONT DANS PARIS.",
            "Pratiquée Ieudy dernier pour empeſcher l’effect",
            "de l’aſſemblée du Parlement qui ſe deuoit",
            "faire ce ioua."
        ],
        [
            "3",
            "L'AMVSADAVD OV L'INTRIGVZ",
            "des creatures du Mazarin qui ſont dans Pus.",
            "Pratiqué́e Jeudy derniere pour empeſcher l’effet",
            "de l’aſſemblee du Parlement qui ſe deuoit",
            "faire ce iour là.",
            "Lſl poſſble qu’on ne pourra iamais deſ abuſer",
            "la credulité des peuples; & qu’apres la longue",
            "experience que nous auons des fourbes du Mazarin,",
            "& de ceux qui ſont attacheés à̀ ſon party, nous ſerons",
            "eacor aſſés ſimples, pour donner aueune creance à",
            "eurs impoſtures, meſmes en veüe du peu de fonde",
            "meat, dont ils ne peuuent pas les apuyer, pour ta",
            "cher du moins de les rendre en quelque facon rece",
            "uables par ve lbelle parence.",
            "Tout le monde ſç̧ait que les eſperances qu’on fon",
            "doit ſur l’aſſemblée du Parlement qui ſe fit Jeudy",
            "dernier, eſtoit auſſi grandes que legitimement con",
            "eües; & qu’en ſuitte du paſſage des troupes de M.",
            "e Duc de Nemours que les ennemys domeſtiques",
            "n’auoient pas peu empeſcher, on auoit raiſon de",
            "croire, que le party contraire au perturbateur publie",
            "de noftre repos eſtaat & aparemment &en effet dans",
            "meilleure poſture, apres les grands auantages",
            "dont il a eſté fauorizé; ſeroit ce iour ſecondé́ de la",
            "generoſitéde Mrs du Parlaement5& que çette illuſte",
            "ompagnie animée de la preſence & de la vigueur"
        ],
        [
            "heroique de S. A.R. ſe porteroit ſans doute à quel",
            "que reſoluton, qu ſeroi pour abreger nos m’e",
            "res, en faiſant auorter les aparences des grands &",
            "horribles troubles, qui menacent noſtre repos: i",
            "heureux reuſſi n’en eſtoit empeché par quelque",
            "malheureuſe intrigue.",
            "Les Emiſſaires du C. Mazarin qui ſont dans Paris",
            "preſſentirent bien en effet que le ſuccez de cette aſ.",
            "emblée eſtoit à̀ craindre; & qu’il eſtoit temps d’eſ",
            "taller tout ce qu’ils auoient d’inuention, pour ren",
            "dre vn ſeruice important à ſon Eminence dans vne",
            "occaſion de cete nature, dans laquelle il eſtoir ſans",
            "doute, qu’on determineroit quelque choſe au deſ",
            "auantage de leur maiſtre, s’ils ne ſe haſtoient prom",
            "ptement d’en preuenir le danger par quelqu’vne des",
            "precautions qui leur ſont ordinaires en ces rencon",
            "tres.",
            "Pour cet effet s’eſtans tous aſſemblez Mercredy au",
            "oir chez le plus echaufé d’entre eux, c’eſt à dre chez",
            "celuy dont ceux qui ſç̧auent les maiſons de la rue de",
            "S. André des Arts n’ignorent point le nom; ll y fut",
            "conclu apres vne longue concertation. qu’il falloit",
            "e preualoir de l’abſence du Prince de Conde, leque!",
            "eſtant oceupeé au ſiege de Miradoux, & eſloigné par",
            "conſequent de varis de plus de cent ſoixante lieü̈es,",
            "donnoit vne plus fauorable occaſion à l impo",
            "ſture, qu’ils eſtoient en deſſein de debiter au pu",
            "bhc, ſans aucun danger de pouuoir eſtre con",
            "uaincns du contraire, de quaere ou de cinq iours.",
            "pendaut"
        ],
        [
            "pendant le ſquels cependant, ils aurolent toute ſortelc",
            "oilr, de ſaire ioüer leur mine; & de ſemer l’eſpou",
            "uahe de leur nouuelle dans Paris, pour en intimider:",
            "es Mrs du Parlements lors qu’ils ſeroient ſun le point;",
            "de conclure quelque chole aud deſaduantage du Ma",
            "larin.",
            "La nouuelle eſtoit que le Comte d’Harcourt ſuiuant.",
            "s vigllance &ſon ardeur heroique, ayant apris lo ie",
            "ſiſtance de la vllle de Miradoux; & l’aparence qu’il y",
            "uoit de faire ouſſir quelque beau coup ſi la genero",
            "ſité de cetre garniſon eſtoit ſecondée par quelque",
            "promptſecours; s’eſtoit reſolu de ſi acheminer en di.",
            "gence auectout ce qu’ll auoit de forces, & de faire vn",
            "glorieux e fforts ſur les aſſiegeants, pendant que les aſ",
            "ſiegésauertis de ſon deſſein, le ſeconderoit auec la meſ",
            "P vigueut qu’ls auoient fair oaroiſtre nendale.",
            "le egô.",
            "Le deſſein; diſent ces petits Mazarins, ne fut pas",
            "pluſtoſt reſolu qu’il fut executé. Le Comte d’Harcourt",
            "fair promptement battre aux champs; marche ou plu",
            "ſtoſt vole vers la vlle de Miradoux; donne vigoureu",
            "lement dans les urenchées enfonć, fracaſſe, tue, bef",
            "execute ſt genereuſement ſa reſolution, que le Prince",
            "de Condé d’aſſiegeant, deuenu aſiegé, ne pouuant",
            "plas reſiſter à tant d’efforts, eſt conraint de lacher",
            "promptement le piedauec la honte d’auoir leut le eg",
            "de deuat vnepetite place, & le deſeſpoir d’y auoir perda",
            "coute ſon armé́e ſans en auoirpeu reurer qu’auãt qu’il",
            "uy en falloit pour’enaccompagner dans ſa faite.",
            "B"
        ],
        [
            "Cette illuſtne nouuelle ainſi baſtie chés le leur de",
            "S::: le nom de ce Mazarin m’eſtoit preſque chael",
            "exigeoit de la diligence de ſeés autheurs, qu’elle fus",
            "promptement debitée, afis que la ville es eſtaapi",
            "ue auants l’aſſemblés duarlemene, les effets es fu",
            "ent du moins interrompus par la communicati",
            "d’vne meſme eſpouuapte.",
            "smettent donç promptement la mai à la pluaé",
            "is ſcriuent des lertres ſuppolées enanc de Bordeau,",
            "de Perigueux & d’Agen, oſcrites par les Capitaina6",
            "meſmes qui s’eſtoient des plus ignalé́s dans çette ren",
            "contre pour le ſeruice de M. le Prince: lls leur on;",
            "faire des narres pitoyables du mlheureux ſuccés dece",
            "ege, du carnage que le Comte d’Harcourt y a fais,",
            "du grand nombre des priſonniers. & de la de faite gte",
            ".. l’aroaa de . le Prince.",
            "Ceee peuire troupe de laiſiſſha pas pluaoa",
            "ty & datté́ ſes lettres, qu’elles ſont miles entre les",
            "mains, de certains de leur connoiſſance; leſquéls ſe diſ",
            "perſant des le ſoir meſme de tous les cpſtes, pour en",
            "faire part aur premies venus, ne manquent pas d’eu",
            "renaiſtre la çurioſité de leurs auditeurs. auet des com",
            "paſſions affectes, & des deleſpoirs aparents d’vn ſi",
            "mauuais ſuccés; afir que l’atrachement qu’ils tefmoi",
            "gnent pour les affaires de M. le Prince, faſſe peceuoi",
            "e nouuelle auec d’autant plus de crence. q plus",
            "eſt probable, que les amys meſme de ce Pnnme ne",
            "oudtoient pas l’expoſé, ilsneſupoſoienemaſme que",
            "deſia tout le monde en ſeraüsimbu."
        ],
        [
            "Mais c’eftoit aco vn plus beau paſemps le Ieudy",
            "tn, que de voir tous les auenies, & toutes les boutiques",
            "tant de dedans que dehors le Palais, obſedéses pat ces ga",
            "etiers Mazatrins? dans leſquelles ce; impoſteurs, faiſane",
            "paremment les paſſioanés pour le party de M. le Prince,",
            "ue laiſtoieat cependant pas, de debiter leur impoſture, &",
            "de la rendre plus croyable par la leture des letrres qu’ils di",
            "oient en auor re çeu ou de quelque haabitanmc de Bordeaux,",
            "u de quelqu’vn des Capitaines de M. lIe Prlnce qui s’eſtoit",
            "pauauuer du carnage.",
            "Voila cependant tout Paris alarmé de cotte deffaite, les",
            "grands & les petits en vienneat à̀ la. mouftarde. Les vns la",
            "croycnt, les autres ne la croyent puint: les Macarins s’en",
            "endent plus inſolents; les frodeurs en ſont inunaidé́s, les",
            "udifferents qui ceornençoient à paacher vers le parry de",
            "rs les Prines ſe cionnent dans lesar ordinaiee froider;&",
            "e Parlement agité de cous ces diuers ouuements ſt re.",
            "duit à l’npfſance de ne pouuois rien conclure, ou de re",
            "efre pnur le plus l’afſſeiblée au lendemai.",
            "La fourhe n’eîlle pas agreable, Mrs de Paris; il’ay a",
            "equatre ours que le aeier mme qua n’eſt pas Parti",
            "ſan de M. le Prince, nous aſeure que le Comce d’ap ourt",
            "ee auec toutes ſes forces dans la aironge, & pat conſe",
            "quent eſloigne de Miradoux de plus de ſoixante hieues: &",
            "cependant ces faiſeurs des nouuelles vous veulent faire",
            "croire, qu’il s’en eſt part y de à auec toute ſon armée, pour",
            "s’en aller combatre celle de M le Prince raiſonnés vn peu",
            "& conclués de cetce nouuelle, qu ’il faut aſſeurement, affin",
            "qu’elle ſoit veritable, que le Comte d’Harcourt ayr paſſe la",
            "Dordoigne & la Garonne qui ſont deux grandes nuieres;",
            "qu’ul ayt fait ſoixante lieues; & que meſme il ayt trauerſé",
            "des Prouinces qui luy ſont ennemys, & dont il a eſté con",
            "traint de ſe retirer apres pluſieurs pertes, dans quatre ou",
            "cinqours: Nos poſtes auroient bien de la peine de faire vn",
            "i long chemn en fi peu de cemps; & cependant l’armée du"
        ],
        [
            "3",
            "Comte d’Hareourt l’a fait ſans aucune difficulté.",
            "Cette nouuelle ſeroit bonne pour remplit l’artamene de",
            "M. de Scudery ou les Caſſandres de M. de la Calprenede,",
            "dans leſquels il n’eſt pas de beſoin de regler les marches des",
            "rmées de leurs Romans auee tant de iuſteſte; & ou les",
            "tions heroiques ſemblent exiger, qu’on faſſe voler les bra",
            "ues à leur e xecution. Mais les deſireux de ſçuoit ce qui ſé",
            "paſſe dans l’Eſtat ne peuuent pon ſe repaiſtre de ces",
            "ctions; & lors qu’on nous raporte des ations de cette natu",
            "re, telle que nous deuons iuger la deffaite pretendue du",
            "Comce d’Harcoure, on nous donne ſujet de ſoubçonner",
            "raiſonnablement qelque mauuais deſſein dans le party qul",
            "s’en ſert pour ous en reſpaiſtre.",
            "Helastant s’en faut que le Comte d’Harcourt ayt deffai",
            "M. le Prince qu’il ny à ſeulement pas penſé, & ’aſſeure tous",
            "es veritables defintereſſés que ce general du party Maea",
            "rin eſt ſi afobly par tant de ſaignées paſſées qu’il na plus de",
            "cur que pour ſonger à ſa retraite, comme il a deſia fai",
            "en demandant par trois fois ſou ioug Au reſte il ne tient",
            "qu’a M. le Prince que Miradoux ne ſoit à luy, & s’il vou",
            "loit luy donner coinpouton il y a longtemps qu’il en fe",
            "roit le maiſtre, nmais il veut l’emporter par foree, afin que",
            "es trouppes qui ſont dedans, ue s’an aillent point groſſu",
            "celles du Comte d’Harcourt.",
            "FIN."
        ]
    ]
}