{
    "entête": {
        "form": "prose",
        "genre": "apologie",
        "subject": [
            "Cisneros, Francisco Jiménez de, 1436-1517",
            "Charles-Quint, empereur germanique, 1500-1558",
            "Richelieu, Armand Jean Du Plessis, cardinal duc de, 1585-1642",
            "Anne d'Autriche, 1601-1666",
            "Conférence de Rueil"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-18",
            "@who": "AB"
        },
        "titre": "Apologie curieuse pour les justes procédures du parlement\n          de Paris jusques au jour de la conférence ( de Ruel), et pour servir de supplément aux\n          Motifs véritables de la défense du parlement, etc.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau99_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1-100/Moreau99_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1-100/Moreau99_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.8085106382978723,
            0.5759162303664922,
            0.6952908587257618,
            0.5880681818181818,
            0.6191780821917808,
            0.6295264623955432,
            0.5963060686015831,
            0.6404494382022472,
            0.6736292428198434,
            0.5956284153005464,
            0.661849710982659,
            0.609375,
            0.7024390243902439,
            0.6269430051813472,
            0.5673352435530086,
            0.5727554179566563,
            0.5943877551020408,
            0.5824468085106383,
            0.5609065155807366,
            0.5962059620596206,
            0.5915032679738562
        ],
        "lexicalite": 0.6147401306447032,
        "ecarts": [
            -0.2325944079313801,
            0.1193746283592696,
            -0.10722267690758003,
            0.031109900373599064,
            0.010348380203762386,
            -0.033220393793960135,
            0.04414336960066412,
            0.033179804617596176,
            -0.07800082751929693,
            0.06622129568211255,
            -0.05247471098265899,
            0.09306402439024386,
            -0.0754960192088967,
            -0.059607761628338585,
            0.005420174403647726,
            0.021632337145384484,
            -0.011940946591402435,
            -0.021540292929901783,
            0.035299446478884056,
            -0.004702694085764403
        ],
        "ecart": 0.0568297046417172
    },
    "texte": [
        [
            "APOLOGIE",
            "CVRIEVSE",
            "POVR LES IVSTES PROCEDVRES",
            "DV PARLEMENT",
            "DE PARIS",
            "Iuſque au iour de la Conference",
            "Et pour ſeruir de ſuppléement aux Motifs veriables.",
            "A PARIS",
            "Chez CARDIN BESONGNE, ruë",
            "d'Eſcoſſe, prés S. Hilaire.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "APOLOGIE CVRIEVSE",
            "POVR LES ISTES PROCEDVRES",
            "du Parlement de Paris,",
            "Iuſques au iour de là Conference.",
            "Ee poar ſerair de ſuppléement aux Motifs uer itables.",
            "Ex n Eae nounarend ſ",
            "e el lueiedaoiroeane le eue e irnilene",
            "pnun e toun de de oeile e e renr e",
            "ne oe e pie oeoeouoiene nen e ine",
            "Airniſe les er pe en a nes enue enoe!",
            "Frdeinnoene e i enrede oun lieioune enniuir",
            "eeneune mnnſin l oeen dine enl er e lue nelen",
            "ie ne eue eneſeu ieſoueae onnuinaeoaiu pa",
            "Ve nuene de ſes plus gandes aſnaire",
            "einr ilſefeieuonene eneienn",
            "elr nune e ſieneneoue loaenreneue e e",
            "oaie pe ſe e len e erar eneie n ’ unmne ſee",
            "nſi ienr lini n le ene iueei rne rene eder",
            "e edleiuilien ereuer enlenis lee oen e enr",
            "l eienenueuelereiereaeneimu",
            "dſenileiue le ereoeiueoireiaeine",
            "a e renine den e ioeneleiui nniene",
            "ieinene ereireieeir ne oee",
            "ernoeieieiie eſeneunrereuere",
            "erenuſe eni on edene rre reaerele rene",
            "lrlſieoi elie uerſoeſai eenei eies",
            "eie eoune eoenea ene eprue",
            "Eeieiſienreneneio eoun nei eeietee",
            "nee deli oe ne e e e en e eui ieien de n"
        ],
        [
            "4",
            "ment amblatoire, qula durée iuſques à ae qu’il ait eſté fai ſo",
            "deneaieen la vile de Paris, eaiale du Royaume, an deren",
            "de au publicela meſme ufice que le Coaſeil du oy leus di;",
            "ſhbuoi, ans pour ce eſtre priuez de la coenoiſſance des prn",
            "es aaires de ’Eſat, qui ne ſe reſouôoent que pat lon",
            "Conſeil.",
            "L’n ſcait qu’ourte ces legiimes Caneilere ’ Eas qui",
            "9 compoſoientet Auguſte Seat, ily a eu des vſurp-reus qui",
            "ſe ſont laiſſez aller a la violence, & ont ruinë toures ces illuſtres",
            "Compagnies, ou du moins les ont tellement affoiblies qu’elles",
            "eſtoient demeurees preſque inutiles.",
            "C ceque airent les trente Tyranad’henes, & les di de",
            "Rome, aptés s’eſûtrt ſaſis de PEſtat, & l’auoir change en vue",
            "Oqgarchie cres-inſolence, & auparauant ces derniers, Tar",
            "quießuperbe, apres auoir change le gouuenement legiui",
            "e eſes padeceſeurs en vne dominanion yrannique & in",
            "ſuppottable.",
            "b’asaneage, u eſt plus aiſe de calomnier les actions n",
            "Prince qui coaduit ſes affires par le conſel & miniſtere de peu",
            "de gens & de quelques Oficiers rtieuliers: que celuy qui e",
            "gouaerné paf les auis reſolutions d’vn Conſet celebre, ap",
            "ptbuué & enpoſé des plus grands, des plus ſages & experi",
            "mentez de ſon Eſtar",
            "On adioaſte à cela, que les affaires eſtant entre les mains de",
            "peu-de perſonnes , il ſera plusfacle a vn Prnce Eſtranger ouà",
            "vn autre, qui aura des deſſeins conere l’Eſtat, de le trauerſet,",
            "quſt el les eſtoient entre les maine d’vne Compagnie de Con",
            "ſeillets compoſez de gens de bien; eſtant beaucoup plus aiſé",
            "de pratiquer & corrompre vn petit nombte d’hommes que",
            "tout vn geand Corps.",
            "Ore cela, il eſt diicile defire choix partieulier de quel",
            "e vs pout leur confier ee que le Prince eſtime de plus egrãd",
            "poids, ſais en meconeenter ininis aucres; & en ce faiſant iet",
            "r des ſemehces de roubles, & queuofoisde ſoeuemene.",
            "Ca ou conſe eroi ue peut ere compoſe que de peu de",
            "peonnts, ceſta dire du Prnce ou de qoare ou ono dni",
            "es oat nl yen vu plu grand uomote, ee ne ferplu",
            "Couſeil eſtroit."
        ],
        [
            "Or dans vn grand Eat, eel qu’eſt celuy de la Franc, ilya",
            "pluiour Grands & encores de grnde Compegmiesreſtablie",
            "Selonoue nains &Cqui pa leurefuliſement one paurs ca lad:",
            "miniiruron deis grandosafaires: Que ſ oreduit reſtrain",
            "lemaniementde eleaafire prinepaleù pudeerſonne.",
            "Sn meconrenea romuece grand Cotpsde l’Eſtat, nPoſ",
            "eonie Cnſei eit ltenuie deoue ceue Conpane",
            "ou peue nuire infini ineonauemen Caru e.",
            "lanu ſes aes ſe veulene maincenit en depi de vous u",
            "uietounermunais, pout oeteaeilacabalent enſembl.",
            "Vu iule perſetoux dinre de leurmaſie & oupuble, l",
            "nnount ods lenpenſe eequis coiemt pouuoire",
            "i a eut ceonſenaion, ſimarinat que tout le monde ee",
            "i uunrn ils eonnenuent aui delux pana s n le",
            "re oamnent eeus quis ſçuentleurnuure, & den iu",
            "paſſent ſouaent à l’inſolencé & à la cruauté.",
            "e eſie pe ſieunmoe des iiniſiuenfianniſun cenin one.",
            "es iu apareo que uutrſlu onlenedn denunlue",
            "dir dlu l ine ennuoerea e perunſs lE pinr et",
            "u urunre ee en neaniu rie de pueuauaſen es e denr",
            "’niane oueſenoee al y a len de cone nt lan laoen",
            "enue ne eonle uenunee l dlea ae lbonoioe uns one",
            "enei eue u une e ns ueu unres undies s eonie",
            "ele d e e ni ſe eouiroi da remue & qudela l le",
            "leon e lt eſ enſe i nui neina e eeuine l peun ſaeſ",
            "que le fire au iee en mgouenel doeqnm e,",
            "e rneren e e pe e deouie dane le deneunr le",
            "ne rne en u piea odilues vu cdunre ie",
            "lee eliut id ſeuounur uo prndosaaunen uni eie e",
            "nleler e nle p en ue eueſini u ie di de noene",
            "un ne e onun n e i ierne ieroune , le e i enn",
            "n pesl loune e de ei e e renmenoi eioendn e aeſe",
            "nneneuen ne eſde ue dupeſonuasſauendie ner",
            "Eeenener ue oei de nereie e le le eue",
            "’lelune e lnes den leu rede daiflauaeroie dlunn",
            "oeeneneur lneſenenſir lſrnie ſoe deaiue oeu ſe",
            "pnuiene toue e lueleunr e ſenerus ee e le nue",
            "triepu ee le en ſaſa ueuen arnaoa ſao",
            "B",
            "aa"
        ],
        [
            "eelei!",
            "nemmeuſeaeuſanuon aout bampyleinee.",
            "lper e eno nunres raedirnoins ſlieueſene denenr",
            "e ln eneun nu aeeqeeue linl dne le oe e",
            "enuner e n n eun e e lduielosau ponenoenene ns dele",
            "eſenune lun e lſe eououaneneus aſiu aunoie ſdniendlelee",
            "n ilſ iſon aus nos u donuant pou ſeus oonueneeri",
            "enele l l le ſnuln e qui ne le lie pont uuoit eſtes nna",
            "aueun Miniſtre tant abſolu ai-il eſto.",
            "linler ſer dil iue eounuoinie denre lhamn aſ",
            "le nro n e eupu iu paſeoan ooe ſene onie",
            "lene ure nne ee oeli a r noue uir nne, ieeus des lonl",
            "ueneni eſielieleueoe oe oe rr ous eiuie nei pnr nel",
            "l nr ue e eure enſiu lures noropoienerauaeoreſe",
            "pe ene enr le pen enil rue eooe pous ee e den",
            "le i i n n o ſuinu eni ſoue queila iendu ls Pne ſdn",
            "’renu es vles eſoies, le plaux pyne poſt au vol s un",
            "enus u uo oeſeonr de Paraſari leus l daebud ſunuet",
            "e iesarmees inees flauto d’argent &e de ſeoour lerenme",
            "ni foiee noſure miſere, dont loy ſeul a profite.",
            "P pu eooile dinſeoieeiieiuouluoudreuu cone",
            "emanes, ors ouen arendua ſemeſbes , poury auoir das e",
            "une a fa deuonon, lesayans c6me incerdits, ila vouluretra",
            "er iles aoeu de oiele reudte ua loboleſe ronuiee uſu",
            "ete au’ilea, aſer les priuileges des propres doaſtique",
            "e la maiſon du Roy,oerla plus ſeure garde de ſa Majeſte, n",
            "eaſſane eerce genereaſe & fdeile comapagnie de ſes Mouſque",
            "aires à cheual, pour en mettre d’aure à ſa volonté : compô",
            "gnie qui auoiteſté choiie & eſtablie par le defunct Roy, p",
            "ſe la plus ſeute de ſa perſonne, & remplir la Cour oyale",
            "d’Officiers Iltaliens, & les places meſmes des Ociers des ar",
            "mees & de la guere, &e renforeer la garde de ſa peſonne de",
            "cent Caualiens, & Fuzelies, dont il affoibliſſoit celles qui",
            "eſtoient neceſſaires, fait perir los Regimens & Copagni,",
            "at de cheual que de pieds dans les armées eſtrangeres, faute",
            "d’argent & de viuras.",
            "E ’eyant ſeeu le Parlement de Paris, que le mal alloit",
            "oateuenit uemdiable, i de bonne hure onn’y",
            "s, ,,,,,,aaaa a,aa-"
        ],
        [
            "3",
            "1",
            "apportoit le ſecours neceſſaire, vnit en ſon adionction les au",
            "tres Compagnies Souueraines de Paris, comme la Cour des",
            "Aydes, la Chambre des Comptes, le Grand Conſeil, les Mai",
            "ſtres des Requeſtes de l’Hoſtel du Roy, les Treſoriers Ge ne",
            "raux & autres Corps, qui par deputation & aſſemblé́e",
            "trauail",
            "lent & commencent à remedier aux abus par les voyes les plus",
            "douces, ſages & moderées poſſibles, comme par Remonſtrau",
            "ces tres -humbles à la Reyne, aux Princes du Sang, pour leur fai",
            "e entendre les maux que les deſordres faiſoiene naiſtre dans le",
            "Royaume, receut les offres des autres Cours Souueraines de",
            "Etance, de ſeconder ſes bonnes & iuſtes intentions, & de de",
            "meurer conſtans dans ſes delibetations, qu’ils ſuiuroieat & fe",
            "roient obſeruer par toutes les Prouinces pour le bien & ſeruic",
            "du Roy, ſoulagement du peuple & conſeruartion de l’Eſtat,",
            "neantmoins leurs procedures equitables ont eſte mai intrp",
            "ees par ceux qui veulene continuer à viure dans le deſordre &",
            "emichir de la rune & de la miſere du peuple, & ſe ſont ſeruis",
            "du nom de l’auhorite du Roy, pour faire proſerire & éloi",
            "sneraueuns deſdies Cours Souueraines, &e au milieu des aio",
            "degraces faites à Paris pour la victoire ſignaĺe obpsrué P",
            "re les Etpnola pre de Lens, faire piſonnie eſeust",
            "Sunſmeri preuſent &derouenles Conſeile auPalemie",
            "In eunduitau Aois de Vineennes l’auure pourmeń en diuen",
            "ieu autre qui euſrent eſle eaiue de nmieſnme, rls euſen",
            "ſie a duuriu le onſoirnuiou, ’ areit dea leunfu",
            "eauſe du ſoudeuenment de la populace de Paris, qui aloit nes",
            "e ee prande vieenpgond deſordre, ſiaPoirgroiſe neur",
            "euenmus i ’de diam par la pniſe des anmes eantonnanens ar",
            "eades par toorusſuuen, op de qpde etablindauou",
            "leaquurieurs rou neanmoinsreiſollent uiret lelr",
            "iuſiueu ene eue eu deue lſleſieuns ſoeneeinisens leee",
            "nieneu o ſiuoee de ilereſes eeoides de ous lrPe",
            "iu linut n ſeie ſe ri eun eonenann ie Cieiomdluaure ſit e",
            "En oe enee ae anutoue eurnieuis qu auoene onpete",
            "pauienerne ie ecere ovaie Cmpmaoie uniouſi&e e",
            "raaire auvoiontez & eonmandemens da Roy.",
            "e urole ade orine leait pointmeae amainE",
            "elounſi nleutou leor ae ldunieutle pe u",
            "-"
        ],
        [
            "aonſtue uieai rel l de l l eile ene ueun",
            "uonleue ein elee ineainee nenueenele",
            "r ſiunurene eone e lſenaiſn eneneeui.",
            "irueeil edenme l perereie feieiene e.",
            "li nele eſeoueue e en reoeie i lene e e",
            "luiennererpune ieuoen pns pene n elnes",
            "a eeſlunen e elene e ueſrernreeneuenlis",
            "enenſau eln onene eien e eninuies e enuenee",
            "enre unuinre n ie dene eu eue oeoeni",
            "e enunennenenie uerne ns eiae ene on",
            "ppouneron de u e ieuaueoſions ue ue leoenees re",
            "luredne enenue eue ine pienioinele pee e",
            "uel l ne u ruenune le eonoun deunenerne oeun",
            "eunſioune oeruſueueron eſroreoniſeounune ſ en rne",
            "oen dlen enre e ue l l au u eordae onur unue l ire",
            "eonel en o nenneueue eoe eu die eine le",
            "pe enene ueo eeriu eneie ue ſer oue deln ln dle ie",
            "aanuie n ein one ſen en ie e e i ieeinun ſe e el",
            "ae eſe oe nue e enese euer e deur lnrue de nr de",
            "lenie ie ne ue ene nes eremene eoe ſur ſun oe",
            "eau deie re e enunu e ueinuoe utareſeonons deou",
            "e oui uoin niſie ea es qpermieieu Conſen",
            "qoi uenrns nourene ue e nu ſue edloi lue eque lſle",
            "aiun uoit die enlr les ronppes da o vui coien",
            "pn ile u deil us ueni e elnironu de Pais oonreſie",
            "eune e lunenu ne i e enunes e pnaund reainle l le",
            "ln e en u ean ſie e ne uree reius deueinanrnr",
            "e ſe uneaſiten des umulte arnags, volees, meurr",
            "euenile ur eus ui pie l le puin eui nanmue, C ei",
            "donunu ſuie aſ panlenene de adonnet ere coire launi",
            "e leeiurn ennet de leae lieii a lnyenioint deſorur de",
            "a Cour dans a, heures, & du Royaumé dans haictaine",
            "ute dequoyiſ pit i delenſe ie reſrat & gouue-roement des",
            "uairesermain pour remee ux meonuenaens qui pouo",
            "arriuer de làa, non ſeulemene dans Paris, mais par toute la Fta",
            "ce. Et afin d’empeſchet le courts d’vne ſi petnicieuſe entrepr",
            "ſe de ruyner Paris & tout le Royaume, reſolut de prendre l",
            "armes, d’éluire des &eneraux, des Capiaines & Oheiers, & de",
            "faire",
            "ut",
            "r̂",
            "vqiles1",
            "dtt",
            "u!",
            "tpou",
            "Lq",
            "ulesd",
            "han",
            "oin",
            "po!",
            "d8",
            "ute",
            "&"
        ],
        [
            "93",
            "faire contribuer euxmeſnes tout le Corps tant pour laſub",
            "ſſtante des gens de guerre, que pour auoir le pouuoir de faire",
            "venir les viures à Paris.",
            "De là chacun peut iuger de l’imprudence de ce premier Mi",
            "niſtre & de ceux qui prennent intereſt en l’execuion de ſes",
            "mauuais deſſeins, d’auoir voulu ruiner cet Auguſte Senat, le te",
            "nir pour ſe ditieux & de s’enté lre auee les Ennemis de ce",
            "Eeae.",
            "Luy qui eſt tres-inteneſſe & porte A ſoutenir les l-i fondamé",
            "rales du Royaume, a faire valoir l’authorit du Roy, & à̀ cha",
            "ier ceux, qui comme criminels de lete-Majeſté y avroiens la",
            "moindreinteluipencee auee nos Ennems, comme ila aſez fai",
            "paroſre en la puirion demort d’vn Conneſtable de Fance,",
            "d’vnSur-inen dant de s Fmances.des Mairargues, des Lihoſtes&",
            "aes oOieierns de la Couronne qui auoiene coniure auec l’e.",
            "ſtranger la ruyne de l’Eſtat.",
            "ſauuais Conſei de vouloir faire perir les plus couregur",
            "idele Oeiars de eetiluſe Paément, poutseftre auee",
            "oue fome ntegnite pore a l deenſe de liluſtiee uuſeut",
            "e dui oi auſoilugemene dupblie, eſerr inſn duille",
            "auoieneaiuran erne eule cooiuraniieuque ’niſnoirefl",
            "ie puns biens qu’ia fais ’aeeroiſement de ee Eat&e",
            "ſplendeur de cette Courone.",
            "noene e e on euen ie rns nainſiemnrelre l nnſle",
            "uernee qei prerendoit auoir de la Guyenne, en le",
            "condamnant de pur crime de felonie.",
            "oui a enſiruer uli oe Saique onne eaaoudene Pe ie",
            "auon d pe, cutl, Vi, qurndiugeoi la Couronne derra",
            "ce aux Anglois.",
            "ne ſ eſeiute nunle la eeſeonqnele o ’inunoprniſeſi",
            "oei u oeoe e nee u e eue qiſoaonele ſenee",
            "pEeuer neeuo renneue len alrun daſe onuns eoi ene ſe",
            "leone ne e r n e e eeunune de piles e de dreiet",
            "le lu e lo e ni e es puon eiuit ounoe pous adea",
            "e’e panement de Pars qui a eunmyla Duee de P?",
            "urauice.",
            "o, ſle ie eone en es de aurues ſaiue de ſen e le ie",
            "lene de eoneunene de i eoue aiene lſle",
            "eui iſi ieur ler eue ie ns eduroaue dreuune ſai",
            "C",
            "aa"
        ],
        [
            "o",
            "par Perdnndo de Caaule ſu o;",
            "ene enenierl on di ſiad oeoe oui rnn en ſilen",
            "Qe e ie e ot e la Fnane eonmrne eel du papeboni",
            "ee ous leregne du R oy Pilippes le e",
            "en e e ae eu d punis ens puiſumnens deſenlo le",
            "f, le l eeſ eilene onure ueuns du Conde de",
            "Trente qui les vouloiene ſupprimes.",
            "on lele en due n os erur, le oen du dunle erpe de de",
            "eue e n e ere ſeu lne ſe ſrepoſe e na lee de l leſnes",
            "lene li ſe lnue e e n p ue de i idaiſon du lonnee!",
            "ele ires ue enrne ſeriereennn on de une le lns",
            "enent de panis ſeroidie couageuſemeut contre ctepro",
            "E nen enruns rmei ſoennelnrepnu ouee deferſe de",
            "aoe efot yentendre, comme tendamue qterla Couronn",
            "u vrayhertier d’icele & ’emparer ainſi du Royaun",
            "nrn ene a pue eues eraues de a idline da ſe",
            "men de Pars, de leurs uſes proeedures pour la",
            "ſeruation des drois de cete Couronne, & chaſtimens ee",
            "inre ſeuen eoeeueiun de eun Anreis eonue le aite",
            "Ireun ue oui uoient neingee auee lea enius de",
            "pnne s nl onun leun onſprauions qui ſeua ſi",
            "ſe de mettre en auant, conme on a fat, de publier que",
            "aans eeee ſiure Compagnie il y en auoi qui conni",
            "uoient auec es Elpagnols & autres Ennemis de l’Eſtat, & qu",
            "pour ce ſujet on auoit enleué le Roy hors de Paris pour le me",
            "tre en plus grande ſeureté. Impoſture manifeſte qui ſe ruyné",
            "d’ele-meſme, & et condamnee par lHiſtoire de France qui",
            "ſi dignement eſcrit de l’integrité inuiolable de cet Auguſte Se",
            "nat, que cela ferme la bouche à ſes Ennemis meſnes & con",
            "uainque les rmédiſans d’impoſture.",
            "Ieſt bien plus a ceaindre de confier les grandes affaires d’v",
            "puiſſant Etat àvn Eſtranger ignorant aux maximes , aux Loix,",
            "aux Couſtumes & aux mœurs des peuples naturels: cat gtr?",
            "la hayne qu’il s’aequiert l doit eſtré couſiours ſuſpect, nonans",
            "on, qu engouuenant les afaires plus imporeantes, & co",
            "gnoiſant les forces ou la foibleſſe & les maquemens de ’Eſtat,",
            "l ne les faſe cognoitre aux Prnees deſquei il eſtoie vaſal.",
            "qui etans ou duenans Ennenmys en raat psst a prenneni",
            "1"
        ],
        [
            "leur auantage pour le troubler y ietrant la guerre.",
            "Secondement, la pluſpare de rels Miniſtres eſtrangets ’etans",
            "ainſi éleuez dans le gouuernemene d’vn Eſtar, ne penſent qu",
            "eſtablir leur fortuone, ou à s’entichir d’or & de biens, afn que sil",
            "arriue quelque diſgrace, mecontencentement, ou changeme..",
            "ie yenemoen de’feretiree & mettrea couuert, ce qui vaà la",
            "ayne d’vn Royaume & de ſon peuple.",
            "En troiſieſmelieu, tels Eſtrangers aini leuez & protegez",
            "deuiennent amboitieux, ſuperbes &e inſolens, ce qui eauſe bien",
            "ſouuene de granada toubles, procedans de la ialouſie que",
            "Prinees, le, Gand les Peuples !leur portent, & qui ſe con",
            "uerriſſene en dz grandes guerres ciuiles, comme nous auont",
            "mnaintefois veu jen France.",
            "Einlemen la France, les Peinces & les gtands Corps de",
            "Nobeſſe & de oiice, feront croire aux Nations voiſines, ou",
            "qu’iu manquent de courage de ſoufir vn Miniſte Eſans",
            "uoir la meileure pare en la conduite des afraires, quienuovr",
            "ien ines d sanse les qanis Caoainesl laquierenupe",
            "de leurvie, poorlſpoſer ſeul &e ſans contredis du oouues",
            "ens ou ele nou ornnaes la ſehes u ſrlde, uma u",
            "pointel ornues enPrenea qui ſoens ſnſion eomaele",
            "eleorineue puu nuntius leus ſeaiesuntdela ee",
            "i Caerre Se que la Fmanee ſe voyereduite aeee hane.",
            "nere maneur defeire venitn enanmgen, pour diſpoſer or",
            "uilunen deneſir en nuis dles reinane i deuomelsſaoue",
            "e linpunin ene unenure puruie d oune ſonpnlſi",
            "nut ei r ſelſue plerenue de ſienreveos de oue e nlſr",
            "euenuer irun ie e pene un ſeni ues eenoeſunoe le",
            "neun re nen e e n i indire sinonre Slaſhure nedlenu",
            "ieoſeuei e que rſolenea omonenſpeos eleee",
            "le piuldenrene ds eurdis pour ier u duouanme ’ne ree le ’e",
            "ee rnene e ne eoeil eren pun due conaſne e e",
            "e de en eoe e ne e upeie u noe ouinis de l l enue",
            "Poorun le eo eni e d leos llaienlens ns ee ne nei.",
            "eope eneſnr e e uee ens eſeuiſes pe oe nenre",
            "e oeoeene enene r eiſai r ie ani eſoſnr",
            "eſiuenieln pnane e e e en e eeruede eioe le ſnrſde.",
            "liſ ounlen e tl eſe e ilſi renaurquer qour aorune",
            "-l"
        ],
        [
            "12",
            "aiſons eeneomces daaires eſquellesileſtuot .",
            "leie ne lu oner oe pee de du dur lns lnrni",
            "pene anines nu au ens onune ponirenenleſe n pe",
            "neiounen eupee u qun e ſein ous ſonin den ene;",
            "ne e ſueailon ouine eoueauoune uneneene en le",
            "ee oeies ne au dlen prmerpeuu nen ps de l lue ernuee",
            "ne erne e dn eei qe er onine leioaes oernaſe dens",
            "penur e e nr inueier eans de e ſierns de ſenen n?",
            "pne e enen di eſeue e e eſi poiouoeoude e nre eſon",
            "ement toutes les formes que l’on iuoie urdee aopamuuan",
            "e eres, u l onterue la eae de reſtute mueſdte ueere enun",
            "e e u il eonupeeries qi oureſle eſublies daneenunet",
            "eſ’e que at uguſe apes les queres Cuile en",
            "uaeſi ſioie e ſes luee rus i qui li ſauſnuepnne dei ſei",
            "Ere lu eele iees oneenruneſis pe ſoe oaſonae",
            "aene eui eienun eoeuedeſe pe rn e enens",
            "in uee eue puiene eeeomnſpeaon, uau neſe",
            "nue eue e aeune eneleouaſi ai le lure dn siequs aame",
            "eeeae eee",
            "me i adioutoit a ſa ſplendear, les deſehargeans de ceux qu",
            "ce grand Corps.",
            "Que ſ cel ſ’obſerooie enFranee le Roy en ſeroit beaucout",
            "miex ſeruy, ’Eſat mieusx poliee & conſerue la luſtuice main",
            "enue en ſon integnite, le puple deſeharge & ſoulage, &",
            "Royaume puiſſant pour s’oppoſer à toutes entrepriſes ens",
            "mies & eſtrangeres, au lieu qui ſe void preſex à la veille",
            "d’en eſtre la proye, n le Parlement par ſa preuoyance iudi",
            "cieuſe ny apporte les remedes, que toute la Frauce eſpere",
            "de luy.",
            "Qui voudroit s’arreſter à lire l’Hiſtoire de France & celle",
            "de nos voiſins, ſçauroit qee le trop grand pouuoir que les So",
            "uerains ont donné à leurs Miniſtres particuliers à canſe des",
            "grandes guerres & grandes ruynes & dommages en leurs Eſtats,",
            "puis qu’il eſt iey queſtiond’ vnCardnaliſtre tel qu’eſtlu",
            "les Mazarin.",
            "Sous l regne du Roy Louys onieſme eſtoit le Cardi",
            "na Baue & qui de courier auoit ee fa Threſorie",
            "pa"
        ],
        [
            "1",
            "t l onut de nſaie aeſue deperi le nie den e",
            "e e lere de l ene e eoes ’a ienenue e oe le",
            "e e de ueuie i oeoaie ls lon e pnee p en leei",
            "e e euete ee e le len i de oini ers enenee",
            "ne e npeie eue ome ueraoaun l uone lne lo lerene",
            "ls ſen leunre e e ue nrein an se lnon i e ſle",
            "u e ineier ne oeten n l rau rds loetoes lu nn doue",
            "e n e lon i l pinredu apeon",
            "d e nilun n e peſe i ſioneouens lunrn dele",
            "e eidln i ee de luoe e eoane peaule er neie ie",
            "en e le eiepeonnieine u raedu eeſe ne noe eoleie",
            "eoeſe n noene ene eue eneieni eneile eirer",
            "ee ſie egr os le ſe e n quileilnnt nlade toanuu onne",
            "dns oque pu ſonns en pnſl ein deeonniir",
            "ieernſlon e n euei e e r oe onſi ounen elele",
            "e eonieneleoue euenee ei eeeian er le",
            "nrenennene ne e e u eie lne nun ele lne ier",
            "nniee renens e e e e pe ea lauienunuanan",
            "n liniene li e eimna nenneeoinelneſerpeei",
            "Louys XI. ſon bon Maiſtre.",
            "e ieneu e renenenerenie e oneſn lernel",
            "ounieie ene e reun aen e eonaere nenr ens",
            "e eueaie en ne leie liereue eneſne",
            "Eeoueileneineune e eieieue eunelin",
            "ere eſ anuneneneieſine eoieie eneni",
            "enenedinierene eiei ee ene le",
            "eeuruſemeuee lroeueneie neouo pde leneinee",
            "e eerereneee ei rene ieieeafe",
            "neſeien e eieneſe deierpe es elieieireſen!",
            "eurnene eeie e e eaeies e ele",
            "uel eieue o de le e e lenione n e eie",
            "ienineneuie eie e i ſen ue e ie ie ne",
            "’eni e enue euni pne eler ire eieue",
            "eeneie le enie ere de ſileniennrene",
            "anieeenepniereperoſeue liene eieree",
            "une e eaenmuereile reeoeonedprine eo euepeai",
            "’luil ieinie roeen ie ſeonauenuene reun rgnaees",
            "D"
        ],
        [
            "aa,",
            "t exceſſiuement bon traitement, & tel qu’onn’y pouaoit tien",
            "adioulet peut ilaſouui cet homme auare ambiuieux, al en",
            "ſeher d’auoir l’œil ailleurs Rien de eele, mais tout le con",
            "ttaire.",
            "Nous auons veu cela en la perſonne de Iules Mazarin, depuis",
            "qu’il a eſté appellé en Erance, pat le teu Cardinal de cneleu",
            "éxtrait de vi! & bas lieu. Lequel par la bonté de la Reyne Regen",
            "e, dontil a ſi ſort abuſe, ne s’eſt pas toſt veu eleué à̀ la",
            "dignité",
            "e Mmiſtre d’Eſtat, qu’il a voulu diſpoſer abſolument: Non leu",
            "lement des plus grades affaires, mais encores de celle de le",
            "Guerre, & des Finanees, ayant rencontré ce qu’il deſiroitſçauoit",
            "des hommes accouſtumez à voler & rïner le peuple, & profiter,",
            "aon ſeulement des deniers du Roy, mais de toute la France, ſou",
            "pretexte de faire ſubſiſter la guerte, & entretenir les armées.",
            "pour plus hbrement aſouuit leur auarice, auee leſquels il a telle",
            "ment eſpuiſé tooe a ſubſtance des peuples que l’on ne void par les",
            "Villes, & les Prouinces que miſete, deſolation, & ruyne, plus",
            "grandes que ſi la guetre euſt eſté allumée au milieu, & aux quattes",
            "toins du Royaume.",
            "Mais ſon ambition a bien’paſſé plus auant: car ne ſe contenant",
            "point du gouuernement abſolu de tout l’Eſtat; d’eſtre logé prés le",
            "Palais Royal, a fin que la meſme Garde de ſa Majeſté, fut celle de",
            "ſon Palais, & d’anoirt vne porte au dertiere du Iardin, pour paſſer à",
            "toutes heures; & à couuert de ſa maiſon en celle du Roy, il voulut",
            "eſtre logé dans le meſme Palais Royal, pretextant cetre ſienne am",
            "biion exceſſue, de la charge qu’il ſe fit donner par la Reyne de",
            "Surinendant conuerneut de la perſône du Roy, pour auoir moyen",
            "de diſpoſer abſolument des volontex de leurs Mteſtez, commeil,",
            "fai: Et qui coferre, & oſte toutes les charges de la guerre , & de",
            "I’Eſtat, ainſi qu’il luy plauſt, pour y ſubſtiuer des Itaſiens, & des",
            "Peſonnes qui cabulent auee luy: &e pour e qu concerne les di",
            "gniez & les benefices Eeeleſiaſtques de la Franc:, les diſtri.",
            "e à ſes confdens retient les meilleurs, & Ies plus riches",
            "obayea pout luy, obiseant eux qui le poe dent pat merire",
            "e e’en denure, ̀nn de ne renu es eſe e fu dupaee,",
            "de laveyearee or dnaire d’vn eeur amabaueu n , l neia",
            "es onie dedaiſoun duRoy, e a ene, qul chuase,"
        ],
        [
            "& chaſſe, pour y mettre de ſes creatores: Afin que leure Ma",
            "ieſtez ne ſoient ſibres en leurs actions, & ayent de celles",
            "gens",
            "pourptendre garde à ceux qui les approchent, & qui ont l ’hon",
            "neur d’eſtre res leurs perſonnes",
            "L’Eſpgne nous foutnt d’vn aure exemple de lules Mazarin.",
            "D. Pere Fanco de Ximenes de Ciſneros, peſonne de medio",
            "cre maiſon: encores qu’aucuns eſecriuent qu’il eûtoit Gennihom",
            "me. Il ſe rendit Religieux de l’Obſeruance de S. Fransois,",
            "e eaifutreeoonéupour habile homme oar le Cardinulet",
            "doee reheueſque de T’olade. lequel eſtant malade le choiſu?",
            "pour lu, ſuere der enſon aAreheueiehé, eneion quifur eprou",
            "uee pariles Rois Don Ferdinand & Iſabele. Il etoi flsde To",
            "dedlruna, nonme iphonſe imeea, npres ſes ſtudus ſ",
            "paroſe iereilenee de ſon eſpt, & comne Conſeau dl",
            "eine, i dueu aia Cout, ou il enras en faueur &e eredir pa",
            "deſſus le reſte des Courtiſans.",
            "iorusli nr in ſeoneD lebone l n n ſener d",
            "a, S’prinua dſon nauy, qui ur obun due Pelll",
            "aduileus dle e nleue u lane aene aun onies epne;",
            "ni ae eoue que de iſur i rouſn pau es dren n",
            "u e l e ene e eru eiear de eure eun ine ll",
            "pe n peun e en ue n ueſiſe au ous ſuipn runee e",
            "ene e a rrliene e e noun lenue le Caieini neee",
            "rſe’le e d oine Ctar leu qui clonen ’uud ntt",
            "liſriſſu rlun e e onueriinee areſroaqoe ſeradunet",
            "pei en enen e nni e ien eins oe ſonus e enie",
            "P nene nuoe ne nee s enr o y era umu ul ſdſe.",
            "anue ene e noere neaue i e oe lnanepinne e",
            "e eon ie lſlereon oouinl uoir leur ies airea lane",
            "ae en neinernunein eue e re corſedinienueiaer lee",
            "ne e eueenon e rn ne e e perea de nois runnue fdene e",
            "e en e ne e oinus eune e Courdinl oaeiuuln",
            "i oe ee ſe reruo e au dipreone ruuoaius conenenr n en",
            "leeonie e enenres en e re u aoeae aieoenl e done",
            "e oeleil lun neepe e enenen ae reiu iueeleeunſe",
            "nuoer slel e e lrun e u reu ouee vuueonannes",
            "E e de re e eſnuues leuaun lepande Cui la"
        ],
        [
            "ſans nettre biea auant la ialouſio en la teſte du Cardinal l",
            "pine oolunuaur decomruormou ne iuny volue eſen",
            "ſeinunt tir ouiuns le preaaier laou dans le munianen",
            "eiees ainſi’ ſu ler ſie panminre Cur n ior le er",
            "t e cainnii dlan apans ſene qelques dep",
            "s u lniit pueun Cuinai xihenespourlnis n lsle",
            "eiennn i lemit enpieees e ea ſiureeied’uiures, qu’il ſ",
            "ſeul ſans permetre que les autte les ſigaaſſons",
            "e ’eſie e npu renpereur ſaanuuanarim lpumrl",
            "es fou preere deeonferer auee le oy Chaeſar ſon voS",
            "anſeou lnue, e puinmi le Cardini lmens en rnlpine",
            "Caignan que cere Conſernce reuſnſt aſonpreiudieepe",
            "lui enr uoyes ſe nperu ldlaimian conarmder enſp",
            "ne en ’abſeaee duRoy Maia es Eſpagnols voyanas yt",
            "ureuue duroit trop lons emps aleur gte, e que le oy ne",
            "uloipinu dereni en e puone anreoau de gnndias fplaiuael",
            "fns que ’Epane etoit enre les mains des Flamaa u",
            "us les granda reſors que le Cardina Ximenes auoi aceomu",
            "le eſient pourifouuirſon aunice. Et ſor cela ils fren plu",
            "eurs aſemblees pour y remedier, &e par Deere publie il",
            "donaereque lRoy ean en Epaone n’auroit puanee d",
            "Seeaueun oaee, Chage nEſatdu Royaumé aux Etran",
            "gers. Tout cela ſut ſuiuy de pluſieurs libelleés dffamatoires &",
            "niurieux eontre ledit Cardinal.",
            "En outre out les Grands d’Eſpagne ſe reſolurent de ne pl",
            "uy obeir, lequel(eomne Viceroy en l’abſence du Roy) fut ſite",
            "aeraire quedeſe vouloir vanger d’eux, & les contraindre de luey",
            "obeit. leur diſants Qu’il auoit le pouuoir de faire executer les vo",
            "lontez du Roy comr qui que ce ſoit, Et voiey ce qu’il fi C’eſt",
            "qu’apprehendant que I’Inſant Dom Ferdinand, par le conſeil de",
            "ux qui le gouuernoient, allaſt en Arragon, pour s’en faire Roy;",
            "quiluy eut reiſià eaaſe de l’extreme eion que leArrago",
            "onluy poroint. Pour preuenir ce coup, le Cardina e chiaſ",
            "lt ou ue enace poee ſe conoit uuuge, &e chunqe",
            "ou le Oſfnus de ſ iſon, e prnepalemnent Dom Pede",
            "uanea de ounimu ſon Goouemour, o unrs Oion",
            "Emeque dſoregpſoQreeepeut Sprenmert e plnparmieuſia",
            "Conſeiller"
        ],
        [
            "Coneuler: Ce qui deſplatgrandemet l’ſant , ſade",
            "eetnuan eCarouni Creonmmeil dpoſou doounraa.",
            "a ſeur ulnent ſe aegree a o, Chae pui eſonten",
            "’iun ie e oilunen due pus ius aſan oneeſlne quo ilſe",
            "l’ ſlne Cen doana ouanenoaehenis une",
            "oee Ctuual ouinqp’eule aaieauconſormes ala mlon",
            "é du Roy.",
            "Eeſey cnare dune me enſpagpnutgpee",
            "li ileiu l dui ae oenupul ſirſioar l eeneln",
            "Iiie elieunult iearin, dun, auaſuuua d e n be",
            "n nee e e ſeue piaue laeeoemans e renunueſe",
            "Eoeeuet ue un d edenieut pli pua pnnerne il",
            "e rnne ue er eurerenecedue leda eene tnſnlou",
            "n ee nene i dl le eeae eus rline e ln eſi aſilne",
            "u e e ere lue ee i yenu di iera eer ſeile",
            "lr aenmnonene ure drieonae ue orpnde eſeriſen",
            "e ente eer eelnaiu ueoe eiluengere ee",
            "lenereee e r ne n inruea eoae e eree",
            "leouſetene e e e re e dn du oenre eree,",
            "eunſe nr eennue e e er e onelſeſe pnereelee",
            "ononuſle eſt enene eou edire ni ouapeon e ie lr per",
            "utue eus enurne pnein erie ueie lena enrien.",
            "nee eſiun de reu r ine eoenedie ple enitene",
            "nmneon eln i le e eaoeun en a ierouoedi dunl ene",
            "le ne elunee ue r eieu ereiueieleenerer ter",
            "ineeunrnenennrueenene dron reneie ee ee lr",
            "leunelenerni ene e e relrnu de n ſnenrſe",
            "eniulſleeoeu iſe ounumeieiedeu i couoianad de ouaen",
            "euee ſe liuner enenune oremuil larſeniun",
            "r nele e eneele er e ene en pemaene de",
            "neue enen i aiee ier eln rne e i enee",
            "tnle oue e e ene eſi e ene len e le er",
            "nuineen eeſoneiere ienmde d ſeoen ee le lnlne",
            "ilaun nſenen ne ninne ru ſ oni ennee",
            "e l nerelen eui peneoeienmeleoeourenie conene",
            "eiſ le e neſlein n e ieieuoe ene eile",
            "en e l lre n neleie e eoelie ineue u u oeipe",
            "E",
            ".-eLaa"
        ],
        [
            "eebnaſtre ne pouuoit faire qu’il ne continuaſt ſes neſmes deſeins",
            "de cotinuet troubler: Sa Maieſté. a’en fit point ce iugemens",
            "t eiſe le croyoit poré à la paix, & qu’enla procutamt à toute la",
            "Chreſtiente, il ſacondeoie ſes bonnes inenions. M ais comme il!",
            "ſauoi les moayens deſquels le Catdinal deRichelieu ’eſtot ſuy",
            "pour seatichir e ſeredce abſolu &e redoutable; ſçauoir ceux da",
            "uort del’argent par la conunuatioo de la guerreil a ſceue-bpien",
            "limiter en celaon point ea ſes maximes poluriques, qui s",
            "dent ſe gouuernemene, & preuoir les dagers qui expoſent vn",
            "ſtat enproyeà ſes ennemis, c’eſt vne leçan qil n’aucit point",
            "priſe; maiſaulemenoelle de l’auarice. des plaiſits, des feſtins",
            "ee jeux, aaſpuiſant la Erauce de nances, &e de.moyens de",
            "ſubſiſter, ayantealeué les millions d’or pour s’enrichir & ancrete",
            "i ſes intelligeaces auec les Eſtrangers à la ruine de l’Eſtat.",
            "Les petſuoaaiaf choiſioee appelléesaux eharges eminep̀",
            "ues à la Caut esRi& venaos le bas lie, dearaieot prineipa",
            "lement rendse garde de plus prés à toutes ces choſes. Que ſi la",
            "olonteé des Maitres qu’ils ſeruent en la dignité de leur chotg",
            "les excite d’en ſer auttement; ce ſeroit udence à eux deisa",
            "ſre qu’ils n’y ſont voloairementpotez, n cela le Cardmal",
            "menés au commencement de ſa fotuane ſe pona tres-hien:cos",
            "il fit oir ſa madeſtie au refus qu’il fit d’accepter la dignité d’Ar",
            "cheueſque de Tolede iugeant que s’il le faiſoit, il attireroit ſut",
            "luy l’enuie de tous les, Srands du oyaume. ſous le faix de la",
            "elle l urcomberoit:de ſaç̧on que pour e’aſeurerde ce coté-là.",
            "la eine P Neanne ſue eontrainte ds le faire prier par tous les",
            "nde deſa Cour daeeeper eeue chage eequi t anfnapres",
            "Dluſaioas eus maui deneun quelque’eenp linu Couloit no",
            "ae nſouanns ſa deſipenſs qeique emnonſiane qon i",
            "ln ue oene d ue negpeoie ſidhun di dle ſi pun de vire.",
            "ſilne pue ſ ain doiu le enunnuneeleus eure l pape5",
            "rnine nauel en ſnilien e ainſii tee ere lile inue ſnu",
            "ſeoee eſeie dle uou e cnuie d i en eu eo u an ne eenr",
            "eaſe iun tena ou oureſannnue ele oe ee re",
            "le oidnas iuniua aer ei puiun ie e ielome d",
            "eonuie ue luenin lus enulun l le e ne ſ ornrnene e",
            "ounerenſeolemene ſ obei nutolune de l eeil"
        ],
        [
            "A",
            "rouloiefaire premierMinite d’la;Mais l em ploya tous ſes",
            "ſoin& oute ſon induſtrie pout monter à cette eminente hag.",
            "de laquelle il eſtoit indigne: & y aſtant inſtaleé il commecà",
            "tailler du Sounerain dans les affaires, & dans a diſtribution des",
            "charges,comme de cele de Gouuecneur de la peſonns u or",
            "onmſ ſedonma la ſunintendance, & voulut auoit ſous luy le Ma",
            "eſehail de Vileroy & les ſieurs de Saine Eennee du one.",
            "creaures du defun Catrdinal de Richelieu, pou n ’auoit d’atre",
            "Palais que eeluy du Roy il aſa la plus beue&s fiee conmpesni",
            "do ſa daieſe eele deſea Mauſqueaires à cheual, &epopela pous",
            "la ſienme cinqantoCenrils- hoinmes, ee eent bamaes de cau",
            "leie pout plus gundeoenaiomndeſon amiooneafu",
            "desdne CCſe n quoy il imia le Cdauda ime",
            "e en lu onduite dafaires.A augouaernement dane il voa",
            "iait cire soouernn la eitie meſae, an us e ſai dur",
            "Coſeiu qu deſien la ouu oounrla oequeſund",
            "eer auoitallumee dans Chreuiente, Cen faie d’apr ou",
            "aele a tuironnleu, leu rneeu dSunge y ſat o",
            "Duſen uur peoreie uſi ua luile que pai eoear les",
            "ne aieonr nen eneſder neiain eun edeen ee le",
            "ilpuerne der ere lenue i eoeurn uaſeonauun Dde ſle",
            "puee n qnue ae e riua e eaerioun leereea leſe",
            "dene nerte des ooſaeles aux eſeils qu’l aeueloiu, pout a",
            "croiſtre ſon credit & ſon auhorité partout.",
            "nre enun nin e neoe ens dnunr ru le nueendle nnpee",
            "Ee dſu e punue n noſe e ae iſa den en ſe elre",
            "a unonet e l e eeernuae u on laonue de ſen leu",
            "lenneone unue e e e e e qa ſa leoe e ril nlee",
            "none ue ue erroe rnereilioe roileau luoaerr leliniee",
            "endne neonue ern eren rn ſdn uiloueue Ceoee",
            "ieunu unue e le eeure elninreoeut a Conuamne n len eunr",
            "unr p une e eo eou uneus oa iniouilen iſee",
            "ui d e eue ue e enen e e direus naonu pous oaidlan",
            "nlſeen ne nunoei ſu eree lain eurpe ioia p eoeeue",
            "de lonr enur ſeie lie erneoe u r ene il pe e qeiure",
            "er e e oiun e ln rne neun punedene onſ iler",
            "’ auins e llre ne lueſaa, deuueu l ai uar"
        ],
        [
            "e ceux qu’l oyoa luy ere uſpeas, afindedpoſss d vme",
            "e uuresi ſon plaiſir. yen merre d’autres faisde ſamain",
            "ecCardnaſ imemés eſtoit louable en cocy. C’eſt qu’aprea",
            "unt delteine D iibel eeue Prnceſſel’aymtreeommnm",
            ", pDon eeruinundi ln, uendi de gandu ſie eu le",
            "aſruioun des nobies ſſeiteis pus les oramd de Cſllnoe",
            "urſeduſis & conſeaiu fuentappailea eu gueme conlut or",
            "is iaaures ’iſnique l Cardinul daaun au ouais",
            "presiauot ds deun oy loue XI d’hureunſe nenoi",
            "ene Regae luy aniu en aain la diſpoſuaon u pe",
            "npoanes airea aulieu de ly donoet deooafeiadepa",
            "eſeeon de, ou phſii ſoniſier les bondens qus ſa Maiets",
            "uou de faiueiout la Chreſuiene d’vnſolderepoail ne loyinſp",
            "roi que deucoaſeila deuerre , ſongeant plus profus das ou",
            "les qu’a faire la paix, qui luy oteroi les pretextes-&o las",
            "moyu",
            "efale degandſ amu d’ot d’augente ’aeu qu’a uy ſou!",
            "que la paix enerale n’ait eſé canclueé for auaneageuſemnt pous",
            "Fraaceſeſoueianepandurepos de la Creen, puraeuqu’",
            "uiſe touſiours tcouuer dequoy afouuir ſon auaeie infatiable.",
            "aaant rmieu vois les Chteliersſe rner dans leus guerres et",
            "uiles, que de penſer aux moyens de liberer l’Ermpire Chreſtien des",
            "uoubles que les Tuces y nourtiſent, pour proûier de nos quereles",
            "&e diſſenions paticulieras,",
            "Le Cardinal imenés prit ombrage de l’enreueuë de l’Em",
            "pereu Maimilian aaaee le oy Chales àBruxelles mais ſon",
            "oyage anEſpagneompir ce coup. Ce quifus cauſe que les Eſpa",
            "ols voyans que le Roy ne pailoit plus de venir en Eſpagne.",
            "a’eſleueren & cierent hauteoeut, que ce Cardina ne deſiroit",
            "paaſa venuë, & que lEſpagne durant ſon abſence eſteu entre les",
            "ains des Flamans. C’eſt ce que nous auons veu en France depis",
            "mous que le Cardanal ilaarin a eieue par daux foia leoy",
            "ſa boonie vile de Pariu pous legur camae i voudroit &e",
            "ene lnFPrante entreles mains des luliems, dom i rempiſiois",
            "sehages t lus oaeeaonſeulemnentae i urasnu du ſy e",
            "laleine nndlnnaſa ean deun e u un uni de i ep",
            "n e eſen e gd y enuremo e dſuurs ns ae rueree",
            "douavodeai renlr lea gurdeu ſis alilſ ’ee er er",
            "François."
        ],
        [
            "1",
            "21",
            "François. Ce mauuais meſnaage ayant reſueillé les Cours Souue",
            "raines de France, notamman le Parlement de Paris, ayant pour",
            "luy les voix &e les cœurs de toute la France, c’eſt porté auec cou",
            "tge aux reſolutiona peſſantes d’aller audeuus de la uiptni",
            "Aade Eſtat &c des Pinces, & des mauuais deſſoins de ce",
            "Cardnal.",
            "emainenant nenmoins lenr fdeliteé inuiolable enuers le Roy",
            "ae vaique e legiuimeMonnrque faiſanteoonoaſs ̀ tous les",
            "inpoires meſehantes de lalehaaans quda ait ſemae par",
            "ſloedle ſuana noa dquis quequer ioaui u du lu",
            "Patt par le Cuaaier de l Vlee, pout deſtni la loaable",
            "ſaisée aeiuſſes menions de eeue auguſte Compagnie & par",
            "eoyeafuireſouileue lepoaple ouele, u eit lept",
            "t rldle e cCnul aue ceau de faire inueſit l vaus",
            "depauinue qaaiuſede gen de gueie ’anpuas e lſlrnieee",
            "pliui ſeſlr de rn le au ſeaimmreauslanepnſie e",
            "Ce ern die eue pnun ius enaadedaerone ſies une eſt",
            "aeuerolne l ueldue i l mei ueeounie ſunapeeueree",
            "e e eei ſeeadele luiiean as race pau dee",
            "e euer er eu e n rne n n empi r l eie e eruene",
            "a e un eoe e lai lueu euun deieranei e ein dene unle",
            "Seu enen ue deue e rea a eſquodleſaunſounusprnule",
            "nue re l nue ie reennmneſei euaie leue elns erie oeer",
            "pu fn e nie n eere eier neoan eu euenlie",
            "peeu ne oneue oen nerenenel pe eon lon leln e",
            "e e e epune e en n uneneudſe e eneenree",
            "e n er eernee e e enmrnerieſas nenne eier",
            "eune ees onepeun i e eeie rereoerdleioene lnne.",
            "nen ne en er mene unenielene ieopieneneen enenee",
            "e e n e rene ene ue rnen i eeuenee uneeee",
            "peſe runenplen en au e e eos eae ennrne nle o nee",
            "Snue pe e e renur rvaier pes dne un",
            "’anedoen nmneoen dn e n ieien pe ſeoſene oiuelneſe",
            "anenrni unenununeierne ſene dnuirſiennele deel",
            "loeune rneue ne eun e ue qſi eoieieonene le er",
            "nour eonu en e ene enr re di euili eaſous di un e eu",
            "oeneuene e ne pne nei nonen e aone oes lanene iee",
            "aoun pee e liene anr ies nai cCnuuian deo,lain",
            "E"
        ],
        [
            "bu",
            "22",
            "ampromne cheſeaq pooeat donme dbntllel",
            "See Ce re ta dnienienmeld anu nene enboandanuteſunee",
            "e eu ere ean enueaiu pioendlene iuanet e ueus leae",
            "eCaniai renneſuns eaaiedeaCaoaudeleoet en",
            "e ſs e ſleeunu euredſe ſen lire leoue banop e",
            "eneunr i oulurpus is ſ aueui damis doalreaepu de leſet",
            "P es tpunainonas auſnunianade lpee qeaquens dela lane",
            "gue, pout la defenſe de toute la France.",
            "ilſaſleienpuaenulon gtouaenunre s pomuanopulille;",
            "e ſa loue piin deu longueus que le pPadenemu opiodi",
            "tomade neceire duemp ſanuoonſderer queleprenmuMobuile",
            "Een r ou ur euruouiennu ua Ceaenſudoa ais ae",
            "pr le aen ani le parlemene, qi eſt le premier pobie de pn",
            "Senee eſe luiſe poiat empoer pat leas aguuuons d’vn popleioon",
            "ant qui dot reœut lafotmedela canduite dece premier lou",
            "leouſgemenut peſr&e dieret oues les dhieute qui ſe preſemoinr",
            "neie renoonres dinreouiy ailoi de faire vuloir lauhorue du",
            "Roy, ſans laiſer ehoſe qui y puit donner eſchee- &e maineenir le peuple",
            "danms laretenue ſans luy donuner ſuet de prenadre la ſeduron pout le pus",
            "mauuais conſeil & ainſi c’a eſté vne grande prudence au Parle-",
            "’uoirareſl eeuorren gooadms pat la digue d’vne reenue loubl",
            "ſaas pourt cea n’ouir uen ououe dece qui Conacernoit laſeureue de lae",
            "ville de Paris, & de preuenir vn pluagtand mal, qui euſt peu arriuer pâ",
            "les gens de guerte qui la tenoient conmmeinueſtie de tous coſtez,",
            "atte",
            "at qu’l pluſt Dieutoueher les cœun de lera-e, e lesporrerà",
            "redorner le repos à leur bonne vile de Pars, ce qu’il a fai & à ce ſuies",
            "s’eſt ſeruy du raeſme Parlerment, pour par ſes humbles remonſtrances",
            "aenex la Reine à conſenuir vne Conference indiquée au Bourg de",
            "Ruel, poury choiſir les moyens plus raiſonnables d’appaiſer ces app",
            "used’ vn plus grand trouble, à quoy les Depuez rauaillent auec les",
            "Princes du Sang & les Miniſtres,"
        ]
    ]
}