{
    "entête": {
        "form": "prose",
        "genre": [
            "réponse",
            "pamphlet"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "L'antidésintéressé , ou l’Équitable censeur des libelles\n          semés dans Paris sous le nom du Désintéressé , commençant par ces mots : « Pauvre peuple\n          abusé, dessille tes yeux , » et tendant à désunir les habitants de cette ville d’avec les\n          princes et le parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau87_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LANTI-DESINT ERESSE’a",
            "GV L’EQVITABLE CENSEVR",
            "DES LIBELLES",
            "SEMEZDANS PARIS",
            "SOVS LE NOM",
            "DV DES INTERESSE.",
            "COMMENCANT PAR CES MOTS,",
            "Pauure Peuple abuſé; deſille tes yeux: &amp;",
            "tendant à deſvnir les Habitans de",
            "E",
            "cette Ville d’auec les Princes",
            "&amp; le Parlement.",
            "eſ",
            "laae",
            "e e",
            "t",
            "e",
            "A PARIS,",
            "Chez CARDINBESONGNE, ruë",
            "d’Eſcoſſe, prés S. Hilaire,",
            "DCY TX",
            "AVEC PERMISSION."
        ],
        [
            ", ,8,,: t,",
            "TEcT EE",
            "L’ANTI DESINTERESSE",
            "I¬ 1!",
            "Ou l’éqüitable Cenſeur des Libelles ſemez dans Parus ſous le",
            "nom du Des-intereßeé, commenç̧ant par ces mots, Et de Pauure",
            "Peuple abuſé, Deſille les yeux , afin de deſ-vnir les Habitans",
            "de cete ille d’auec les Princes &amp; le Pa lement.",
            "E vLe de Paris, c’eſt à dire le plus glorieux du mon",
            "de, &amp; de la Ville la plus fameaſe de l’Vniuers, Ie ſuis",
            "S l’vn de tes plus affectionnez Compatriotes, qui tout fa",
            "g tigué encore d’auoir batu nos Ennemis en vne occaſion",
            "T’ose viens, ay poſé bas le harnois &amp; l’eſpée pour prendre la plume",
            "contre mon ordinaire, &amp; refurer en me delaſſant quelques Libelles",
            "qui m’ont eſté communiquez par l’vn de mes amis, afin d’empeſcher",
            "les ſiniſtres effets qu’ils produiroiét en abusãt de ta ſimple credulitê.",
            "Vnancien mertoit auee raiſon au rang des plus redoutables Enne",
            "mis celuy qui employoit les ruſes &amp; les artifiees: car en ce",
            "rencontre",
            "toure la vaſeur eſt inutile, &amp; la prudence ne ſçauroit preuenir le mal",
            "qui luy eſt ainſi preparé.",
            "C’eſt de eette façon que le perturbateurrt de noſtre nepos’, Iules",
            "Mazarin, pretend de ruiner cette grande Ville, en laquelle il a fait",
            "diſtribuer ces Libelles, ſans doute compoſez par vn écriuain deſes",
            "Partiſarſs, où, ſous l’apparence de noſtre bien, nous ſont preſentez",
            "les funeſtes moyens de noſtre perte.",
            "Mais, chers Compatriotes, ce qui vous doit faire d’abord nmépriſer",
            "les auis de ce mauualis Conſeiller, eſt le peu d’afection auec la quelle",
            "il vous les donne, cõme il le teſmoigne par le nom qu’il a pris de deſ",
            "incereſſé, qui n’eſt nullement propre à qui veut perſuader vne",
            "choſe",
            "d’importance, de meſme qu’eſt le ſalut public, dontonne peae s’en",
            "tremettre ſans intereſt &amp; ſans bien-veillance. D’ò vous deuez",
            "auſſi",
            "iuger que ce aux Deſ-intereſſé n’a qu’vne pernicieuſe inrenmtion: &amp;",
            "qu’eſtt en effet dépoüille de ves intereſts, ce qu’il entend fienent",
            "ſous ſon nom, il et entierement reuieſtu de celuy de voſtre Ennemy,;",
            "duquel, s’il oſoit, il ſouſtiendroitauſfi ouuertemens la cauſa qu’il caf¬.",
            "che couuertement a l’auancer par ces imprimezſedicieux.",
            "Ils’efforce done à nous rendre fuſpets le Parlement-&amp;s nos Ge",
            "necteux af ds ous ſoſûdeuetcont’eux, &amp; nous n ſepares pous <pb",
            "n=\"3\"/>",
            "nous faire en cette ſorte ſeruir d’inſftrumens à la fureur du Cardi",
            "nal qui a recours à ce derniet moyen de ſe ſatisfaire, comme",
            "l’ayant",
            "touſiours eſtlnê infaillible.",
            "De vray, s’il ous arriuoit ce malheur de nous deſ- ynir d’auet nes",
            "Chefs, ce fies &amp; ruel aduerſaire auroit le contentement qu’il pre",
            "tend. Ilauoitattendu cette diuiſion de la fortune, &amp; eroyoôit",
            "auoir",
            "ce triſte plaiſir de contempler nos propres mains employées à faire",
            "de Paris vn Theatce enſanglanté dss meuttres detous ſes Citoyens.",
            "Mais Dieu qui a en horreur des projetsfrtyranniques en diſpoſa au",
            "trement: &amp; ee iour conſacré́ à la memoire des luſtes honneurs",
            "que",
            "les Mages rendiront à ſon Fils: &amp; que noſtre Eanemy par vne pro",
            "phanaeion execrable auoit choiſi pour l’enleuement de noſtre",
            "Roy, &amp; la deſtruction de ſes plus fidelles Suiets, n’eut rien de plus",
            "tragique que la douleur dõt chacun fut touché d’auoir perdu la pre",
            "ſence decet aimable &amp; bien-aimé Monarque qu’on luy auoit rauy.",
            "Cependant, le Cardinal ayant eſteé trompé en cette eſperance,",
            "recours auiourd’huy à l’artifice, &amp; pour paruenir à ſon but fait bla",
            "mer ceux entre les mains deſquels ous auons remis noſtre commu",
            "e querelle:",
            "Mais, l’arcbourant de ſa malice, cetce ſourde trompette de guerre,",
            "oette allumette de diuiſion; En vn mot, ce Deſ intereſſé remply de",
            "ſon intoreft propre &amp; de celuy’de noſtre Eanemy, penſ en vain",
            "uoir vn bon ſuccez de la mine qu’il a proparé́e à noſtre ruine, ſon deſ",
            "ſain eſt auorté des ſa naiſſance, la verité qu’il dêguiſe pouſſe ſes lu",
            "mires au trauers de ſes menſonges, &amp; nos propres experiences",
            "nous",
            "enſeignent beaucoup mieux, quel iugement nous deuons faire des",
            "choſes, que ſa rerhorique falacieuſe.",
            "l eſt bien eshonté de uous vouloir obliger à croire que depuis",
            "l’adminiſtration de la Reyne, le peupl n’a point eſtéfoulé́ de nou",
            "uelles charges, mais que pluſtoſt ila receu de notahles ſoulagmens:",
            "Veu que iamais les Suiets de ce Royaume n’ont tant ſoufferc d’im",
            "pots, que depuis oette Regence. Dequoy il ne faut point d’autres",
            "preuues que l’exré́me pauureté &amp; miſere d’vn nombre infimy dc",
            "famles deſolé́es.",
            "Mais, il n’eſt pas mieux aduiſé da nous impoſer des crimes dont",
            "nous youdrions punit de mort en tout autre, la ſeule penſée de",
            "les commettre, d’auoir pris lesanmes contre noſtre Ry: Nous qgui",
            "ne reſpirons que pour ce ieune bMonarque &amp;Z pour ſa gloire: Nous",
            "qui auonsrien entreprs que pur la deffenſe de ſo authorite &amp;",
            "doſon innecenc : Nous qui n’auons &amp; n’auros ianas ie tà"
        ],
        [
            "eœur que l’obeiſſance que nous luy deuone; Nous qui-ne ſse?",
            "àpreſent arme que pour l’arracher des mains perides qui nous l’one",
            "oſté? Quelle calomnie&amp; quelle effronterie?",
            "Il paſſe neantmoins encore à vne autreplus inſupportable, ſou",
            "ſtenant quae pat noſtre rebellioa nons luy rauiſſoas l’auantage de",
            "c6",
            "elure la Paix la plus glorieuſe que la France ait faire depuis",
            "l’origine",
            "de la Moarchie: Qui ne ſçait que cette bien-heureuſe &amp;e deſirable",
            "Paix a touſiours eſté le plus cher objer de aos vœuxcde nos ſouhaits",
            "les plus ardens: &amp; ce lâche eſcriuain igore- t’il auſſi vne verité con",
            "nuë de tout le monde, que Mazarin ſeu! &amp; ſes adherans ſe font",
            "op",
            "poſez à cette felicité vniuerſelle? Ce qui demeure hors de doute de",
            "puis que nos Ennemis meſmes l’ont enuoyé certifier à noſtre Par.",
            "lement. Sans doute qu’il n’attendoit pas vne ſi puiſſante conuictior",
            "de la fauſſeté qu’il auance en ceét endroit.",
            "Peuple, qu’il appelle abuſe, ne iuges-tu donc pas qu’il te veut abue",
            "ſor luy-meſme? &amp; te traiteant de rebelle, titre ſi indigne de ta fidelité",
            "&amp; de tou ze le; Pourtas tu eſtimer qu’il te donne des auis que tu doi",
            "e ſuiute, ou pluſtoſt douter que tout ce qu’il dit, il le dic en",
            "impo",
            "ſteur &amp; eia calomniateur? Croiras-eu deſormais que le Parlerment",
            "veuille s’approprier la Puiſſaace Souueraine? Que ces Princes qul",
            "nous defendent cherchont à s’enrichir à nos dépens? &amp; que noſtre",
            "digne Coadjuteur ſoir coupable au peint qu’il le fait?",
            "Si-oéeuguſte Corps du Parlemene n’auoit autre deſſein que de",
            "vanger quelques-vns de ſes mébres lrritez ſans aucun ſujet, ſeroit-dl",
            "poſtible que tant d’autres Cours Souueraines ſe vouluſſent ioindre",
            "en leur cauſe, &amp; que tous ces grands hommes dont elles ſont com",
            "poſées, paſſenteſtre également ſuſceptibles de la meſme erreur?",
            "Y a-t’il auſſi apparence que ces illuſtres Princes n’euſſent pas",
            "plus",
            "d’afe ction enuers la cauſe publique qu’il n’en preſuppoſe &amp; qu’ils",
            "n ſoient pas plus animez on cette oecaſiõ par les motifs de l’hõneu",
            "de lu gloire que par celuy d’vn ſordide intereſt de s’enrichir?Nõ̃, i?",
            "n’eſt pas ecroyable quils s’expoſent ſi courageuſement que nous les",
            "voyõ̃s, à autre fin que de faire gouſter à cét Empire les douceurs qué",
            "luy auoient promiſes l’innocence de noſtre ieune Louys, &amp; que",
            "vſurpateuxs de ſon authorité en ont banies par leur cruelle politi.",
            "que. Et l’exetaple du Prince Tlaomas qui reprit toutes les places du",
            "Picdmont ſur les Eſpagnols, quoy que ſa femne &amp; ſes enfans fuſ",
            "ſent entre leurs mains, ne nous fait rien apprehender de ſemblable.",
            "Nous ne ſommes pas nnemis, nous ſormes Subjets tres-affecton¬l",
            "nez &amp;erRoy eno; Generaux conaoiſſent l’quité de la cauſe qu’ils",
            "protegent:"
        ],
        [
            "5.",
            "tegent e&amp;lesmarqes que nous auons deleu onnevolonté́ ne",
            "ſiltenp pas tant dans les ſtages qu’ils nous ont donnezbien que",
            "tres conſiderables, quedans les peines les ſoins qu’ils prennent",
            "iqumnellecne ppur nus.",
            "C’ſtaue4 ap pou deraiſon, qu’il ſuppoſe que le Prinoo le. Con",
            "tya eſtédé́baudhe par ſon beau- frere: car ce Pince a ttp de iuge",
            "ent &amp; de religion pour ſe laiſſer eporter à d’iniuftes",
            "projets:mais",
            "la ſeuleluſtice l’a porté, malgré d’autres ſentimens que luy inſpi",
            "roié laNatute, à rõpre auec vn frere &amp; à venir deéfendre celuy",
            "donr",
            "le bon droitluy -eſtoit toutr éuidenr.",
            "Ces iapertinences du Des-irtereſſé perſuadeat aiſeé ment le con",
            "traire, de ce qu’il ſouſtient que le Duc de Longueuille n’eſt auéc",
            "nous que partce qu’on luy a refuſé’le Havre: S’ila quelque meſco",
            "tentement il vient pluſtoſt des indignitez qu’il a eſſuyées en ſa ne",
            "gociation à Munſter: mais i’eſtime qu’il ſaorifie volontiers cet",
            "inte",
            "reſt aà eluy du public, &amp; que ſon bien ſeul eſt maintenant",
            "l’ame de",
            "ſes intentions..",
            "Les effes que nous auons deſia ſentis de la vigilauce &amp; du zele",
            "du Duc d’Elbeufoblige Paris plus que ſa rhetorique naturelle à pẽé",
            "ſet qu’il n’a pout objet que la gloire d’eſtablit le repos de",
            "cétEſtat &amp;",
            "d’échaſſer cõjointemétauec les autres Chefs tous les perturbate us.",
            "Le Duc de Boiillon eſt paroillement crop équitable pout rien",
            "deſirer au preiudice de cetceCouronne: Et neus ne ſçauõs pas moins",
            "ce que nous deuons à nos Liberateors pour leurs accorder aucune",
            "ehoſe au deſaduanage de ce Royaume.",
            "On n’a garde auſfi de ſe perſuader que le Coadjuteur entrepren.",
            "aerien à deſſein de ſe vnger: &amp; la veretupar tout éclatante de ce",
            "grand Prelat déaent aſſez ſon calomniaceur.",
            "Voyez don, chers Habitans, quelle eſt la candeur de ce don",
            "neur d’auis&amp; ne vous fiez point à ce Nil qui cache ſes débor",
            "denens ſous le tranquile flux de ſes eaux: à ce ſorpent quijette",
            "ſon",
            "veuiau trauers des fleurs: à ce fin empoiſonneur qui pres éte la mort",
            "dans n hreuuage ſucré: en vn mots, à ce ſubtil Poliique qui vous",
            "veut çuire à voſtre perte ſous les pretextes ſpecieux de voſtre hiẽ.",
            "Mais ſopn iniuſtice ne. paroiſt pas ſelermens à blaſmer toutes ces",
            "illutres teſtes; faut-quelle ſe conſomme à vouloir rendre innocenr",
            "le pluseoupable des mortels, &amp; que ie ne ſçaurois noomer qu’auec",
            "hortue CGe Cardinal, dit ſon Apologiſte, qu’õdéchire &amp;noircit tãr.",
            "n’auune place: il a bié ſceu cõtribuer à accroiſtre le Royaume de",
            "Pips Sieres, mais nen eens la moindre pour luy: il fais.",
            "¬¬¬",
            "9"
        ],
        [
            "6",
            "voir vn exẽple de moderat̃ iuſques a preſnt inenu d̃s cet Eſta,",
            "qu’vn premier Miniſtre apres ſix ans d’hcureuſe adiniſtration, e",
            "ſe trouue auoir, ni harge de la Couronne, ni gouurnement de",
            "Frouince, ni aure bien que quelques Abbayes pour ſouû̂ce.",
            "nir ſa dignité: Et ceusx qui ſont ſi animez contre luy u’en ont autre",
            "ſujet que la fermeé qu’l a euë à ne pas conſeiller au Roy qu’il f",
            "laiſſaſt dépouiller de ſon authorité &amp; de ſon bien: Enfin, ll ’a ia",
            "mais fait mal à perſonne qu’aux Ennemis de la France, &amp; ſans",
            "cette",
            "douceur qui luy eſt naturelle on ne vertoit pas le Duc de Beaufort",
            "ni le Mareſchal de la Mothe à la- teſte de nos ttoupes rebelles. Va",
            "certes vne Apologie bien afedtée, &amp; qui feroit paſfer le Cardinal",
            "pour le premier des innocens chez des Eſtrangers qui ne le connoi",
            "ſtroyentpas, &amp; nous pour les plus ingrats des hommes: mais elle",
            "ne",
            "ſert icy qu’à faire voir la malice criminelle de ſon autheur, qui ſe di",
            "ſant Deſ- intereſſé paroiſt tout remply d’intereſt en ce lieu,",
            "&amp; y",
            "craite ſimal la verité, &amp; touresfois fi groſſierement qu’il n’y a per",
            "ſonne qui n’en puiſſe iuger. Tant de plumes qui ot ecrit le çon",
            "traireſe ſont donc bien trompé́es, ou ont eſté bien excitées par",
            "l’en",
            "uie: On a donc bien publié des fauſſetez depuis peu, &amp; tãt que",
            "nous",
            "ſommes deuons bien eſtre eſtimez viſionnaires. Chacun ſe plainc,",
            "eſt-ce pour ſeruir d’echo les vns aux autres? Nous auons le ſeneimée",
            "des maux qu’on nous a faits, eſt-ce vn effet d’imagination troublé́s?",
            "Sans repeter ce qui eſt imprime &amp; a eſté publie en -tant de feui!",
            "les, qui ſont autant de pierres de touche auſquelles on peut re",
            "connoiſtre les menſonges auancez par le Leſinrereſſé iec me conten",
            "tetay de dire que ſi le Cardinal n’a point de places, de",
            "Gouuernemés",
            "ni de charges, il a le Royaume tout entier, il diſpoſe de tout l’Eſtat, l",
            "donne &amp; vend les Gouucrnermens, les Chargers &amp; les Benefices, &amp; à",
            "les millions d’or de la France tranſportez par ſorordre acus lieux où",
            "il ſe doit refugier:ce qui peut eſtre cauſe de la diſſerte qu’il en a icy &amp;",
            "du renuerſement de ſa euiſine, que ſon Partiſan prend pour argu",
            "ment de la mediocritré de ſon bien.",
            "Quant à ſa douceur elle a touteeſté́ pour les en nemis de la France",
            "auec leſquels il s’entend trop pour leur faire mal: mais pour nus, il",
            "n’a ianais eu que de la tirannie. Alexandre diſoit d’Antipater qu’il",
            "eſtoit blanc au dehors &amp; rouge au dedans: Ce Cardinal l’eſtà l’exte",
            "trieur &amp; dans l’ame: Sapourpre &amp; les haches qu’il a-priſes",
            "dans ſes",
            "armes, ne ſeruét qu’à témoigner les ſanglants deſirs de ſon cœur qui",
            "ne reſpire que carnage: &amp; l’empriſonnement du Duec de Beaufprt &amp;",
            "du Mareſchal de la Mothe-Houdancourt que le Deſ-intereſſé feint"
        ],
        [
            "auoir eſtérelaſchez par Mazarin, &amp; la fin tragique de pluſieurs qu’il",
            "a enuoyez en l’autre monde par la violence du fet &amp; du’ poiſon, ne",
            "dermentenr point çes ſuperhes ſmboles, de ſa çruaute: Laque lle le",
            "rendant ſeniblable à-ces peuples ſi accouſtumez au ſang, que non",
            "contens de ce luy de leurs ennemis qu’ils veuoient de repandre, il",
            "verſoyent enoor le leur chez eux meſmes, l’oblige, aptes auoir",
            "fait rougir les campagnes du ſang des François depuis tant de temps",
            "qu’il refuſela Paix, à le faite encor ruiſſeler dans leurs propres mai",
            "ſons &amp; par touc aux enuirõs de cettce ville: qui de la demeure",
            "de tous",
            "nos Roys ſtant deuenuë le fameux theatre où ce Tyran cſleue les",
            "ptincipaux Trophées de ſes excez, ſe voit remplie d’horreur &amp;d’ef",
            "’froy par le rapt qu’il a fait de ſon Monarque, par les viols, les",
            "propha",
            "nations, les ſacrileges &amp; les autres hoſtilitz eſpouuentables",
            "qui ſe.",
            "cõmettent ſousſes ordres dans ſes bourgs &amp; villages circonuoiſins.",
            "Peuple de Paris, tu le ſens, tu le vois, tan erperience t’en ſert d’argument",
            "auſſi funeſte que ſenſible, &amp; tcoute l’Europe en endroit bié témoigaage: C’eſt",
            "pourquoy, il ne faut point de longues procedures pour le conuaincre: il ni’eſt",
            "pas, diſ-ie beſoin de Letttes ny de nouueaux denonciateurs: ſes fotfaits ſont",
            "âe ceux dõ̃t Quintilian diſoit fort à propos que les yeux d’vn chacun eſtoionx",
            "de ſuffiſans témoins pour obliger les Iuges à y prononcer: Ou, ſuiuant la",
            "ſemtence de-Seneque en ſes Controuerſes, il n’eſt pas beſoin auiourd’luy de",
            "prouuer par raiſonnemens ſi la Republique eſt offeſée par le pcocedé duCar",
            "dinal, dautãt queles dormmages qu’elle on a receus ſont trop",
            "euidens: De ſorte",
            "que ſi no’ tenions ce puiſsat crimine, il ne ſeroit pas pl’ eeelaire de lux con",
            "fronter perſonne pour le conuaincre des maux qu’il a faits, qu’il",
            "n’euſt fallu, ſi",
            "l’on euſt pû ſe ſaiſir de la perſonne de Iules Ceſar, pour le conuaincre d’auoir",
            "paſſé leRubicon, d’eftre entré à main armée dans l’Italie, &amp; d’auoir volé &amp;",
            "emporté́ le reſor public, parce qu’il s’agit en cette cauſe comme en celle-là",
            "d’vnechoſe notoire que tous lesuriſconſaltes definiſſent: Quod ficoré pople,",
            "&amp; ç’a eſté aiſſi ſar cecte notorieté que moſtre ſage Parlement l’a condaioné,",
            "c’eſ à dire, ſur des lameurs du peuple &amp; la deſolation raanifeſte de cette",
            "grande Vlle.",
            "Mais-l’autheur qu Lihelle continuant de defenlre ce coupable deſia",
            "iugeé, le’pesſuade, ou croit nous ’perfuader, qu’il n’a rien entrepris &amp;",
            "ae fait encore rien que de tres- iuſte, puis qu’il eſt applaudy &amp; fauo",
            "riſé du Doc d’Orleans &amp; duPrince de Condé.Ainſi non ſeuſement",
            "il dement",
            "to vn penple, rmaaisdiffame honteaſemen l’honneur des deux pl’ grãdsP’rin",
            "ces que nous ayonsleſquels ne preſtent leur btas à cet enneay que",
            "par vne o",
            "heyſlance aueugle qu’ils rendent à la Royne, qui n’auroit auſſi que",
            "de bones",
            "intentions ſi elſe n’ſtoit trompée par cConſeiller inhumain à’ quie lle a trop",
            "laiſſe prendre d’auantage. Tellemont, que s’ l ſottvne fois de ceR oyaume qui",
            "de ſe porta iamais blen auee des Miniſtres eſtrangers, tét s’en faut que le Duc",
            "n’rleans &amp;e le Prince deCondé trauerſent encor noſtre tepos, gu’ilae s’effor",
            "ceront de leendre plus farme qu’il na point eſté, &amp; nous",
            "reuerrons l’opu¬"
        ],
        [
            "8",
            "lence qi a rendu cette iIle la plus heureuſe du monde, &amp; noſtre coômmerce",
            "rei.bly &amp; plus florilant que iamais, au lieu, comme dit meſime l’Autheur du",
            "libclle, qu’il eſt maintenant ruiné noas aurons non ſeulement dequoyno",
            "raſſaſier, mais dequoy ſatisfaire l’indigence des autres, au lieu que nous ſom",
            "mes à la veuille de erer à la faim: nous iouyrons d’vne felicité́",
            "accomplie, au",
            "lieu d’eſtre preſts de tõ̃ber en vne entiere deſolationnotre grãdeur ſera iné",
            "branlable, loin d’eſtre ſujette aux foibleſſes:nous ne craindrons",
            "point les en",
            "nemis au dehors ni d’eſtre expoſez au dedans à la mercy &amp; au",
            "pillage de la",
            "canaille &amp;des vagabonds, parce qu’ils ſe ſerot tous retirez aueleur maiſtre:",
            "&amp; le corps de cet Auguſte Eſtat eſtant ainſi putgé des humeurs eſtrageres qui",
            "le trauaillent, neſera plus ſujet à ces ſaignées qu’on luy fait de",
            "toures parts.",
            "Ce Cardinal eſtant donc la ſeule cauſe que nous ſommes priueaz de tous ces",
            "biens, &amp; affhgez de tous les maux qui lenr ſoneoppoſez, il n’eſt perſone qui",
            "ne doiue genereuſe ment contribuer ſonpoſſible à le chaſſer propcement de la",
            "rance. Cte ſortie luy ſera toutefois biendouce emportant auec luy toutes",
            "les Finances du Roy.. Neantmoins, puiſque ce majeſtueux Senat, le",
            "premier du monde &amp; celuy de nos Rois à l’imitation du Souuerain Iuge",
            "dont il eſt leLieutenant, modere par la clemence lechâtiment dû aux forfaits,",
            "&amp; n’en a point deceneé de plus ſeuee que l’exil à ceux- de ce Perturbateur,",
            "arreſtons-nous à ſon Decret: Mais haſtons-nous de le faire effectuer: c’eſt ce",
            "que le Parlement atend de nous, autrement il demeurera inutile, &amp; trop de",
            "delay donnera les moyens à noſtre Ennemy de ſe fortifier. Il en deuié dra plus",
            "nuiſible &amp; peut-eſtre qu’il deſalterera ſa rage de tout noſtre ſang. Il ſemble",
            "que la Iuſtice pore ſon épée degainée, pour nous apprendre auec quelle dili",
            "gence nous deuons nous porter en ce rencontre. Courage done, braues",
            "Ci",
            "royens, reiiniſſez-vous mieux qoe iamais auec ceux qui ontentrepris",
            "de nous",
            "rendrenoſtre lihertéconfez- vous en leur affection: &amp; répondez à leurs ſoins",
            "comme vous auez rouhiours fait. Et vous Nobleſſe inuincible, poarſuiuez,",
            "mais prefſe voſtre pointe glorieuſe: allez inceſſamment à la teſte de os",
            "Trouppes anisaées de veſtre exemple, tailler en pieces ces cohortes malheu.",
            "reuſes qui nous deſolent: le ieu des Batailles &amp; le protecteur des Royau",
            "aes qui a touſiours tenl’œil de ſa Prouidence paticulianement",
            "ouuert ſur",
            "la Franceen ſes plus grandes aflictions, imprimara ſur vos fronts la terreur,",
            "remplira vos bras de ſà force, &amp; conduiſant inuiſiblement vos épées, elles fra",
            "peront ſi ruadement &amp; ſi heureuſement nos Ennemis, que vous en",
            "demeure",
            "rez vitorieux:&amp; pourrez, malgré eux, aller retirer noſtr Roy",
            "d’entre les",
            "ras da ſes detetables rauiſſeurs pour le ramener dans le delicieux ſejour e",
            "ſes Anceſtres, &amp; nous rendse par ſonretour la ioye apres laquell",
            "foû",
            "pirons.",
            "F IN.",
            "2",
            "e oe",
            "o",
            "La Cour a permis à Cadia Beſongne, d’imprimer, vendrerle",
            "preſent Liure intitulé, ’Ai- DPeſfimureſié, oa l’equitable Ceſer der Lbee.",
            "e&amp; daus ’ana, e Et daeaſeisa ouis aures de l’ mpiuet, ſn peine d",
            "onlcation des Eemplaires crefai Fait à Paris le5. Mars 1s9."
        ]
    ]
}