{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Ambassadeur extraordinaire apportant à la reine des\n          nouvelles certaines de son royaume et de ce qui s’y passe.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau72_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1-100/Moreau72_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1-100/Moreau72_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6153846153846154,
            0.6810344827586207,
            0.6275303643724697,
            0.6504065040650406,
            0.657258064516129,
            0.7868852459016393
        ],
        "lexicalite": 0.6540084388185654,
        "ecarts": [
            0.06564986737400524,
            -0.05350411838615099,
            0.022876139692570963,
            0.006851560451088368,
            0.12962718138551033
        ],
        "ecart": 0.05570177345786518
    },
    "texte": [
        [
            "AMBASSADEVR",
            "EXTRAORDINAIRE",
            "APPORTANT A LA ROYNE",
            "des nouuelles certaines de l’état",
            "deſon Royaume, & de ce",
            "qui s’y paſſe.",
            "Q",
            "Es",
            "f",
            "eſeefſs",
            "raal",
            "leide",
            "eſebs",
            "A PARIS",
            "ChezN.CHARLES, ruë ſainct Iacques,",
            "au roin Couron",
            "ne"
        ],
        [
            "3",
            "AMBASSADEVR",
            "EXTRAORDINAIRE",
            "APPORTANT A LA ROYNE",
            "DBS NOVVELLES CERTAIN ES",
            "de l’état de ſon Royaume, & de ce",
            "qui s’y paſſe.",
            "é A E.",
            "’,’aions toujours ereu que voere Majeſté",
            "ſe laſſeroit enfin de nous faire du mal, & qu’a",
            "prtes toutes les perſecuons que nous auons ſouf",
            "fert de ſa part, elle nous rendroit heureuſement",
            "& la paix, & le repos. Ne doit-elle pas etre ſa",
            "risfaite, de nos hommages & de nos ſoûmiſſions:",
            "ne doit- elle pasetre contente de nos peines & de",
            "nos larmes & ſi les diuinitez du Ciel appaiſent",
            "leus-coleres & addouciſſent les rigueurs de leurs",
            "vongeances, enm onſe quenee des ſacrihces que",
            "A ij"
        ],
        [
            "4",
            "nous leur offrons: en conſideration des preſens",
            "que nous leur donnons? & en vertu des proteſta",
            "tions que nous faiſons aux pieds de leurs autels,",
            "de viure & mourir leurs tres-fidels ſeruiteurs.",
            "Pouuions nous pas, par la même raiſon nous per",
            "ſuader, que vous qui étes nôtre diuinité ſur ter.",
            "re, n’auriez plus jamais de rancune contre nous,",
            "apres vous auoir offert auec autant de ſinceriteé́",
            "que de zele, nos biens, nos cœurs, nos vies, nos",
            "perſonnes, & nos ſeruices. Vous me direz peut",
            "étreMaADamEe que Dieu ſe fait abſolument obeir,",
            "ou par amourou par crainte, ou par force; & qu’il",
            "ne permet jamais que les ames inſolentes ſous",
            "quelque pretexte que ſe puiſſe étre reſiſtent aucu",
            "nemenr aux decrets de ſes diuines volontez. Ace",
            "la ie vous répondray, s’il vous patt aDaA ,",
            "qu’il n’en eſt pas de même des Monarques de la",
            "terre, comme du ſouuerain de l’Empireée, parce",
            "qu’érant Maiſtre de nos volontez, il en peut diſ",
            "poſer ainſi que bon luy ſemble, bien que le plus",
            "ſouuentil ne le faſſe pas, parce qu’étant tout-puiſ",
            "ſant il nous peut chaſtier en tous lieux: & qu’eé",
            "tant auſſiſage que iuſte, il ne peut nous rien com",
            "mander qui ne ſoit equitable, & que n̂tre rai",
            "ſon n’approuue bien que nosſens le contrarient.",
            "De ſorte MaDam, ſi les peuples ne ſont pas",
            "toûjours aſſez ſoûmis à l’obeiſſance, c’eſt qu’ils",
            "ſeperſuadent, ou que la Majeſté Royalle eſt trop",
            "impe"
        ],
        [
            "imperieuſe, on qu’elle n’eſt pas aſſez abſoluë, ou",
            "qu’elle eſt vn peu ſujette à ſes paſſions. Mais Ma",
            "DAME, conme nous auons toû̂jours auoü̈é, &",
            "que maintenant nous le proteſtons encor, que",
            "vôtre Majeſté eſt ures-equitable, que ſa puiſſance",
            "eſt tres-moderé́e, & ſon empire vn empire de",
            "douceur. Auſſi ſommes nous reſolus de viure ſous",
            "les loix, & d’executer tout ce qu’elle ordonnera,",
            "pourueu qu’elle nous donne la paix, & nous met",
            "te en repos. ue ſi ces raiſons Maas, ne ſon",
            "pas capables de vous conuaincre l’eſprit, permet",
            "tez-moy qu’en ſortant vn peu des bornaes du reſ",
            "pect & du deuoir, ie vous diſe mes ſentimens auee",
            "aſſez liberté. Que pouuez vous pretendre en vous",
            "opiniaſtrant à garder vn homme qui eſt odieux",
            "au Ciel & à laterre, qui eſt le perturbateur de yô̂",
            "tre eſtat, la ruine de vôtre honneur, le ſcandale",
            "des gens de bien, & la cauſe de tous les deſor",
            "dres: que ce mal-heureux s’en aille ou qu’il periſ",
            "ſe, le Parlement ne fera plus d’aſſemblées que",
            "pour confirmer vos iuſtes volontez; les peuples",
            "ne prendront plus les armes que pour la deffen",
            "ce de vô̂tre perſonne, les Princes n’amaſſeront",
            "plus de ſoldats que pour vous gagner des conque",
            "ſtes; & les Generaux d’armée ne conduiront plus",
            "de troupes que pour etendre les limites de vô̂tre",
            "empire, & accroiſtre le domaine du Roy. Que ſi",
            "MaAD AME vô̂tre Majeſté mal conſeillée falt au",
            "B"
        ],
        [
            "6",
            "rement, que peut-elle eſperer ſinon des reuoltes",
            "generales par toutes les Prouinces de la France, &",
            "des guerres qui peut-eétre MAD AE, vous feront",
            "mourir de regret apres que vous en aurez veu l’im",
            "portance, & que l’on vous accuſera hautement",
            "d’en étre la cauſe. Conſideré MD aA ME, que Ie",
            "Parlement de Paris ne reuoquera jamais l’Arreſt",
            "donné contre Mazarin le dix-ſeptieſme Ianuier,",
            "il y va de ſon honneur & de ſon authorité, & vous",
            "même l’accuſeriez v jour de laſcheté, s’il ſe ſouû̂",
            "metoit aà̀ vn Eſtranger. Conſideré d’ailleurs M",
            "DA ME, que les Prouinces de la France vnies au",
            "Parlement, tiendront toû̂jours ſon parti contre",
            "luy, & qu’étant dés long-temps accableées de tail",
            "les & de ſubſides à la ſolſiciration de ce mal-heu",
            "reux, elles ſerot rauies de ſe deliurer de ces impoſts,",
            "& peut eſtre voſtre Majeſté aura-elle aſles de pe",
            "ne à les rétablir, cy-apres. Pour concluſion MA",
            "DAM, s’il arriuoit comme il y a grande ap",
            "parence qu’il arriuera, au cas que Mazarin ne vui",
            "de la France, que les peuples deſia aſſez diſpoſez",
            "à la rebellion viennent à ſe ſouſſeuer, le Roy per",
            "dra plus en ſix mois, qu’il ne gagneraen ſix ans.,",
            "vous aurez autant de Royaume à vaincre, qu’il y",
            "de bonnes Villes en France, & parmy ces guerres",
            "domeſtiques, vôtre Royaume diminuera beau",
            "coup de forces, & de ſes richeſſes. Croyés M",
            "DAM , que l’etat eſt renuerſé comme les ſai"
        ],
        [
            "ſons, que les Eſprits ſont deuenues mutins, &",
            "que vous deuez craindre vne entiere deſolation",
            "ſi vô̂tre bonté ne nous donne la Paix. L’Ambleée",
            "derniere de Meſſieurs du Parlement auec les Prin",
            "ces concluë, MAD A ME ou la guerre ou la ſortie",
            "de Mazarin renuoyez ce miſerable, & vous ren",
            "drez cout le monde contant.",
            "FIN."
        ]
    ]
}