{
    "entête": {
        "form": "prose",
        "genre": "justification",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "L’antisatyre , ou la Justification des auteurs.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau96_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "3",
            "rr 7 ro rr",
            "N 1 1- I r LV EM9,",
            "ou la iuſtification des Autheurs.",
            "ac.",
            "A - h re",
            "Vi eſt-ce Satyre effroyable qui fote du ereux de",
            "quelque rocher inacceſſible, ou du fonds de quelque",
            "bos ſcurte; pour é́pouuanter les Autheurs de ce temps",
            "qui écriuent pour le public, & quicommuniquent les lu",
            "ieres de leur eſprit aux autres, & qirépandent la ſemen",
            "e de leur doctrine dans toutes les ames capables de la re",
            "ceuoir ou de la faire cultiuer. I’entends qu’il pronone",
            "contr’eux d’vne voix eſtonnante l’Arreſt de leur condem",
            "demnation;qu’il d’eſtine les vns à danſer ſous la corde, les",
            "autres à faire vn voyage à Marſeille, les autres à prendre",
            "demeure dans la Conciergerie, les autres à faire mille ca",
            "briolles au cul d’vne charette, les autres enfin à porter les",
            "ames du Roy: Mais que peut-on dire à vhomme qui n’a",
            "pouſſé que des ſoupirs, & qui n’a repandu que des larmes:",
            "Quel blaſme merite cet autre pour auoir preſenté vne Re",
            "queſte fortCiuile & honneſte; dequoy aceuſerez-vous ce",
            "luy qui a ca cheé la Verité, puis que ſouuent on eſt mal traitté",
            "pour la publier. Enquoy a manqué cét autre qui a fait pre",
            "ſent à̀ Monſienr le Prince d’vne Cuiraſſe? n’eſt-ce pas I ha",
            "bit d’vn General d’armée, & d’vn vaillant Capitaine? cét",
            "autreſeroit eſtimé Eſpagnol, ou Mazariniſte, s’il n’auoit",
            "temoigneé les Genereux Sentimens d’vn veritable Fran",
            "cois: Celuy qui a fait la Barbe au Premier Preſident me¬",
            "riteroit récompence, n’eſtoit que d’vn Capucin il yenà",
            "faitn courriſan: nmais pour cée autre qui a donne le Pot L",
            "à̀ Piſſer, qu’on le pende, ie conſens qu’il ſoit puny d’auoir.",
            "eſté ſi laſche que d’Autheur, deuenir laquais.",
            "Dites- moy, Monſieur le Satyre, qui donnez la chaſſe",
            "aux Autheurs, & qui les blaſmez, parce qu’ils ont fait beau",
            "coup de mauuaiſes choſes parmy les bonnes, qu’ils one",
            "mſe la vertu auec le vice, l’honneur auec l’infamie, la",
            "gloire auec la honte: Auez vous iamais veu Peintre qui",
            "¬"
        ],
        [
            "4",
            "aye repreſenté́ quel que tableau ſans ombre & ſans pbſe",
            "té; vVeu meſe que’d’eſt ce’qul ſy dopne pluis d’ecdat, pſas",
            "e luſtre & de, beauté Auez vous ramais leu Paete qui",
            "ay d’eſsrit, les’meruieilles de l’Oeeean, es richeſſe, les",
            "incommoditez, les marchandiſes que nous apporte la na",
            "uitation; les calmies, lesbonaces de cét életaent, ſans qu’il",
            "ayt parlé de ſes eſcuieils, de ſes bouraſques, de ſes abyſmes,",
            "deſes bancs, de fes raufrages. Vn Medecin ſera-i eſtiné",
            "habile homme s’il ne cognoiſt aufſi parfaittement les poi",
            "ſons qui nbuspeuue’dnnetla mott, çomae les -réne",
            "des qui ſoot tapables de nousconſeruet la vie Vn grand",
            "hiloſophe doit ſçauoir les fauſſes propoſitins auſfi bien",
            "-que les veritbles;& le parfaitTheologien les hereſies, com.",
            "me les vezitezDl’illeuréoutes les choſes du rmonde n’ont",
            "elles pas leurs def̀u& leuié naqemens: le Soſeilſes",
            "Ecliſes, la Lne ſasaſches, les Euorlles leurs défaillances;",
            "feu à ſes lahgueurs, l’air ſes infections, la terte ſea ſteril?",
            "tez, les eurs leurs eſpines, l’homme ſes imperfections",
            "Pourquoy donc ſe plaindre ſil’on ne peut parler de la beau",
            "é de ces choſes,ſans en exprimer les laideurs, pis que le",
            "-ral comme le bien eſtiſeparadble de leur caniion. Mais",
            "ie veux que ces petcits liurets qui ſc vendent &fe debitent",
            "tous les iours contiennent quelques calomnies qui noir",
            "-ciſſent la reputarion, oupour le moins qui terniſſentvn",
            "pou l’éclat deſà gloireo’eſt vn petit mal en comparaiſo",
            "du bien qu ils font & des auantages qu’enreçoiuent ceux",
            "qui les liſent. Les vns y trouuent dequoy contenter leur",
            "-crioſité dans l’hiſtoire, les autres y rencontrent des traits",
            "de Rhtorique, des principes de Philoſophies, de Maximes",
            "lu droict, & des penſees res-echerchéee; & quand bien",
            "e-quelqu’yn fe trbouneroit particuliecrcment intcreſſé dans",
            "l’impreſſion de ces libelles; ce n’eſt pour luy qu’vn leger",
            ".chaſtinent, eu égard -aux punitions qu’il merite pour auoir",
            "- fait ille actions dignes d’vn blaſme eternel &d’vn rcpro",
            "che public. Et en tout cas comme la iuſtice par donncroit",
            "facſcment à vn criminel en conſiderarion de quelque in",
            "ſûigne ſeruice qu’il auroit rendu à l’Eſtat: Il eſt conſtant",
            "qu’elle"
        ],
        [
            "5",
            "ne doit pas pourſuiure ces Autheurs, ou pour le moins les",
            "punir conſiderant les ſeruices qu’ils rendent au public & à",
            "la ieuneſſe.",
            "Vous me dirés que ſi d’vn coſté ils font quelque bien, que",
            "de l’autre ils causét beaucoup de deſordrs, d’animoſiez, de",
            "ſcandales; qu’il ſeroit bien raiſonnable au lieu de s’oceuper",
            "à ſes ſottiſes, de s’employer à quelque excellente compo",
            "ſnion qui traitte de la Doctrine, ou de la Moralle, eu les",
            "ſçauans & les deuots trouueroient égallement dequoy ſ",
            "fatisfaire. En effect cét employ ſeroit non ſeulement vtile",
            "aux honneſtes gens, mais auſſi neceſſaire à l’Egliſe; puis",
            "que l’ignorance oſt la ſourc deous les maux, qu’elle a mis",
            "ſouuent l’Euangile dans la perte du precipice, & que les",
            "Royaumes ont autant beſoin pour leur conſeruation d’ha",
            "biles gens, que de vaillans Capitaines.",
            "Veritablement ie ne ſçay pas bien les raiſons pourquoy",
            "les Autheurs s’occupent à ces niaiſeries, & ne puis conce",
            "uoir d’où en prouient la cauſa, ſi ce n’eſt du mal-heur du",
            "tcmps qui a tout corrompu, meſme iuſques aux conſcien",
            "ces. Les maladies quelques-fois cauſeut de ſi grands dé",
            "gouſts que nous n’aymons que les viandes qui nous ſont",
            "nuiſibles & prejudiciables à noſtre ſanté : ll en eſt de meſ",
            "mne à preſent; ces dernieres é́motions ont tellement alteré",
            "les eſprits, & refroidy les cœurs, qu’ils ne peuuent dire, ny",
            "penſer du bien de ceuxqui ont cauſé tantde mal: & com",
            "me nous auons peine à les diſcerner, ou à les connoiſtre,",
            "nous les mettons tous en meſme cathegorie, & au nembre",
            "de ros ennemis: D’ailleurs il y a des perſonnes de ſi mau. .",
            "uaiſe humeur qu’elles ſe figuren touſiours des défauts dans La",
            "les objects qu’elles ne veulent par aymer; d’autres qu ,",
            "epouſent ſans ceſſe quelque party pour auoir ſujet de ſeV",
            "mettre en colere; & d’autres enfin qui ne diſent iamais que?",
            "dc mauuaiſes choſos, parce qu’elles n’en ſçauroientdire de",
            "bonnes.",
            "Pour les Autheurs, ils ne ſont en cela aucunement cou",
            "pables, il leur eſt indifferent de loüer, ou de blaſmer, de",
            "nolrcir, ou de blanchir la vie d’vn hommc? de iuſtifier, ou"
        ],
        [
            "!",
            "5",
            "de condanner ſes actions; de faire ſon Satyrique ou ſon",
            "Apologie; de le mettre au rang des Saints ou des De",
            "mons. De meſme qu’vu l’eintre ne ſe ſoucie pas de repre",
            "ſenter vn Soleil ou vne nuict; vn homme viuant ou vn qui",
            "eſt mort: qu’vn Sculpteur graue auſſi bien vn aſne qu’vn",
            "lyon, qu’vn cheual, qu’vn elephant: & qu’vn Tailleur ha",
            "bille auſſi volontiers vn boſſu, qu’vn autre qui a le cops",
            "parfait. Midas aymoit mieux entendre le brut & le han",
            "niſſement de ſon cheual, que l’harmonie de la ſlutte d’A.",
            "pollon. De croire en ourre, que les Autheurs au moins la",
            "pluſpart épouſent quelque party, & n’eſcriuent qu’auec",
            "deſſein, c’eſt vnc tromperie manifeſte; ils ayment antant",
            "faire deſcendre Mazarin de la plus Noble famille d’Italie,",
            "que de celle des plus infames roturiers: comme ils ſont",
            "gens de doctrine & de ſcience, ils chcriſſent ſans doute la",
            "vertu qui en eſt le principe, & ſont touſiours diſpoſez à la",
            "deffendre: par conſequent ils ont beaucouip plus d’incli",
            "nation à eſleuer ſon merite, que de la mépriſet; & i’en",
            "connois de qui la plume eſt touſiours mal taillée, lors qu’il",
            "eſt queſtion de tracer des inuectiues, ou de d’eſcrire les",
            "fourbes du vice.",
            "Si doncques les Autheurs font des compoſitions qui",
            "choquent ou qui piquent, ils y ſont pouſſez par deux motifs,",
            "le premier eſt l’aueuglement de ceux qui les acheprent,",
            "car ils ne demandent aux Colpoteurs que des pieces du",
            "temps, c’eſt à dire des mauuaiſes; les Colporteurs qui vi",
            "Eue tous les iours au matin les Imprimeurs y trouuant des",
            "A4oeCés indifferentes les refuſent abſolumont, parce qu’ils",
            "’en auroient pas le debit. Les Imprimeurs qui ne ſont rien",
            "nportunent les Autheurs de leur en faire de celles qui ſont",
            "ſ recherchées, ainſi de fil en eſguille la corruption des eſprits,",
            "& la maladie de la guerre ſout cauſe de la pruduction de ces",
            "libelles. Si donc l’on donne vne Cuiraſſe au Prince qui le",
            "bleſſe; ſi l’on fait la barbe aux autres ſans ſauonnette, ſi l’on",
            "en fait danſer auec des violons, & qu’on enuoye les autres",
            "enu Canada, prenez-vous en à ces eſprits malades, non pas",
            "à ceux qui les compoſent, ny à ceux qui les impriment, ny"
        ],
        [
            "3",
            "à ceux qui les diſtribuënt, le peuple le veut ainfi, quel rë",
            "mede y apporterez-vous ?",
            "L’autre motif qui oblige les Autheurs deſerire de la ſortẽë",
            "c’eſt l’intereſt du gaiu & de la vi, & comm vn homme eſt",
            "aſſés blaſmable qui ne chesche pas les noyens de ſubſiſter,",
            "celuy la au cõtraire eſt loüiable qui s’ocuppe pour l’entrete",
            "nir, vne leger mediſance parmy meſme les gens d’honneur",
            "eſtant vn moindre mal que l’iudigence & la neceſfité, i’ay",
            "connu vn excellent grauer qui ayant fait vn tres beau Cru",
            "cifix, le dedia à vn homme de condition qui en reconneſ",
            "ſance luy donna ſeulement dix piſtolles. Le graueur enco",
            "lere d’vne ſi petite recompence s’auiſa quelque temps apres",
            "de luy grauer vn diable, & luy preſenter encore: Le Sei",
            "gneur rauy de la beautez de cette figure qui neantmoins",
            "repreſentoit vne choſe fort laide, luy donna la moitié da",
            "uantage qu’il auoit faict ponr le Crucifix. Dittes moy ie",
            "vous prie ne deuoit il pas luy grauer touſiours des demons",
            "puis qu’il en eſtoic ſi bien recompenſé. De meſme que ce",
            "peintre qui ne depaignoit iamais que des chats à vne oame,",
            "parce qu’elle les aymoit parſaittement, & qu’il en eſtoit",
            "fort bien ſatisfait. On ne donne rien des bonnes pieces",
            "aux Autheurs, ne trouués pas eftrange s’il en font qui ne",
            "le ſont pas.",
            "Mais vous, Monſieur, qui leur faites la chaſſe eſtes vous",
            "de ces Satyres, dont parle l’hiſtoire qui deuoroient les",
            "hommes, ou bien de ceux dont S. Hieroſme faict rocit",
            "dans la vie du grand Paul premier Hermite, qui coule",
            "ſoient auec les faunes, qui habitoient dedans les bois, &",
            "qui adoroient vne diuinirés: Quel parti tenés vous ! adorés La",
            "vous le Dieu de Mazarin, où̀ la Deeſſe de Themis. Pour",
            "moy ie croy que le diable de ce graueur qui valoit vingt’",
            "piſtoleés à maintenant beaucoup d’adorateurs, & peut eſre!",
            "eſtes vous hommes à luy offrir de l’encens comme les au",
            "tres, nous n’en doutons aucunement. Par ainſi ne les blaſ",
            "més point de ce que vous pratiqués vous meſme.",
            "FI N.",
            "."
        ]
    ]
}