{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "L’ambassadeur de Savoie envoyé du mandement de son\n          Altesse, par le sénat de Chambéry, à la reine régente, mère du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau70_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L’AMBASSADEVR",
            "DE",
            "SA VOYE",
            "ENVOE DV MANDEMENT",
            "DE SON ALTESSE.",
            "PAR LE SEN AT DE CHAMBERRY.",
            "A",
            "A la Qeine Regence Mere du oy.",
            "A PARIS,",
            "chez CA vp io S s ue de la Bucherie,",
            "AVEC PERMISSION."
        ],
        [
            "A Ahlettê",
            "ptMpteeevvrrovv",
            "uuns aonr n, lenu",
            "E e ednt d Sa dane",
            "Par le Senat de Chambety.",
            "A la eine Regontoe Mere d oy.",
            "ADAME,",
            "Mteue laaarnmedour nren.",
            "A e onue de roui enſe ie ene",
            "e i uuaea die paus reononſle ne e nele",
            "l ſ al e ſi yn dleuelare daao unepne",
            "rle l ue moeu iades lneienmenude",
            "Ees de ſeae dnoore lonuiud’uereſet",
            "e i e i n dteemſe nennlie duts",
            "e ile di eou i qpu dleaoure lee!",
            "Llea a vou deaieauaaceue ebat",
            "e ui i ealerdin doudunenuode oſe",
            "nu e ſen eunuouolanl enns nlr",
            "lep dnſa neoeune rooadnoairnn edionn ne",
            "e Telnuopſoua pere iuuon pas derlnlus",
            "u u ommer uunn fon decedsvone e",
            "r uudnnilrare deacdargs dniuee",
            "a l c&amp;ouronne deeeoyaumss Nous roron",
            "pui a deuoi pe ſauder ue luone ene e",
            "orie, ous obligeroit à uouſiours ſuiures"
        ],
        [
            "aite garder ſes ordres, prinecipalement ceux qui",
            "concernent le repos publie, le bien de la France,",
            "&amp; la gloire de voſtre fils.Certainement, Madame,",
            "vous teſmoigneés auoir en cette conieture moins",
            "d’amour pour Louis le Iaſte, que les loix d maria",
            "ge ne vous permetteut pas d’auoir; Si vous l’ay",
            "mieés comme ſon merite demande, vous aymerie",
            "les perſones qu’il’a chery comme ſont les Sena",
            "teurs de voſtre Parlement de Paris; dont duranc",
            "ſon regne ila fait touſiours taut d’eſtime, qu’l les a",
            "non ſeulement maintenuseén leurs priuilegeés &amp;",
            "authorité, mais encore il a apprehendé de lenr",
            "deſplaire &amp; ſi vous l’aynmiez entore comme volte",
            "honneur vous obige;5 vouis hairiez l’haſeus &amp;es",
            "perſonnes pour quſil à eu de l’aduerſion,relſeſt",
            "l’hueur des Italiêns;&amp; voſtre Maieſté ous exeu",
            "ſerà ſi nious prenoad da bere &amp;é Vosifairp fga",
            "oir qué vous e pouuez’oit tenlr e lMami",
            "dans voſtre Cout, qu’au predice dé la gloirdu",
            "Roy voſtre Seigneuir &amp; Fils: Por rois aifans.",
            ".13",
            "RnS0,’",
            "A.",
            "La gloire dui Roy ſe difninue ors queûanten",
            "minorité on luy donne des tuteurs’autres queceux",
            "qui l’ont eſté nonmez par- les autres R ois Sſeade",
            "uanciérs, ſon pere &amp; ſes Aceſtres, veu quen’eſt",
            "ne marque oudui peu dë eõnduree de ſes Pree",
            "- l",
            "ceſeurs, ou dud peu ’eſtlme qu’ils ot fait de ſa",
            "perfonne"
        ],
        [
            "5",
            "perſonne’en ces deux façons; il eſt facile à̀ iuger à",
            "des hommes d’eſprit que la gloire d’vn Prince",
            "ineur eſt laizée.",
            "Ra1sN2.",
            "Vn Prince qui n’eſt pas en maiorité receut du",
            "déchet de ſa gloire, lors qu’il n’a pas le bien d’eſtre",
            "eſleue ſelon la olonté des Princes ſes parens, &amp;",
            "de ſon peuple; niais la phanteſie d’vn eſtr ahger",
            "de pe tie naiſſance qui s’attribuë des prerogatiues.",
            "qui ne luy ſont pas deuës, &amp; qui pour luy faire",
            "auoir ſes ſemblables humeurs, luy veut corrom",
            "pre ſon humeur naturelle &amp; Royalle, par des ex",
            "emples villes &amp; deshonneſtes.",
            "Ra 1soN3.",
            "meſure que la maiſon d’vn mineur ſe rabaiſ",
            "ſe, ſ gloire auſſi ſe diminuë, la maiſon du Roy",
            "voſte ſils eſt la France, qui ſe treuue bien rbaiſſé,.",
            "lors qe force des pilliers qui la ſouſtenoient,",
            "oui ots l’reſidens &amp; Conſeillers des Parlemẽs",
            "e iminuce par la ruſe &amp; violence d’vn homme,",
            "dotneſme les parens, &amp; les anceſtres eſtoient de",
            "la ondre condition de la narure.",
            "L ſecc.d iſeſ le bicn &amp; le repos de toute",
            "l Europe oque oſtre ſeule Majeſle empeſche, lors",
            "ueie diiere a a corder la paix ſon peuple, qui",
            "leroizle commencement de la generalle, aſin de"
        ],
        [
            "6",
            "les faire condefcendre à des conditions indigne",
            "de ſon courage, de ſa fidelité́ &amp; de ſon merite:",
            "Comment ſe pourroit-il faire que voſtre Bour",
            "geoiſie de Paris, qui eſt compoſée de plus de cinq",
            "cens mille ſoldats ſe voulut laiſſer deſarmer, pour",
            "la crainte, &amp; la terreur qu’ils donnent à voſtre Mi",
            "niſtre, ſi les Pariſiens auoient manqué iuſques à ce",
            "point là, ils monſtreroient auoir le cœur auſſi la",
            "che qu’on les eſtime genereux.",
            "Commentſe pourroit-il faire que cette grande",
            "Ville qui eſt vne des plus grandes merueilles du",
            "monde &amp; l’abbregé de l’Vniuers, voulut aban",
            "donner ſes plus grandes fortereſſes, &amp; les laiſſer",
            "rendre ſoubs le pouuoir d’vn homme incogneu, &amp;",
            "qui ne poſſede rien dans ce monde que les biens",
            "que la fortune aueugle luy a donné prodigalemẽt,",
            "n’a t’il pas teſmoigné auoir aſſez de malice pour ſe",
            "meffier de luy, &amp; pourquoy Paris eſt plus obligé",
            "d’auoir en luy confiance, que luy d’en auoir en la",
            "France, s’il n’auoit pas de la meffiance pour les",
            "François, l ne feroit pas tranſporter en Italie les",
            "treſors qu’il ramaſſe en France, au contraire il y",
            "feroit conſtruire les Palais qu’il faict edifier à Ro",
            "me, &amp; s’il eſtoit auſſi fidelle que vos Bourgeois de",
            "Paris il ne les apprehenderoit point, qui certes",
            "moatreroient ence point auoir manqué de fidelité́."
        ],
        [
            "1,",
            "le",
            "s!",
            "Silaſe démetcens des principaux ſorts de Paris, vn",
            "deſquels eſt la Baſtille, parce qu’ils ne garderoient",
            "pas la promeſfſe qu’ils ont fait au Roy voſtre Eſ",
            "poux, de garder &amp; de conſeruer cette Ville en ſa",
            "force &amp; en ſon luſtre ſouz le Regne de fon fils, de",
            "meſme que ſouz le ſien, que ſi pa malheur le Ma",
            "arineſtoit maſtre de la Baſtille, il n’y a point de",
            "doute qu’il ne foudroyaſt cette Ville à coups de",
            "canon, iuſqu’à ce qu’elle ſe fut renduë̈ ſouz ſa do",
            "mination, &amp; ainſi le Roy voſtre fils en ſeroit p iué,",
            "&amp;t il ſeroit bien encore à craindre q’il n’at:iraſt à",
            "ſoy vos ennemis, pour partager auec eux c: bcau",
            "Royaume, il faut bien que vos ſubjets de Paris",
            "prennent garde à ne ſe deffaire point de leur forti",
            "fications, autrement vniour ils ſeroient punis com",
            "me des infidelles à leurs Princes, voſtre Majeſté",
            "demande en dernier lieu que voſtre grand Mini",
            "ſtre ſoit honoré de la plus grande qualité que l’on",
            "donne dans la France apres la charge de Conne",
            "ſtable, ſi vos ſubjets auoient conſenty en ce la à vô",
            "tre deſſein, ils témoigneroiẽt qu’ils n’ont pas beau",
            "coup de merite, puis qu’ils ne ſçauroient pas reco",
            "gnoiſtre les perſonnes qui en ont faute, ſibien que,",
            "MaaAE, ce n’eſt pas ſans iuſte raiſon que nous",
            "prenons la hardieſſe de dire que voſtre Majeſté",
            "donne de l’empeſchement pour la paix generale,"
        ],
        [
            "¬.",
            "m¬¬el.",
            "&amp; pour la recontciliation des deux plus grahdes",
            "Couronnés de la terre.",
            "Le roiſieſme motif qui a obligé ſon Alteſſe de",
            "nous commander de vous eſcrire, eſt l intereſt de",
            "ſon honneur &amp; de ſon bien particulier; il n’ignore",
            "point que vous ne ſoyez ſa tante, ſi bien que ce qui",
            "vous bleſſe le choque, &amp; ce qui vous preiudicie",
            "luy nuit auſli, dauantage il pourroit craindre que",
            "Madame Royaleſa mere, a voôtre exemple ne vou-",
            "lur prendre à ſa guiſe vn Miniſtre d’Eſtat, ce qui",
            "e auſeroit vn grand deſordre en ſes Prouinces, il",
            "plaira à voſtre Majeſte de conſiderer qu’elle doit",
            "prefercr lc bien particulier de ſon peuple, &amp; vne",
            "paix ne-le a ſa propre ſanté, encore plus à ſes.",
            "laiſis.",
            "IN..",
            "e"
        ]
    ]
}