{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": "Anne d'Autriche, 1601-1666, reine de France",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-16",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-18",
            "@who": "AB"
        },
        "titre": "L'antirequête civile.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau95_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1-100/Moreau95_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1-100/Moreau95_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.875,
            0.5840336134453782,
            0.7507163323782235,
            0.7833333333333333,
            0.7275362318840579,
            0.7282608695652174,
            0.6788321167883211,
            0,
            0.684981684981685,
            0,
            0.7111913357400722,
            0,
            0.6945454545454546,
            0,
            0.6909090909090909,
            0.7210144927536232
        ],
        "lexicalite": 0.7081688430003037,
        "ecarts": [
            -0.2909663865546218,
            0.16668271893284536,
            0.032617000955109776,
            -0.05579710144927541,
            0.0007246376811594901,
            -0.04942875277689629,
            -0.6788321167883211,
            0.684981684981685,
            -0.684981684981685,
            0.7111913357400722,
            -0.7111913357400722,
            0.6945454545454546,
            -0.6945454545454546,
            0.6909090909090909,
            0.030105401844532254
        ],
        "ecart": 0.4118333438950851
    },
    "texte": [
        [
            "L'ANTI-REQVESTE",
            "CIVILLE",
            "M. DC. XLIX."
        ],
        [
            "L’ANTREQVESTE",
            "Ciuille.",
            "IE vous supplie inſolees calomniataurs de ſuppimat",
            "uo peanieux libelles, & de nedonner pas a. de l",
            "té à vsAagues, par leſquelles vous taſches de deſ",
            "hiarr la eauaon, & teoir la gloire des plus illuſtre;",
            "Semaeursde l’Vuâuets, de ſouüiller la pourpre de ce gtand",
            "Miotre d’Etat qui a le maiirent des affaires de F ance",
            "euaeſes mains, & de ternir l’lanneur de la p’us ſage &",
            "pluveueuſe Reinequi a iamais porté Dadeſne, il vous",
            "aaiuede meſua u’à ceux qui rachent eontre le Ciel,",
            "a laur ceréant ietomoe ſur cux. Aini les iniutes &",
            "lapctioms, que vas vVomiſſte retoutoent en vous",
            "aſuas, accoapagoſes d’vne honte & d’vne confufion",
            "asexeple; Vous eſtes ſemblables à ces peuples bar",
            "as, quiſaele matin loient & iemercient le Soleil d",
            "ide lafoseut qul-les aux de leur communiquer ſa",
            "loatna, & ur le loir, cesingtas paut recompece, luy ti",
            "td eoupade eſches. Lors qu la paix & la tranquilli",
            "éconamençoit à eſtte reſtablis dans Paris, vous chantiez",
            "esenas de gloire, &e dslauanges à nos Anges utelai",
            "aaitenant qul l’ont entiatmeut aſſeuree & con",
            "a-as dé̂cochez oatse lar reoomaaée milletepr0",
            "eeree e erurivne",
            "leds nepos quae vos e etes tedeuahles à la diuinié.",
            "ueGianſeſaoadeleainmn, Ooiaru",
            "gaenhe la handieſſsde die que on ſeulement pas",
            "eaſoccs t ttaaé,ils vous ot porté des preiu",
            "dle, saàans Geeaas de Paris, & à tout le",
            "glodela as Quia aaes elalremess"
        ],
        [
            ".",
            "voir que vous aſles comme les enfans de Zebedée gẽ",
            "vous ne ſç̧auez ce que vous demandez, ny ce que vous di",
            "rtes; Vous ſouhaitiez la paix, & vous ne voudriez pas que",
            "l’on ſe feſt ſeruy des moyens neceſſaires pour la reſtablir;",
            "Vous blaſmez en voſtre infame Requeſte Ciuille, en pat",
            "ticulier & en genetal les. Deputés de la Conference de",
            "Ruël; & Noſſeigneuars du Parlement. pour ce ſujet, ves",
            "alleguoz que les vn n’eſtudient que leurs propres into",
            "reſts, que ceux-là ne s’attachent qu’d la faueur, que les au",
            "tres ſont trop tinides, & que tous en general n’ont pas aſ",
            "ſez de aelle pous: le repospublic ny pour le ſoulagement",
            "du tiers Eſtat.Voſtre reſonnement nous fait croire, ou qu",
            "vous eſtes inſenſez, ou que Dieu e vous veut pas faire c",
            "gnoiſtre la verité en puidon de vos crimes; Si voſtre pro",
            "poſition eſtoit veritable-ne ſerions-nous pas encore dans",
            "les meſmes peines & inquietudes que nous eſtions au mois",
            "de Mars dernier. Pauures aueugles detropez- vous, &",
            "ſoyez certains que cegrans hõmes ſe ſont employez autc",
            "ant de prudence & de paſſioà nous acquerir la paix, qu’ils",
            "ont fai connoiſtre euidemment qu’ils eſtaient les vrays pe",
            "res de noſtre patie. Et tout ainſi que les peres bienſenſex",
            "preferent le bien de leurs eaaasa leurs peapres interſts,",
            "qu’auſſfi les autres ont mieux reherché la tranquilité & l’",
            "tilité du public, que non pas ler repos ny leur bien parti",
            "culier.",
            "Vous vous plaignez qu’ils ont aceordez des artiéles qi",
            "incommoderot leut peuple, ie v ous reſpouds qu’ils pbar",
            "roient luy eſtre enouyeux, ſi le oy, la Reine Mere, & ſon",
            "Conſeil n’auoient aſſez de pteuoyance & de bonereté",
            "pour n’exiger des Habitans de Paris, ny du peuple de Fran",
            "e, queles deniers qui ſoat neceſſaires & qu’l peuuent fſôu",
            "air ſaas beaucoup s’incocmoder. Vous ne doutoz piasquô",
            "les frais de la guerre ſont grands & exeeſfifs, en ceſte oec4",
            "eaſion, on eſt contrainit de demander des plas grandesſo",
            "nes, par de tailles& des impotsque l’onaeferotſinap",
            "aao8",
            "1"
        ],
        [
            "5",
            "aions la paix, dont nous eſpetons bien toſt la glorieuſe ioü",
            "iſane: Les Empres les plus floriſſants ſont tombez dans",
            "la domination des Princes eſtrangers, par l’int erieur deſ",
            "vnion &-la deſobciſſances does peuples à leurs legitimes",
            "Souuerains: Si vous ietez les yeux dans l’Empire de Per",
            "ſe & de Conſtantinople, vous trouuerez que ces peuples",
            "ſont sombez ſouz la barbare dominauton du grand Sei",
            "geur, qui les a contraint de quittert leur vraye teligion,",
            "pour ſuiure l’Alcoran, par ce qu’ils s’eſtoient reuolez con",
            "e leurs naturels ſouuerains, & auoient refuſez de leurs pre",
            "ſtetr ſecours, & de fournir de l’argent, qui eſt le nerf de la",
            "guerte, pour faire ſubſiſter leurs armées cotre celles de leéurs",
            "ennemis. Ceſte exemple nous doit faire uirer du ſang de",
            "veins & contrbues de tout noſtre cur aux frais de la",
            "guerre preſente, afin de. maintenis- ouiſiours noſtre Roy",
            "ictoiux, & de vlure & mourir ſouz les lix, n’aduoiiez",
            "vous pas que vous-auez ot de vous plaindre des articles.",
            "aecordees, examinzvn peu l’eſtat reſent des autres Roy",
            "aumes de laterre, & vous verrez les peuples y ſupportent",
            "bien peu des charges & des ſubſides que non pas nous au.",
            "ues. Si le Roy deuoit ſuiure la vonté de ſes ſuiects, & re",
            "gner à leurs fantaiſie il perdroit le itt de Monarque, ainſi",
            "la France qui e ſt la premiete & la plus belle Monarchie qui",
            "ſoit dans l’Vniuers, ne ſeroi plus vne Monarchie, mais vne",
            "demornachie. Rentrez dans vous-meſmes, & conſiderez",
            "que vous n’aucz point de raiſonde parlet ny deſcrire ſiin",
            "folement, pour rendre voſtre diſcours plus aut étique. Vous",
            "ſouſtene encore, que Meſſieurs nos Generaux de Paris ont",
            "eſtés lezez dans c’eſt accommodement, c’eſt ſans raiſon &",
            "ſans fondemen qu vous tenez ces propos, car bien que",
            "dans les articles ofh’en ai pas fait vne expreſſe mention,.",
            "neantmoins ils ne laiſſent pas de ioüir de tous les priuileges",
            "uamunitez,charges, dignitez & faueurs du Roy. On auroit",
            "ait tot à̀ leur merite & à leur valeur, ſi l’on auoit couché:",
            "s eccipe & fai vae anicle per lequel ils iouiroient des",
            "B"
        ],
        [
            "bonnes graces dé ſa Majeſté, les grands perſonnages ſont",
            "trop recommandables & trop neceſſaires à la Couronne,",
            "leur courage & leur ſage conduite donnant d’aſſez forts",
            "mouuements aux œurs du Roy & de la Reinpe Mere, pout",
            "les exciter à les vouloir toufiours honnorer de leur amitié:",
            "Mais d choſe deplorable, vous vous pleignez d’vn ſuiet dõt",
            "ilsſont ſatisfais, auez-vous plus de part à leurs iatereſts que",
            "eux meſmes?peut-eſtr vous eſtes mary dem’auoir pas eſté",
            "deputez à la Conferance, vous deuriez mouir de ôte:nais",
            "ans doute vous n’en auez point, que s’il vous reſte quelque",
            "peu de conſcienco, vous confeſſerez ingenuëment que vus",
            "n’auz point de ſuiet de vous plaindre des conuentions des",
            "articles, vous adiouſtez encore, quils n’ont pas eu-vne re",
            "compenſe digne de leus merite, auez vous bien la penſée de",
            "croire que ces grands Heros ſeſoiéët employez pour voſtre",
            "ſoulagement, pour l’entrelen & la conſeruatiõ du cõmerce",
            "& de l’abondance des viures dants Paris, & enfin pour aous",
            "remetre en tranquilité,à deſſein de receuoir des smes im",
            "menſes,leur cœur genereux n’a iamais deſiré́ auc loyer ny",
            "ſalaire de leurs peines& trauaux, que l’honneur & la gloire,",
            "d’auoir bien ſeruy leur patrie: Cette glotieuſe ambition",
            "leur a fait meſpriſet les hazards, brauer les iniures du tẽps.",
            "La tigueur de l’Hyuer, le froid, la pluye, la neige, & les au",
            "tres metheores qui troublent l’air, & rauagent nos campa",
            "gnes en cetre coniecture, comme par vne Antiperiſtaſe fai.",
            "oient boillir leur ſang dans leur veine, & eſchauffent da.",
            "uantage leur eur, les Alexandre, les Ceſar, les Pompée,",
            "les Scipion, & tou ce qu’il y a eu dans l’antiquite d’honne",
            "ſtes gens ne ſont rien en comparaiſon de nos inuincibles",
            "Adlethes qui vous ſont fort redeualas du peu d’hon.",
            "neur que vous leur rendez, lors que vou faites leurs eſ",
            "pées mercenaires; Cét excés d’ingratitude que vous teſ",
            "moignez auoir dans voſtre ame, eſt vne marque trop ſuffi",
            "ſante de voſtre mauuais naurel, qui vous porte à n’eſpar",
            "gner point la renrmmée de Monſieur le Cardinal Ma:"
        ],
        [
            "ts, eus deuriez auoir eſgard au rang qu’il tient en la mal",
            "ſon de Dieu, &e au ſeruice qu’il rend à la France; Cependant",
            "que vous eſtes en repes ou bien parmy les pots; Ce grand",
            "genie eſt enſonce dans vn extréme ſoing qu’il a de treuuet",
            "les moyens de faire vne paix auſſi honorable qu’aduanta",
            "geuſe pout cét Empire; Vous l’accuſes de concuſſion, de",
            "pecula, de trahiſon, & le rendez coupable desſept peche",
            "mortels. Si ſon ame eſtoie noireie de ces imperfſeions,",
            "Roae ne l’auroit pas mis us rang de ſes Cardinaux, le",
            "grtaod Armand de Richelieu d’heureuſe mesdoire ne l’au",
            "roit pas attiré auoprés de ſa perſonne, & Louis le liſte n’au",
            "roit pas voulu entendre ſes oracles&e ſes conſeils, ert a",
            "mot, ſi c egrand Miniftre d’Eſtat eut eu lamoindre apps",
            "rence du vice, la Cour, la France & tous nos Princes ne",
            "l’auroient pas veu de ſi boœil,ny n’auroient pas eo en luy",
            "vne ſfi gronde confiance: Et la Reine Regente Mere du",
            "Roy, auroir bien ſçeu trouuier lemoyen de le remercier:",
            "Certainement voſtre condition eſt lonsentable autant",
            "qu’elleſemble inſolente; vous o’eſtiez pas contans de vous",
            "enprendre aux Mortiers, aux pourpres, uais encore àla",
            "Couronne de ſa Maieſté, & Regemte en cé Royaume",
            "Vous blaſmez laReine Mere du Roy, de peu de conduite",
            "dans les afairas d’Eſtat, & de peu d’affection pour ſes peu",
            "ples; N’apprefendez-vons poinst que Dieu vous puniſſe à",
            "cauſe de ce blaſpheme, vous tancez cette grandé Semira",
            "mis de pareſſe, & cette vaillante Amazone de peu d’armbi",
            "tion & de zelle pour le bien deſes Suiets; Sçachez que de.",
            "puis le Regne de Pharamond iuſques à celnyde noſtre ieu.",
            "ne Monarque, vous ne trouuerez point ancune Reine Me.",
            "re du Roy, qui ayt eu tan dé zele pour lda conſeruation de",
            "ſes Eſtats, tant de paſſion pour le bies de ſon peuple, auoir",
            "tant deſoing de bien eleuer, & faire inſtruire ſon Fils, ſo",
            "Seigneur, & ſonRoy, comme noſtre tres-vertueuſe & tres",
            "ſage Princeſſe Mere de noſtre ieune Monarque? A-t’on ia",
            "mais veu Reae Regeate en ’tance ausir de ſi violeu"
        ],
        [
            "deſirs pout l’aceroiſſement de la Fnce, & faire de ſi pu",
            "ſants efforts coare meſtme ſon propre ſang pour mainte",
            "nir la gloire du ſceprre François; Et a t’on amais veu Rei.",
            "ne dans l’Vniuers qui ait mieux fait obſeruer la Iuſtice di",
            "ſtributiue & commutatiue dans ſes Eſtats, ſes veilles, ſé",
            "ennuys, ſes peines & trauaux, confirment cét adage du",
            "Poëte,",
            "Si ſeies qontm vales diade itarens,.",
            "Malles syſiphei lapidis eſſe oeas.",
            "E l’aſe dite qu Syipue peu auoit de l’aceouſtumance",
            "dans ſon trauail, mais noſtre grande Reine n’en peut points",
            "auoir dans le ſien, parce que tous les iours il change d’eſ",
            "pece &e de ſotae; Apprenez donc malheureux Therſises à.",
            "commender à voſtre langue, &de ae juger point des affai",
            "res d’Eſtat, dont à peines vous coguooiſſez la ſuperficie o",
            "le pratexte; Siuoſtre eſarit eſtoit capable de penetres dans",
            "les ſecrets myſteres de la Cour, vous auritz en aduiration",
            "las illuſtres perlonnes dont vous parle à voſtre phanteſie,",
            "mais parce que voſtre eſprit. n’eſt pas plus releué que vo",
            "ſtre condition, & que vouseſtes autant ignorant que vous",
            "eſtes diſcoureutr, de là viens que vous les auez autant à meſ",
            "pris que vous deurie-auoir pour elles d’honneur & de reſa",
            "pect. Ariſtote n’a iamais parleé que quand il a dit, oas ig",
            "ranms faeile conclad & en vnautre endroit, Qi paraas dud",
            "eat faeilde reſolois, en cette conjonture oftre façon de faire",
            "& de patler, confirmen ſon doéte raiſonnement ; ll vaue.",
            "aieux ta que iamais ſe repentir, ſeruez-vous done de:",
            "mon cauſeiſi yous ne voulez perir das voſtre enteu.",
            "3",
            "FIN"
        ],
        [
            "1",
            "-iſ"
        ],
        [
            "deſirs pout l’aceroiſſement de la France, & faire de ſi pul",
            "ſants effors cotre meſme ſon propre ſang pour mainte",
            "nir la gloire du ſeeptre François; Et a t’on iamais veu Rei",
            "ne dans l’Vniuers qui ait mieux fait obſeruer la Iuſtice di",
            "tcibutiue & commutatiue dans ſes Eſtats, ſes veilles, ſes",
            "ennuys, ſes peines & trauaux, confirment cet adage du",
            "Poëte,",
            "i ſeies quntus vales diade itarens,.",
            "alles syſiphei lapidus eſſe res.",
            "E Paſe dre qué Syfipb peut auuosir de l’aceouſumanee",
            "dans ſon trauail, mais noſtre grande Reine n’en peut point",
            "auoir dans le ſien, paree que tous les iours il change d’eſ",
            "pece &e de ſorme; Apprenez done malheureux Therſises à",
            "comsender à oſtre langue, &de ne juger point des affai",
            "res d’Eſtat, dont à peines vous cogooiſſez la ſuperficie ou",
            "le pratexe; Sioſtre eſprit eſtoit eapable de penetres dans",
            "les ſecrets myſteres de la. Cour, vous auriez en admiration",
            "les illuſtres perſonnes dont vous parlex à voſtre phanteſia,",
            "mais parce que roſtre eſprit. n’eſt pas plus releué que vo",
            "ſtre condition, & que ous eſtes autant ignorant que vous",
            "eſtes diſcouareur, de là vient que vous les auez autant à me;",
            "pris que vous deurieauoir pour elles d’hanneur & de reſa",
            "pet. Ariſtote n’a iamais parle que quand il as dit, ooas igs",
            "rans faeile conmelud, & en vnautre endroit, Qui paro ladli",
            "eat faeile reſoldoa, en cette conjonture voftre façon de faire",
            "&c de patler, confirment, ſon dote raiſonnement; ll vau:",
            "mieux tad que iamais ſe repentir, ſeruez-vous done de:",
            "mon coaſeil, ûi raus ae voulez perir das voſtre eneus..",
            "RIN"
        ],
        [
            "-i"
        ],
        [
            "deſirs pt l’aceroiſſement de la France, & faire de ſi pu",
            "ſants efforts coatre meſme ſon propre ſang pour mainte.",
            "nir la gloite du ſeeptre Fran çois; Et a t’on iamais veu Rei.",
            "ne dans l’Vniuers qui ait mieux fait obſeruer la luſtice di",
            "ſtributiue & commutatiue dans ſes Eſtats, ſes veilles, ſes",
            "ennuys, ſes peines & trauaux, confirment cét adage du",
            "Poëte,",
            "i ſeves qantu vales diadem itaren,.",
            "dalles syſfphei lapids eſſe res.",
            "E l’aſe dine que Syiph peui auoit de l’aceouſtumanee",
            "dans ſon trauail, mais noſlre grande Reine n’en peut point",
            "auoir dans le ſien, paree que tous les iours il change d’el",
            "pece & de ſornae; A pprenez donc malheureux Therſises à",
            "comender àolre langue, &de ne juger point des affai",
            "tes d’Eſtat., dont à peines vous cogooiſſez la ſuperficie oa",
            "le prtexte; Sivoſtre eſprit eſtoit capable de penetrest dans",
            "les ſecrets myſteres de la Cour, vous auriez en aduiration",
            "les illuſtres perſonnes don vous patlex à voſtre phanteſie,",
            "mais parce que roſtre eſprit. n’eſt pas plus releué que vo",
            "ſtre condition, & que vous eſtes autant ignorat que vous",
            "etes diſcoureur, de là viens que vous les auez autant à meſ",
            "pris que vous deuriez auoir pour elles d’hanneur & de reſa",
            "pect. Ariſtote n’a iamais arle que quand il a dit,oaods ga",
            "rans faeile conclad, &Z en vnautre endroit, Qui par dud",
            "eat faeile reſolois, en cette conjonture voſtre façon de faire",
            "& de patler, confirmen ſon docte raiſonnement ; Il vaut",
            "mieux tad que iamais ſe repentir, ſeruez-vous donc de:",
            "mon cauſeilſi ous ae voulez perir das voſtre eneus.",
            "j",
            "FIN."
        ],
        [
            "-"
        ],
        [
            "deſûirs pout l’aceroiſſement de la France, & faire de ſi pu",
            "ſants efforts coatre meſme ſon propre ſang pour mainte.",
            "nit la gloite du ſcepre François; Et a t’on iamais veu Rei.",
            "ne dans l’Vniuers qui ai mieux fait obſeruer la luſtice di.",
            "ſtcibutiue & commutatiue dans ſes Eſtats, ſes veilles, ſés",
            "ennuys, ſes peines & trauaux, confirment cét adage du",
            "Poëte,",
            "Si ſeves qaastums valer diades itrens,",
            "Madles 5yſiphei lapidis eſſe oes.",
            "E loſe dire que Syipu peu auair de l’accouſumanee",
            "dans ſon trauail, mais noſtre gtande Reine n’en peut point",
            "auoir dans le ſien, parce que tous les iouss il change d’eſ",
            "pece & de ſorme; Apprenez done malheureux Therſises à.",
            "commender à voſlr e langue, &de ae juger point des affai",
            "tes d’Eſtat, dont à peines vous cogooiſſez la ſuperficie ou",
            "le preexte; Siuoſtre eſrit eſtoit capable de penetres dans",
            "les ſecrets myſteres de la Cour, vous auriez en admiration",
            "les illuſtres perſnnnes dont vous parle à voſtre phaneſie,",
            "mais parce que voſtre eſprit. n’eſt pas plus releué que vo",
            "ſtre condition, & que vous eſtes autant ignorat que vous",
            "eſtes diſcoureur, de là vient que vous les auez autant à meſ;",
            "pis que vous deurieauoir pour elles d’hanneur & de reſ",
            "pet. Ariſtote n’a iamais arle que quand il a dit, oaonls igs",
            "ras facie comelnd, &t en vnautre endroit,Qui paru ludd",
            "eat fſacide reſolais, en cette conjonture oftre façon de faire",
            "& de patler, confirment, ſon dote raiſonnement ;Il vaut:",
            "mieux d que iamais ſe repentir, ſeuez-vous donc de.",
            "mon cauſeilſi yaus ne voulez perir dans voſtre eeu.",
            "RIN."
        ],
        [
            "-"
        ],
        [
            "deſirs pout l’aceroiſſement de la Frnce, & faire de ſi pu",
            "ſants efforts contre meſme ſon propre ſang pour mainte",
            "nir la gloite du ſceptre Françoais; Et a t’on iamais veu Rei",
            "ne dans l’Vniuers qui ait mieux fait obſeruer la Ioſtice di.",
            "ſteibutiue & commutatiure dans ſes Eſtats, ſes veilles, ſes",
            "ennuys, ſes peines & trauaux, confitment cét adage du",
            "Poëee,",
            "S ſeves qoatus valet diadem itorens,",
            "Malles syſphoe lapidus eſſe res.",
            "rE i’aſe dite qù Sy ſiphe peut ansirt de ’accouſtumance",
            "dans ſon trauail, mais noſtre grande Reine n’en peut point",
            "auoir dans le ſien, paree que tous les iours il change d’eſ",
            "pece & de ſorme; A pprenez done malheureux Therſises à.",
            "commender à voſlre langue, &de ae juger point des affai",
            "te d’Eſtat, dont à peines vous cogooiſſez la ſuperficie ou",
            "le praexe; Siuoſtre eſarit eſtoit capable de penetres dans",
            "les ſecrets myſteres de la Cour, vous aurirz en adiratio",
            "les illuſtres perſonnes dont vous parle à voſtre phanteſie,",
            "mais parce que voſtre eſprit. n’eſt pas plus releué que vo",
            "ſtre condition, & que vous eſtes autant ignorat que vous",
            "eſtes diſcoareur, de là vien que vous les auez autant à meſ",
            "pris que vous deurie auoir pour elles d’hoanneur & de reſa",
            "pet. Ariſtote n’a iamais arle que quand il a dir, oa ige",
            "ras facle eomeludn, &z en vnautre endroit ,Qui paras ld",
            "eat faeilde reſolois, en cette conjonture voftre façon de faire",
            "&e de patler, confirmnent ſon doéte taiſonnement;lIl vaut",
            "aieux tad que iamais ſe repentir, ſeruez-vous done de:",
            "mon couſel,ûi ous ne voulez perir das voſtre erteus.",
            "3",
            "FIN."
        ],
        [
            "deſirs paut l’aceroiſſement de la Ftance, & faire de ſi pul",
            "ſants effors coatre meſme ſon propre ſang pour mainte",
            "air la gloire du ſceptre François; Et a t’on iamais veu Rei",
            "ne dans l’Vniuers qui ait mieux fait obſeruer la luſtice di",
            "ſteibutiue & commutatiue dans ſes Eſtats, ſes veilles, ſés",
            "ennuys, ſes peines & trauaux , confirment cét adage du",
            "Poëce,",
            "Si ſeipes quaons valet dide iress,",
            "Malles syſiphei lapids eſſe rens.",
            "E l’aſe dire queé Syſiphe peut auoir de l’aceouſtumance",
            "dans ſon trauail, mais noſtre grande Reine n’en peut point",
            "auoir dans le ſien, parce que tous les iours il change d’eſ",
            "pece & de ſorne; Apprenez done malheareux Therſies à",
            "commender à otre langue, &de ae jugçer point des affai",
            "res d’Eſtat, dons à peines vous cognoiſſez la ſuperficie ou",
            "le pratexte; Sivoſtre eſrit eſtoit capable de penetres dans",
            "les ſecrets myſteres de la Cour, vous auriez en aduiration",
            "ls illuſtres perſonnes dont vous parles à voſtre phanteſie,",
            "ais parce que oſtre eſprit. n’eſt pas plus releué que vo",
            "ſtee condition, & que vous eſtes autant ignorat que vous",
            "eſtes diſcoureur, de là vient que vous les auez autant à meſ",
            "pris que vous deurie auoits pour elles d’honneur & de reſ",
            "pect. Ariſtote n’a iamais arle que quand il a dir, oos ige",
            "rans faeile ceclad & es vnautre endroit, Qui paras ld",
            "eas faeile reſolai, en cete conjonture oſtre façon de faire",
            "& de patler, confiroaen ſon docte raiſonnement ; Il vaus",
            "mieux tad que iamais ſe repentir, ſeruez-vous donc de.:",
            "mon couſeili vous ne voulez perir dans voſtre eneus..",
            "FIN."
        ]
    ]
}