{
    "entête": {
        "form": "prose",
        "genre": [
            "pamphlet",
            "affiche"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-24",
            "@who": "AB"
        },
        "titre": "Affiche : l’arbitre de la paix aux Parisiens.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau52_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "AFFICHE",
            "L'ARBITRE",
            "DE LA",
            "PAIX",
            "AVX",
            "PARISIENS",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "L’arbitre de la Paix.",
            "MESSIEVRS,",
            "s eſtes doncreſolus d’auoir patience iuſques à ce que ves",
            "impatiences ne vous ſeruiront de rien. Vous attendez defaire vn",
            "efort, iuſques à ce que vous n’ayez de force qu’autant qu’il en",
            "faudra pour ſupporter vos maux. Vous ne voulez rien dire pen",
            "dant que vos paroles vous ſeruiroient beaucoup pour parler",
            "puis aprcs, lors qu’il ne ſera plus temps, que de vous plaindre.",
            "Detrompez-vous donc enfin, &amp; reconnoiſſez les ſourbes &amp;",
            "les ſupercheries de la Cour. Oſtez le maſque trompeur qu’elle a",
            "mis à l’apparence des affaires pour vous amuſer. Fairts luy voir",
            "qu’elle ne vous a trompé, que parce que vous aucz voulu vous",
            "ſoumettre auec vn reſpect aueugle. Montrez luy que vous ſca",
            "uez bien reconnoiſtre ſes ſoupleſſes, lors que vous voulez ouurir",
            "les yeux pour les conſiderer ſans ſoumiſſion.",
            "Vous atrendiez que la deputation des ſix Corps auroir vn.",
            "grand effet. Vous eſperiez qu’apres la parole que la- Cur auoit",
            "doné au Clergé dans Compiegne, touchant le retour de Sa",
            "Majeſté́; Vous ne pouuez plus douter de l’aſſeurance de ce bõ",
            "pe",
            "-heur. Vous vous promettiez en luitte de cette parole, que ces",
            "dernieres deputatrions obligeroient infailliblement la Cour à",
            "vous rmmener le Roy, &amp; la Paix, &amp; le repos auec luy.",
            "ont elles reü̈ſſi à quelque choſe de bon? Auez-vous ſujet de",
            "vous loër de la recetion qu’on a fair à vos Deputez: Vous a",
            "t’on donné ce que vous denandiez,? Vous l’a ton ſait cſpçrer",
            "auec ſincerité? Quelle reſponfe ecn auez, ousreceue"
        ],
        [
            "on erndn oee ſepr en dn l nie ſ einaa,",
            "n e eieoie eu iee e eoee",
            "lele elee eree",
            "erene eoe ee",
            "e ei ene oeier",
            "oe e eneiene lienlſouere",
            "de e ie ieree",
            "eie e ere eie",
            "eie lnſ le e leene eie ene",
            "eenererere ene ſiſet",
            "e reuereneree",
            "e ueienenree",
            "leoeoe ein e",
            "eie eie e e e er nei",
            "de eierer e e euieue",
            "elire ee eie ſei eiue",
            "e eieiele eiei eiede",
            "e ieren eieei qe eee",
            "liee eieie ei leſe eer",
            "’e lileerere i neie euend",
            "n reen eneeroeere",
            "faim.",
            "eieu ueeie er lorne d ne eadenele",
            "e erueeilenneee leoder erei",
            "eenieaeie uiſenneſeereee",
            "eeie e nelnueeree lelerei",
            "eei e ereenen e ſieiodoee",
            "neepeone ei peneie r",
            "neneſee aie lne r ne n en de eoeonene",
            "e ieneieie ueonene ue le eie",
            "le ne ene e unien e loe e eienee",
            "e e rei ene ais e roue i le r ene uea"
        ],
        [
            "les troupeaûx: La Cour ne vous demande auſſi que ce qui",
            "l’empeſche de ſe vanger librement ſur vous: Donnez",
            "luy les Princes &amp; lesbons Magſtrats qui vous protegent:",
            "Donnez-luy la Baſtille qui vous ſert de bouleuart; Elle",
            "vous rendra le Roy &amp; la Paix. Si vous eſtes mauuais Po",
            "litiques faites comme les Paſteurs: Eſgorge vos Princes",
            "&amp; vos bonas Magiſtrats, aſſeure-vous qu’elle ne man",
            "qutra pas de vous eſgorger à ſon tour. Vn aueugle veroit",
            "clair dans cct affairc.",
            "Mais pour vous le faire bien entendre: Reſpondez",
            "moy, s’il vous plaiſt: Aqui ſe doit-on dauantage fier ou",
            "à celuy qui ſe fie à̀ noua, ou à celuy qui ſe defie de nous",
            "Sans doute c’eſt à celuy qui ſe fie à nous. Vous balancez",
            "à qui vous deuez vous abandonner? A la Cour, ou au",
            "Princes. Voyez celuy quiſe fie à vous ou qui ſe defie de",
            "vous. Si la Cour ſe defi de vous gardez vous bien de vous",
            "y fier: Si les Princes ſe fient aà̀ vous ne doutez point de",
            "vous mettre entierement entre leurs mains.",
            "La Cour pour auoir ſubjet de ne vous craindre poinm,",
            "demande que vous eſloigiez vos Princes, que vous eſloi¬.",
            "gniez vosbons Magiſtrats pour vous laiſſer gouuerner par",
            "ſes reatures, &amp; que vous mertiez la Baſtille a ſa dicre",
            "tion; Manifeſtement la Cour ſe defie donc de vous, &amp;",
            "par conſequent vous deuez vous defier d’elle. Les Prin",
            "ces ne vous demandent rien ls conuerſent aucc vouss",
            "Ils viuent auec ous, ſansarmes,ſans condition, ſans pre",
            "cauion. Manifeſtement les Princes ſe fent donc a vous,",
            "&amp; par conſequent vous auez raiſon de vous fier a eux:",
            "Ce raiſonnement, Meſſieurs, eſt ans artice comme vous",
            "voyez bien.",
            "¬¬",
            "B"
        ],
        [
            "Au reſte, Meſſieurs, n’apert- pas que la Courne veut",
            "point la Paix, puis que lors meſme qu’on en traitte, &amp;",
            "que vous enuoyez vos Depùtez pour la demander, elle",
            "prat ique ſous main vne ſedition dans Paris pour y faire",
            "naiſt re de nouueaux empeſchemens. Ou en eſtions nous",
            "ſi les torcbe-culs du Palais Royalne ſe fuſſent diſſipez par",
            "leurpropre apprehenſion- Voyezqu’a meſme temps que",
            "la Cour fait publier des Ordonnances dans Pars pour la",
            "liberteé́ des paſſages du commerce, elle fait publier des",
            "deffenſes dans tous nos voiſinages pour empeſcher ceux",
            "qui voudroient tranſporter icydes bſeds, du foin, du bois,",
            "du vin, &amp;e. Oui ſi l’on laiſſe paſſer quelque bateau pour",
            "vous teſmoigner par ce petit leürre qu’on ne deſire que",
            "voſtre bien, au lieu de cinquante, ou de cent eſcus qu’il",
            "auoit couſtumode payes, leMilord Igbi qui tient les paſ",
            "ſages luy en fait payer mille. Voila le lujet de la cherté.",
            "MESSIE VRS, rendez-vous Politiques, raiſonnez",
            "pour iuger ſi la Courvaut la paix &amp; le retour du Roy: La",
            "Cour c’eſt le Roy, naisceluy-la eſt hors de compré, parce",
            "que perſonne ne luy en veut; c’eſt la Reyne, e’eſt le Ma",
            "arin, quoy qu’abſent, c’eſt le Prince Thomas, c’eſt Ger",
            "main, c’eſt Montaigu, c’eſt Ondedei-4 &amp;c. Croyez",
            "vous que ceux-la vcullenr la paix &amp; le retour du Roy:",
            "-Helas ſſieurs ilsvoudroent ce qui eſt conrraire à leur",
            "fortune: Si la jair eſtoit faſite, &amp; ſi le Roy eſtoir à Paris;",
            "Mazarin, le prince Thomas, Germain, Montaigu, On.",
            "dedci n’auroient qu’à tirer leurs chauſſes; toutes los eſpe",
            "rances de leur agrandſſementſeroient à cul:; iln’y a que",
            "la continuatioh de lh gueree, &amp; l’elloignement du Roy,",
            "qui les piſlent ſaire ſubſiſter. Iugez-vous donc, Med¬"
        ],
        [
            "ſlers, que vous puiſſiez eſperet la pai, &amp; le retour du",
            "Roy, pendant que ces Meſſieurs auront du crcdit en",
            "Cour; le ’ne penſe pas que vous puiſſiez ſeulement vous",
            "l’imaginer. D’ou vient dont, me direz-vous que la Rey",
            "ne &amp; ces Meſſieurs, font ſemblant de deſirer la paix?!",
            "c’eſt qu’il eſt de leur intereſt de ne paroiſtre point les au",
            "theurs de la guerres &amp; que toutes les communes leur",
            "courroient ſus s’ils ne teſmoignoient du moins en appa",
            "rance qu’ils ne reſpirent que le repos des peuples. Aure?",
            "ſte la Courn’a iamais paru portée à la paix que lors qu’el",
            "le s’eſt veuë foible, comme pendant que Monſieur le",
            "Prince aſſiegeoit ſon armée dans Ville-Neufue. Mainte",
            "nont que eune ame e ſitſaunde pendan lu nualadied̀e",
            "ce Prince, la Cour a renuoyé le Deputeé deS. A.R. ſans",
            "luy faire aucune reſponſe. Iugez ſi vous pouuez elperer",
            "cette paix de la ox.",
            "Que faut-il done faire pourobliger la Cour à nous don",
            "ner la paix En voicy deux moyens infaillfibles, ll faut",
            "affoiblir la Cour, il faut fermer les oreilles, ou ne rece",
            "uoir pas tout ce qui viendra de la Cour. N’eſperons pas",
            "la paix pendant que la Cour aura aſſez de force pour l’em",
            "peſcher; Ne l’eſperons pas pendant qu’elle iugera par no",
            "ſtre ſimplicité à̀ receuoir aueuglément toutes les fourbes,",
            "que nous neſommes pas en deſſein de luy reſſiſter.",
            "Que faut-il faire pour affoiblir la Cour Il faut nous vnir,",
            "puis que nous pouuons iuger par les efforts qu’elle fait",
            "pour nous diuiſer, que noſtre vnion eſt ſa perte? Que",
            "ant-il faire pour fermer les oreilles à̀ tout ce qui viendra",
            "de la Cour: il faut voir-comme elle nous fait experi",
            "menter que tous ces procedez ſont fourbes, &amp; qu’apres"
        ],
        [
            "3",
            "que ous luy auons donné vne choſe , elle nous en de",
            "mande vne autre.",
            "Sinous ſommesbienvnis, &amp; ſi nous’ne ſommes plus",
            "eapables d’eſtre amaſez par les fourbes de la Cour. Que",
            "’peut-elle eſperer? Qu’eſt-ce qu’elle fera Dans noſtre di",
            "iſion meſme la Cour eſtoit perduë̈ ſi la maladit de M. le",
            "Prince ne l’euſt ſauué́e: Lors que M. le Prin ce ſera entit",
            "rrementremis, comme ilcommence desa de ſe bicn po",
            "ter, &amp; que nous-ſerons parfaitement vnis aucc lu, que",
            "fea-t’elle. Crbeil, Molun, Laigny ne nous coulteraut",
            "’vne iourńe chacun: Si Turenne s’y vcut oppoſt,",
            "c’eſt que nous demanderons pour le combatre: our",
            "t’il reſiſter à des trouppes beaucoup plus nombrouſes que",
            "les ſiennes,&amp; au plus grandCapiaine du monde, au",
            "quel meſme il n’a pûreſiſtet lors qu’il n’auoit que dex",
            "contre huict mille hommes dans le Faux-bourgS. Ant",
            "ne: La Cour en cét eſtar, pendant noſtre vnion aucc",
            "M. le ’rince, &amp; pendant qu’elle n’aura plus d’eſperance",
            "ny de nous amuſer, ny de pouuoir nous incommoder, ſe",
            "ra contrainre à faire de noceſſité́ vertu,. e’eſt aà dire, de",
            "nous donner la paix,&amp; de proceder ſincerement à ſa co",
            "cluſion.",
            "FIN."
        ]
    ]
}