{
    "entête": {
        "form": [
            "prose",
            "vers"
        ],
        "genre": [
            "pamphlet",
            "nouvelles"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-31",
            "@who": "KA"
        },
        "titre": "L'antigazette de Flandre contre ceux qui blâment la garde\n          qui se fait à Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-09-14",
            "#text": "14 septembre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau90_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "7",
            "L’ANTIGAZETTE",
            "DE FLANDRE.",
            "CONTRE CEVX QVIBLAS.",
            "ment la Garde qui ſe faict",
            "An",
            "eodeieiſeeeen",
            "’epſ",
            "e",
            "A PARIS,",
            "Chez LOVIS SEVESTRE, rué du Meurier,",
            "prez ſainct Nicolas du Chardonnet.",
            "M. DC. LI"
        ],
        [
            "A",
            "¬.",
            ".",
            ".",
            "Dioitizad",
            "..",
            "ha"
        ],
        [
            "T1",
            "T 4",
            "as, ,-",
            "7 7 E",
            "AAN 1 1- A E I I E",
            "4",
            "T E 1",
            "DE FLANDRE,",
            "y e",
            "r r",
            "4",
            "ANIRE CEVX QVI BLASMENTLA",
            "Garde qui ſe fait à̀ Paris.",
            "e",
            "e",
            "V te trompe, gros Flaman, auee ta Gazette",
            "ecîtourdie, &amp; tu veux auſſi tromper les autrs,",
            "diſant Qus nous tenons noſtreoy Cai l",
            "mais RoyQde France na eſté plus libre que’et",
            "auiourd’huy LOVIS XIIII. Iamais la Franc",
            "n’a tant aymeé aucun de ſes Roys comme e",
            "le eſt portee d’vn amour paſionné vers cy.",
            "ys amais aucun peuple ne fut plus rauy, pls",
            "conſtant ny plus content aupres de ſonPric,",
            "ne re rcu pas eparir c vens poarleſopues, mais aue ie",
            "de &amp;lu raiſon qui e ſes oir, i u neſit perelu de nou ſernmtenr",
            "n pnſitles erpure de lierre que ce que ſauireeſi eielioie oere",
            "r ois ru poins aou perſuadlei u eurruis vu eniaunt oue nousi",
            "on auour eſle cnroiillé pat vn Aſpie, eiloit liore alors onunlt",
            "ues len deſoeloppa Ce hrehe ſur is adiroie quil oure petaie",
            "erpen ſan oefler ce peuin ceorpus auins cneae d, i’ enſeirene",
            "nt l nal pu lenuloinoit ut luuue de eu pat ſon inn oe",
            "s la onain adroire qui fit ce beau coup luy donna l lere",
            "Sans qus l rpnit parde, l Areher iant au Ser oent duſi ſermuiei de",
            "ux roſſers tirer quat &amp; quat à cét autre obiet, mais il iaudroir",
            "re vnFlanrman pire las que penem rgrmir pour le erois",
            "; &amp; pourdire que l’Archer luy vouloit epeſcher a lirle e’",
            "lre leteanpuenie &amp;e d alet pnr onu ou le Sepen le re noie e ue",
            "le oun ſetpene pae que e ninral eſ u rei murois enure",
            "aaumsu qu l et le ſnbole de la puſe &amp;e quri ſqit de enrss",
            "ure ſaire’punmnle &amp; le doun en ee hanr ſon poilon pnioreen",
            "Ereſiur vout au nſans luſre appelieu d’enhauit lde is,",
            "demaless len fs ſon coup deay ſat nos prermniers pa eu re",
            "le que d’eſe &amp; enit au monde lereuile en eilour delt t",
            "Dn rce ou lencnſins de lCaocoon ſeere die Cdilrenies orns e",
            "nentr ennelopre e le lteng le odradd ’iloie rou eneane ourei",
            "ſpe e nue ie ens d nes eneonre inu ſon ein mnnn nre!",
            "lſporpſe eus uſui u Dreon oui ſe preſenre pon doer",
            "tiſlne eo eſle ioueu ie deaſemae u unuoi u lroe le puerer",
            "’en accoucher.,",
            "A ij"
        ],
        [
            "¬",
            "Voyla des exemples à ſuffir pour monſter Qu’il faut anoirleil",
            "ſur de tels Enfans qui ſont embraſſez par des Scrpeas, c’eſt are",
            "par des Eſprits artificiels qui s’en veulent gorger &amp; en tirer toute",
            "la ſubſiſtance ſous pretexte de douceur &amp; daniiaé, ll faudroitic",
            "dire vn mot de lſeuis ſifflemens, mais auant que d’en venir la, paſ",
            "ſons à quelques autres conſiderations¬",
            "L’on trouue dans les Metamorphoſes, que le Soleildeuintaute",
            "fois eſpris des rares bautez de Leucothoeé. Que pour elle il’ab",
            "ſentoit des autres lieux ou ſa viſite eſtoit neceſſare, iuſquesà",
            "ſoufs",
            "frit des plaintes pour ce ſujet: Et enfin qu’il tranſmua cette Mai",
            "ſtreſſe dans l’arbre qui porte l’encens. Pour en faire",
            "l’appliçatinie",
            "dis que les Roys ſont des pourtraicts viuans de ce bel Atre, &amp;eux",
            "meſmes, comme dit vn Ancien, font l’amour aux Villes &amp; aux Pla",
            "ces qu’ils affectionnent. Les Roys de France ont touſiours aymeé la",
            "VIle de Paris; mais en recompenſe, Paris eſt comme fondu &amp;",
            "transſormé en Encens, c’eſt à dire en adoration &amp; en reſpect pous",
            "leurs volontés Sonuueraines, Et certes, il doit bien aymer ceſtuy-c",
            "auec paſlion, puis qu’il cſt né &amp; donné de Dieu commepar mira",
            "cle, N’ayant pas en moy les graces qui ſont neceſſaires pour en ap",
            "proher, ie ne laiſſe pas de participeér à̀ la lumiere qui en eſt",
            "reſpan",
            "dne: Le Solel deſdaignant d’entrer en des bas lieux, s’y fait ſentis",
            "par la force de ſes influance, &amp; ie prondo plaiſit d’entendre cu q",
            "nous rapportent que ce Prince doit eſtre vn iour comme lIabreé",
            "des peſections Royalles, par les indices &amp; les ſignes qu’il en deſ",
            "couure Quelques vns auſſi me ſembleroient n’auoir pas tort, s’ls",
            "entreient dans cette eſperance, qu’il eſt pour rendré vn iont de",
            "grands ſeruices aà toute la Chreſtienté. Vous me pourriez dire que",
            "Ic ſont des ſecrets que Dieu reſerue à ſa Prouidence, &amp; qu’il n’eſt",
            "pas permis aux hommes de les penetrer. Toutefois la bonté ſu",
            "preſme nous fait quelquefois entre voir des choſes cachées dcdans",
            "I’aduenir, afin d’y mieux preparer nos deuotions: Ceux qui ont leu",
            "le liure des Roys dedans la Bible, y ont auſſi deu admirer la men",
            "tion frequente qui s’y fait de la Fleur de Lys, &amp; ce que depuis",
            "en",
            "ont eſcrit de grands Interprettes en faueur d’vn Roy de France.",
            "Ceux auſſi qui n’ignorent pas l’Hiſtoire des Turcs, pourront reſ",
            "moigner que cette nation apprehende entr’autres choſes vn Roy",
            "Franç̧ois, mais ſoubs le nom de GALL VS comme d’vn Oyſeau",
            "qui ſe doit eſclorre, &amp; qui doit aunoncet l’heure derniere &amp; fatale.",
            "des vſurpations qu’ils ont faites. Et puis encore on ſe ſouuiendra",
            "d’vne Pomme Rouge que doit prẽdre vn Monarque François, au",
            "laquelle il deſtruira l’Empire des Tures. I’aduoué que l’on auro",
            "mauuaiſe grace de vouloir preſcrire &amp; monſtrer au doigt celuy ds",
            "noſres, que le grand Dieu des Armées a deſtinépour cette ai",
            "Mais"
        ],
        [
            "Malsſi c’etnoftre Roy meſne qui nous le monſtre par ſon Nom",
            "ptopre, quelqu’vn pourrot l cenſurer l’obſeruauon qui en eſt iey",
            "faicte? En voicy les termes.",
            "Ladouîcus Borbonnius Decmus quartus,",
            ", ſub qo obruendas Turca, domi incluſaus,",
            "Mars, qo duce, vrbs Sion ſab diuino clta: C’eſt à̀ dire,",
            "Allez à la bonne heure comme vn ſecond Mars Dieu des batail",
            "les, ſous qui le grand Turc, enfermé dans ſon Serrail doit perdre",
            "vie, &amp; ſoubs la conduitte duquel, Heuſalem doit eſtre reſtabe",
            "en l’adoration du vray Dieu.",
            "C’eſte verſion de lettres n’eſtant point forcée, &amp; n’y ayant rien",
            "d’obmis ny de changé, touſiours eſt l vray, ſelon Platon, que la",
            "ſcience des noms n’eſt ny petite ny meſpriſable, Mais il ſutfit de",
            "rapporter la choſe ainſi qu’elle eſt, ſans l’approfondir d’auantage.",
            "Le miel eſt doux deſa nature, mais il le faut gouſter legerement,",
            "&amp; pour rendre vne curioſité plus agreable, il y faut moins d’inter",
            "pretation.",
            "Or dans la ſuitte de ce diſcours, ie tiens pour choſe aſſcurée que",
            "l’on ne ſçauroit trop aymer ny trop cherir vn tel Monarque. C’eſt",
            "pourquoy ſon peuple qui l’embraſſe auec tant d’amour en ſes ten",
            "dres ans, luy monſtre ſon corps à deſcouuert, &amp; il l’oppoſe à",
            "toures",
            "les incurſions mauuaiſes qui ſe preſentent. Il garde ſon Roy,",
            "il l’enuironne, &amp; il le veille auec des ſoings tous remplis de",
            "crainte &amp; d’apprehenſion que l’on ne l’offence. Ses armes flam",
            "boient contre ſes aduerſaires, &amp; l’intelligence qui conduit",
            "lesx",
            "cœurs, eſt l’eſprit de Dieu, protecteur des Roys &amp; des Royau mes.",
            "c’eſt la vraye odeur de la Fleur de Lys, auec vne blanche ſincerié",
            "ſi parfaite &amp; ſi palpable, qu’il faut s’eſtonner d’en voir parmy la",
            "preſſe qui regardent ces actions Fraãcoiſes auec des yeux eſtrangers,",
            "I’ay peine d’en ſupporter la faſcination, &amp; ie leur preſente cét eſcrit",
            "comme vn antidote de leurs venins. Paris ſe deriue d’vn mot Grec",
            "ſignifiant franchiſe &amp; liberté, auſſi auons nous toute liberté de par",
            "ler pour la Monarchie, contre les ennemis qui en veulent fairc vne",
            "tyrannie à leur profit &amp; à leur mode.",
            "La France a toujours eſté gouuecrnée par vn Monarque ama",
            "teur des ſiens &amp; par vn Roy non eſtranger. C’eſt vn eſtat Monar",
            "chique reſſemblant au Ciel, qui ne peut ſouffrir qu’vn Soleil, La",
            "France quieſt comme vn racourcy du monde, l’honncur &amp; la beau",
            "té de toute l’Europe, ne peut endurer la domination de pluſieurs,",
            "S’il y en auoit d’auantage qu’vn ſeul, elle n’auroit iamais de repos",
            "qu’ils ne fuſſent reuenus &amp; rentrez dans cette vnité premicre, C’et",
            "pourquoy ſitoſt que l’on voit en France des particuliers qui veu¬"
        ],
        [
            "lent trancher des ſouuerains en deſrobant le pnblic, on ne sen",
            "dort pas a y chercher toſt ou tard de bons remedes. Enfin la Fran",
            "ce ne peut n’y ne veut recognoiftre qu’vn ſeul ſouuerain dans ſes",
            "Eſtats. C’eſt l’honneur tout enſcmble &amp; le deſir vniuerſel des",
            "bons François que leur Roy ſoit maiſtre independant en ſes do",
            "maines, de toutes les autres puiſſances du monde, c’eſt la gloire",
            "de ce Royaume d’auoir vn maiſtre de qui la Nobleſſe &amp; ſuperioi",
            "n’a point de pareil en toute la tecrre habitable. La Monarchie eſ",
            "le plus parfait des gouuecrnemens, Et la France qui ſe renormme",
            "comme la plus polie &amp; la plus parfaitte des nations, n’a garde d",
            "laiſſer perdre ce tiltre cxcellent. Tous ſes peuples commé des eſ",
            "ſeins d’Abeilles ſont de cœur &amp; d’ame à l’entour du Roy, la con",
            "ſeruation duquel ils reſpirent ſur toutes choſes, d’autant que le",
            "Roy ſain &amp; ſauue, tout le peuple l’eſt auſſi, &amp; certuy là ſe portau",
            "bien, tout le reſte eſt à ſon ayſe &amp; en bon accord. Veut- on attaquer",
            "le Roy par des ruſes &amp; des fineſſes, luy veut-on piller ſes finances",
            "auec des monopoles, veut. on éneruer ſa domination en diune",
            "tiſſant les deniers publics &amp; les tributs de ſon Royaume, auſſi to",
            "on voit des plaintes &amp; toute la France donne la main pour baille",
            "la chaſſe à des Tiranneaux, &amp; pour briſer la reſte du Serpent.",
            "Or c’eſt merueille des belles raiſons qu’ils nous alleguẽt pout",
            "entrerenir leurs brigandages: Les années paſſées diſoient-il, o",
            "prenoit les armes contre le Roy, auiourd’huy on le tient captif",
            "&amp; on en veut à ſa Couronne. Mais malheur, dit laſainte Elcri",
            "eurc, à ceux qni on vonlanr peruertir la nature des choſes leurdo",
            "ner des noms tout contraires. Il eſt bien vray que les peuples ont",
            "leué les armes, mais ça eſté par ncceſſité, tendans les bras à eur",
            "Prince &amp; le reclamant auec amour &amp; tendreſſe: Les peuples ſont",
            "comme charmez de leurs Prince tant ils l’ayment &amp; tant ils l’a",
            "dorent comme vn Solcil leuant, Et ceux cy nous viennent chan",
            "rer que l’on Ie veut tenir en captiuité, On taſche à ſauuer ce qui",
            "1eſte du naufrage, &amp; ces gens de bien icy veulent dire que nous",
            "imitons les autres peuples, à qui l’Eſtar monarchique eſt deſplis",
            "ſant. Toute la France eſt en accord &amp; en vnion pour le ſeruice de",
            "ſon Roy &amp; pout la conſeruation de ſa Couronne &amp; de ſa petſon",
            "ne, Mais ces gens icy ſe ſont toujours efforcez d’y mettre de ladi",
            "uſioh &amp; en corompãt ceſte harmonie, y faire entrer le deſordre,",
            "! quelle ſorte de Politique, ils n’entendent ny les Paregbaes",
            "d’Ariſtote, ny les ſouppleſſes de Machiauel, dans leſquels, il ſaut",
            "que tout vn Eſtat ſoit corrompu &amp; deſ vny pour auoir occaſion",
            "d’y apporter tant de trahiſons &amp; tant de deſguiſemens, Grces à",
            "Dieu, le general de ce Royaume n’eſt point fſetry ny corrompu, la",
            "ſidelité y eſt oute entiere, &amp; l’obeyſſance enucrs le Roy auſlipar¬"
        ],
        [
            "e",
            "ti",
            "e",
            "Ee",
            "o",
            "r",
            "ie",
            "faite qu’elle fut iamais, N’a ton pas remarqué depnis quelque mois",
            "qu’ils ont taſché d’en ſapper les fondements? N’a t’on pas conſi",
            "deré trois perſonnes aſſemblées au nom de Dieu, &amp; repreſentans",
            "les trois Eſtats, oûees gens icy ont voulu mettre le feu &amp; le ſang",
            "Mais la veriré s’eſt fait recognoiſtre en ſon plein iour, &amp; monſtrer",
            "les trois fleurs de lys auſſi fleuriſſantes &amp; auſſi entieres qu’on les",
            "ayt veuë̈s par le paiſé. De verité ſi la France eſtoit deſ-vnie, ſi les",
            "trois Eſtats ſe demantoient, on pourroit penſer que les trois fleurs",
            "de lys, blazons du Royaume, commenceroient à ſe fleſtrir. Alors",
            "le Serpent ſiffleroit bien plus à ſon aiſe &amp; auec bien plus d’appa",
            "rence Qu’on en veut au Roy, Qu’on le tient captif. Qu’il faut op",
            "primer tout le peuple, &amp; comme diſoit Caligula le décapitertout",
            "en vn coup ſi faire ſe pouuoit: Mais à d’autres, à d’autres, OSer",
            "pent maudit, tous ces ſifflement ſont contreſifflez &amp;",
            "contre-chif",
            "frez par vne lumiere qui te deſcouure iuſques au centre detesre",
            "plis, Tes ruſes ſont eſclairées par des Lynx qui en cognoiſſent",
            "tous les detours &amp; qui en oat predit les euenemens.",
            "La voix du peuple c’eſt à dire detous les gens debien, craignans",
            "Dieu &amp; aymans le Roy, rend icy plus de teſmoignage que Ie pa",
            "pier n’en peut ſouſfrir. Le rerour des Princes vnis auec lIa",
            "Iuffice",
            "eſt vn effet de la main du trés-hault vray Tuteur des Roys &amp; not",
            "tamment des Enfans Roys. Dieu qui tient leurs cœurs dedans ſa",
            "dcxtre, protcgera le noſtre. Alcibiades fur banny d’Athenes auec",
            "cecration, mais ſon rappel fut remply de benedictions &amp; de",
            "loüanges, Surquoy le bon-heur s’en cuſiiuibientoſt apres: INous",
            "eſperons la meſme grace de la main diuine, &amp; vn meſme ſuccez",
            "de ce rappel. Et quand aux pauures, en nombre incroyable que",
            "l’on voit dans les campagnes &amp; dans les ruës, les larmes aux ycux",
            "&amp; mourans de faim( triſtes effeéts de ces Tyranneaux rongeans",
            "le peple. Voy la les beaux ſeruices qu’ils oat rendus à la France",
            "au Roy &amp; à la Royauté) ces pauures diſ-je eſperent enfin auoir vn",
            "peu de pain ſous la clemence du Ciel, &amp; ſous vn meilleur min",
            "llere.",
            "Au reſte, quand à nos inclinations en general, chacun deſire que",
            "le Roy ienne ſa Cour dedans Paris, Pris contient deux choſcs me",
            "morables à l’excluſion des autres Prouinces. Elle eſt la Capitale,",
            "&amp;",
            "tout enscble la Metropole es François, C’eſt la plus populeuſe vi",
            "le du monde, &amp; partant clle conuie ſon Roy d’y vouloir eſtre",
            "fort",
            "volontiers. C’eſt dans les Citez ſur-éminentes qu’vn grand Souue",
            "rain ſe monſtre aucc plus de gloire &amp; plus de ſplendeur, ſl",
            "importe",
            "aux grands Monarques de ſe plaire dedans les Villes où il y a plus de",
            "celebrité, C’eſtoiẽët des flatteurs qui diſoiét autrefois que Rome eſt",
            "par tout ou ſe tient l’Empereur. Le grãid Pontife y eſt quaſi atta¬"
        ],
        [
            "ché comme vne eſtoille fire dans le Firmament, Meſmesles an.",
            "ciens Canons ne permettoiẽt pas qu’vn Prelat habitaſt en deslieu",
            "où ſa dignité eſt moins recognue. Dieu, cegrand Dieu, qui ften",
            "opus lieux, &amp; interminable, a neantmoins choiſi le plus gnand J",
            "Ciel &amp; le plus peuplé pour y faire ſa reſidence.",
            "Sie, route ir eutope lecoonoiſt que Paris ecomme le ciſJ",
            "de le France, c’eſt le milieu de vos Prouinces &amp; de vos Eſtats. Ct",
            "comme vn grand Phare qui eſt eſleué dans le milieu des tracsdu l",
            "monde ou vous eſclairez de toutes parts, ſauuant les vaiſſcauqui",
            "y abordent par voſtre puſſance &amp; par voſtre Iuſtice, Et c’eſt encore l",
            "d’ou vous eéſlanccz le tonnere ſur vos ennemis, quand leur obſtina",
            "Ee lioeieſi ilileieoneſereneieie",
            "tioun vous y contraint, C’eſt là qu’vn bon peuplc ſoubmet ſa liberé",
            "mitcC’vn Royaume en ſont plus fortes. Paris eſt comme lepoint",
            "d’vn ;tand cercle, on peut adiouſter qu’il reſſemble à lapeau decuis",
            "qui ſe recoquille, pour empeſcher que les bonds ne s’embaraſent.",
            "il taut atrreſter le pied ſur le mleu. Ce fut l’aduis que receut Ale",
            "xandre le rand d’vn Gymnoſophiſte, eſtimé pour ſon haut eſpnt,",
            "Enquis par le Prince quel eſtoit le moyen plus court de bien jou",
            "ucrncr vn Empire, il fit apporrer vn grand cuir tout",
            "recoquilleé&amp;",
            "puis Mers le pied, dit il,ſuir vn des bords, A quoy Alexãdre obeyſ",
            "fant, auſſi-toſt la piecevints’enuelopper duns elle meſme,",
            "&amp;l’ayat",
            "reiteré ſur les autres bords, la meſme incommodité reuenoittou",
            "jours. Ennn l uy dit rreſte le pied ſur le mleu Ce qu’eſtantfait,",
            "toute la piece ſe tint en deuoir, &amp; ſans plus ſe replier commeel",
            "Ilefiſoit auparauant, Inſtruction non moins ingenieuſe que Poli",
            "tique, Pour dire que le pied de Roy eſt neceſſire dans le centre",
            "&amp; dans le milieu d’vn Royaume, pour empeſcher que les etre",
            "mitez neſe remuent, qé la frontiere ne ſoit aſfoiblie, &amp; que l",
            "ſuiets plus eſloignez ne ſe rebecllent.",
            "Sur la deuiſe de l’Autheur:COEVRAFRANCHI.",
            ", V noms torné maanque v E &amp; vne S,",
            "Tot à deſſein ne voulant en ce lie",
            "Ramr ’ES qui n’appartient qu’à Dies,",
            "Amſf le nom deffaat, ie le confeſſe,",
            "Mais defſaillant pour vn ſ bon efſeft,",
            "N’e il pas vray qu’il eſt en ſa foibleſſe:",
            "Bien plas parfaict, que ’il eſtoit parfai8"
        ],
        [
            "¬"
        ],
        [
            "ché comme vne eſtoille fire dans le Firmament, Meſmes les an",
            "cicns Canons ne per mettoiët pas qu’vn Prelat habitaſt en des lieux",
            "oùu ſa dignité eſt moins recognue. Dieu, ce grand Dieu, qui eten",
            "tous lieux, &amp; interminable, a neantmoins choiſi le plus grand",
            "Ciel &amp; le plus peuplé pour y faire ſa reſidence.",
            "SIRE, toute l’Europe recognoiſt que Paris eſt comme le Ciel",
            "de le France, c’eſt le milieu de vos Prouinces &amp; de vos Eſtats. C’eſt",
            "comme vn grand Phare qui eſt eſleué dans le miliecu des tracas du",
            "monde ou vous eſclairez de toutes parts, ſauuant les vaiſſeaux qui",
            "y abordent par voſtre puſſance &amp; par voſtre luſtce, Et c’eſt encore",
            "d’ou vous élancez le tonnere ſur vos ennemis, quand leur obſtina",
            "tio vous y contraint, C’eſt là qu’vn bon peup le ſoubmet ſa liberté",
            "franche, &amp; qu’il reſpecte les Edicts &amp; les Ordoõnances de ſon Prin",
            "ce. Quid le heu ſe trouue afermy dedans luy meſme, les extre",
            "mitcd’vn Royaume en ſont plus fortes. Paris eſt comme le point",
            "d’vn grand cer cle, on peut adiouſter qu’il reſſemble à la peau de cuir",
            "qui ſe recoqulle, pour empeſcher que les bords ne s’embaraſſent,",
            "il faut atreſter le pied ſur le mlieu. Ce fut l’aduis que receut Ale",
            "xandre le rand d’vn Gymnoſophiſte, eſtimé pour ſon haut eſprit,",
            "Enquis par le Prince quel eſtoit le moyen plus court de bien gou",
            "uerner vn Empire, il fit apporrer vn grand cuir tout recoquillé",
            "&amp;",
            "puis Mets le pied, dit il,ſur vn des bords, A quoy Alexãdre obeyſ",
            "ſant, auſſi-toſt la piece vints’enuelopper dans elle meſme, &amp;",
            "l’ayãt",
            "reiteré́ ſur les autres bords, la meſme incommodité reuenoit tou",
            "jours. Enhn il iuy dit rrete le pied ſur le mlieu Ce qu’eſtant",
            "fait,",
            "toute la piece ſe tint en deuoir, &amp; ſans plus ſe replier comme el",
            "le faiſoit auparauant, Inſtruction non moins ingenieuſe que Poli",
            "tique, Pour dire que le pied de Roy eſt neceſſire dans le centre",
            "&amp; dans le milieu d’vn Royaume, pour empeſcher que les extre",
            "mitez neſe remuent, que la frontiere ne ſoit affoibſie, &amp; que",
            "le",
            "ſuiets plus eſloignez ne ſe rebellent.",
            "Sur la deuiſe de l’Autheur:COEVR AFRANCHI.",
            ", V nonm toarné manqae v E &amp; one S,",
            "Toar à deſſein ne volanet en ce lie",
            "Rai- ’ES qui n’appartiens qu’a Dies,",
            "Aimſi le nom deffaat, ie le confeſſe,",
            "Mais deffaillant pour vn fi bon effet,",
            "N’et il pas vray qa’il eſt en ſa foibleſſe:",
            "Blen plas parfaitt, que ’ileſtois parfaict?"
        ],
        [
            "¬"
        ],
        [
            "he epmine nme cole ſns das le Ftnumen, llealeau",
            "ciens Canons ne permettoiet pas qu’vn Prelat habitaſt en des lieux",
            "ou ſa dignité eſt moins recognuë. Dieu, cegrand Dieu, qui eften",
            "tous lieux, &amp; interminable, a neantmoins choiſi le plus grand",
            "Ciel &amp; le plus peuplé pour y faire ſa reſidence.",
            "Ti E,toure ’ europe recognoiſi que Panis e comme le Ce1l",
            "de le France, c’eſt le milieu de vos Prouinces &amp; de vos Eſtars. Ceſt",
            "comme vn grand Phare qui eſt eſleué dans le milieu des tracas du",
            "monde ou vous eſclairez de toutes parts, ſauuant les vaiſſeaurqui",
            "y abordent par voſtre puiſſance &amp; par voſtre Iuſtce, Et c’eſt encore",
            "d’où vous éſlancez le tonnereſur vos ennemis, quand leur obſtina",
            "ion vous y contraint, C’eſt la qu’vn bon peuple ſoubmet ſa lioereé",
            "franche, &amp; qu’il reſpecte les Edicts &amp; les Ordõnances de ſon Prin",
            "Eeouei e ſnie ee ene re neerner eraunuoene deoe ieenl",
            "nueienu lenournone oeſonuipueiſeneni reinieſl omnunuele pnuer",
            "qui ſe recoquille, pour empeſcher quoles bords ne s’embaraſent.",
            "il faut arreſter le pied ſut le milieu. Ce fut ’aduis que receut Ale",
            "xandre le Grand d’vn Gymnoſophiſte, eſtimé pour ſon haut eſpit.",
            "Enquis par le Prince quel eſtoit le moyen plus court de bien gou",
            "ucrner vn Empire, il fit apporrer vn grand cuir tout",
            "recoquiſlé&amp;",
            "puis Mets le pied, dit il,ſuir vn des bords, A quoy Alexãdre obeyſ¬!",
            "ſant, auſſi-toſt la piece vints’enuelopper dans elle meſme, &amp;l’ayãtl",
            "reiteré ſur les autres bords, la meſme incommodité reuenoittou",
            "jours. Entin l uy it Arreſte le picd ſur le milieu Ce",
            "qu’eſtantfait,",
            "toute la pieceſe tint en deuoir, &amp; ſans plus ſe replier commeel",
            "le faiſoit auparauant, Inſtruction non moins ingenieuſe que Poli",
            "tique, Pour dire que le pied de Roy eſt neceſſire dans le centre",
            "&amp; dans le milieu d’vn Royaume, pour empeſcher que les extre",
            "mitez neſe remuent, que la frontiere ne ſoit affoibſie, &amp; que",
            "les",
            "ſuiets plus eſloignez ne ſe rebellent.",
            "Sur la deuiſe de l’Autheur: COEVR AFRANCHI.",
            ", V nonms tormé manmqae vn E &amp; one S,",
            "Tout deſſein nme voulanmt ence lieu",
            "auir ’ES qui n’apparelent qu’à Dies,",
            "Anſi le nom deffaae, ie le confeſſe,",
            "Mais deffaillant pour vn fs bon effet,",
            "N’et il pas vray qu’il et en ſa faoibleſſe:",
            "DBlen plas parfait, que ’ilefoit parfauf"
        ],
        [
            "¬"
        ],
        [
            "ché comme vne eſtoille fire dans le Firmament, Meſmes les an",
            "ciens Canons ne permettoiët pas qu’vn Prelat habitaſt en des lieux",
            "ou ſa dignité eſt moins recognuë. Dicu, ce grand Dieu, qui eten",
            "tous leux, &amp; intcrminable, a neanrmoins choiſi le plus gtand",
            "Ciel &amp; le plus peuplé pour y faire ſa reſidence.",
            "SIRE, toute l’Europe recognoiſt que Paris eſt comme le Ciel",
            "de le France, c’eſt le milieu de vos Prouinces &amp; de vos Eſtats. C’eſt",
            "comme vn grand Phare qui eſt eſleué dans le milieu des tracs du",
            "monde ou vous eſclairez de toutes parts, ſauuant les vaiſſeaux qui",
            "y abordent par voſtre puiſſance &amp; par voſtre Iuſtice, Et c’eſt encore",
            "d’ou vous eéſlanccz le tonnere ſur vos ennemis, quand leur obſtina",
            "tioi vous y contraint, C’eſt là qu’vn bon peuple ſoubmet ſa",
            "liberté́",
            "franche, &amp; qu’il reſpecte les Edicts &amp; les Ordoõnances de ſon Prin",
            "ce. Quid le mmilieu ſe rrouue affermy dedans luy meſme, les extre",
            "mit’vn Royaume en ſont plus fortes. Paris eſt comme le point",
            "d’vn grand cer cle, on peut adiouſter qu’il reſſcmble à la peau de cuir",
            "qui ſe recoquille, pour empeſcher que les bords ne s’embaraſſent,",
            "ilfaut arreſller le pied ſur le milieu. Ce fut l’aduis que receut Ale",
            "xandre le rand d’vn Gynnoſophiſte, eſtimé pour ſon haut eſprit,",
            "Enquis par le Prince quel eſtoit le moyen plus court de bien gou",
            "ucrner vn Empire, il fit apporrer vn grand cuir tout recoquillé",
            "&amp;",
            "puis Mcts le pied, dit il ſuir vn des bords, A quoy Alexãdre obey",
            "ſant, auſſi-toſt la piece vints’enuelopper dans eclle meſme, &amp;",
            "l’ayãt",
            "reitecré́ ſur les autres bords, la meſme incommodité reuenoit tou",
            "jours. Enhn l iuy dit Arreſte le pied ſur le mlieu Ce qu’eſtant",
            "fait,",
            "toute la piece ſe tint en deuoir, &amp; ſans plus ſe replier commeel",
            "le faiſoit auparauant, Inſtruction non moins ingenieuſe que Poli",
            "tique, Pour dire que le pied de Roy eſt neceſſire dans le centre",
            "&amp; dans le milieu d’vn Royaume, pour empeſcher que les etre",
            "mitez neſe remuent, que la frontiere ne ſoit affoibſie, &amp; que",
            "les",
            "ſuiets plus eſloignez ne ſe rebcllent.",
            "Sur la deuiſe de l’AutheurCOEVR AFRANCHI.",
            ", Vnon tormeé́ manque vn E &amp; vne S,",
            "Tot à deſſein ne volant en ce liea",
            "Raemir ’ES qui n’appartient qu’a Die,",
            "Ainmſ le nom deffaut, ie le confeſſe,",
            "Mais deffſaillant pour vn f bon efſt,",
            "N’et il pas vray qa’leſt en ſa foibleſſe:",
            "Bien plus parfaitt, qae ’id eſtoit parfait?"
        ],
        [
            "¬"
        ],
        [
            "ché comne vne eſtoille fire dans le Firmament, Meſmes les an",
            "ciens Canons ne permettoiët pas qu’vn Prelat habitaſt en des lieux",
            "ou ſa dignité́ eſt moins recognuë. Dieu, ce grand Dieu, qui et en",
            "tous lieux, &amp; interminable, a neantmoins choiſi le plus grand",
            "Ciel &amp; le plus peuplé pour y faire ſa reſidence.",
            "SIRE, toute l Europe recognoiſt que Paris eſt comme le Cie!",
            "de le France, c’eſt le lieu de vos Prouinces &amp; de vos Eſtats. C’eſt",
            "comme vn grand Phare qui eſt eſleué dans le milicu des tracas du",
            "monde ou vous eſclairezde toutes parts, ſauuant les vaiſſcaux qui",
            "y abordent par voſtre puiſſance &amp; par voſtre lutice, Et c’eſt encore",
            "d’ou vous é́ſlanccz le tonnereſut vos ennemis, quand leur obſtina",
            "tioi vous y contraint, C’eſt là qu’vn bon peuple ſoubmet ſa liberté",
            "franche, &amp; qu’l reſpecte les Edicts &amp; les Ordoõnances de ſon Prin",
            "ce. Quid le mileu ſe trouue affermy dedans luy meſme, les extre",
            "mitcd’vn Royaume en ſont plus fortcs. Paris eſt comme le point",
            "d’vn grand cer cle, on peut adiouſter qu’il reſſemble à la peau de cuir",
            "qui ſe recoquille, pour empeſcher quoles bords ne s’embaraſſent.",
            "il faut arreſter le pied ſur le muliecu. Ce fut l’aduis que receut Ale",
            "xandrele Crand d’vn Gymnoſophiſte , eſtimé pour ſon haut eſprit,",
            "Enquis par le Prince quel cſtoit le moyen plus court de bien gou",
            "ucrner vn Empire, il fit apporrer vn grand cuir tout recoquillé",
            "&amp;",
            "puis Mets le pied, dit il,ſuir vn des bords, A quoy Alexãdre obey",
            "ſant, auſſit-toſt la piece vints’enuelopper dans elle meſme, &amp;",
            "l’ayãt",
            "reiteré ſur les autres bords, la meſme incommodité reuenoit tou",
            "jours. Enbn iuy dlt aArreſte le pied ſur le mlieu Ce qu’eſtant",
            "fait,",
            "toute la piece ſe tint en deuoir, &amp; ſans plus ſe replier commeel",
            "Ile faiſoit auparauant, Inſtrution non moins ingenieuſe que Poli",
            "tique, Pour dire que le pied de Roy eſt neceſſire dans le centre",
            "&amp; dans le milieu d’vn Royaume, pour empeſcher que les extre",
            "mitez neſe remuent que la fronuiere ne ſoit aſfoibſie, &amp; que",
            "les",
            "ſuiets plus eſloignez ne ſe rebellent.",
            "Sur la deuiſe de l’Autheur:COEVR AFRANCHI.",
            ", V nonms torné nanqe v E vne S,",
            "Toat à deſſein ne voulant en ce lie",
            "Rir ’ES qui n’appartient qu’a Dies,",
            "Amſfi le nmom defaat, ie le confeſſe,",
            "Mais deffaillant pour vn f bon effeft,",
            "N’eft il pas vray q’ileſt en ſa foibleſe:",
            "Bien plaus parfaift, que s’id eſtoit parfaic?"
        ],
        [
            "¬"
        ],
        [
            "ché comme vne eſtoille fie dans le Firmament, Meſmes les an",
            "cicns Canons ne permettoiët pas qu’vn Prelat habitaſt en des lieux",
            "ou ſa dignité eſt moins recognuë. Diecu, ce grand Dieu, qui et en",
            "tous heux, &amp; interminable, a neantmoins choiſi le plus grand",
            "Ciel &amp; le plus peupleé pour y faire ſa reſidence.",
            "SIRE, toute l’Europe recognoiſt que Paris eſt comme le Ciel",
            "de le France, c’eſt le milieu de vos Prouinces &amp; de vos Eſtats. C’et",
            "comme vn grand Phare qui eſt eſleué dans le miliecu des tracas du",
            "monde ou vous cſclairez de toutes parts, ſauuant les vaiſſeaux qui",
            "y abordent par voſtre puſſance &amp; par voſtre Iuſice, Et c’eſt encore",
            "d’ou vous eéſlancez le tonnere ſur vos ennemis, quand leur obſtina",
            "tioi vous y contraint, C’eſt là qu’vn bon peup le ſoubmet ſa",
            "liberté",
            "franche, &amp; qu’l reſpecte les Edicts &amp; les Ordoõnances de ſon Prin",
            "ce. Quid le mheu ſe rrouue affermy dedans luy meſme, lesextre",
            "mite’vn Roy aume en ſont plus fortes. Paris eſt comme le point",
            "d’vn grand cerc le, on peut adiouſter qu’il reſſemble à la peau de cuir",
            "qui ſe rccoqulle, pour empeſcher que les bords ne s’embaraſſent,",
            "il taut arreſter le pied ſur le milicu. Ce fut l’aduis que receut Ale",
            "xandrec le rand d’vn Gymnoſophiſte, eſtimé pour ſon haut eſprit,",
            "Enquis par le Prince quel eſtoit le moyen plus court de bien gou",
            "ucrner vn Empire, il fit apporrer vn grand cuir tout recoquillé",
            "&amp;",
            "puis Mets le pied, dit il,ſur vn des bords, A quoy Alexãdrc obeyſ",
            "ſant, auſſi-toſt la piece vints’enuelopper dans elle meſme, &amp;",
            "l’ayãt",
            "eiteré ſur les autres bords, la meſme incommodité́ reuenoit tou",
            "jours. Enhn l iuy dit Arreſte le pied ſur le milieu Ce qu’eſtant",
            "fait,",
            "toute la piece ſe tint en deuoir, &amp; ſans plus ſe replier commeel",
            "le faiſoit auparauant, Inſtrution non moins ingenieuſe que Poli",
            "tique, Pour dire que le pied de Roy eſt neceſſire dans le centre",
            "&amp; dans le milieu d’vn Royaume, pour empeſcher que les extre",
            "mitez neſe remuent, que la frontiere ne ſoit aſfoiblie, &amp; que les",
            "ſuiets plus eſloignez ne ſe rebellent.",
            "Sur la deuiſe de l’Autheur:COEVR AFRANCHI.",
            ", Vnoms tourné manqe vn E &amp; vne S,",
            "Tout à deſſei ne volane ence lien",
            "Ranir’ES qui n’appartient qu’à Dies,",
            "Ainmſi le nom deffaar, ie le confeſſe,",
            "Mais deffaillant pour vn fi bon effet,",
            "N’eft il pas vray q’il eſt en ſa fobleſſe:",
            "Bien pls parfaict, qae ’ileſtoit parfaict?"
        ],
        [
            "ché comme vne eſtoille fixe dans le Firmament, Meſmes les an¬l",
            "ciens Canons ne permettoiët pas qu’vn Prelat habitaſt en des lieux",
            "où ſa dignité eſt moins recognuë. Dieu, cegrand Dieu, qui eûten!",
            "tous lieux, &amp; interminable, a neantmoins choiſi le plus grand",
            "leſi",
            "Ciel &amp; le plus peuplé pour y faire ſa reſidence.",
            "SIRE, toute l’Europe recognoiſt que Paris eſt comme le Ciel",
            "de le France, c’eſt le milieu de vos Prouinces &amp; de vos Eſtats. C’eſ!",
            "comme vn grand Phare qui eſt eſleué dans le milieu des tracas du",
            "monde ou vous eſclairezde toutes parts, ſauuant les vaiſſeaur qui",
            "y abordent par voſtre puiſſance &amp; par voſtre Iuſtce, Et c’eſt encore",
            "d’où vous eéſlancez le tonnere ſur vos ennemis, quand leur obſtina",
            "tion vous y contraint, C’eſt là qu’vn bon peuple ſoubmet ſa liberté",
            "franche, &amp; qu’il reſpecte les Edicts &amp; les Ordõnances de ſon Prin",
            "mitezd’vn Royaume en ſont plus fortes. Paris eſt comme le point",
            "Eune en eernoue oe enu deenr ea lnen ode nuelepnen",
            "qui ſe recoquille, pour enmpeſcher quoles bords ne s’embaraſfent.",
            "il faut arreſter le pied ſur le milieu. Ce fut l’aduis que receut Ale",
            "andre le Grand d’vn Gymanoſophiſte, eſtimé pour ſon haut eſpnit.",
            "Enquis par le Prince quel eſtoit le moyen plus court de bien gou",
            "ucrner vn Empire, il fit apporrer vn grand cuir tout recoquillé",
            "puis Mets le pied, dit il,ſuir vn des bords, A quoy Alexãdre obeyſ",
            "ſant, auſſi-roſt la piece vints’enuelopper dans elle meſme,",
            "&amp;l’ayãt",
            "reiteré ſur les autres bords, la meſme incommodiré reuenoittou",
            "jours. Entn l uy it Arreſte le pied ſur le milieu Ce qu’eſtant",
            "fait.",
            "toute la piece ſe tint en deuoir, &amp; ſans plus ſe replier commeel",
            "le faiſoit auparauant, Inſtruction non moins ingenieuſe que Poli",
            "tique, Pour dire que le pied de Roy eſt neceſſaire dans le centre",
            "dans le mieu ’on Royaume, pout cnpeſeuet que les ene",
            "mitez neſe remuent, que la frontiere ne ſoit affoibſie, &amp; que les",
            "ſuiets plus eſloignez ne ſe rebellent.",
            "Sur la deuiſe de l’Autheur:COEVR AFRANCHI.",
            ", Vmoms toarné mamqe vs E &amp; one S,",
            "ot deſſeinme voulant en ce lieu",
            "air ’ES qul n’appartiens oa’ Die,",
            "Ainſle nom deffaar, ie le confeſſe,",
            "Mais deffaillane pour vn f bon effot,",
            "N’eé il pas vray q’ileſt en ſa foibleſſe:",
            "Bies plas parfait, que s’iloſtoit parfaif"
        ],
        [
            "ché comne vne eſtoille fire dans le Firmament, Meſmes les an",
            "ciens Canons ne permettoiẽët pas qu’vn Prelat habitaſt en des lier",
            "où ſa dignité eſt moins recognuë. Dieu, cegrand Dieu, qui eten",
            "tous lieux, &amp; interminable, a neantmoins choiſi le plus grandj",
            "ldeeiei",
            "Ciel &amp; le plus peuplé pour y faire ſa reſidence.",
            "SIRE, toute l’Europe recognoiſt que Paris eſt comme le Cie!",
            "de le France, c’eſt le milieu de vos Prouinces &amp; de vos Eſtats. Ceſt",
            "comme vn grand Phare qui eſt eſleué dans le milieu des tracas du",
            "monde ou vous eſclairez de toutes parts, ſauuant les vaiſſeaux qui",
            "y abordent par voſtre puiſſance &amp; par voſtre Iuſice, Et c’eſt encore",
            "d’oùu vous éſlancez le tonnereſur vos ennemis, quand leur obſtina",
            "tio vous y contraint, C’eſt là qu’vn bon peuple ſoubmet ſa liberté",
            "franche, &amp; qu’il reſpecte les Edicts &amp; les Ordõnances de ſon Prin",
            "mitcd’vn Royaume en ſont plus fortes. Paris eſt comme lepoint",
            "d’vn grand cercle, on peut adiouſter qu’il reſſembleà la peau decuir",
            "qui ſe recoquille, pour empeſcher quoles bords ne s’embaraſfent.,",
            "il faut arreſter le pied ſur le milieu. Ce fut l’aduis que receut Ale",
            "peoeil",
            "andre le Grand d’vn Gymnoſophiſte, eſtimé pour ſon haut eſprit,",
            "Enquis par le Prince quel eſtoit le moyen plus court de bien gou",
            "ucrner vn Empire, il fit apporrer vn grand cuit tout recoquillé́",
            "&amp;",
            "puis Mets le pied, dit il, ſiir vn des bords, Aquoy Alexãdre obeyſ",
            "ſant, auſſi-coſt la piece vints’enuelopper dans elle meſme,",
            "&amp;l’ayãt",
            "reiteré ſur les autres bords, la meſme incommodité reuenoittou",
            "toute la pieceſe tint en deuoir, &amp; ſans plus ſe replier commeel",
            "le faiſoit auparauant, Inſtruction non moins ingenieuſe que Poli",
            "tique, Pour dire que le pied de Roy eſt neceſſire dans le centre",
            "&amp;daus le mieau ’n ſoyaume, pour cnpeſeet que ſes ee",
            "mitez neſe emuent, que la frontiere ne ſoit afoibſie, &amp; que les",
            "ſuiets plus eſloignez ne ſe rebellent.",
            "Sur la deuiſe de l’Autheur:COEVR AFRANCHI.",
            "f, Vonms tonrné anque o E &amp; ns S,",
            "Toat à deſſein ne volane enm ce len",
            "Rir l’ES qui n’appartient qu’ Die,",
            "Ainf le noms deffaas, ie le confeſſe,",
            "Mais deffaillane pour vn fi bon effeft,",
            "N’et il pas vray qa’il et en ſa ſfoibleſſe:",
            "Ben plas parfaitt, que s’ilſoit parfait"
        ],
        [
            "ché comine vne eſtoille fire dans le Firmament, Meſmes les an",
            "ciens Canons ne permettoiẽët pas qu’vn Prelat habitaſten des lieux",
            "où ſa dignité eſt moins recognuë. Dieu, cegrand Dieu, qui eten",
            "tous lieux, &amp; interminable, a neantmoins choiſi le plus grand",
            "Ciel &amp; le plus peuplé pour y faire ſa reſidence.",
            "SIRE, tonte l’Europe recognoiſt que Paris eſt comme le Ciel",
            "de le France, c’eſt le milieu de vos Prouinces &amp; de vos Eſtas. C’et",
            "commevn grand Phare qui eſt eſleué dans le milieu des tracas du",
            "monde ou vous eſclairezde toures parts, ſauuant les vaiſſeauxqui",
            "y abordent par voſtre puiſſance &amp; par voſtre Iuſtce, Et c’eſt encore",
            "d’ou vous éſlancez le tonnereſur vos ennemis, quand leur obſtina",
            "tion vousy contraint, C’eſt là qu’vn bon peuple ſoubmet ſa liberté",
            "franche, &amp; qu’il reſpecte les Edicts &amp; les Ordõnances de ſon Prin",
            "euoil l euſileue elenedeee leſenſonneiele ſonee",
            "mitezd’vn Royaume en ſont plusfortes. Pariseſt comme lepoint!",
            "d’vn grand cercle, on peut adiouſter qu’il reſſemble à la peau decuir",
            "qui ſe recoquille, pour empeſcher quoles bords ne s’embaraſfent.",
            "il faut arreſter le pied ſur le milieu. Ce fut l’aduis que receut Ale",
            "xandre le rand d’vn Gymnoſophiſte, eſtimé pour ſon haut eſpt,",
            "Enquis par le Prince quel eſtoit le moyen plus court de bien gou",
            "ucrner vn Empire, il fit apporrer vn grand cuir tout recoquiſlé́",
            "&amp;",
            "puis Mets le pied, dit il,ſuir vn des bords, A quoy Alexãdrc obeyſ",
            "ſant, auſſi-toſt la piece vints’enuelopper dans elle meſme, &amp;",
            "l’ayãt",
            "reiteré ſur les autres bords, la meſme incommodité reuenoit tou",
            "jours. Entin l iuy dlt Arreſte le pied ſur le milieu Ce qu’eſtant",
            "fait,",
            "toute la pieceſe tint en deuoir, &amp; ſans plus ſe replier commeel",
            "le faiſoit auparauant, Inſtruction non moins ingenieuſe que Poli",
            "tique, Pour dire que le pied de Roy eſt neceſire dans le centre",
            "&amp; dans le milieu d’vn Royaume, pour empeſcher que les ertre",
            "mitez neſe remuent, que la ftontiere ne ſoit afoibſie, &amp;que les",
            "ſuiets plus eſloignez ne ſe rebellent.",
            "Sur la deuiſe de l’Autheur :COEVR AFRANCHI.",
            ", Vnonms roarneé́ manmqae vs E &amp; vne S,",
            "Toat deſſein ne voelant ence lie",
            "Rair ’ES qui n’appartient qu’ Die,",
            "Anfile noms deffaa, ie le confeſſe,",
            "Mais deffaillant poar vn s bon effet,",
            "N’et il pas vray qa’il et en ſa foibleſſe:",
            "Bie plas parfaitt, que ’ilſtois parfait"
        ],
        [
            "¬"
        ],
        [
            "ché comne vne eſtoille fire dans le Firmament, Meſmes les an",
            "ciens Canons ne pcrmettoiët pas qu’vn Prelat habitaſten des liex",
            "où ſa dignité eſt moins recognuë. Dieu, cegrand Dieu, qui cten!",
            "ous lieux, &amp; interminable, a neantmoins choiſi le plus grand",
            "Ciel &amp; le plus peuplé pour y faire ſa reſidence.",
            "SiE, ouſe ’Euroe recognoiſt que Paeis eſ comme e Ce!l",
            "de le France, c’eſt le milieu de vos Prouinces &amp; de vos Eſtats. Ceſt",
            "comme vn grand Phare qui eſt eſleué dans le milieu des tracas du",
            "monde ou vous eſclairezde toutes parts, ſauuant les vaiſſeauxqui",
            "yabordentpar voſtre puiſſance &amp; par voſtre luſuce, Etceſt encoe",
            "d’oùu vous éſlancez le tonnereſur vos ennemis, quand leur obſtina",
            "ion vousy contraint, C’eſt là qu’vn bon peuple ſoubmet ſa libeté",
            "franche, &amp; qu’il reſpecte les Edicts &amp; les Ordõnances de ſon Prin",
            "e oe ſe onierſr ne le eneionee le urneonneue eenet",
            "mited’vn Royaume en ſont plus fortes. Pariseſt comme lepoint",
            "d’vn grand cercle, on peut adiouſter qu’i reſſemble à la peau decuir",
            "qui ſe recoquille, pour empeſcher quoles bords ne s’embaraſfent.",
            "il faut arreſter le pied ſur le milieu. Ce fut l’aduis que receut Ale",
            "andre le Grand d’vn Gymnoſophiſte, eſtimé pour ſon haut eſprit,",
            "Enquis par le Prince quel eſtoit le moyen plus court de bien gou",
            "ucrner vn Empire, il fit apporrer vn grand cuit tout recoquillé",
            "&amp;",
            "puis Mets le pied, dit il,ſuir vn des bors, A quoy Alexãdr obeyſ",
            "fant, auſi- toſt la piece vints’enuelopper dains elle meſme,",
            "&amp;ajat!",
            "eaner’ſnrlei aunoei tondlaeneſlne ene onuneſ e reneierloe",
            "nonne dus pi e ſe oinut en dleuout de ſauns polns ſe ſe oie eomnrnelt",
            "le faiſoit auparauant, Inſtruction non moins ingenieuſe que Poli",
            "tique, Pour dire que le pied de Roy eſt neceſſaire dans le centre",
            "&amp; dans le milieu d’vn Royaume, pour empeſcher que les ertre",
            "mitez neſe remuent, que la frontiere ne ſoit aſfoiblie, &amp; que",
            "les",
            "ſuiets plus eſloignez ne ſe rebellent.",
            "Sur la deuiſe de l’Autheur:C OEVR AFRANCHI.",
            "f, nons roarmé manqne v E &amp; vne S,",
            "Toat deſſein ne voaulanmt enee lie",
            "Ranir l’ES qui n’appartient qa’ Dies,",
            "Ande noms deffaae, ie le confeſſe,",
            "Mais deffaillant pour vn bon effat,",
            "N’et il pas vray qu’il et en ſa fobleſſe:",
            "Ben plas parfaitt, que ’iloſfoit parfait"
        ],
        [
            "ché comine vne eſtoille fire dans le Firmament, Meſmes les an",
            "ciens Canons ne pecrmettoiët pas qu’vn Prelat habitaſt en des lieu",
            "où ſa dignité eſt moins recognuë. Dieu, cegrand Dieu, qui eten",
            "ous lieux, &amp; interminable, a neantmoins choiſi le plus grand",
            "Ciel &amp; le plus peuplé pour y faire ſa reſidence.",
            "SiTetonte r Purope teeosnoiſt que Paris etcomme leC1 l",
            "de le France, c’eſt le milieu de Vos Prouinces &amp; de vos Eſtats. Cet",
            "comme vn grand Phare qui eſt eſleué dans le milieu des tracas du",
            "monde ou vous eſclairez de toutes parts, ſauuant les vaiſſcaux qui",
            "y abordent par voſtre puiſſance &amp; par voſtre luſce, Et c’eſt encore",
            "d’ou vous éſlancez le tonnere ſur vos ennemis, quand leur obſtina",
            "tion vous y contraint, C’eſt la qu’vn bon peuple ſonbmet ſa libené",
            "franche, &amp; qu’il reſpecte les Edicts &amp; les Ordõnances de ſon Prin",
            "ce ua d le rnieou ſe troue armr dedans lnuy nueſne, leoeri¬!",
            "mite’vn Royaume en ſont plus fortes. Pariseſt comme lepoint",
            "d’vn grand cercle, on peut adiouſter qu’ilreſſembleà lapeau decuir!",
            "qui ſe recoquille, pour empeſcher quoles bords ne s’embaraſſen.",
            "il faut arreſter le pied ſut le milieu. Ce fut l’aduis que receut Ale",
            "ee ee",
            "xandre le Grand d’vn Gymnoſophiſte, eſtiné pour ſon haut eſprnt,",
            "Enquis par le Prince quel eſtoit le moyen plus court de bien goue",
            "uerner vn Empire, il fit apporrer vn grand cuir tout recoquilſlé &amp;",
            "uis Mets le pied, dit il, ſuir vn des bords, A quoy A lexãdre obeyſ",
            "ſant, auſſi-toſt la piece vints’enuelopper dans elle meſme, &amp; l’ayãt",
            "reiteré ſur les autres bords, la meſme incommodité reuenoittou",
            "toute la piece ſe tint en deuoir, &amp; ſans plus ſe replier",
            "commeel",
            "le faiſoit auparauant, lnſtruction non moins ingenieuſe que Poli",
            "tique, Pour dire que le pied de Roy eſt neceſſire dans le centre",
            "&amp;adans le milieu d’vn oyaume, pour eaoeſcher que les erre",
            "mitez neſe emuent , que la froniere ne ſoit afoiblie, &amp; que les",
            "ſuiets plus eſloignez ne ſe rebellent.",
            "Sur la deuiſe de l’Autheur: COEVR AFRANCHI.",
            "V nonms torneé manmque v E &amp; one S,",
            "Tot à deſſei ne voalant en ce lie",
            "Rar l’ES qui n’appartient qu’a Die,",
            "Amſsi le nom deffaae, ie le cofeſſe,",
            "Mais deffaillant pour vn fi bon effot,",
            "N’et il pas vray q’l’eſt en ſa foibleſſe:",
            "Be plaus parfaict, que ’idleſfoit parfai"
        ],
        [
            "ehe comne vne eoile fne dans le Fitmument, Memesls",
            "ciens Canons ne pcrmettoiẽt pas qu’vn Prelat habitaſt en des lieux",
            "où ſa dignité eſt moins recognuë. Dieu, ce grand Dieu, qui eften",
            "ous lieux, &amp; interminable, a neantmoins choiſi le pluis grand",
            "Ciel &amp; le plus peuplé pour y faire ſa reſidence.",
            "SIRE , toute ’Europe recognoiſt que Paris e comme le Cie!l",
            "de le France, c’eſt le mlieu de vos Prouinces &amp; de vos Eſtats. C’et",
            "comme vn grand Phare qui eſt eſleué dans le milieu des tracas du",
            "monde ou vous eſclairez de toutes parts, ſauuant les vaiſſeauxqui",
            "y abordent par voſtre puiſſance &amp; par voſtre Iuſtce, Et c’eſt encore",
            "d’ou vous é́ſlancez le tonnereſur vos ennemis, quand leur obſtina",
            "tion vous y contraint, Cet la qu’vn boo peuple ſouomet ſa lienel",
            "franche, &amp; qu’il reſpecte les Edicts &amp; les Ordõnances de ſon Prin",
            "e oues de naieue re ue e ern er ineurn ſnrerueae lerne",
            "nuee e n lee unoue nue qunſenuroa leniel e onune l pe",
            "d’vn grand cercle, on peut adiouſter qu’il reſſemble à la peau de cuir",
            "qui ſc recoquille, pour empeſcher quoles bords ne s’embaraſſen.",
            "il faut arreſter le pied ſur le milieu. Ce fut l’aduis que receut Ale",
            "andre le Grand d’vn Gymnoſophiſte, eſtimépour ſon haut eſprit,",
            "Enquis par le Prince quel eſtoit le moyen plus court de bien gou",
            "ucrner vn Empire, il fit apporrer vn grand cuir tout recoquiſlé &amp;",
            "puis Mets le pied, dit il, ſuir vn des bords, A quoy Alerãdreobeyſ",
            "ſant, auſſi-toſt la piece vints’enuelopper dans ellée meſme,",
            "&amp;l’ayãt",
            "reiteré ſur les autres bords, la meſme incommodité reuenoittou",
            "jours. Enfin il uy lt Arreſte le pied ſur le milieu Ce",
            "qu’eſtantfair,",
            "toute la pieceſe tint en deuoir, &amp; ſans plus ſe replier commeel",
            "lefaiſoit auparauant, Inſtruction non moins ingenieuſe que Poli",
            "tique, Pour dire que le pied de Roy eſt neceſſaire dans le centre",
            "&amp; dans le milieu d’vn Royaume, pour empeſcher que les extre",
            "mitez ne ſe remuent, que la frontiere ne ſoit affoibſie, &amp; que",
            "le",
            "ſuiets plus eſloignez ne ſe rebellenr.",
            "Sur la deuiſe de l’Autheur:COEVR AFRAN CHI.",
            "f, V nons eourné aaqe v E &amp; vne S,",
            "Toat dleſſeinne voulame en ce lie",
            "Raeir ’ES ai n’appartientqu’ Dies,",
            "Anfile nom deffaae, ie le confeſſe,",
            "Mais deffaillane pour vn bon effot,",
            "N’eſt il pas vray qa’il eſt en ſa foibleſſe:",
            "Bes pldaus parfaitt, que ’ilſoit pafait"
        ],
        [
            "ché comme vne eſtoille fixe dans le Firmament, Meſmes les an",
            "ciens Canons ne pcrmettoit pas qu’vn Prelat habitaſt en des lieux",
            "où ſa dignité eſt moins recognuë. Dieu, ce grand Dieu, qui et en",
            "tous lieux, &amp; interminable, a neantmoins choiſi le plus grand",
            "Ciel &amp; le plus peuplé pour y faire ſa reſidence.",
            "SIRE, toute l’Europe recognoiſt que Paris eſt comme le Ciel",
            "de le France, c’eſt le mlieu de vos Prouinces &amp; de vos Eſtats. C’eût",
            "comme vn grand Phare qui eſt eſleué dans le milieu des tracas du",
            "monde ou vous eſclairezde toutes parts, ſauuant les vaiſſeaux qui",
            "y abordent par voſtre puiſſance &amp; par voſtre Iuſtce, Et c’eſt encore",
            "d’où vous éſlancez le tonnere ſur vos ennemis, quand leur obſtina",
            "tion vous y contraint, C’eſt là qu’vn bon peuple ſoubmet ſa liberté",
            "franche, &amp; qu’il reſpecte les Edits &amp; les Ordõnances de ſon Prin",
            "ce. Quãd le milieu ſe rrouue affermy dedans luy meſme, les extre",
            "mited’vn Royaume en ſont plus fortes. Paris eſt comme le point",
            "d’vn grand cercle, on peut adiouſter qu’i reſſemble à la peau de cuir",
            "qui ſe recoquille, pour empeſcher quoles bords ne s’embaraſfent,",
            "il faur arreſter le pied ſur le milieu. Ce fut l’aduis que receut Ale",
            "andre le rand d’vn Gymnoſophiſte, eſtimé pour ſon haut eſprit",
            "Enquis par le Prince quel eſtoit le moyen plus court de bien gou",
            "uerner vn Empire, il fit apporrer vn grand cuir tout recoquillé &amp;",
            "puis Mets le pied, dit il, ſuir vn des bords, A quoy Alexãdre obey",
            "ſant, auſſi-toſt la piece vint s’enuelopper dans elle meſme, &amp;",
            "l’ayãt",
            "reiteré ſur les autres bords, la meſme incommodité́ reuenoit tou",
            "jours. Enftn il uy tt Arreſte le picd ſur le milieu Ce qu’eſtant",
            "fait,",
            "coute la piece ſe tint en deuoir, &amp; ſans plus ſe replier comme el",
            "le faiſoit auparauant, Inſtruction non moins ingenieuſe que Poli",
            "tique, Pour dire que le pied de Roy cſt neceſſire dans le centre",
            "&amp; dans le milieu d’vn Royaume, pour empeſcher que les extre",
            "mitez neſe remuent que la frontiere ne ſoit affoibſie, &amp; que",
            "les",
            "ſuiets plus eſloignez ne ſe rebellent.",
            "Sur la deuiſe de l’Autheur :COEVR AFRANCHI.",
            ". Vnos tormné anque vn E &amp; vns S,",
            "Toat à deſein ne volanme en ce lie",
            "Ramir’ES qui n’appareient qu’a Dies,",
            "Anfi le noms deffaae, ie le confeſſe,",
            "Mais deffaillant pour vn ſs bon effoct,",
            "N’e il pas vray qu’ileſt en ſa foibleſſe:",
            "Bien plas parfait, que ’iletois parfaif?"
        ],
        [
            "ee eliede ei e e elue",
            "ché comme vne eſtoille fie dans le Fitmament, Meſmes les an",
            "ciens Canons ne pecrmettoiët pas qu’vn Prelat habitaſt en des lieux",
            "tous lieux, &amp; interminable, a neantmoins choiſi le plus grand",
            "Ciel &amp; le plus peuplé pour y faire ſa reſidence.",
            "SIRE, route l’Europe recognoiſt que Paris eſt comme le Cie!",
            "de le France, c’eſt le milieu de vos Prouinces &amp; de vos Eſtars. C’eſt",
            "comme vn grand Phare qui eſt eſleué dans le milieu des tracas du",
            "monde ou vous eſclairezde toutes parts, ſauuant les vaiſſeaux qui",
            "y abordent par voſtre puiſſance &amp; par voſtre luſtce, Et c’eſt encore",
            "d’oùu vous éſlancez le tonnere ſut vos ennemis, quand leur obſtina",
            "tion vousy contraint, C’eſt là qu’vn bon peuple ſoubmet ſa liberté",
            "franche, &amp; qu’il reſpecte les Edicts &amp; les Ordõnances de ſon Prin",
            "ce. Quãd le milieu ſe trouue affermy dedans luy meſme, les extre",
            "mited’vn Royaume en ſont plus fortes. Paris eſt comme le point",
            "d’vn grand cercle, on peut adiouſter qu’il reſſemble à la peau de cuir",
            "qui ſe recoquille, pour empeſcher quoles bords ne s’embaraſfent.",
            "il faut arreſter le pied ſur le milieu. Ce fut l’aduis que receut Ale",
            "xandre le rand d’vn Gymnoſophiſte, eſtimé pour ſon haut eſprit",
            "Enquis par le Prince quel eſtoit le moyen plus court de bien go",
            "uecrner vn Empire, il fit apporrer vn grand cuir tout recoquillé",
            "&amp;",
            "puis Mets le pied, dit il, ſiir vn des bords, A quoy Alexaãdre obeyſ",
            "ſant, auſſi-toſt la piece vint s’enuelopper dans elle meſme, &amp;",
            "l’ayãt",
            "reiteré ſur les autres bords, la meſme incommodité reuenoit tou",
            "jours. Entin l iuy it Arreſte le pied ſur le milieu Ce qu’eſtant",
            "fait,",
            "toute la piece ſe tint en deuoir, &amp; ſans plus ſe replier commeel",
            "le faiſoit auparauant, Inſtruction non moins ingenieuſe que Poli",
            "tique, Pour dire que le pied de Roy eſt neceſſire dans le centre",
            "&amp; dans le milieu d’vn Royaume, pour empeſcher que les extre",
            "mitez neſe remuent que la frontiere ne ſoit aſfoibſie, &amp; que",
            "les",
            "ſuiets plus eſloignez ne ſe rebellent.",
            "Sur la deuiſe de l’Autheur:COEVR AFRANCHI.",
            ", V nom toarné manmqae v E &amp; vne S,",
            "Toat deſſein ne voulant en ce lie",
            "Rair ’ES qui n’appartlent qu’à Diee,",
            "Anfi le nom deffaat, ie le confeſſe,",
            "Mais defſaillant pour vn fs bon effect,",
            "’e il pas vray qu’il eſt en ſa foibleſſe:",
            "Ben plaus parfaict, que ’il eſtoit parfai?"
        ],
        [
            "ché comine vne eſtoille fire dans le Firmament, Meſmesles an¬)",
            "ciens Canons ne permettoiẽt pas qu’vn Prelat habitaſt en des lieux",
            "où ſa dignité eſt moins recognuë. Dieu, cegrand Dieu, qui eſten",
            "tous lieux, &amp; interminable, a neantmoins choiſi le plus grand",
            "Ciel &amp; le plus peuplé pour y faire ſa reſidence.",
            "SiE,tonte reurosoe lecognoiſi que Paris etcomme leCe1 l",
            "de le France, c’eſt le nmilieu de vos Prouinces &amp; de vos Eſtats. Cet",
            "comme vn grand Phare qui eſt eſleué dans le milieu des tracas du",
            "monde ou vous eſclairez de toutes parts, ſauuant les vaiſſeauxqui",
            "y abordent par voſtre puiſſance &amp; par voſtre Iuſtice, Et c’eſt encore",
            "d’où vous eéſlancez le tonnere ſur vos ennemis, quand leur obſîina",
            "tion vous y contraint, C’eſt la qu’va bon peuple ſoubmet ſa libené",
            "franche, &amp; qu’il reſpecte les Edicts &amp; les Ordõnances de ſon Prin",
            "Ce nd ie nilieu ſe rrouue afrny dedans luy meſme, lsee",
            "mitczd’vn Royaume en ſont plus fortes. Pariseſt comme lepoint",
            "vn granud cerele, on peut adiouſerquiireſembleai la pau de qui",
            "qui ſe recoquille, pour empeſcher quoles bords ne s’embaraſſent,",
            "il faut arreſter le pied ſut le milieu. Ce fut ’aduis que receut Ale",
            "andre le rand d’vn Gymnoſophiſte, eſtinépour ſon haut eſpnt,",
            "Enquis par le Prince quel eſtoit le moyen plus court de bien gou:",
            "uerner vn Empire, il fit apporrer vn grand cuir tout recoquillé",
            "puis Mets le pied, dit il,ſuir vn des bords, A quoy Alerãdre obeyſ¬J",
            "ſant, auſſi-toſt la piecevint s’enuelopper dans ellé meſme, &amp;l’ayat",
            "reiteréſur les autres bords, la meſme incommodité́ reuenoittou",
            "joüs, Énun iuyait Srreſeie piè ſur le nmilieu Ce queſltantfait",
            "toute la piece ſe tint en deuoir, &amp; ſans plus ſe replier",
            "commeel",
            "Ile faiſoit auparauant, lnſtruction non moins ingenieuſe que Pol",
            "tique, Pour dire que le pied de Roy eſt neceſſire dans le centre",
            "&amp; dans le milieu d’vn Royaume, pour empeſcher que les etre",
            "itez neſe emuent que la frontiere ne ſoit aſfoibſie, &amp; que les",
            "ſuiets plus eſloignez ne ſe rebellent.",
            "Sur la deuiſe de l’Autheur : COEVR AFRANCHI.",
            ". V nonm toarné́ manque v E &amp; vne S,",
            "Toat à deſein ne voalanmt enm ce lie¬",
            "Rair’ES ui n’appartlent qa’a Die,",
            "Anffds nmoma defas, ie le confeſſe,",
            "Mais deffaillane pour vn bon efft,",
            "N’et il pas vray qu’ilet en ſa foibleſſe:",
            "Blen plas parfaitt, que ’ileſfoit parfai"
        ]
    ]
}