{
    "entête": {
        "form": "prose",
        "subject": "Séjan, 00.. av. J.-C.-0031",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-02",
            "@who": "AB"
        },
        "titre": "L’ambitieux , ou le Portrait d'OElius Séjanus en la\n          personne du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau73_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’AMBITIEVX",
            "OV",
            "LE PORTRAICT",
            "D'AELIVS SEIANVS",
            "EN LA PERSONNE",
            "DV",
            "CARDINAL MAZARIN.",
            "A PARIS,",
            "Chez PIERRE DV PONT, au Mont Sainct Hilaire,",
            "ruë d'Eſcoſſe.",
            "M DC. XLIX."
        ],
        [
            "3",
            "L’AMBITIEVX",
            "OV",
            "LE PORTRAICT",
            "D'AELIVS SEIANVS",
            "EN LA PERSONNE",
            "DV CARDINALMALARIN.",
            "Vé E n’eſt pas d’auiourd’huy que l’ambition a eſtably ſon",
            "empire ſur les cœurs vils & abiets; les anciennes & mo",
            "&ed ieie inineoeoneone ie eſ uouene e ſierene n en",
            "preſent que nous eſprouuons trop funeſtement l’effet",
            "de l’ancien Prouerbe.Qu’il vaudroit mieux qu’vne Cité abimaſt, qu’v",
            "puure enmrichiſt. Si les gens de bien euſſent ſç̧eu les mal-heurs qui",
            "nous deuoient arriuer par l’ambition de Mazarin, euſſent-il pas",
            "plutoſt ſouhaitté voir vne Cité ruinée, que Mazarin éleué en la",
            "grandeur & dignité où nous l’auons veu, ſans l’auoir merité; au",
            "moius les gens de bien auroient eu cette conſolation de ſç̧auoir",
            "qu’il n’y euſt eu que les habitans de cette deſolée ville, qui euſſent",
            "ſouffert; où nous voyons maintenant non pas vne ville ſouffrir",
            "beaucoup, mais vn Royaume entier: que dis-ie? vn Royaume, ie",
            "croy que ſans blaſpheme l’on peut dire tout l’Vniuers, ou du moins",
            "la meilleure partie, qui eſt la Chreſtienté. Paſſons outre, & ne",
            "nous amuſons pas tant aà̀ diſcourir ſur les ſouffrances, les diſcours",
            "n’enſont gueres agreables; diſons plutoſt que le monde iuſques au",
            "iourd’huy n’a point eſté ſans traiſtres & ſans ambitieux; Dés",
            "les",
            "premiers ſiecles il y a eu vn Cain, & maintenant nous auons vn",
            "leininioenonunie dl eilue e olenrne nui eniſin",
            "A ij"
        ],
        [
            "De meſme les traiſtres, meſchans, & pernicieux, conſultent les",
            "menées de leurs deuanciers, lors qu’ils veulent executer quelque",
            "mauuaiſe entrepriſe. Il en a eſté de meſme de Mazarin, il a fallu",
            "neceſſairement qu’il ayt cherché vn modelle pour ſe façonner:",
            "pour moy ie croy qu’Elius Sejanus eſt ſon Maiſtre, voyms quelle",
            "ſympathie & correſpondance nous trouuerons entre ces deux per",
            "ſonnages.",
            "Elius Sejanus prit naiſſance en Toſcane, de patens de media",
            "cre condition & biens, & Mazrin en Sicile ( iſle ſubjette",
            "au Roy",
            "d’Eſpagne, & ennemie capitale des François) d’vn pere de tres",
            "vile condition, & tres-pauure en biens: Sejanus eſt taxé",
            "d’auoir",
            "conſety aux voluptez d’Apicius Cheualier Romain; Mazarin à",
            "celles de Sachety Italien: Elius Sejanus fut choiſi par Tibere pour",
            "le ſeruir, & le fit ſon fauory à̀ cauſe de la gentilleſſe deſon eſprit;",
            "Mazarin a veritablement eſté admis au Miniſtere des affaires de",
            "France, mais nonpas par la generoſité ny bonté́ du ſien, ny par le",
            "choix du Roy, ains par l’intrigue du Cardinal de Richelieu.",
            "Quand Sejanus ſe vit poſſeſſeur des bonnes graces de Tibere",
            "ſon Maiſtre, il fit en ſorte d’exiler & eſloiguer defa perſonne plu",
            "ſieurs nobles & honorables familles; que n’a pas fait le",
            "Cardinal",
            "Mazarin en ſemblable rencontre, toute la France le ſçai, ſans le",
            "déduire en particulier.",
            "Sejanus pour ſes mauuais deportemens craignant les gatdes fi",
            "delles de l’Empereur ſon Maiſtre, encores qu’il en fut le ſeul Ca",
            "Peie ne liſie leiune ee eie le de enonue ſe de dei",
            "France le ſien, veilloient trop ſur ſes deportemens les a fait conge",
            "dier. Elius Sejanus pour fortifier ſon party prenoit les threſors",
            "de",
            "l’Empire, enrichiſſant luy & ſes amis: Et Mazarin plus habile dans",
            "le coõ̃mencement de ſa fortune, a non ſeuſement fait par ſes emiſ",
            "ſares le trafic de regratier, mais encore a pris & fait",
            "cmporter tout",
            "on e e lee ai ne ue onilune ie oe unoeiſieueul",
            "non foalement voulu ſe comparert auee ſa lajeſe T’és Chue",
            "ſtiene, mais encore ſe rendre maiſtre de ſa perſonne ſacrée.Ayant",
            "eſté eceſſaire à̀ l’Empire d’enuoyer en Affrique vn lProconſul,",
            "Bleſas homme de ncant par le credit de Sejanus, fut preferé à Le",
            "pidus homme de condition & de courage: Et de noſtre temps",
            "auOus"
        ],
        [
            "ad,.,,.-a -Aha--.-a-aex-rsora-,L ee-- ea. -aeao amraaaaac-mreaaapaa",
            "5",
            "auions-nous pas véu vn Moyne Iacobin conſtitué Vicéroy de Ca",
            "talogne au preiudice des Princes de France, par la ſeuleraiſon",
            "qu’il eſtoit frere de Mazarin. Ceux qui eſtoient parens, aliez &",
            "amis de Sejanus au temps de ſa faueur, ne craignoient point d’e",
            "ſtre chaſtiez par la Iuſtice pour leurs mauuais deportemens, parce",
            "qu’ils eſtoient protegez de ſa perſonne: Et iuſques à ce iour Maza",
            "rin ne s’eſt pas ſeulement contenté de faire donner des graces",
            "&",
            "abolitions à̀ ſes amis & aliez, qui pour leurs enormes crimes meri",
            "toient le dernier ſupplice, mais eucores en a tiré de viue force",
            "des",
            "mains de la Iuſtice, d’autres dont les forfaits ne pouuoient eſtre",
            "expiez que par le feu. Si Sejanus enuieux a fait empoiſonner Ger",
            "manicus en Eſclauonie, à cauſe de la bien-veillance que les habi",
            "tans de Rome luy portoient: Mazarin a bien fait pis, pour vn en",
            "ayant fair mourir des miliers par des boucons, & entr’autres feu",
            "Monſieur le Preſident Barillon, digne d’eternelle memoire.",
            "Ceux qui ont leu l’Hiſtoire Romaine ſcauent que Sejanus fut",
            "tellement effronté que d’attenter à la perſonne de Druſus fils de",
            "Tibere; ce qu’il executa par le moyen de la femme meſme du",
            "dit Druſus, laquelle il fit conſentir à ce forfait, & fit",
            "empoiſonner",
            "Druſus par la breue de l’Empereur Tibere: Mazarin n’en auroit pas",
            "moins fait s’il auoit rencontre de pareils euenemens. Si Sejanus a",
            "fait mourir pluſieurs innocens par les depoſitions des faux teſ",
            "moins: Mazarin a bien monſtré qu’il ſçauoit fort bien la pra",
            "tique d’en faire autant. Si Elius Seianus n’a point plaint ſa peine",
            "à̀ rechercher ceux qui auoient l’eſprit plus ſubtil à trouuer des",
            "moyens propres pour dépouiller les habitans de Rome & de l’Em",
            "pire de leurs biens pour s’enrichir ſoy-meſme, & faire",
            "conſtruire",
            "des Edifices & des Palais ſomptueux, & achepter des Seigneuries.",
            "Mazarin a bien oſé agrandir des infames qui n’auoient autre bien",
            "que la poſſeſion diabolique, propre pour eſpuiſer les bourſes des",
            "gens de bien, pour s’en ſeruir, comme il a fait, à̀ remplir la ſienne",
            "& celle de ſes parens, ayant fait tranſporter hors de France tant de",
            "millons d’or. Si Seianus a- fait demetre en ſontemps pluſieu",
            "peſomnes de probite de leurs ofiees, charges & dignie pour en",
            "reueſtuir ſes parens: Manarin n’a pas manque en ceey de ſ’imirer,",
            "pluſaeurpeſonnes de condition Cpiraines descardes ducorps,",
            "& autres, eſtans teſinoins irreprochables de ce que ie dis.",
            "B"
        ],
        [
            "Si le fauory de Tibere a pris plaiſir à exercer ſa cruauté contreé",
            "ceux qui deuoient eſtre le ſouſtien de l’Empire, comme Druſus,",
            "Germanicus, & autres: Mazarin a bien fait tous ſes efforts pour",
            "faire mourir, ou du moins exiler ceux de qui laFrance eſperoit eſtre",
            "conſeruée; Monſieur le Mareſchal de la Morhe Houdancourt le",
            "ſçait, Monſeur le Comte de Harcourt en doit bien auoir memoi",
            "re, & ſi Monſieur le Prince de Condé n’auoit point les yeux",
            "faſci",
            "nez & l’eſprit preuenu par le ſortilege du Cardinal, il ſeroit",
            "celay",
            "qui le premier en feroit faire Iuſtice, & peux dire de plus que ſi i’e",
            "ſtois amy de Mazarin (que Dieu m’en garde) ie craindrois pour",
            "luy que lors que ſon corps aura ſouffert la peine deuë à fes crimes,",
            "& que ſon ame mal-heureuſe ſera parmy celles des damnez, elle",
            "’aye quelque reproche de l’ombre du Hector de noſtre ſiecle Mr",
            "de Gaſſion, & qu’elle ne luy coure ſus. Enfin ſi Seianus oſtoit le",
            "pouuoir à Tibere Empereur des Romains d’eſleuer les petits & les",
            "humbles, & de recompenſer ceux qui le meritoient pour les bons",
            "ſeruices rendus a ſa perſonne ſacré́e, ou à̀ l’Eſtat: Mazarin n’e",
            "ſtoit-il pas preſt d’en faire de meſme, ſans la iuſte oppoſition",
            "d’vni",
            "Venerable Senat, à qui les vrays Franç̧ois n’ont pas moins d’obli",
            "gation que de la vie, parce que ſans eux certainement cette Mo",
            "archie opulente, & qui tient en bride les plus puiſſans du",
            "monde,",
            "eſtoit entierement pecrduë.",
            "Tout ce qui a pris eſtre doit auoir vme fin, quiconque a vie eſt",
            "ſubiet à la mort: Seianus eſtoit au faiſte de la roue de fortune, il",
            "en auoit vn plus grand ſault à faire, puis qu’il auoit prisnaiſſance,",
            "il n’ignoroit pas qu’il eſtoit mortel, mais il ne ſç̧auoit pas comment",
            "il deuoit mourir: Auant que de venir là, il falloit faire encore quel",
            "9?",
            "que choſe conforme à ſon humeur, il ſç̧auoit bien que le plus",
            "grand contentement que ſouhaittent auoir les bons ſubiets qu",
            "ayment bien leur Prince, eſt de voir ſouuent la perſonne de ſaz",
            "Maieſté, ilvoulut encore oſter ce contentement là aux Romains,",
            "ayant fait ſortir l’Emper. Tibere hors de Rome, & luy y demeuran.",
            "pnen einiſeoeiein de ſlneieoen ſdede ne e le l leuees",
            "Tibere eſt Prince de ’Iſlecét excee ambition ayanteſté fapporté",
            "à Tibere, auec pluſieurs autres inſolences qu’il auoit commiſes,",
            "furent cauſe de ſa mort, & Tibcre reconnoiſſant qu’il eſtoit temps",
            "de punir la temeriré de cét outrecuidé, & que s’il ne le faiſoit, il"
        ],
        [
            "as- Ce&ae- . v -a .7.",
            "e-LLS..",
            ".-L a , A -e-*.,",
            "pouuoit bien porter ſon inſolence iuſques à attenter contre ſa per,",
            "ſonne, manda au Senat que l’on fit le procez de Sejan, & comme.",
            "il venoit du Temple d’Appollon, il fut pris par Laco Cheualier du",
            "Guet, & mené́ en priſon, où ſon procez fait, & eſtant condamné",
            "fut ietté du haut en bas des eſchelles Gemonies (ſupplice vſité",
            "chez les Romains.",
            "Mais comme l’infamie & la cruauté de ſa mort ne pût expier",
            "tous les crimes qu’il auoit commis. La vengeance du peuple n’en",
            "fut pas entierement ſatisfaite, & il s’imagina que ccluy qui auoit",
            "fait perir vne infinité d’innocens & gens de bien, deuoit ſouffrir",
            "tous les ſupplices ima ginables. Ce ſpectacle d’horreur, au lieu d’a",
            "mollir le cœur des aſſiſtans les irrita de telle ſorte, qu’ils ſe",
            "ictte",
            "rent ſur ce deteſtable cadaure, qu’ils traiſnerent trois iours",
            "& trois",
            "nuits dans la fange & dans l’ordure de la ville, & en precipiterent",
            "encore les mal-heureuſes reliques dans le Tybre.",
            "Voyons vn peu qu’elle correſpondance il y a entre les dernieres",
            "deſloyantez de Sejanus & de celles qu’a pratiquées depuis peu",
            "Iules Mazarin. Sejanus fait abſenter l’Empereur Tibere de la ville",
            "de Rome: Et Mazarin dans vn temps de reſiouiſſance populaire",
            "faict enleuer le Roy hors de ſon Palais Royal, non de iour; car le",
            "Soleil n’euſt pas enduré que ſes rayons euſſent eſclairé vne action",
            "ſi laſche & ſi noire, mais de nuict à trois heures apres minuit, heure",
            "du repos, ayant troublé celuy du Roy, ſans regarder l’intereſt de la",
            "ſanté de ſa Majeſtésla perte de laquelle traiſnc apres ſoy celle de la",
            "Monarchie: Mais il ne s’en ſoucie pas eſtans comme ce Tyran, qui",
            "deſiroit que toutes les teſtes des humains fuſſent aſsẽbĺes en vne,.",
            "afin que d’vn ſeul coup il puſt faire perir tout le monde; Ce qu’il",
            "teſmoigne aſſez par les troupes de gens de guerre qu’il a fait venir",
            "aux enuirons de Paris, penſant faire perir cette ville, & en ſuite le",
            "oyaume: Mais au contraire de ſa penſée, Dieu qui ſe dit dans",
            "l’Eſcriture ſaincte, le Dieu de vengeance, punira l’outrecuidance de",
            "ce glouton; ainſi qu’il a permis celle d’Elius Sejanus, de qui les",
            "Tméchantes actions ont tant de coreſpondance auec celle de Ma",
            "2arſns qui n’a",
            "uS que le coup de foudre qui doit eſcraſer ſa",
            "reſte.",
            "FIN."
        ]
    ]
}