{
    "entête": {
        "form": "prose",
        "subject": "Louis, roi de France, 1638-1715, XIV",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-02",
            "@who": "AB"
        },
        "titre": "L'amende honorable de Jules Mazarin des crimes qu'il a\n          commis contre Dieu, contre le roi et contre lui-même.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau76_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'AMENDE",
            "HONORABLE",
            "DE",
            "IULES MAZARIN",
            "DES CRIMES QV'IL A",
            "commis contre Dieu, contre le",
            "Roy, &amp; contre luy-meſme",
            "A PARIS.",
            "M. DC. LXIX."
        ],
        [
            "L’AMENDE HONORABLE",
            "de Iules Mazarin, des crimes qu’ila comnmis",
            "contre Dieu, contre le Roy, &amp; contre",
            "luy-meſme.",
            "C'EN eſt fait, mes execrables ecrimes",
            "m’ontenfin endu l Tere &amp; lecieſ",
            "ennemis, &amp; ſi laéhgeance des hom",
            "ae unnrene ne e aenenrne",
            "ro eorps, la haine de Dieu &amp; ſoninimi",
            "ué ireconcihable afigent encore bien dauanta.",
            "ge moaeſprit. Toat eſt en deſordre &amp; en confu",
            "ſion chez moy, &amp;ie n’ay pas en mon ame vne ſeule",
            "partie qui ſoit ſaine, cout eſt pourry &amp; cicatriceé.",
            "Que mesapprehenſions n’eſpouuentent: les fu",
            "reurs me bourellent à toute heure, &amp; le bruit du",
            "ronnerre qui gronde contre moy de tous coſtez,",
            "me fait craindre que bien toſt mon corps ne ſoit",
            "lureaanoorbeuu &amp;e aus loup afin de ſeruir d’vn",
            "eremple hemorable à la poſtarire.",
            "l’entends ſans ceſſe à mos oreilles mille plaintes",
            "publiques, on n’appolle par tout le Tyran de la",
            "France. Ceux-meſmes qui adorét levice, me nom",
            "ment auec horreur le meurtrier d’innocens, le de",
            "ſerteur des Eſtdds, le faut Polyique, qui metstout",
            "eu vſage poue m’agrandir à la ruine des peuples.",
            "emhiuqacquſtunuei à meſdise, publient nai¬"
        ],
        [
            "ſonnablement que ie ſuis le flean des orpholins,",
            "l’oppreſſin de rous les Sujes du Royaume, &amp;",
            "qu’auec beaucoup d’audace &amp; d’artifice ie me ſuis",
            "enrichy des threſos de la France: Qu’hmmie du",
            "monde ne fut iamais plus eriminel en toures ſor",
            "ane le e ene rne ene lnie enuode",
            "çons, &amp; m’ayant fait rauir le pouuoir de mon Prin.",
            "ce, m’a enfin rendu impunenent le poſeſſeur des",
            "biens &amp; de la liberté de tous fes Sujers.",
            "Voila voil, Fraçis, les vrais diſcours des peu",
            "ples que i’ay ſoûniis à mes violéces, &amp; aà̀ mes cruau",
            "tez, ils n’ont plus maintenant la dureté despierres,.",
            "ny l’inſenſibilié des arbres; &amp; ce n’eſt pas me ca",
            "lomnuier que de me dire eant d’iniures. puis que",
            "i’aduouë que mes crines ſont encore plus grands",
            "que leurs reproches. Mais à quoy bon confeſer:",
            "verié, ſi ie n’ay point d’enuie de mien re!",
            "pentir?",
            "Il eſt iuſte neantmoins que ſi Die neme do.",
            "ne dcs graces ponr me conuertir, en eſtant inmdi",
            "ge, qu’en tous cas, ie deſ-abuſe beaucoup de",
            "moned, qui m’ont peur-eſtcren dans les natious",
            "eſtrangeres, auſſi bon &amp; verrueux Cardinal, que",
            "ie ſuis ueſchant &amp;abomihable. Pour deſeounir",
            "donc mes tromperies. &amp; mes inoerions diaboli¬ j",
            "ques, e dis onpublic aescrinosie lex confeſſe,",
            "liei, fais vne mede honoltable à vous, mon",
            "Dieu, &amp; out nuid en chemſe, ayanm l eorde-au",
            "pl, &amp; la torcha la man; olcydeaquulldorce",
            "ie"
        ],
        [
            "1",
            "ie m’en accaſe, &amp; i’en dis nafaute, &amp; ma tres",
            "gefue faute. i",
            "Il ne faut pas,’ſar peine de peché́ mortel, que",
            "perſonne viuante m’exeuſe, puis que ie ſuis non",
            "feulement coulpable des pechez ey-deſſus decla",
            "rez, mais encore de tousceux qui luiuent, &amp; que",
            "ie vay déduire.",
            "l’ay trahy le Roy d’Eſpagne, dont ie ſuis Sujec,",
            "&amp; ma Patrie conſequemment; puis pour mettre à",
            "couuert mon crime, &amp; ma vie, ie me ſuis refugié́",
            "en France: encore que depuis la mort de L ov 1s",
            "X! II. d’heureuſe memoire, les Princes, les grands",
            "Seigneurs, &amp; les Officiers de Franoe euſſant pro",
            "teſteé de ne plus ſouffrir qu’aucun partieulier s’eſ",
            "lenàt ſur les efpaules du Roy, comme auoit fait le",
            "Cardinal’de Richelieu, à l’oppreſſion de tout le",
            "mnonde, ſous ce nouueau nom de Miniſtre d’Eſtar.",
            "Neantmoins ie n’ay pas laiſſé de m’eſtre inſtallé",
            "dans ce nouueau miniſtere: Ce n’eſt pas par ma!",
            "naiſſance, ny par aucun notable ſeruice que i’aye",
            "rendu à̀ l’Eſtat, ny par mon merite que ie ſuis par",
            "uenu à cette haute dignité, puis qu’on ſçait bien",
            "que ie ſuis ltalien d’origine, &amp; de rres-baſſe ex",
            "traction, ayant eſteévalet en diuers endroits à Ro",
            "me, où i’ay ſoruy dans les plus abominables deſ",
            "bauches de ce pays-la. Mon artificieux eſprit pleûut",
            "au defunct Cardinal, où̀ ie me pouſay auprés de",
            "luy, par mes fourbes &amp; plaiſanteries, qui firent",
            "qu’il m’auança pour luy ſeruir d’eſpion, &amp; de mi",
            "aſtere àſes intrigues partitulieres. Apresla mort́."
        ],
        [
            "de eerte Eminence, le Roy me donna ſon auth",
            "rité; &amp; depuis ce temps là, l’on n’a point conmu",
            "d autre puiſſance à la Cour, &amp; dans les affaires du",
            "une ene ne eu lune ne unen iue",
            "dale de la Maiſon Royale, meſme de toute la Fran.",
            "ce, &amp; à la riſée de toutes les nations eſtrangeres,",
            "Lors que e me fus long-temps repeu du ſang des",
            "pauures fujets du Royaume, ie bannis, &amp; ie fis em",
            "priſonnerſans ſujet ny ſans aucune frme de luſti",
            "ce les Princes, les Officiers de France, ceux du Par",
            "lement de l’aris, &amp; les plus fideles Seruiteurs du",
            "Roy. I’ay fait mourir le Preſident Barilloa par:",
            "poiſon, faiſant paſſer pour crime la trop grande",
            "affection qu’il auoir pour le ſeruice de ſa Maieſté",
            "&amp; le bien de l’Eſtar. Iay mis dedans les fersvingt¬,",
            "-cinq mille priſonniers pour les Tailles, &amp; de e",
            "grand aombre il en eſt inortſix mille de fai dans",
            "-Ies priſons, depuis ſixans que ie regis l’Empire.lay",
            "-fait beaucoup plus de maux, que ſi les enneis:",
            "euſſent entrez vainqueurs &amp; à main armé́e dans",
            "l’Eſtat. Enfin pour faire reü̈ſſir mes meſchantesen",
            "repriſes, ie ne me ſuis ſeruy que de traiſtres, que",
            "de voleurs, &amp; que d’athées; &amp; il eſt vray que ie n’ay",
            "pris la conduite du Roy, que pour le maiſtriſer, ;",
            "Ie gouuerner aà ma mode. l’ay de telle ſorte agy1",
            "la Cour, que les Vertus ont eſté ſurmontées par les",
            "vices. I’ay inuenté les jeus &amp; les berlans. l’ay vain¬,",
            "cu la pudeur des Dames par des charmes magi",
            "ques, &amp; ils’eſt fait plus de rapts pendant mon mi¬,",
            "niſtere, &amp; depuis que ie gouuerne l’Eſtat, que,"
        ],
        [
            "le Royauine deniauolr vreu leuis pludsde cen",
            "I’our amirmoyen de voler mapnomentles Fi.",
            "naces jie srehauſſar les Taillés eles Aydes, &amp;",
            "les fis euer par des compagnies de Fuxeliers, que",
            "l’on peut dire auxanr de demons. Helas que i’ay",
            "tiré d’eamoluaens des os edes moiiclles du peu",
            "ple qui gemisil ya ſi long- emps ſous le joug d",
            "ma cruelleſeruitude. lL’ay ruineé, &amp; renuerſé́ toute",
            "la Iaftice, empeſchau qu’oa ne la rendiſt à mes.",
            "aſſociez les Partiſan. ay, pouirc aoux dire, pillé",
            "cout l’argent de la Frahnce, reduiſant ſa Maieſté à",
            "vne ertréme indigence, &amp; en ſuitre tons ſes Sujets",
            "à vne mandiciteé deplorable, &amp; pire que la mort.",
            "l’a fait mourir de fain &amp; de aecefſité́ toures les",
            "Aróes, qui n’ont touché depuis cinq ans qu’vne",
            "ou deux monſtres par an; &amp; i’aduouë que c’eſt ce",
            "qui afairt perir plus de ſix vingts mille ſoldats, qui",
            "ſont morts plus par la miſere que par le ſer des en",
            "emis. Iene pais pas deénir d’auoir fait rranſpor.",
            "ter à Veniſe, &amp; en autres lieux d’ltalie, pluſieurs",
            "millions, ſoit parletnes de change, ſoit en eſpeçes",
            "ou en pierxeries, ſous preœxe de leuer vne armée",
            "nauale, pour aller conquerir Piombino’&amp; Porto",
            "longone. De quelles damnables maximes ne, me",
            "ſuis ie poine ſeruy pour dlſſipenos Armées quand",
            "elles ont eſtévictorieuſes, &amp;ſur le point de faire",
            "de norables progrez? Ne le peus on pas remar",
            "quer deux fois en Catalogne, au ſiegede Lerida,",
            "àla ſurpriſe de Courtray, &amp; aux affaires de Naples"
        ],
        [
            "qus i’ay laiſſé déperir à deſein de ruiae Mon",
            "ſieur le Duc de Guyſe?",
            "Tant ya que i’ay fait des meſchancetezſi hor",
            "ribles, que cét Auguſte Senat de Paris, ayant hor",
            "reur de mes cruautez, a pris le paeti des peuples",
            "ruinez, &amp; d’vn coup de foudre a mis mes deſſeins",
            "en pouſſiere. l’ay beau a me vouloir garantir par",
            "l’armée, dont i’ay enuie d’affamer Paris; cela eſt",
            "inutile, &amp; ie connois bien que les armes ne peu",
            "uent pas diſſiper mes craintes, pois qu’il eſt vray",
            "que ie ne ſuis pluas qu’vn’ object d’horreur, d’inm",
            "pieté, &amp; de brigandage. I commente d’en auoir",
            "contrition: Mon Dieu, ayez pitié de moy, &amp; faites",
            "que voſtre Iuſtice cede à̀ voſtre miſericorde. I’ap",
            "percoy, mon leſus, que la diſcorde anmime les de",
            "mons contro rmaoy pour me liurer au Diable, &amp;",
            "qu’ayant fait enoore plus de forfait que ie n’ad",
            "uouë, ie ſuis indigne du Paradis : Tioutesfois, mon’",
            "Sauueur, puis que vos bontez ſurpaſſent tous mes",
            "delits, ie vous conjure par vos graces ſublimes de",
            "me pardonner, &amp; de ne permettr pas qu’vn meſ",
            "chant homme de Cardinal que ie ſuis, aille du",
            "Louure loger dans l enfer. Mon ame eſt de trop",
            "grand prix, placez la.dans le Ciel, s’il vous plaiſt;.",
            "pour mon corps, ie le liure aà̀ la rigueur de la luſti",
            "cc humaine, fçachant bien que les vrais Franço",
            "ne ſouhaitent que ma mort, pour aſſouuir le",
            "haine, &amp; leur vengeance..",
            "FIN."
        ]
    ]
}