{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-24",
            "@who": "AB"
        },
        "titre": "Ambassade de l’Ange gardien de la France au roi\n          très-chrétien et de Dieudonné Louis XIV et à la reine régente , sa mère, pour le bien\n          public et particulier de tous leurs États, par le siEur de B.I.C.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau67_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "AMBASSADE",
            "DE",
            "LANGE GARDIEN",
            "DE LA FRANCE.",
            "Au Roy Tres-Chreſtien & de Dieu donné",
            "LOVIS XIV.",
            "Et à la Reyne Regente ſa Mere, pour le bien public",
            "& prticulier de tour leurs Eſtats.",
            "Par le Sieur de B. L. C. Gentilhomme a la ſuitte",
            "de ſon Alteſſe Royale.",
            "A PARIS,",
            "Chez ROLIN DE LA HAYE, ruë d'Eſcoſſe,",
            "prés le Puits Certain.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "AMABASSADE DE L'ANGE GARDIEN",
            "de la France au Roy tres-Chreſtie, & de DIEV",
            "donné LOVIS XIV. Et à la Reyne Regente ſa",
            "Mere, pour le bien public & particulier de tout leurs",
            "Eſtats.",
            "SIRE,",
            "Ie ſuis enuoyé de la part de Dieu à vos Majeſtez, pour leuts annoncer",
            "nla qualité d’AngeTutelaite de tous leurs Eſtats, des veritez importan",
            "es, qui ( quoy qu’elleſoient le comble des graces qu’il a reſolu de",
            "leur",
            "departit ) ſenblent neantmoins n’oſer plus qu’en crainte d’eſtre rebutées",
            "pataiſtre demaſquces deuant les grands Princes, ny entrer le viſage deſ",
            "ouuert dans les Palais des Monarques. Voritez que leurs propres",
            "yeux",
            "nont pas le bon-heur de voir que de loing, tout le temps qu’ils ſont par",
            "rop occupes à conſiderer l’eſclat de leurs Sceptres, & qu’ils ne font pas",
            "cette reflerion, que l’honneur ſupreſme qui les accompagne eſt le iſte",
            "Jpoids de leur peſanteur. Veritez que peu de leurs Conſeillers tres aſſeu",
            "rement leur diſent ainſi qu’ils ſont obligez dans leurs cabinets,",
            "ſoit qu’ils",
            "’ayent pas eux-meſmes l’honneur de les pouuoir voir: Aueuglez qu’ils",
            "ſont, la plus grande part de leurs intereſts )ou que les voy , ils n’ayent pas",
            "ute la fidelité qui eſt neceſſaire pour en acquitter, & leurs conſciences",
            "leurs dignitez. Veritez en fin que la orrupeion du ſiecle & des mœurs",
            "ſemble tenirmeſme viues enſeoelies dans les bouches de ces faux oracles,",
            "ui degenerant de leur rmnitere pour ſuiure leurs vains intereſts mon",
            "dains, ſemblent n’oſer plus leur annoncer telles que Ieur preſcrit",
            "le Sau",
            "ueur dumonde dansſon Euangile, quand il s’agiroit meſme de leurs",
            "te:",
            "les, ſuſſent-elles vn million de fois plus conſiderables & plus precieuſes,",
            "quoy que ces deux ſortes de petſonnes qui ſe ſont chargées de leurs con",
            "ſtiences ſous caution des leurs ) doiuent vn iour reſpondre du ſalut des a",
            "es de leurs Majeſtez cormme du leur propre, ſi elles periſſent, manque",
            "de bans & de ſalutaires aduertiſſemenes. Si vos Majeſtez ſuiuant ces",
            "points ces deax maximes, qui peuentſuffir pour bien s’acquitter"
        ],
        [
            "de leurs dignitez les daignent eſcourer & les reduire en ſuite en pratl",
            "que, comme lour pieté́ me fait l’eſperer, & comme il leur eſt",
            "meſme tre;",
            "facile en reranchant de leuts deuotlons, qui font la pluſ-part de leuors",
            "eercices, le reops que Dieu veut eceſ aſſeuremen. qu’eles employenc",
            "non moins ſaintement, & mille fois meſme plus velemem à bien gou",
            "uerner & à bien regr les peuples qu’il a, & non le laard,",
            "ſaiuctement",
            "ſouſnis à leurs iuſtes Loix & obeiſſance. e leur dis cy, & ie les aſſeure",
            "de la part de Dieu( qui eſt le Souueran de tousdes Monarques, & qui les",
            "peut tous auec luſtice, auſſi bien redure dedans le neant, comme ildear.",
            "a fait ſans le meriter, la grace nfinie de les en tirer, pour levcolloquer au",
            "degté ſupreſme e ſes mieux aimez que ſes bontez & miſeticordes in",
            "comprehenſibles, ſont preſtes auſſi de verſe ſur leurs perſonnes",
            "Royal",
            "les, & ſur tous leurs peuples des benedictions inconneuës à",
            "toute l’hu",
            "maine ſageſſe, deſquelles deſpendent tceſ-aſſeuc ément leur propra",
            "ſalar",
            "& l’entier bon-heur de tous leurs Eſtats. Sinon c’eſt en vain que tous leurs",
            "Conſeils fuſlent ils encore augmeutez de tous les Sages de Grece)s’aſ",
            "ſemblent en leurs ouure, & dans leurs Palais, pour penſer",
            "tcouuer ſeu",
            "leent le moindte rermede eficace à leurs propres maux, ny pour le",
            "don",
            "ner à ceux de leurs pauures peuples deſolez, preſts à ſuccomber, ſi",
            "Dieu,",
            "qui eſt le Chef e tout bon conſeil, & la viueſource de toute ſageſſe, n’aſi e",
            "ſte luay meſme, & s’il ne preſide dansleuts Aſemblées, ſi ſon ſain&t Eſ e",
            "prit qui ne peut errer ’y eſt eſcouté, & ſi ſes Decrets tous Sainéts & tous",
            "iuſtes n’y ſont obſeruez iuſques au dernier, en la meſme ſorte que le doi",
            "nent eſtre ſes diuina preceptes, & de ſon Eſpouſe l’Egliſe",
            "Romaie. Et a",
            "bien dauantage, qu’elles tinnent meſme pour tout aſſeure, que quelque",
            "graude & ſouueraine que ſoit leur puifſance, elles ne doiuent eſperer pen",
            "dant tout le cours de leurs R egnes, egence, & leurs vies, que",
            "de ttaur",
            "ſes & de punitions de Dieu en grand nombce, & iamais en",
            "l’aure aucune e",
            "part à la gloire de ſes bien-beureu x: Et la raiſon eſt(atendant qu’il plai .",
            "Ie à Dieu d’en faire la graceà vos Majeſtez) ie ne diray pas que leur peu .",
            "e zelle à ſon diuin Culte, c’eſt ce dont il ſt luy toar ſeul le Iluge; mais v",
            "i’ay à leur dire, que le peu de ſein qu’elles foat paroiſtre ea comparai",
            "loſ le e eieli doun ue, deie o fe roer danu ſoun uns dſlu oun",
            "qu’elles peuuent ſes diuines -oix, par le concours & les",
            "entremiſes des,",
            "leurs iuſtes & legitimes, les laiſſent plongez & comme abiſmez maleu",
            "reufement adan Vn ſi grand nombre de vices efroyables. que",
            "ſurpaſſams",
            "oeſme celay des eſtoilles, il ſemble eſtre preſt d’attiret ſur eux & leur,",
            "Habitans, tous les fleaux enſemble des iuûtes coleres & indignations e:",
            "Dieu irrité, inſques à les iuger quaſi tous indignes de miſericorde. Si",
            "vos Majetez ſe trouuent ſurpriſes & rmeſne eftonnées de cette nouuelle,",
            "iuſques à m’en vouloir icy demander d’autres teſmoignages, que l’exype’",
            "rience que la Fronce en void trop viſiblenmene, & les chaimens qu’elleSe",
            "en reſſent meſme meritoiremene depuis tant d’aané́es: le leur reſpondr;,",
            "qu’elles ſe donnent s’il leur plait l’hoaneur, que diſ-je l’honneus lene,",
            "leure"
        ],
        [
            "ldts gas ’parleren ces varmes: Ca ma legation & ma qua",
            "lué d’Ange de fumiere, qui ne peu errer, m’obligent à leur dire",
            "cette confuſion d’eſcouter la voix de Dieu, qui leur dit par mon",
            "muiſtere, que tous laurs Eſtats raanque d’y bien faire obſeruer leurs",
            "Laix uſtes & legiimes, auſſi bien des grands comme derpetits, aomme",
            "eles le doiueut ete, abondent en deſordre, iuſques à telexcez, qu’il",
            "ne pagoiſt plus dans les maux publics & partieculiers, qui ſemblent & qui",
            "ſoe-effet tout peſts de les mettre a poin de leur decadence & rui",
            "e",
            "e totale, que ce ſeul remede efficace à tout ce qui eſt vray mal icy bas",
            "eaterre, d’appaiſer ſon ire preſte à foudroyer iuſques à nu’eſpargner,",
            "e",
            "s ne touch pas icy leurs perfonnes, elles ſont ſinon encore ſa",
            "ta outes deas enterre, du moins par auance la haut dans, le Ciel en",
            "laqualue des-Oins du Seigneur, dans les ſainctes mains duquel ie les laiſ",
            "ſe auec reſpect, pour en ordonrier à ſes volontez toutes adorables;",
            "mais",
            "iay a lear dire de tous leurs ſuiss,) que les ames ſeules qui ſont",
            "innocen",
            "es, & luy ſont fdelles. ais ô ſource des bontez immenſes de mon",
            "di",
            "alaiia! qui daignon pau ſouetter les pecheurs de leurs propres",
            "gas, & les chaûtie poſmede leurs propres armes, dans vn temps au",
            "el touts leur eſeritaepareſſen, inutiles, pou pouuoir parer ſes",
            "aindtes atuaques, ſeble ae toucher leues cœurs d’amertumes,ny leurs.",
            "qde peines que pour bligerleurs eſprits, voirt toutà d́couue rt",
            "le aaeuglemen, & à meſmetemps , l’vnique remede à tous leurs mal",
            "hes. ’ilsdaigsantn pou faire, jentrant en eux neſmes, cette refle",
            "an ; quceontleus vices qui ſeuls ea ſon cauſe, & qu’vn repentir",
            "de",
            "eus aeaies, & reſolution faie- comme il faut de meilleure vie, ſont",
            "l ſeaoaoyens cipebles de faire conuertir en bref le foudre des mains du",
            "Di des Armées, au cmble des graces & benedi ciens qui leur ſont pro",
            "iles, poar ne lespavoir mourir edrcis dedans leurs pechez: &",
            "pour",
            "t le pas luymeſmetrouuer obligé d’en,faire dé́5 cetra vie meſme vnesé.",
            "pedignde ſes iugemens à outes los aures Nations de la terre, &",
            "de les.",
            "t reſeueren l’autre à ſes derniers iupemens, iuſques à leur en faire",
            "er rie rie ſans miſericorde, principal & intereſt tout enſemble: Et",
            "anlesmal heurs qui ſemblent deſia heurter à leursportes, pour les ſuf",
            "oqer, quel luiet de ioye pour vos Majeſte, & à meſme temps pour",
            "ces",
            "iſenble, quiſamblent n’auoir quaſi plus aucu eſpoir de ſalut, ny meſ",
            "ede vie, s’nuitant l’vn l’autre à leurs funerailles, en vous",
            "diſant, Si,",
            "lereuſe nouuelle, que vous les pouuez tres-facilement dés cette pre",
            "iere verdeur de voſtrte â̂ge, auant que leur mal ſe forme en",
            "cangrene",
            "ienne icutable, mettre à couuert de ſes chaſtinens, en leur",
            "obtenant",
            "out deaiere grace qu’ils doiuent eſperer dedans ce rencontre, aſſez de",
            "la pour ſe reenoire& e conuesir :le ne diay pas en voos repentant",
            "a mmue eriinel ay uus reueſitant du ſae & la cenadre ſc’eſt a faire a eus",
            "ſ, comme innocant, en vous proſtetnae auec reſpet & humilité les ge",
            "’ jlsea terre, & eaſuppliant de ur & de bouche ſes",
            "mſericordes de"
        ],
        [
            "vous regarder, & enx tous enſemble au éraurs de todes leseſaerds",
            "playes de ſon diuin Fils, cn la quoalité de ſohi ſeroiteur, & ſon Lieutenant",
            "dans tous les Eſtats u’il a bien daigné de vous confior, & eux e vn mot",
            "de tous ſes Eſclaues Mais de ſeruiteur & de Lienatendnt qui iure & pro",
            "met de cœur & de bouche à ſa Majeſté de- viute & mourr,",
            "oyonaa",
            "ſa grace dedans’ledeſſein de n’auoir iabais rien de plus à",
            "caeut-que ſesin",
            "tereſts: Et pour c cffer que vous eſtes preſt d’eſcoutetſes odtes,",
            "auec",
            "reſpect & humilité pour les bientouſiours vous eſne obſeruer, & faire.",
            "obſeruer par tous vos Subjets en veus en daignant, & à eu enſemble, des",
            "partir les graces qui ſont neceſſaires; & non ſeulenent il vous eſt fatie",
            "le en vous acquittait de cé deuoir,-Sir E ,-auquel vous oolige, entre",
            "autrés raiſons, cette qualité́ de Pere des Peuples qui ous ſoae eommis,",
            "& en vous ſeruant des dignes moyens, que ſes bontez neſnes quiſot.;",
            "ſans meſure, vous daignent offrir par mon miniſtere, laſquels ie ſeray",
            "preſt de faire a pparoir à vos Maieſtez , ldors qu’il- leur plalaa de donner le",
            "temps à les eſcouter, qu’elles ne ſç̧auroiéeiaoais employer (quelquaseſ..",
            "leuees que ſoient leurs penſées,-& queque inportans que ſoien leus..",
            "affares) a de plus vuiles, ny tmefime à de lusſaerieus etciens.. btai,",
            "i’ay à vods dirte, que vous de deuez dé́s cés bſeht deédomlnaton, n vos",
            "faiſant voirdés à preſent meſmse, pour iuſques audernieraomeat do vas",
            "iours le vemuibleyatooutben &e l’ennemr ure de oumu oee",
            "vous deuez guitter de’bonne heure ees ſublimes tiltros-que vous poſſedez,,",
            "de Roy Tres Chreſtien, de fFils aiſné de ſa ſalacte Eſpouſe l’Egliſed.",
            "S.",
            "Pere des Peuples, & les autres feſerez allleurs’àegodsfaire voir eo",
            "plus à charge & blaſme, qu’à oire & auanta geui lors qu’on les poſſede",
            "ſans en eſtre dſgne. En attendant, S1 r , l’henreuſe eacrepoiſe div",
            "dſſein ſi digne de vos Majeſtex, & qu’il plaiſe à ios rous",
            "metere luy",
            "meſne les armesA la muin, pour bieui entreprendre vnmoiole",
            "guorrecome a",
            "tous les vices de tous vos Etts, qui peiuent vos Peuoles dvne fainte",
            "Paix pour longnes années: I’ay icy à vous aduertir, & à nuiteovotse",
            "Majeſté de ſe ſouuenii, que tout anſi que le genre humain a eu beſnin",
            "autrefois d’vn homme, mais d’vn homme Dieu, peur le reſtablir dans",
            "cét admirable eſtat de la Grace qu’il auoit perduë, par la ſeule faute du.",
            "Pere comnun de tous les mortels, qu’auſſi vos Eſtats qui neſont, pos",
            "dire la vraye verité, quaſi plus Chreſtiens que dans l’a pparence, qui n’ont",
            "preſqueplus de cette ſolide vertu, quii iadis les-faiſoit bnillorontre les bla",
            "tions, commeſe Soleil entre les eſtoilles, & qui en vna mot",
            "ſont preſque",
            "accablez ſous la tyrannie des vices innombrables, qui ſemblent y ansoit",
            "mal-heureuſenent eſtably leur troſne pour les trarsfoenar s’ilsla pau",
            "uoient faire en iniquité́, ont beſoin d’vn honme,; mais d’enromaaetay",
            "de nom & d’effet, pour les en par get & y roſtabli por le tou- paiſſaat :*",
            "cocours de la Grace, toutes les vertus quaſi opprimées dans leur prnies",
            "luſtre, & qu’enfin, ( heureuſes Nouuelles) voſtre Majeé. queda Sa*",
            "gaſſe Eternelle a fait naitro par vn- aſpece da aouueaaunuiraole, at das"
        ],
        [
            "ordetinede Dien, pour eſtre cét homme, mais eét homme Roy, qul",
            "it aomplit dedans vos Eſtats toutes les merueilles qu’il a eſ.",
            "lu d’y manifeer par ’vos miniſteres, ſi ce n’eſt que par vn ma.",
            "el",
            "el",
            "hur qui ne ſe pourroit aſſez declarer par tous les mortels vou",
            "2l",
            "p*nez, SE, e que ſes bontez ne veillent permcttre, à degene",
            "et de l’inclination qu’il yous a donnce au bien, & à la vertu",
            "diuine.",
            "ea peaine ſur voûtre viſage; & a meſme temps à vous rendre indigne",
            "aes haut deſſein qu’il a de vous rendre pendant cout le eours d’",
            "as houreox Regne, vn des plus grands Princes, ſur tout en vertu e",
            "uel",
            "piuilges, qa’ilaye iamais houor du Sceptre iey bas en terre, & de vou",
            "blar en fin d ſa gloire-daus l’Eternite. Pour y reiſſir moyennant",
            "euſques ariompher de cous les Demons & de tous les vieces, n",
            "las peuuene etre iuſtement nommez vos vrais ennemis & de oe E.",
            "a&e nonpas les hommes rels qu’ils puiſſent eſre, ſans en eeepter a.",
            "ode ceux meſmos contre qui vos armes evercent la guerre, aant -et",
            "e",
            "bour depais le premior luſques au derner, d’eſire tous o, ſteresu",
            "l pat daſierée bouehe des leſus Chriſt melnue , qui leu, ’e",
            "paulachepae aoſſi bien que vous au pris de ſon ſamg, cette qua",
            "hs bendau-antage uaſques a lés nommer eſtre les fien, eſe, .",
            "viley & ie võus aſſeurede la part de Dieu, que quoy que ce ſoit ne",
            "reamais à vos ontrepriſes, tant qu’elles ſeronit iuſtes & couſor",
            "oa lane- voues adorablei. Et vous pouue meſne tenit pour",
            "Tenvou aurez pas plutoſt commanece prende le ſoin de ſes",
            "eaque vous deues,Sn, toure voſtre vie preferer au oſres tle",
            "iA puillent erequ’il le benira de tele maoniere que vou nepre",
            "veananeſa graco, chaque iour reſpondre les iuſtes effets à vos ſains",
            "lſondt q oas eares qae luay meſne aura un ſoin ſnpuier dle",
            "eo ce qui ous regde, iuſques la de voir vo deux ſe e",
            "lbueadenhue pu out reennir leaounes de leunrs C e eis",
            "ſoe de uouuea le auires E iſes de tous leus Ea ios le",
            "na &e de e pum, Apre quoy vous lay poune, Sn, un tos,ſ",
            "’muis ue nſped &e lunmine denu ſlet eunoereſr u ie ſnue.",
            "tmn vos peapleas eles qu’eles ſoiene ſur la confiaunee qu’lenle.",
            "sil",
            "iſlniene e peneieieielieeſe",
            "l undl vomane uounee rien llue qui lur puiſe e ſoi neſ e enne",
            "l eou pns, quiln eſl la ſoure, qui ne peu anunis une a es",
            "?",
            "d fe le ſoanmaiſu uouſeoun n deis le ce qui u ne punr ee",
            "8",
            "l e leaoeeaunleu bien neureur qu ſdon di neli plolre pnſ.",
            "oelreeurunele eun u elene pinei nrie reiue",
            "uieoniua pue erne en eure uone en onr lſeſine enu",
            "aei le eneiſreiſen n ene ne nue eine euen",
            "d eeſelreie re en eline erine ne dloene",
            "V o u eui ne uun le inu ene ei tie in einiue rneunſe ie"
        ],
        [
            "8",
            "ſera, Sia s, plouuoir des milliers du ſupreſme troſns de ſoh ſeulpomui..",
            "s’il les iuge ainſi eſtre neceſſaires, luy eſtant dautant plus facile qu’aurecit.",
            "du ſainct Euangile, qui eſt infaillble, il n’y a poins d homae pour tel",
            "qu’il puiſſe eſtre qui croye en luy, cormme il apparuien,& à ſon Eſpouſe",
            "l Egliſe Romaine, qui n’aye receulely ce pouuboir dans le ſaint Bap",
            "teſme’n faire, aſſiſte de ſa permiſſion, vn nombre indicible,",
            "iuſquaesà.",
            "d’auſſi grands & de plus grands meſme que ſon diuin Fils n’en a operé.",
            "icy bas en terre. S’il faut du pouuoir pour executer rous vos deſſeis.",
            "iuſtes, vous ſçauez aſſez qu’il ne l’a pas moins donné qu’abſolu à va.",
            "Majeſtez. Mais ſouuenez-vous que pour en vſer ainſiqus deſfus, i:",
            "vous promet meſme de vous aſſiſter, s’il eſt de beſoin du-ranpouuoit",
            "qu’il a iuſques au point de ſouueraineté ſur ſes Creatures,elles qa’elles.",
            "ſoient, que ren ne reſiſte au Ciel, en la Terre, dans le Pugatoire, & dans.",
            "les Enfers, à ſes volontez quand il parle en Maiſtre. Sil faut de l’amur..",
            "pour vos intereſts, & l’obeiſſance dans tous vos ſuiets, il grauera l’vn de",
            "dans tous leurs curs, & imprimera l’autre dans tous leurs",
            "eſpritsen",
            "des caracteses qui ne s’y pourront iamais effacer, pour vous en foiro",
            "vne citadelle & vn ramnpart meſme à tous vos Eſtats, afin de les rendos",
            "inuincibles à toutes les autres puiſſances de la terre enſembles, qui n’a",
            "roien pas, e, cette qualite d’eſtre vos amis, outre que defia &",
            "po.",
            "vne grace qui ſemble leur eſtre comme naturelle il n’y en a point qul,",
            "ne ſoit tout preſtJ d’employer, s’il eſtoit heſoin, la vie & ſes boiens (aiai",
            "qu’ils le doiuent) pour les conſeruer & vous les aceroitre auec loſtice,",
            "& qui cependant n’attendent vos ordres auec reſpect & auidit́ pout les",
            "obſeruer auec plaiſir. Mais l’oſe bien plus iey auancer en preſuaaat, ’",
            "bien de leut piete) qu’il n’y en a point depuis le premier iaſques auder.",
            "nier, qui n’eſpere en bref auoir dét honneur de vous ſeconder en vne ſi",
            "ſaincte & iuſte entreiſe; & bien d’auantage qui ne ſoit tout preſt d’o",
            "beir à Dieu & luy ſarisfaire (s’il le veut ainſi) par des",
            "penitences qui ne",
            "pourront meſme trouuer des exemples que dans les premiers ſiecles",
            "de",
            "l’Egliſe. S’il vous faut dequoy tres notsblement ſoulagor vos pauures",
            "Peples deſolez preſt à ſuccober, dequoy ſubuenir à vos afſaires preſens",
            "tes,iuſtes & legitimes, dequoy en vn mot deſgager tout voſtte Domaine",
            "Royal, quaſi abſorbé, ſe fut-il de plus de di millions d’or )e’eſt iey o",
            "il pretend faire iuſques à de; miracles inconnus à toute l’humaine Sageſ",
            "ſe pour vous faire en bref recouurer des ſommes plus que ſuffſan",
            "pour y ſubuenir, (ie ne diray pas ſans intereſſer qui que ce puiſſeere.,",
            "puis que la Iuſtice qu’il a par eſſence vous le fait aſſez icy ſous entendtel",
            "mais par des moyens tous ſaincts & tous iuſtes que ſa ſeule grace fersap",
            "paroir auant qu’il ſoit peu par mon miniſtere, ne deuoir pas moins eûtro",
            "fauorables à quantite d’ames que tous les nerites, (ſans en excepteeſe",
            "lement le moindre)de la Paſfion du Sauueur du monde. Propoſons.",
            "Sian certes blen hardies, & qui pourroiont meſme dans les indigen",
            "cee preſque generales de toos vos Eſtats. paſſer pour folias au",
            "plus ha. S.,",
            "de:"
        ],
        [
            "2",
            "J",
            "e",
            "tl",
            "j",
            "e5l",
            "4",
            "degré, daas tous les eſprits de ceux qui ne voyent ſimplement les choſes",
            "que des yeux du corps, & ne ſe confient qu’en l’hurmaine force, mais qui",
            "peuuent eſtre iugées raiſonnables, & tres raiſonnables à faire à celuy, qui",
            "ne pouuant eſtte guideé d’autre eſprit que celuy qui eſt l’Autheur de mon",
            "eſtre, ſçay qu’eſtant touſiours aſſiſte de luy, ie puis anſſi tout lans rien",
            "eeptet, ce qui luy peut plaire, ſans tout sfois ien pi eſumcr iey des for.",
            "s que i’ay toutes par emnprunt de ſes ſeules graces, mais par vn emprune",
            "qui me les fera toutes poſſeder auec luſtice dans toute l’eſpace de l’Eter",
            "nité. Partant,Ire, ne vous reſtant plus r ien à ſouhaiter de la",
            "part de",
            "Dieu, pour vous acquitter du plus bel employ de tous les Monaraques, au",
            "tte choſe que il daigne luy- meſme ſe donner à vous, pour gage",
            "intillible",
            "des hautes promeſſes qu’il luy plaiſt de faire à vos Majeſtez, uſques à",
            "leur promettre de les combler meſime en fin de ſa gloire dans toute l’eſpa",
            "ce de l’Etermte, il ne teſte auſſi plus rien à vous dire, pour vous",
            "oblger",
            "e prendre l’eſpeée de voſt rte luſtice, & la receuoir des mains de Deu",
            "meſme, aftn d’enroller vos ’euples dcſſous ſes Bannieres & vos Eſten",
            "datds, & de les mener munis de ſa grace, à vne victoire qui eſt",
            "aſſeurée,",
            "mans la plus celebre que puiſſent iamais remporter au monde, & deſſus",
            "e monde toutes les Puiſſances de la terre enſemble. Siuon qu’il n’eſt point",
            "de mois dans l’année, de ſemaine au mois, ny meſime de iour dedns les",
            "femaines, que ſon diuin Fils ne s’otfre luy-meſme tout entier à vous, &?",
            "meſmejpour vous corporellement à ſon diuin Pere, au tres-A dorable ( à",
            "ous les Eſprits qui ſont dans la gloire, à tous les mortels, & aux d mons",
            "neſmes J Sacrement qui eſt deſſus vos Autels, & qui contient tout ſans",
            "ien excepter. Cette plenitude de Diuinité́, qui ſeule eſt capable de for",
            "mer l’obiet de la complaiſance de toutes les trois Diuincs",
            "Perſonnes de la",
            "Tinite, & d’eſtre le comble de la Beatitude des intelligences paiſtries de",
            "gloire & de ſaincteteé, qui auec nous doiuent enuironrer ſans ceſſe ſon",
            "roſue, pour vous obliger reciproquement, mais par vn eſchange qu’eſt",
            "bien ineſgal d’eſtte tout à luy en action de grace & reconnoiſſance, & de",
            "vous canfier tout à ſa conduite, qui ſeule vous peut faire riiſſir dans tus",
            "vos deſſeins. Ce que faiſant,S1 r s, vous pouuez oſer auec reſpect &",
            "umilité́, mais ſans heſiter & ſans preſumet, quoy que ce puiſſe eſtre des",
            "horces humaines euſſiez vous en main & ſur vſtre teſte, les Seeptre &",
            "Couronne de toute la terre composée de celles de tous les Menarques)",
            "generalement tout cequ’il plaira à ſon ſainct lprit de vous ſugerer, (ie",
            "emblerois, S e, en diſant icy par mon miniſtere, ſi ie n’eſtois pas",
            "empt de miſere;) Car quoy que ie ſois par ſ leule gtace vn de ceux qui",
            "ant l’honeut d’approcher le plus preés ſon troſne: Ie me reconnois tclle.",
            "nent indigne d’eſtre ſon organe(rnon eſtre borné. quoy que tres ſubli",
            "ue, eſtanc compaté́ à ſes Eicellences qui ſont infinies)qu",
            "i’oſerois meſ.",
            "e quaſi refuſet cette qualiteé, ſi apres m’auoir tout entier ſot ſis à ſes",
            "olontez, il ne me l’auoit toutex pres donnée, pour venir icy donnesr des",
            "udeils à vos Majetez, qui ue les ſçauroient iamais faire errer. Voila,",
            "C"
        ],
        [
            "S1rE, ce que i’ay à dire vos Majeſtez de la part de Die, pout pr8",
            "iere Audience de cette Ambaſſade, que ie finiray eon ler emoignat",
            "tres-ex preſsément de ſa meſme part, ( Ie veux dire, SIRE, à voſtre",
            "Conſeil, poutr ne pas cy ternir l’innocence d’vne Maje ſteé, qui ne ſça",
            "chont pas ce que c’eſt d otfenſe, pour le moins griefue, ne peut",
            "ſtce auſſi",
            "iuſtcmét blaſimée, de ce qui ſe paſſe d’niurieux à Dieu dedans.les Royau",
            "mes, d’onereux aux ’euples dedans ſes Eſtats, ny de ce qui",
            "peutobſcur",
            "eir l’eſelat de la renommée, deuant tous les l’euples qui ne",
            "l’enuiſage",
            "qu’auec reſpect) de ceſer en bref le ſiege posé depuis iix ſeraines de",
            "uant cette grande Vle populeuſe, qui a cet honneu de former le Chef",
            "de",
            "tous vos Eſtats, en les aulant & lcs inuitan de le ſouuenir que ce qui en;",
            "peut fournir de pretexte, eſt plus vn effet des iuſtes coleres de Dieu irri",
            "teé, que d’oppoſition de vos pauures l’euples à vos volontez,",
            "puiſque",
            "tous enſembles font aſſez coõnoiſtre dans vn temps auquel vos Armes ſout",
            "preſtes de rauir leurs vies contre voſtre gré́, qu’ils vous ſont fide lles iuſ",
            "ques à ce point, mais par vn vray zele qui ne reent rien de leurs",
            "inte",
            "reſts, n’en ayant int d’autres en but que les voſtres, de faire par",
            "tout te",
            "tentir leure voix dedans ſon enceinte & ſes abanlieux, de vœux",
            "& de cris",
            "de VVe LE ROv. Ce qui eſtant, Sr Ee, comme Dieu en eû",
            "Tuy-meſne teſmoin, vous doit obliger, ( ie veu dire encore tout voſtre",
            "Conſeil, pour ne pas icy imprimer le moindre ſerupule en l’eſprit d’aucun",
            "de vos l’Peuples, que vous minutiez leur ruine & leur perte, dans vn tép",
            "auquel vos inclinations vrayement Royalles, vous font eſtre preſt d’e",
            "poſert vous meſme, s’il eſtoit beſoin, & le ſang Royal qui",
            "coule en vos",
            "veines, & voſtre vie meſme, quelque precieuſe qu’elle piſſe eſtre, pour",
            "leur conſeruer celle qu’ils croit oiét quitter à regret pour toute autre cau",
            "ſe, que pour l’intcreſt de Dieu, & de ceux de vos Maietez) de",
            "faire poſer",
            "d’vne part & d’autre les Armes à vos Peuples, pour les lmſſer tous plus",
            "vtilement rccourir à celles de la ’enitence, ſeules ſuffiſantes de faire o",
            "ſer celles de Dien, meſme iuſques à l’obliger de les faire en bref",
            "ioüit de",
            "la Paix, ſifort dſté́e de toute la terre. os Majeſtez, Sre, y ſont obli",
            "geées par mille raiſns, que votre bas àge ne m’obhgeant pas de vous",
            "ex",
            "pliuer icy plus au long, il me ſuffira pour bien m’acquitter de mon",
            "Am",
            "aſſade, de dire, MaDAmas, que comme il a tpleu à Dieu vous choiſir,",
            "pour eſtre Rerente de tous les Eſlats du Roy voſtre fils, que ’eſt vcus",
            "auſſi à qui ceét aduis importe & s’addreſſe, qui y oſtes obligée: mais iuſ",
            "ques à ce poinct, ue ſi vous manquez à enaoqiter voſtte conſciance,",
            "& la dignit́ que vous poſſedez, que vous ſertea ſeule, & voſtre Conſeil,",
            "en prenier ien de l’Arreſt que Dieu vous doit prononcer, & à",
            "eux c",
            "ſemble au iour efſroyable de ſes lugemens; fufſiez-vone, Ma a s,",
            "d’ailleurs toutre ſainte, couable de tous les rmaux & deſordres qu’a",
            "deſua produir, & que va produire vne tres funeſte & cruelle guerre, puis",
            "que les Sujets du Roy & les voſtres, contte qui vos Arnes ſont deſi",
            "poinctces,ous donuent les roains, & ployent lear col à tout ae-quevoaus , <pb",
            "n=\"11\"/>",
            "pouuez exiger & demander d’eux, iuſte & raiſonnable, pour ne ſe pas",
            "voir à la fin contraint de prendre à regret le fer & Ies arucs purfauet",
            "lear vie de la cruautéde ceux, qui ayant depuis tant d’années ſi ind gne",
            "ment abuse des Noms & authoritez de vos Majeſtez, pout tauir",
            "leur",
            "biens, iſques aux ſalaires de leurs trauaux meſmes, ne deuandent pls",
            "rien moins que leur ſang & leur propre chair, pour s’en regorger cou",
            "me des Lious, qui ont conſpiré leut ruine otale. Et pour ſecod",
            "point, qui le doit conclurre ſans aucun appel,que Dieu qui n’a",
            "point d’eſgard aur perſonnes ny au qualitez, vous fera louftrir",
            "en corps & en ame, & à eux enſemble, dans toute l’eſpace de l Eternité,",
            "à mons que d’en faire vne penitence qui ſurpaſſe celle des Anachore",
            "tes) toutes les rigueurs, poines, & punitions dedans les",
            "Enfers, que me",
            "titeront tous les crimes enſembles, & chacun de ceux en",
            "particulier, qui",
            "ſe commettront par les deux Armées, leſquels vons n’aurez voulu em",
            "peſcher, en le pouuant faire, puiſque, ſans qu’il ſoit icy beſoin",
            "de vous",
            "en authoriler la creance, par vn nombre infiny de paſſages des Hiſtoires",
            "ſainctes, le ſeul dire d’vn Philoſophe Payen peut ſuſhir, que (quiconque",
            "n’empeſche pas le vice le pouuant, le commande, l’authoriſe & le per",
            "met) tirant apres ſoy cette conſequence, qu’il en doit anuſſi",
            "ſouffrir cha.",
            "ſtiment en la meſme ſorte, que ſi il l’auoit luy-rmeſe comms. Apres",
            "quoy, Ma a a , le Roy s’en deſclarge ſur voſtre conduite, & il!",
            "luy ſuffit de vous regarder comme la Turrice de ſa Majeſté́, & la Dire",
            "trice de toutes ſes affaires, pour vous ſembler dire, que dés cet",
            "inſtant",
            "il s’en laue les mains deuant Dieu & deuant les hommes; & il le eur",
            "aire auec iaſticpendant tout le temps que voſtre Regence luy ſert de",
            "cautien, iuſques à l’exempter d’eſtre debireur. Vous y penſere, s’il",
            "vous plaift, M aE, comme à vne affaire de haute importance,",
            "c’eſt à dire en bref & ſerienſement; & vous ponuez meſme, auec iuſtice,",
            "obliger tous vos Conſeillers d’Eſtat & de conſcience, de mcure eux",
            "meſmes la nain à la leur, pour que ceu Ma a ME, qui ſe trouueront",
            "ne vous auoir pas dedans ce rencontre, & en pluſieurs autres, donné́ des",
            "conſeils conformes au deuoir qui les y oblige; ſe dilpoſent en bref à vous",
            "repatet le tort indicible qu’ils on fair à la Maeſté dn monde, iuſques",
            "li, la plus digne d’eſtre aymée & d’eſtre honorée de tous ſes",
            "ſujets, puis",
            "que vous auez autant de teſmoins de voſtre bonté, & de lenr malice,",
            "omme vous auez quaſi de Sujets. Sinon ie leurs dis de la part de Dieu,",
            "qu’il ſç̧aura res-bien leurs ecn faire vn iour, & peut-eſtre en bref, ren",
            "dre fort hbon compte, & les en punir proportiomément à leurs",
            "dé́merites.",
            "Apres quoy, MA A e, pour y bien penſer, ie m’en vais laiſſer",
            "vos deux Majeſtez, & tout leurs Conſeils, dans les mains de Dieu, im",
            "plorant pour elles, & pour l’auantage de tous leurs Eſtats,",
            "qu’il a bien",
            "daigné de me confier, autant que mon zele vny & conjoint à̀ ſa charité",
            "e peuuent inuiter, ſes graes faueurs, & mlſericordes.",
            "Aiaſi Jois-il."
        ],
        [
            "1-.",
            "Le Sacretair de cos Aabaſſade, qa a es l’bomeur de tacor à̀ lers",
            "Maieftez ces generalie, ſoaus ls bereax onm ’afpics de l’Ange Gardien:",
            "de ler Monarcbie, ſera preſt, qaamd il lear plaur, d’e ſoſietrre à la ſo",
            "lidaré́ de lers iaegemsetr, aſſiſtées de lers prucpa Coſelers",
            "d’Eſtat & de",
            "conſciems, les partelayiez, ( amectoas les basbſer reſpects, la resene qu",
            "pos bonae, anoeant ſaege que elé y doit apporer, pourne pas ais offaſer",
            "es rien, noammenr ore, qua qaee c peſſe eſtre, de lear faire ſr tous ap",
            "paro ſafſiſasment, deqoy ne pouor pas eſtre ieſtement repnis de",
            "ererié",
            "toacboant ce arnicſs, qnsi cocere ls deégagemaen de toae ler onaine Z oya,",
            "ea la maniere gus y eſt fpeofiée. Et l ſe ſerot laay-oeſnae doné cet honaear",
            "de lear alder preſerer lexep lare de ce primé, ſi l liberté de ſartir Paa",
            "ris, la dffioalé des paſges, aatrs raſons ae l’eu aoient pas priaué",
            "à re",
            "gres, en ne luay laſſant pour ſatafattions gooe cetce efperanmce,",
            "qee la maſme gra",
            "gi les lenr enoye, ne manqera pas de leur mettre ens oain, par le",
            "miiſter",
            "de quelqees perſonnes, gui eyant l’honreur de ler appocber, auront",
            "is am’ſſear",
            "ſſe de pirté́ d’affebio, meſmae pour lers intereſts, paar n’y pas mnanuér,",
            "amſ qu’al les en oſe icy ſupplier, pis qus’l ne peut encore ume fois auee repps",
            "auoir cet honear d’aller à preſent lenr faire connoiſtre par ce comble de ſon Ze",
            "le leri mtereſts, iaſqnes ̀ quel poin il eſtimse la qealité d’ere o",
            "de leurs",
            "plns Zele ſeruiteer,anſi que por gages lers confirmserat dix as de ſenai",
            "ces qu’il ess l’honenr de remdre à̀ leners M ieſtez, dedans les",
            "norables emplois",
            "qa l a exercez dedans lers Armées, C qus leurs teſmoigneron quoad l lesr",
            "plair & ſes omseſſcons certificats, quai por pls nocable aſſeuramce lasy ot",
            "meſse merneé́ por gage de la lben-uellnce de ſoss Alreſſe oyale, l’homnaer",
            "& la qaaalisé d’eſtre l’vn des Getilshonmes à ſa ſusise.",
            "Apres quoy & l’Ange le Secretare metentaaax pe ds de leur lIe s vs",
            "crcifié tomres les loanges benedictions qe leurs aietez, ros leurs ſ",
            "ies lenrs porroent donmer de ces rres-heuareuſes Vouue lles, puiſge",
            "ies es eſt",
            "ay : out ſeul l’Aurbear, qa’ilr nm’ont eust gue les eterneles. Et en artendant",
            "les aarres Aadiencer de cetee Anabaſſade, ils font eſperer en bref la Harange",
            "msaas ’rangne de tres-haare imporsne de ce eſne eſprist paiin de",
            "chré,",
            "me des plas pieſs & Illuſtrs Damses de la Terre, ſi ſ bor ez laignen, conm",
            "ne ils l’espertnt & ls l’en coniurent, faire par ax eupies des",
            "vanrei e ſperan",
            "ces qui lay ſont onneées par iceſes. Et le R eceeion, eponſe, Regal",
            "de",
            "leurs are tez ̀ cet Anuge euoyé da Cel, & ſon reſpecl a Secre are de ſon",
            "Alreſſeeſeſle, qoi aera l’hõmear d’ppoſera boe lſe ceiee Amb.aſſa de, quea",
            "aſde ſar earcnſenens faie, ſo nmooms toaa a long d Recael qo’l en laſſer6",
            "ponr g-age l ee qu’la pour aaae la Frantce, afin que toaas ſs Hbnans &",
            "aaerer, qass poarrorent auojr beſo de e gi eſt à ſon pooir, ! es parſe, ia",
            "aoes as aomdre d’ceox, (comese il le ſouhbae) ſerr en toaat ce qae",
            "Dio,",
            "ſos amse, ’les insereſts ds lers Maieſta ny porraens permertre.",
            "FIN."
        ]
    ]
}