{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Aix-en-Provence",
            "Provence"
        ],
        "creation": "1649-07-17",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Manifeste de la ville d'Aix sur les mouvements de cette\n          province.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2360_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "MANIFESTE DE LA VILLE D'AIX",
            "Sur les Mouuements de cette Prouince."
        ],
        [
            "ouuoir ler Majeſtee eantre cetté pauure Ptouince. l a’ ſuppaſé yoate ſored",
            "ealomnies. Il repreſenté ce Pays diſpoſé à receuoir les Ennemis de l’Eſtat. Il é",
            "pretexte des infractions aux Deelaratiqns du Roy-Il a fait paſſer le voyage des Comd",
            "aiſſaires à Dragigma pour ue leuçe de trois mil borames qua’pn menoie poar ſe",
            "ſiſit deés princſpàes villes, & pour ouurir les Portes à l’Eſpagnol. Enfin il a mis",
            "œuure toutes les maximas, de cetes penicieaſe politiqua de laquele on nousa fait",
            "leatir ſi ſouuent les funeſtes effets poutr extiter la colere du Roy. l a’demadé de",
            "Commiſſions paur dix Regimens de Caualerie u d’Iafantgi.-l a ſollicite de",
            "proſcriptiis. Il a pourſuiuy l’exil de toutes les Compagnies qui compoſent la",
            "ville d’Aix. Il a fait inſtance peur de Leures patentes qu’il la deelaraſſent rebelle,",
            "e putes, los viles qui s’attaehent aueeolle aux interets du ubli, & dependat",
            "pout luy oſtet tout moyen de porter ſes iutesplaintes aRy.. il afait arreſter nas",
            "Cousriets en clhaemin, & ſurpriusnos pqaers par vne tranſgreſfiaa de la foy pu",
            "blique ſans exemple: Mais Dieu qai protege l’innocence & la",
            "Iatice, a permisque",
            "5o; plainres ſons allees iuſquos au Roy , & qo’vne deſpeſche que Monſieur le Cardi",
            "at Bichy (eſuojng illuſtte & irepaochable de noſtre fidelité au",
            "faruice de ſa Ma",
            "eſté) l’a iufoé de la verité de noſtre conduite , & adeſtrompé",
            "Meſſeus les Mi",
            "niſtres pa5 la bouche de M5 le Barons de Rians (quie tendit de. Paris à la Coar le a23.",
            "du mois paſſé) de toutes les fauſſes impreſſions qu’on leur auoit donnees, ayans à",
            "l’inftant changé les reſolutionas prinſes, &s cormuandé à Mr. d’Eſtampes de partis",
            "en diligence auec les ordres de leurs Majeſtez poue faire ſentir les effets de leur in",
            "ignaion à ceux qui ſe trouueroient côainceus d’anoair euafraint las",
            "premiers les De",
            "lar ationsdu pis de Mars dernier, eſtant ledis St.prty le meſme",
            "ious pour venis",
            "prtomptement resedier à nosaaur, & deſabaſer tou le peuple des ſuppoaûitions",
            "qu’on fait tous les iours courir dans la Prouince de ettes de Cachet , auſquelles",
            "pour donnec çreance das l’eſpritdesignorans on donne le tiltre de Declarations du",
            "Roy: aais tous ces artifiçes ne peuuent abuſer que les dupes. Chaſcun ſçait que le",
            "Roy par toutes ſes Declararions qui ſeruent de Loy à rou le Royaume, ne veut pas",
            "que telles Lertres qu’on ſurprend ſi ayſement de ſes Seeretaices.puiſſene alceror la o",
            "desLettres patentes donnees auee plaine cognoiſſance de cauſe que la digniaé de l’E.",
            "at,& la ſacrée parolle du Prince & de ſes Miniſtres randent inuiolable.",
            "C’eſt ce zele de la manutenrion des volontaz du Roy en faneur de la Prouince?",
            "Ce ſont les deſolatuions publiques qui oat touché la ville d’Ai: C’eſt vne mrore cha",
            "ritable qui ne peut voir ſouffrir ſes enfans ſans leur doaner",
            "ſecours: Elle a demandé",
            "que ce fatal Regiment qui fait toutes les diuiſions & les vengeances qu’on a ve",
            "depuis dix ans ence Pays, feaſt caſſé: Que les Liberte2. des Eſlections Conſulairey",
            "fuſenz reſtablies; Que daas leaslegemens des gns de guerre on rappotat l’attaché",
            "des Sieurs Ptocureurs da, Paypſuiuaoe les vſages aacieas de la Prouince: Qu’on re",
            "duiſiſt les Euocations qui font la foule dee ſujets du Roy, &",
            "l’impanité desrimes :",
            "Que les Aſſembiées du Pays fuſſene tenués es beax oà la liberte des ſuffrages pent",
            "eſtre maincenué, & où l’on peuſt parler ſans erainte & ſans complaiſance, &",
            "que le",
            "Pays fuſt ſoulage des ſurcharges inſuppotables qui l’aceablent depais onae annee",
            "Toates ces demandes touchenc-ellſes la ville d’Aix? Ill n’y en a",
            "oine dans la Pro",
            "uince qui ſe puiſſe mieux garaatis de la rmaiſere publiquaee les",
            "autres paties du cors",
            "ſont mortes, & le cœur eſt encore viuane; neantaois elle n a fait ſonintereſt &",
            "paſſon, & le Roy l’a treuué ſi iuſte & ſi legitime, que par ſes Declarations du",
            "taois",
            "de Marsdetnier, il a accocdé toutes cesdeaandes."
        ],
        [
            "Voila ( pauure Prouinée qel eſt le crime de la ville d’Aixe Elle ſoufe, paree",
            "go’elle veut erpeſcher que tu ne fouffres plusapres que tuez abbatuë on en veut à",
            "celle qui te donne ſecours. On veut couper la rmain qui ſe preſente pour te releuers",
            "t ſi la ville d’Ai a’bae poinc de ſoin ny chariteé pout la Prouince: Si elle voyoi",
            "perir ſes voiſins ſans luy tendre la main: Si elle ne vouloit pas ſeulemnent coormer la",
            "teſte pour ne voir leur miſere: On diroit ce qu’on fait dire de Marſeille, que c’eſe",
            "ne ville ineomparable en ſon ô&beyſſance.",
            "Mais elle ne veu point vne fanſſe gloire, ny vne trompeuſe flaterie, ell deſiré́",
            "e oua cognoiſe qu’elle eſt peſeeusee pour la Iutiee, & que d&es injares de",
            "tout le Pays, & du nal qui le aenaſſe elle en a fait ſa propre querele.",
            "En effet, qui ne voit que lors que Monfieur le Comte d Alſais contre les Deelara",
            "eiams du Roy, conre la foy qu’il a donnee pabliquement, &",
            "contre ſon propre ſeing",
            "eu toue la ville de Tharaſcon armee Qu’il auoie mis Garmiſon dans leFott d’Orgon.",
            "Qu’il faiſoit ſignmer ouuerteaent vne ligue. Qu’il pourſuiuoit des Enocation a",
            "Conſeil pour toun ceux qui vouloienr ere de ſonpary, Qu’ilſutprenoit des Anee.",
            "a Conſeil eontr l liberé des Eſlecti6s Conſulaires Qu’ſ faſoie des leuées de ens",
            "e guee aux Prouinces voiſnes, & des leu de deniers ſur le Payeſans attache &",
            "ans neceſſité: Il preparoitvne guere eiuile, & vn emboraſement vniueeſel quu",
            "depauis exeité pous couurir toute cete Prouince de playes & de ſang pour la mettre",
            "os de defſn pou eneruer ſaes forees &e ſoepurmse, &e y remdre ahſel pa",
            "la erainte, ne le pouant eſtre par auecun tiltre legitime.",
            "Quand il prend pour vn acte de rebellion vne proedure deluſtice, & vent petſ",
            "der aux peuples qu’en puniſfant vn erime execrable, le Parlement en a fait vn autre;",
            "pe onſtr-il pas qu’il cherche des pretextes pour e mertre en calere, & que ſouhs",
            "le nom du Roy ilveut exacer ſes vengeances, quand on le voie enuoironne daiſa",
            "coupes desbauchees porter en tous les endroit de la Prouince les vols & les viole",
            "ee le que le ile ds i ne rnſe a ſis deſonſe que lous oule a remeniu",
            "n’eſt-il pas bien ayſé de iuger qu’elle n’a pas commancé la guerre.",
            "Fnfn les armes de la ville d’Aix n’ont point d’aatre ſin que ſa deffence, & eelled",
            "ou le l’ays: elle les baiſſer au premier ſigae de la volonte du Roy. Ele a aet aua",
            "age que cette genereuſe Proaince de Languedoc qui a eprlemene enuoye de D",
            "patez de ſes Eftats, pour ſ̧aoitloes lujets de nos brouïlleties ,",
            "& les terminer ha",
            "ablemene, gara que la ville d’Ai eſt capable de deferer à la eaiſon, & que a",
            "le Comte d’ Alais ne le peut depareir de ſes vengeances: c’eſt vn teſaoignag illue",
            "E l luſieſenade aunsſou le ’ounms & lueeuſieu dea peu d la uo",
            "es autheus de la gueare ciuile de tous les manr qu’alle peut",
            "produire.",
            "? C’eſt là̀ ou le naueau declamateur qui a ie que la ville Aix albae va nfa",
            "Que la Peplace & les Cades en eftoieat les Maitre. Qui l eepeſeneecoaamava",
            "le de enebnes &de aaleditioa Qui la blaſma de ſaculege &e &aheſus. Qu",
            "Aectuſe de ſediaia reirae. Qui lai ux faiee defehede ſes Pruileges, & traia",
            "auſſement ſes lges de coauplon, da ponnerie, de ureur, d’extrauaganmee,",
            "ôde pancide, auoit plus de ſajet d’employer ſon jargon qa ſui ceat dſcours ri. leules",
            "afieioprimer pas le conmandeaene de Mr le Conmte d’Alais. On ſçait bie",
            "qaela baine ſt tauſiaus fauſſe.&e qu’elle change oe qa’ele ooid",
            ": maie on neé eroy",
            "pas qu’elle fuſtſi hardis de faire le menſonge & de l’adorer, de ſe figurer des mo.",
            "’ Pout lea combatre & parler auee tane d’efronterie en preſence de toue vae",
            "Prouince qui le deſment."
        ],
        [
            "reus",
            "entreprins ce droict ſur l’authorit Royale: Manſieur le Compe d’Alis n’a pas laiſſe",
            "de les donner, & par e moyegce Reimaut qu’il pretexojt de la defepſe du Pais u’a",
            "ſruy qu’a le deuoret Apperne par le Copue de 164fol- iaé,",
            "Le Sieur de Matan ſn Capitaine des Grdes, auquel il fait faire la fonction de,",
            "Commiſſaire e guete tie quatre mil cin çens liures par an par ne ſurcharge au",
            "Pais qui luy et d’autant plus, inſupportable, que c’eſt le- moyen de ne ſç̧auoir iamais",
            "les efecifs, au liey us ladie Chaue, dueis eßre eerces par le Sieur Aymar qu",
            "oueſt pourueu pa le Ray, &qui en a les ages, e n’çn couſterpit rien par cs",
            "ay Pis. ramsde ſaapd éo- f po7. & dans es Conpes ſaimane",
            "L’Aſſembleoeenuë ix na l’appo. luy aceprddouse uil liures pour la garni",
            "ſon de Sain Torpez. quoy qu’elle e fuſtgas couchee lurles Eſats,",
            "lous les belles",
            "prmeſſes qu’il fit e pulager le Pays",
            "e denies reuenans pon ont eſé diſpenlez par le ſeul ordre de Monſieur le Com",
            "te d’Alais nonſtaat les Ageſt duonſil , e mispar ce moyen la main",
            "dans la",
            "hourſe du Pays, ce que iamais Goyucreun’aoit oſeé nxerendre.",
            "Lés bleſſe4 de l’Armee Naualequ’n miſ̀ Yetes & à houlou es annees a6. &",
            "47 ont fait vne- playe martlle a la Prouince; car ſouspretete de leur deſpenſe",
            "qui ne euenoit pas à quarae nil liures, ila fai leues par ſon O5donnance quatre",
            "cens cinquance ail liu;es pnt ila diſpoſe, & ainſi le Pays afait comme ces oyſeaux",
            "qui gueriſſent le mal enle prenanit.",
            "a ville de Pertuis neſe peut oncpre tairedes meurtres, des enleuaqmens de femmes",
            "marices. & desbigandagesque ſoa Rogimen Golonel de Cauallerie y acommis du;",
            "ran i mqau’ilya logé́ fans apceſſite.&aas l’attachae qes Procureus du Pays à",
            "iſon demil quatse cens liures pat iou. Aerpr ſeçp a l’arie 1648.",
            "Tout le pauure peuple crie des paſſeports qu’il a ſi ſouuent donnez pour trnſporter",
            "les bleds boradu Royaume coueles axpreſles Declarations du Roy par vne entre",
            "prinſeà ſon authorite; qui luy ot acquis par eet injuſte commetce",
            "le Marquis de",
            "’Irans, lanpuuelle Nobleſſe. dAles, oue, ceux qu’ila attire a ſon party le long",
            "e la Caſte: qui pnje pldecn canmil liueadans ſes coffres, &vne extrem",
            "chesé dans tout le IP’ayss qiopt louuent gsranty de, famine les Ennemis de l’Eſta,",
            "auſquels la pluſpart &ſjts gcais one eſte ote2 par l’entremiſe des enois: &",
            "c’et",
            "n quoy cet Illſtce Theologien quiunoaus accuſe parne calomnie",
            "ridicule d’intelli",
            "genceauec liEſpagnol, deutoit accuſer la conſcience de ſon Alteſle",
            "enuers Dieu, le",
            "Roy, & ſes Sujets de la ſubſiſtance qu’il fait donner à l’Eſpagnol par ſes injuſtes",
            "paſſe",
            "ports: & luy perſuader que c’eſt eſtranglar le auure que de luy",
            "rencherir le bled,",
            "qu’enboae Theoſogian eſt çupable d’ hoaicide de tous ceux auſquels on oâe le",
            "moyen de ſe nourir.",
            "Toutes les Communautga qui ont aſité aux Aſſermblees du Pays diſent qu’à vojr",
            "l’appuy que Mr. le Cote d’Alais donne aux quartiers d’Hyuer, il eſt aiſé de connqi",
            "ſtre qu’il y participe. &c eſt vne foule au Pays ſigrande qu’on",
            "ne peut aſſez l’exagera5.",
            "Et pour le comble des ſurcagesqui ont reduit la pluſpart des habirans des villes",
            "à la mandicite: il ſufit d’ajouſter à tout ce qu’onivien de dire,quau lieu quedurant",
            "les autres Gouuernemens, meſme durant celuy de Mr. de Vitry qui a eſt durant les",
            "lu raude deſpencas de l’Eſtas,ldes impoſitions de la Piouince- n’ont iamais",
            "urpaſlé la ſommede cent quarante-cinqmil quatre cens liures: depuis celuy de",
            "Mr. le Comte d’Alais, elles ſe manter pas an lus de deux millious voire quelques",
            "B"
        ],
        [
            "nren e e e pe t ene niunons ouen n rea prdeus leaue ſo",
            "mes qu’il a fait leuer par ſes Mandemens:.",
            "Ou veut ie ey ls plantes des Viſieurs des obelles qui ont ete emprnſonnez",
            "par l’ordre de Mr. le Comee d’Alais darant ſept ſepmaines, & vexez en leus bian",
            "ous le payement d’ne tme de lquele il eftoit eeſionmaie ds Paruſian. Oon vet",
            "auſſi taire les plaintes de tant d’autres opreſſez qui reclament eneore la Iuſftiece e",
            "Dieu, & ele dua oy conre le Somuemementle pluas inae, le plus viodiant, l",
            "plus abſolu, leplus cruel &le plus lutevt qu fatmmiiss ela pereeute la",
            "ice, foulé aux pieds les Magiſtrats: Qui a faie plas de proſcrits",
            "ne le Triomuiat d",
            "de Rome: Qui 2 ercf́rnt de venseanen a les biens, l’honmeur, & lavie e",
            "ae qu onr ieſuſe de eſelie ſes pnſone a eoreoeale Conummna,",
            "& ſupprimé toutes les Libertez de la Prouince",
            "Or apres de preuues ſi, contantes & litterales de tant d’oppreſſions: uel eſton",
            "ement comsoiuent toules gens debien, de voir quil ſe etue de paans",
            "& d.",
            "latters de celay qul e les embraſſe que poar les eouſſee Quel prooige qi f",
            "rouue e vles qui ſe ſoumerrente celrqul les edie aans rertreme ſere",
            "Quil y air eeore qaelque Nobleſe ſ uraehee ſes neriſs, & ſi mal peſuadee",
            "d bien public, qui vueille porter ſes mains-contreſa Patrie, & rourner les aes",
            "contre la ville d’Ai? Peat on s’imagjiner que l’eſperanee ’vne Compagnie au Re",
            "giment qu’on veut releuer ſur les ruines du Pays: Que l’iatereſt",
            "d’vn ſaſe ae e",
            "bleds: Que les promeſſes d’vn Chaperon: Que la crainte d’n logement de gens d.",
            "guerre: Que le ſurcoy d’vne debte, ou l’impunité d’vn crime par moyen des Euoes",
            "ons qu’onfait eſperer, rendent touaes ees peſonnas fi ennemies",
            "d’eux meſmes,",
            "qu’ils encourent cette tache à leur hneur ineffacable d’auoir eſté raiſtrs à leur P",
            "trie, & reſponſables à Dieu & à tous leurs Patrioas de tous",
            "les deſordres qu’ils a",
            "thoriſent.",
            "Certes la poſterité ne pourra pas le croire, & qu’à meſme temps que les Pouinces",
            "voiſines courent à noſtre ſecours, & s’incereſſent aux malheurs qu’elles nous voyen",
            "ſoufit qu’à neſme mps que les Pa demens voiſins one de ſentimenms eharieabler,",
            "& taſehent d’arreſter par leur Arteſts les cours des violanmees ſoubs leſque lles",
            "il nos",
            "voyen gemir, il ſe trouue parmy nous de perſonnes ſi laſehes, ſi iofames, & fide",
            "glees de rage ou d’intereſt, qu’ils demeurent ou les btas eroiſez",
            "pendant que le",
            "maiſons de leurs voiſins ſe bruſlent, & que les gens de guerre",
            "pillent, vollent;",
            "violent impunement, o qui le portent eux-meſmes le poignard dans le ſein, & s’ay",
            "eta mettre le fen dans leurs maiſons & dans leuts villes , en",
            "ſuiuant le party de ceux",
            "qui ont allumé ce buſcher fatal à nos fortunes & à nos libertez.",
            "Et cette verite ne peut plus eſtre ignoree que par des aueugles: Il ne faur plus",
            "des raiſonnements pour en eſtre conuaineu. II uffit de lire la Déclaration publique",
            "que Mr. le Comte d’Alais vient de faire à Meſſieuts des Eſtats du Languedo, qu’il",
            "n’en veut qu’à la Prouince, puis que par les demandes qu’il a faites dans les Articles",
            "qu’il leur a remis: il n’y en a pas vn ſeul qui regarde l’Intereſt particulier de la",
            "ville",
            "d’Aix, ny des Compagnies ſouueraines qui y reident, mais le ſeul intereſt du Pays",
            "pour la deſolation entiere duquel il demande",
            "1. Ée reffabſenaoas de lo gamen.",
            "2 La Sappreſſion de ’Aahe das Sias Praeers dau Pays paur la lauee das deniers,",
            "& les logemens des gens de geerre.",
            "3. a ſappraſon ds lbertez ds Eſeions Conſalair."
        ],
        [
            "4 a diſpofision ds deniers reuenans bon, & des otrisuioa",
            ", s, anauun qui vot à Iimpunu des rimes, &t a ſumr laron do Pa",
            "dans les ares Prounces, & fauoriſr les ms pjnt.",
            "6. reſtablaſſoem de ſa opagnie d’Ordonanmce.",
            "3. La leuaés des oueeux Sardes a pied à coeaa",
            ". es pyemaenms des emprans par ly frs.",
            "3. Les frais de la aerrs.",
            "Apuescela qurlabPoninee iuye ſi l ile d’ir a pinsaoee rſon les ames pon",
            "d’oppoſer ades demandes qui ſeroint ſi fuaneſtes a tout le Pays:",
            "Elle proteſte n",
            "ment à toutes les Villes & Communautez, qu’apres leur auoir fait comſidereſ,",
            "motifs de ſon aele, & la pare qu’elle veut prendre à tous leors interes, eile",
            "preſte de poſer les armes qu’elle declare n’auoir prinſes que pour leur defemee,",
            "lnſtant qu’elelr decdareront n’auoir plus beſoin de ſon ſecours, & qu’elena",
            "meront mieux flechir à vne honteuſe ſeruitude, & ſe laiſſes",
            "tauir l’honneur, le, ſ.",
            "bertez, les biens, & la vie.",
            "Mais au contraire ſi elles pretendent de ſe maintenir dans leurs libertez, & dans",
            "les",
            "auantages que le Roy leur a aeccordez par ſes Declarations, s’oppoer ausx violanees",
            "& rauages que Mr le Comre d’Alais leur fait ſouffrir, & implorer le ſecours de",
            "Mjeſte, la ville d’Aix aſſeure toute la Prouince qu’elle n’abandonnera iamais leur",
            "intereſt: Qu’elle n’ela gnera ny biens ny vies de ſes habitans pour reſtablir le repos",
            "l de lolarion de rout le Pays, dont la ruyne eſt le deſſein de Mr.",
            "puh’i, pe",
            "le oue d’Aias, 6 l-aE e la recompanſe qu’il promet à ſes troupes.",
            "Apres cetie imapreſſions on a eu adais de Tholo qu’ l’inflan qu r le Cme d’Alais y fus",
            "arriué por y aeſrie a auſtice des armes gpue les venables ſerneurs d R oy & de leur",
            "Panie,",
            "oppoſens à ſes violances, & pour aaffer par de faux-brauits, c& de calomnes,",
            "les bans ſesnri",
            "ens que eetse ville premo por le en pnble: I fit publier gqe le",
            "Parlemt auoit fais Arreſ?",
            "de la ransferanme ae leur Sege a Teres, benm qu l n’en ait iamal e la penſfe. Que le",
            "Roy par",
            "Ierres pentes auois reſtably ſon R egmen: ’il aoir declaré le Parlesment & Ia oille",
            "e",
            "rebeles, & confiſqe lers Charges & lers biens. Mais que to le peuple apprenne",
            "ome fois",
            "pour toutes de me ſe laſer plus abauſer aux arrifices donmt on ſe ſers depuis die ans",
            "paur noaus pipes",
            "&e nous perdre: ſar on vient d’apprendre par les deſpeſches d’n Courrir eué de la",
            "Cour,",
            "qs a ſé ſuny rrois heures apres par le Sr. d’Aynar arrié en pofle, qa apres les",
            "lanyesdle",
            "Car het qi aoient eſé expedees ſur les fanſſes ipreſſions qae roi ourvaers de r. le",
            "Conss",
            "d’Alais auoent donneée, que noas amens ouaers les Pories l’Eſpagoo: e R ; infermé de la",
            "uerue de nos atlionms, & de la lufice de nos armes pour la deſene pabaqe, fit",
            "reſoudrs en",
            "ſon anſel le 7. d mor de Pain dernmer, que le Trale fſais par Mr. le Cardinal Bcy",
            "ſirois",
            "pomellemen execué, & pour ces effes Mr. d’Efanmpes Conſeler d’Efla fs emanmdé de",
            "par",
            "ir en dlgencs aeles ardres da y ’il apparte, ees Couners ’ayans",
            "laiſpres ds yo"
        ]
    ]
}