{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-19",
            "@who": "AB"
        },
        "titre": "Le manifeste de monseigneur le duc de Beaufort, par\n          lequel il déclare se joindre à Son Altesse Royale, au Parlement et à la ville de\n          Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2368_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2301-2400/Moreau2368_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2301-2400/Moreau2368_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.972972972972973,
            0.7546296296296297,
            0.802158273381295,
            0.8065843621399177,
            0.7708333333333334,
            0.77734375,
            0.7827868852459017,
            0.8131868131868132,
            0.8141263940520446,
            0.7962962962962963,
            0.7984790874524715,
            0.7768924302788844,
            0.7410358565737052,
            0.8349514563106796
        ],
        "lexicalite": 0.7894736842105263,
        "ecarts": [
            -0.21834334334334338,
            0.04752864375166532,
            0.004426088758622715,
            -0.03575102880658432,
            0.00651041666666663,
            0.005443135245901676,
            0.03039992794091151,
            0.000939580865231382,
            -0.017830097755748286,
            0.0021827911561752567,
            -0.021586657173587098,
            -0.03585657370517925,
            0.09391559973697439
        ],
        "ecart": 0.04005491422358394
    },
    "texte": [
        [
            "LE MANIFESTE",
            "DE",
            "MONSEIGNEVR",
            "LE",
            "DVC DE BEAVFORT.",
            "PAR LE QVEL IL DECLARE SE",
            "Ioindre à ſon Alteſſe Royale au Parlement & à la",
            "Ville de Paris.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "A p a: ,",
            "’eeee e: e o’pr",
            "LE MNIFESTE? McNE",
            "e Dac de Seaufort, parleqaebil declare ſe oindre",
            "Son Alteſſe Royale au Parlement & à la",
            "lle de Pamus..",
            "NCORE que la France me confider",
            "comme le premier object de la rage duC.",
            "Maarin, nantmoins ieveux be qué",
            "l’on ſache que ce n’eſt pas pour: auoit",
            "P receu le traictement qu’on n’a fait ayant",
            "voulu ſeruir d’obſtacle à ſon Miniſtere naiſſant que ie me",
            "declare auijourd’huy contre uv. Depbis que Paris, a teſ",
            "moigné tant de ſatis- faélion pour ma déliurance, i’a",
            "voulu ioindre mes intereſts auec les ſiens & pour moy",
            "i’eſtime n’en auoir point d’autre, que ceux qui me ſont",
            "communs auec ſon Peuple, qui s’eſt expoſé auec tant",
            "d’ardeur pour combattre ns ennemis. Comime les ami",
            "riez parfaites ſe foinent des ſeruices mutuels que les",
            "hommes ſe rendent les vns aux aures auſſi ſe rendent",
            "elles immortelles quand les deux pattis ſe chargent & ſe",
            "deſpöillent de meſmes intereſts. Il ſemble quela ve",
            "de Paris & comme elle eſt l’abbregé́de tout le R’oyame)",
            "roûte da Prance & moy ne debuions auoir qu’vne meſnmae",
            "fortune. Auſſi ie ne vex point alleguer en ce mahifeſte",
            "dautresraiſons pour lutlfier mes Aihés; que celles qui"
        ],
        [
            "4",
            "ſuſtifiaent le Palement, & le Peuple dans la Declaration,",
            "que l’vn & l’autre fait de perdre le Cardinal Mazarin. te",
            "ne veux pas ſeulement paſſer ſoubs ſilence, les iniuſticés",
            "quiont eſté commiſessoutre ma perſonnes: Les Arreſts",
            "quele Parlemenx à donnez enfaueur de monlniocente,",
            "conda mnent aſſés les violences de mes ennemis, cormme",
            "la loüange n’eſt pas daa la blenſceance en la bouche de",
            "ceux qui parlent d’eux, auſſi ie ne pourrois diſcouurir du",
            "blaſme que mes ennemis ont encourde tous les gens de",
            "bien, ſans affecer en quelque façon ma propre gloire.",
            "Mais de plus, quelqne eftroite obligation que i’aye de",
            "ſormet icy de plaintes eontre ceux qui ont perſecuteé no",
            "ſtre Maiſon, le veux eſtouffer mes reſſentimens pour",
            "n’en auoir point que de communs auec les voſtres. Ne",
            "antmoins comme vn debuoir ne choque point l’autres &",
            "que ie n’agis icy que par des motifs de pieté́.",
            "le ne me puis diſpenſer de teſmoigner de la haine eon",
            "tre les perſecuteurs de Monſeigneurs & Pere le Due de",
            "Vendoſme. Et certes s’il s’eſt treuué vn fils auquel la pieté́",
            "rendit la parole ayant crié, bien qu’il fut muet lors qu’il",
            "vit venir le coup qui debuoit rauir la vie à celuy qui la luy",
            "auoit donnée quels efforts ne doibs-je point icy faire",
            "pour condamner la Barbarie de ceux qui ont fait mourir",
            "le mjenmille fois dans les l angueurs d’vne eſtroite & in",
            "iuſtice Priſon. Mais quoy comme les ames genereuſes",
            "ſont incapables de crainte auſſi les laches ſont fort ſub",
            "Eeeinreeeuenreereunee",
            "bleſſe, auſſi le moindre ſubiet la çauſs iuſques dans lex",
            "ce."
        ],
        [
            "r.",
            "lexcez. On ne s’eſt pas contenteé d’auoir de a deffian",
            "ce de ſa perſone, on à voulu affoiblir ſes forges",
            "craignant que la vigueur de ſa jeuneſſe ne leur fut",
            "fatale, & ils ont voulu Eeclypſer ce bel Aſtréau mi",
            "lieu de ſa carriere, oppoſant des ombres àſa lumiere",
            "àuſques à ce qu’ils l’ont creu preés de ſonoccident.",
            "Mais la vertu de cét Heros à touſiours demeuré",
            "Victorieuſe & toutes leurs perſecutons n’ont ſeruy",
            "que de matiere à ſa gloire, &donneé vn iuſte ſubiect",
            "de condamner leurs cruautez & leurs iniuſtiees. Ie",
            "pourrois en ſuitte me plaindre des celles que",
            "Mon-Oncle le Duc d’Orleans à ſouffert leſpace de",
            "7. anné́es continuelles par les artifices du plus crüel",
            "& plus vindicatif Miniſtre qui ait paru iuſqu’au Car",
            "dinal Mazarin.",
            "Certainement quand ie n’aurois d’autre motif",
            "pour aller eombartre cét Ennemy de tous les bons",
            "François que pour ſuiure les ordres de ſon Alteſſe",
            "Royalle, qui veut comme vn autre Perſee de",
            "llurer Andromede du Monſtre Marin, c’eſt adir",
            "briſer les chaiſnes de la pauure France, laquelle eſt",
            "deſpuis ſi long-temps attachée à de rochers à des",
            "impitoyables Miniſtres d’eſtre expoſée à la rage",
            "d’vne infinité de Monſtres de Partiſans, nourris de",
            "ſang & de carnage, il ſeroit aſſés puiſſant pour me",
            "porter à ſecondes ce Heros, en vn ſibelle & ſi loü",
            "able entrepriſe. Autres-fois quand quelque’Pays",
            "eſtoit incommodé de quelque monſtrec on voyoit"
        ],
        [
            "acoutirle toutes parts les plus belliqueux pour ſe",
            "ſignaler en e combattant & il n’eſtoit point de",
            "oyen plus certain pour meriter des autels. que de",
            "exterminer où auoirpart à leur deffaite.",
            "Son Alteſſe Royale à le premier attaqué́ le Car.",
            "dinal Mazarin, dans ſes plus grandes forces, ſa fer,",
            "me & ineſbanſlable reſolutuon de ne plus entrer",
            "dans le Couſeil, randis que ce Miniſtre ſeroit en",
            "France l en aà̀ chaſſé, & mantenant que ſa futie la",
            "repouſſé dans le lieu, ò il à fſart plus de rauages",
            "on doibt attendre ſa defſaite. d’vn des trauaux de!",
            "ceét Hercule.",
            "Mais pour donner plus d’eſclairciſſement auxj",
            "raiſons que ie doibs apporter pour eſtablir l Equité",
            "de ce Manifeſte. le veux icy ſepaer celles qui peu",
            "uent eſtre commuues à pluſieurs, d’auec celles qui",
            "me touchent en particulier. Encor que certainement",
            "par ie ne ſç̧ay quel mien deſtin celles qui regardent",
            "plus le commun me ſemblent eſtre propres & me",
            "eoe eieuene ne e ſe enerel",
            "ia dllae peunde les lann onre le oaruial",
            "Mazarn, eſt que ie ſuis entierement perſuadé que",
            "perſonne ne peut viure en ſeureté dans le Reyaume,",
            "s’il n’eſt ou complice de ſes meffaits où la victrme de",
            "ſes vengeace ? Ie vous demande ſi Dieu nous aſfli",
            "goit tant, que cét homme fut reſtabli comme l",
            "eſtoit,- qu’elle lnanocence ſeroit à couuert de ſes ca."
        ],
        [
            "1",
            "1",
            "1",
            "lomnies, de les nes & de ſes foubes? quel arzile",
            "pourroit-onurouuer coutre ſes furies, ſi ſa damua",
            "nable politique le porte à delaſſer ſes anais à les de",
            "ſobliger & à les deſtruire, recompenſant par des",
            "ingraticudes les bien- faicts paſſez, pour en acquerir",
            "des nouueaux, par des promeſſes u par de belles",
            "eſperances. La Paix qui eſt ſi neceſſaire à l’Eſtat,",
            "peuſt-elle eſtre eſpereée, receuant ce furieux aueele",
            "flambeau de la Guerte ? qu’elle ſeureté pour les Prin",
            "ces, qu’il à chargez de fers & qui n’ont peu rompre",
            "leur chaiſnes qu’il n’ait eſté contraint de prendre la",
            "fuitte? le prends icy l’intereſt du Parlement, pour",
            "ne fournir vae raiſon qui doibt obliger tous les",
            "ſubjects à prendre les Armes contre l’ennemy des",
            "Loix & qui. s’eſt venté pluſieurs fois de deſtruire en",
            "tiere ment leur authorité ſi l’on luy l’aiſſoit vzer de",
            "ſes artifices. Et il ne faut point reuoquer en doubte",
            "qu’il faut de neceſſité́ que l’authoriteé du Parlement,",
            "oà certe homme vienne à Perir. Des Arreſts ſi fre",
            "quents & ſi ſolemnel, prononcez e preſence de",
            "celuy qui peut ſeul maintenir les droicts de la ou",
            "ronne ne peuuent eſte anullées, ſans donner le",
            "brauſle l Eſtat, qui ne peut ſubſtiter ſans les Loix,",
            "ſi non. qu’on prenne pour Eſtat vn nombre infny de",
            "graemens qui ne viuent que de brigandage.",
            "Les mauuais raiement qu’ont receu Meſ",
            "ours, les deputez, le meſpris de leurs harangues &",
            "de leurs humblesremonſtfanes, ſout des éuidentes"
        ],
        [
            "S3.",
            "preaes de leur mal heureu deſſein, qui eſt d ’afſoi.",
            "hlir tellement ld’auithorité des cours ſouueraines",
            "qu’elle ne puiſſe ’aucunenene s’oppoſer à leurs con",
            "cuſſions à leur violences & tyrannmies ne ſe ſeruant",
            "de leur fonctinn que pour venfier des Edicts qui ne",
            "ſont que pur laraine des Peuples.",
            "l’adjouſte pour la derniere raiſon que le repos &",
            "le bon-heur de la France, eſtant incompatible auec",
            "le Pere da rouble & de la mſere des Peuples, la",
            "generoſité & la Conſcience m’obligent de perdre",
            "celuy qui n’eſt au monde que pour perdre les lnno",
            "cens, & tacher de faire triompher les coulpables.",
            "Auant que propoſer les motifs qui me ſont du tout",
            "partculers l’ay voulu mettre en l’entre-deux les",
            "iutereſts de Monſeigneur le ’rince de Coadé lequels",
            "eſtants communs auec tous les gens de bien & me",
            "regardant d’vne faç̧on extraordinaire que les autres",
            "participent de l’vn & de l’autre. Cette amitié ſi ſin",
            "cere & ſi etiere, dont ie ſuis honoré deſon Alteſſe",
            "m’attache ſi eſtroictement à ſa perſonne que la proſ",
            "perité, ou l’aduerſité, le bon-heur où les diſgraces",
            "de ce grand Prince, ſe peuuent prendre pour les",
            "mieninés. Des noſtre premiere entreueuë apres la",
            "Guerre de Paris, nos ames ſe trouueront par vne",
            "admirable ſimpathie, attaché́es enſemblement &",
            "ne reſpiroient que de meſmes ſentinents.Nous",
            "auions tous deux reſolu de perdre eeluy qui eſtoit",
            "mouenaemy & celuy de tous les gens deprobié du",
            "Royaume,"
        ],
        [
            "1",
            "1",
            "9",
            "Royaume, ſi le mal-heur de ſon Alceſt n’eut pas",
            "cauſé cette reconeiliation qu’il fit auec ce deteſta",
            "ble Miniſtre; Ce Prince Victorieux n’auroit pas ge",
            "my ſous les fotces, & les ingrats n’auroient pas triom",
            "phé de celuy qui leur auoit acquis des Couronnes.",
            "Mais il ſemble que comme ce Monſtre à letté́ fur ee",
            "Prince & ſur moy le plus malin de ſon venin auſſi que",
            "la deffaite doit eſtre acheué́e par nos bras, & que",
            "nous partagions en quelque façon la gloire d’en dé́",
            "ſiurer la France, comme nous ſommes les deux per",
            "ſonnes à qui ce furieux ait plus teſmoigné de hayne,",
            "plus employe de ruſes & commis des attentats pour",
            "n us perdre.",
            "Mais outre ces raiſons qui ſont à la verité tres",
            "piſantes, ie dois en propoſer d’autres qui me ſont",
            "u tout ſinguliercs. Comme il n’eſt rien de ſi puiſſant",
            "à iondre les volontez que l’amour, auſſi rien n’eſt ſi",
            "fot pour rendre communs les interets, les biens &",
            "les maux la ioye la douleur, la proſperité & l’adu er",
            "ſité, leshaynes ou les inclinations que le meſme a",
            "mour. Celuy que la ville de Paris m’a teſmoigné &",
            "le reciproque dent ie ſuis toucheé pour eIle, eſtant des",
            "plus forts à produir en tous les deux ces effets. Oüy",
            "quand ie n’aurois d’autre motif pour ſouhaiter la",
            "perte du C. Mazarin que parce qu’il eſt l’ennemy de",
            "Pis, ie m’expoſerois uolontiers à toates ſortes de",
            "dangers pour le perdre. Que s’il s’eſt trouué des",
            "-Romains leſquels ont ſinaleé l Hitoire, s’eſtant voiez"
        ],
        [
            "1e",
            "pouſ la patrie, comme Mandius Torquatus, & la",
            "Grece fait ſonner ſi haut la generoſité de Codrus",
            "Roy des Atheniens, lequel voulut mourir pour Cou",
            "ronner le Peuple par ſa Victoire, ayant quitté ſes ha",
            "bits Royaux dans le Combat, & prins ceux de ſim",
            "ple Soldat. Et de ſarmens en main pour bruſler le",
            "Camp des ennemis, afin de les obliger a le combat",
            "tre & à ledeſtruire pour accomplir l’Oracle, lequel",
            "auoit reſpondu que ſi le Roy eſtoit tué par les enne.",
            "mis, Athenes auroit l’Empire, ſur Sparte, ie proteſte",
            "iecy que le zele dont ie bruſle pour Paris n’eſt pas",
            "moins puiſſant, & que s’il ne tenoit qu’a me ſacrifier",
            "pour remettre le Roy à ſon Peuple dans vn parſaict",
            "aecord, & bonne intelligence, e me glorifierois d’e",
            "ſtre cette heureuſe Victime. Certes comme ie ne me",
            "ſuis iamiis propoſé d’autre but en toutes mes actions",
            "pur a dline e ne nrenrenun nuiſlouneunr deone",
            "tout entierement de faire mes intereſts de ceux de",
            "Paris, qui reciproquement à embraſſé les miens plus",
            "que les ſiens propres;. ie ſuis tellement engageé à",
            "-prendre le party de cette Reyne, de toutes les Citez",
            "que ie dois ouperir ou triompher aueec elle.",
            "Or puis qu’il s’agit iey du reſtabliſſement de ſon",
            "mortel ennemy qui ne void qu’il ne peuſt eſtre pro",
            "euré que fur ces ruines & ſur la mienne. Si ce fourbe",
            "-penſoit nous perſuader auec de paroles artificieuſes",
            "qui ne ſignifient que le contraire de ſes deſſeins il ſe",
            "rompe. Il e iouë luy meſme, penſant de nous ioüer"
        ],
        [
            "quand il proteſte par ſes belles lettres qu’il ne yient",
            "pas en france pour allumer le feu de la diuiſion, mais",
            "pour l’eſteindre. Toute la France eſt en trouble pous",
            "s’oppoſer aà ſonrerour, & a ſon reſtabliſſent & apres",
            "il a l’effronterie de pubher qu’il vient pour alnmes",
            "ce trouble par ſa preſence?",
            "S’il deſiroit la Paix & le bien de la France, il n’au",
            "roit qu’à faire tout le contraire de ce qu’il à fait a",
            "pendre vne routrte vers le nors ou vers la lecile pour",
            "ne nous pas icy ſeruir de ſcandale, nous mettant mal",
            "auac le Roy. Mais il eſt trop enaemy d Paris, pous",
            "quitter le deſſein qu’il à de le perdre. Il cognoiſt pat",
            "ſes propres condamnations, lequité́ de ſesſenateurs;",
            "Il à eſprouueé meſme par ſes frayeurs la force de ſes",
            "Bourgeois, & veu la hayne de ce grand Peuple qu’il",
            "à voulu deſtruire par la fain, par le feu & par le fer,",
            "apres l’auoir affoibly & eſpuiſſé, par vne leuée de",
            "deniers qui ont ruiné tout le commasco. Mais de plus",
            "s’il à iure la ruine de Paris, au parauant que. Paris,",
            "ait ſongé à la ſienne peut on attendre de ſon reſta",
            "bliſſement que rage que fureur apres auoir eſté proſ",
            "cript au millieu de l’ẽeintes de ces murailles?Il tous",
            "nes ſes menaces en railleries & ne peuſt entendre par",
            "ler de Paris, qu’en diſant que c’eſt vne bonne Vile,",
            "pour bruſler & reduire en cendre.",
            "C’eſt la maxime des Tyrans de deſtruire tout ce",
            "qgui s’oppoſe à leurs lniuſtices, ils ſont perſuadez que"
        ],
        [
            "12",
            "eur fortune ne peut eſtce eſtablie que ſur des ruines&e",
            "que toute leur gloire ne peut venir que des ſepul",
            "chres. Celuy qui fut chaſſé́ de Rome donnoit cette",
            "belle inſtrution à ſon fils lequel pour mieux perſua",
            "der ſa fourbe ſe fit fouüeter iuſqu’au ſang, diſant qu’il",
            "auoit receu ce traictement de ſon Pere & que s’ils le",
            "pronoient pour chef contre les Romains, il meſleroit",
            "ſes intereſts auec les leurs, comme ce traiſtre euſt en",
            "uoyé́ vn de ſes Domeſtiques à ſon pere, pour ſç̧auoir",
            "ce qu’il feroit pour luy metre les Veitns entre les",
            "nains, ce ruſé ayant conduit cét homme dans le Iar",
            "din faiſoit ſauter en ſa preſence la teſle des Pauors,",
            "qui s’eſleuoient par deſſus les autres herbcs, voulant",
            "parlà faire ſauoir à ſon fils qu’il deuoit deſtruite les",
            "plus puiſſants pour opprimer apres tous les autres.",
            "eux qui ont entrepris de perdre Paris, dont le C.",
            "1",
            "Mazarin eſt le plus paſſionné, veulent accabler tous",
            "e quleur peu noie ſus ſes nune pour envenr,1",
            "bout plus aiſeément, quoy que mon pouuoir ſoit perit",
            "ſç̧achant l’entiere confiance que Paris a de ma con",
            "aine oun eſena de nien eſlnenr n on nole",
            "arracher du ſein de cette Ville, qui me fait l’honneur",
            "de me tenir pour vn des premiers & de ſes plus fidel",
            "les prorecteurs. Certes ie veux que l’on ſache que",
            "ie ne me départiray iamais de ſes intereſts, & que ie",
            "m’eſtimeray touſiours heureux tandis que ie poſſe",
            "deray l’affeion de ce gtand Peuple. Ie me glorifie",
            "rey"
        ],
        [
            "ray touſiours de ce que d’autres de m’anaiſſance re",
            "ceuroient pour vn reproche, eſtiment que les Princes",
            "eſtant d’vn plus haut ordre que le vulgaire ne doiuent",
            "point prendre leurs intereſts. Eour moy i’eſtlse la",
            "veritable gloire, celle qui prouient des aions qui",
            "procurent du bien aux hommes. La lumiere ſe com",
            "munique auec plus d’eſclat aux lieux bas, qu’elle eſ",
            "elairs& eſcauffe par. ſes rayeons, qu’à̀ ceux qui ſont",
            "plus eſleueés cù elle ſe perd ſans rien produire, ie",
            "m’eftime heureux parce que dans ma condition ie",
            "prefererois l’eſclar du Diademe auee la hayne à",
            "la condition priueée auec l’amour & l’aff Ction des",
            "hommes. Quelque Calomnie dont mes ennenis",
            "ayent taché de me noircir, neantmoins ils ſont aſſez",
            "perſuadés qu’ils ne gaigneront non plus ſur l’eſtime",
            "que Paris fait de mon inclinaion pour ſes intereſts",
            "qu’ils ont gaigné ſur la reſolution que i’ay pis de m",
            "tenir touſiours vny aux intereſts de cette noble Ville;",
            "Ie ne veux point iey parler de la façon, qu’on m’a",
            "ſollicité, ſe ſeroit vous offencer que vous teſmoigner",
            "capables de ſoubçonner ma conduirte. Ceux qui e",
            "connoiſſent iuſques dans l’ame, n’ont que faire",
            "de precautions, l’amitié parfaite n’a beſoin d’aucune",
            "deffence paur ſe iuſtiſier.",
            "Il ne ſuffit de dire que ny vous ny moy, ne pou",
            "uons flechir que noſtre perte, du moins celle de",
            "l’honneur que nous auons plus precieux que la vie,",
            "ne ſoit du tout ineuitables. Nous deuons à la verié",
            "D"
        ],
        [
            "1",
            "tenir pour principe que noſtre capital ennemy, n’au",
            "roit iamais eu laſſeurance de nous venir brauer a vne",
            "iourneée de nes murailles, s’il a’euſt creu que ces arti",
            "fices etteroient quelque diuiſion parmy ceux quiſe",
            "doiuent declarer contre ſon party. Il ne ſe trompe",
            "pas, à la verité, quand il s’eſt peruadé que le reſpect",
            "que nous portons au Monarque, la mis ſouuent à",
            "couuert, & nous nous ſommes contentez de faire",
            "voir que quand nous voudrions, nous le pouuons",
            "perdre, monſtrant autant de generoſiteé́ de l’auoir",
            "ſpargné comme nous teſimoigneroas de valeur &",
            "lnenreuueoeraiun uiurepeie eie i oer",
            "des foudres de la ſuſtice, parce qu’il obſide la per",
            "ſonne Sacrée de noſtre Monarque, il ſe trouuera bien",
            "trompé, ſi ce qu’il croyoit luy pouuoit ſeruir d’m",
            "pumté auançois ſa propre ruine. Ceux qui preten",
            "droient de ſe ſaiſir des temples, pour en faire les ma",
            "gazins de leurs brigandages, inuoquant les Dieux",
            "uelaires de ces liean Saeres atiroientplaſtoſt leu",
            "foudres qu’ils ne ſeroient protegez par les diuinitez",
            "qu’ils auroient outragées, & que fait le Cardinal",
            "Mazarin ſe ſeruant de l’authorité du Roy, qu’outra",
            "ger ce diuin Monarque, non ſeulement en la perſon",
            "ne d’vn Prince, qu’ilperſeecute, mis meſme en abu",
            "ſant del Innocence de ſon aage, & de la bonté́ de la",
            "Royne. Il ne me reſte à dire p our conclure ce Mani",
            "feſte, ſi non que de la parfaicte vnion qui ſe doibt",
            "couuer entce les chefs de noſtce party, c’eſt à dire",
            "1"
        ],
        [
            "de ſon Alteſſe Royalle des Princes, des Parlements",
            "& des Peuples, doibt naiſtre vne intelligence toute",
            "entiere, de cette- intelligence & vnité de ſentimens",
            "& de deſſeins. La force pour vaiacre cét ennemy &",
            "de tout cela enſemble la Victoire & les Triomphe.",
            "Ce n’eſt pas ſeulement la France qui eſpere d’eſtre",
            "deliurée de ce Tyran, qui n’eſt reuenu que pour ſuires",
            "plus eſtroictement ſes chaiſnes, mis toute l’Europe",
            "jette les yeux ſur les François, attendant de leurs",
            "courages, des exploicts dignes de leus nom & de",
            "voir par leurs bras puiſſants, la luſtice Triompher",
            "ſur la Tiramnie.",
            "FIN."
        ]
    ]
}