{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "MF"
        },
        "titre": "Que manifeste pour messieurs du Parlement contre Jules\n          Mazarin, perturbateur du repos public, ennemi du roi et de son État, exhortant tous les\n          bons François de suivre et protéger ceux qui n'ont point d'autre dessein de remettre le\n          roi dans son autorité accoutumée par la décision de trois points, qui sont le service du\n          roi, le bien public et l'exemption de la tyrannie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2401_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "MANIFESTE",
            "POVR",
            "MES SIEVRS DE",
            "PARLEMENT",
            "Contre Iules Mazarin Perturbateur",
            "du repos public, ennemy du Roy",
            "&amp; de ſon Eſtat.",
            "Exhortant tous les bons François de ſuyure &amp; protéger",
            "Ceux qui n'ont point d'autre deſſein de remettre le",
            "Roy dans ſon authorité accouſtumée par la deſci",
            "sion de trois Poincts qui ſont le service du Roy le",
            "bien Public &amp; l'exemption de la tirranie.",
            "CMƆ IƆC XLVIIII"
        ],
        [
            "MANIFESTE POVR l",
            "Maſ",
            "Meſsieurs du Parlement,",
            ", gl",
            "ontre ules Mazarin.",
            "A deffence de ceux quiexpoſent leuri",
            "e ie puu lanuine de on renrees",
            "&amp; doit eſtre comnune à tous le gens l",
            "d’honneus, &amp; ceux dont le raiſonne¬ l’",
            "ment eſt tant ſoit peu formé́, ont le",
            "autant d’intereſt de combattre pour la vertu per",
            "l7",
            "ſecutée, comme de taſcher de ſe rendre vertueut :",
            "eux-meſme: &amp; il ne faur pas ſoufrir qu’on reh¬ e",
            "de coulpables ceux qui n’ont point fait d’autre el",
            "faute que de vouloir ſeruir leur Roy, &amp; le re. e",
            "mettre dans l’authõrité qui luy anoit iniuſte¬iſ",
            "ment efté́ vſurpée par des gens de neant, poufſe",
            "par ce ſeul motif. I’entreprends vne choſe qui",
            "aura ſans doute plus de Cenceurs que de Defſen¬ i",
            "ſeurs, tant il eſt vray que tout le monde ſuit en ia",
            "ce ep iy uon le vray cours de la Iuſtice. l",
            "mais celuy dela F",
            "uua,- qa la pluſpart des l",
            "r.;",
            "7",
            ". ¬¬¬.",
            "ai l,"
        ],
        [
            "3",
            "hommes n’ont point d’autre Dieu que leur pro¬.",
            "pre intereſt.",
            "Mais toutes ces conſiderations ne m’arre",
            "ſteront du tout point, &amp; ne me feront point",
            "changer le deſſein que i’ay formé, ie ne ſeray",
            "point eſbloü̈y par ce metail qui fait faire tant de",
            "laſcheté́ au reſte des hommes, ny eſpouuenté",
            "pas cette pourpre quia corrompu tant de pran",
            "çois, &amp; qui a cauſé́ tant de deſordre en France,",
            "I’entreprends, done, de deffenre ceux qui",
            "nous protegent, &amp; ce ſera le plus brie fuement",
            "que ie pourray, puis que ie n’ay pas deſſein d’oc",
            "cuper le Lecteur de certe piece, puis qu’il ne",
            "doit auoir à̀ preſent aucune oceupation que cel",
            "le que luy fournit le ſeruice du oy &amp; le ſalut de",
            "ceux qui le deffendens.",
            "Trois puiſſantes Raiſons ſemblent fauoriſer",
            "mon deſſein: La premiere, qui eſt le ſeruice du",
            "Roy, m’oblige à le pourſuiure, comme eſtaic",
            "bon François. La ſeconde qui eſt le bien du Pu",
            "blie, me fate deſirer de faire pour autruy ce que",
            "ie deſirerois eſtre fait pout moy: t la troiſiéme",
            "qui eſt l’exemptioa de la tyrannie, me faioſou",
            "haitter de voir bien roſt hors des frontleres de",
            "cet pſtatceluy qui h’auoit point d’autre bît’que",
            "d’arracher le Sceptre des nãins de’hoſtre Mo",
            "narque, &amp; de couurir la teſte de ſa Couibhipé le",
            "comménderay dodeſans plus attenle’ll"
        ],
        [
            "Premiere Raiſon.",
            "La Saincte Eſerirure m’apprend en’pluſieurs",
            "endroits que nous ne ſçaurions partager noſtre",
            "obeyſſance ſans deuenir à̀ meſme temps infidel",
            "le, &amp; que nous ne pouuons eſtre’adonné au ſer",
            "uice de deux maiſtres. Elle me fait paroiſtre cet",
            "te choſe tellement impoſſible, qu’elle m’aſſeure",
            "qu’il faut neceſſairement en trahir ſivn, l’on veut",
            "eſtre fidele à l’autre, ’amoſeruus potreſt duobas D",
            "pdlais ſeraire, &amp; plus bas elle adiouſte , aut vnum",
            "odiet &amp; alteruns dilget, au vni edherebit alter",
            "contemnet. Ces paroles ſe font aſſez entendre, &amp;",
            "parlent aſſez d elles meſmes, ſans que ie m’amu",
            "ſe à les interpreter. Tout le monde comprend aſ",
            "ſez qu’elles ne nous preſchent que le ſeruice de",
            "noſtre Roy, &amp; qu’elle nous enſeignent haute",
            "ment que nous’ncſçaurions eſtre blaſmeé d’auoir",
            "banny toute ſorte d’intereſt pour nous attacher",
            "à ceux de noſtre Prince, que les ſiens doiuent",
            "eſtre les noſtres, &amp; que nous ne ſommes nais qué",
            "1",
            "l",
            "l",
            "l",
            "pour luy obeir &amp; le proteger. C’eſt vne imag",
            "de c’eſt ſtre incrée, qui nous fait ſubſiſter; s ſ’",
            "fin pour le dire en vn mor, c’eſt vn aiſtre qui",
            "demande toute noſtre obeiſfance, il ne veut",
            "point qu’elle ſoit partagé́e, il veut en eſtre le ſ",
            "l.",
            "Maiſtre tout ſeul comme en eſtant le vray defe¬ J",
            "u",
            "fenſeur,",
            "Mails qu’ay ie auacé lMEsiavne",
            "¬¬.y ¬ . o-¬ ’"
        ],
        [
            "5",
            "eſt de Sicile, combien de Partjſans de Sieile, &amp;",
            "combien d’ennemis de la France fe vant oppoſen",
            "à ce que ie viens de dite. On ne ſe contentera",
            "pas de m’aceuſer de temerité. mis meſme on",
            "me publiera comme vn inſenſe: Toutes ces ca",
            "lomnies ne m’elpouuenteront point, puis qu’el",
            "les n’ont pas esbranlez les lllaſtres Patriciens, qui",
            "hazardentinceſſamment leurs vies pour teſmoi",
            "gher à tout le monde qu ils n’ont point d’autre",
            "hut dans leurs legitimes entrepriſes que le ſeruiiee",
            "&amp; l’aduancement de leur oy. Leur couſtance",
            "’apoint eſté esbranleé́e par la crainte des tour",
            "ndens: C’eſt vne pierre qui ne peut point eſtre",
            "ſapée quepar leur ſang N’auoüiertez vous dohe",
            "point, MESSI VRS; quie nos ne duons pas",
            "ſelement employer nos fortes, ſtre credirt &amp;.",
            "nos biens pour le ſeruice de cet Auguſte Senate",
            "mais ques’l eſt de beſoin, nous ne deuons pas",
            "eſpargner noſtte vie, puis que c’eſt pour remee",
            "enoſtre Prince daus l’authorite quiluy a eſté",
            "rauie.",
            ". ecoude Raiſon.:",
            ".",
            "’Lerroiſieſnie commandement qe Dieu nous",
            "propoſe à l’amour de notre prochain, il norsa",
            "ecluſé le la porteque ous pouuons pretendee",
            "en aradis ſi nous ne l’obſeruons ex actements",
            "Caril fſeous enioint pas ſeulement de le-cheri",
            "comeaos biens, nos’eſans nos parens: mai",
            "B"
        ],
        [
            "comme nous mefme il ne veut point de milieu",
            "quand il dit ces paroles, Dliges proxinam ſuons",
            "ſicut te ipſum. Tu aymeras ton prochain comme",
            "toy-me lme, mais cependant il le trouue des per",
            "ſonnes dans le ſiecle ou nous viuons qui n’eftant",
            "pas ſeulement contentes de n’obſeruer pas eux",
            "meſme ce qui nous eſt enioint par cette loy,ſot",
            "marris quand il ſe rencontre du monde dans ſes",
            "bonne conſcience pour taſcher d’obſesuer ce qui",
            "lay eſt commandé, c’eſte illuſtre Compagnis",
            "quiſe fai auiourd huy tant cognoiſtre par l’ad",
            "miniſtration de la iuſtics q’elle diſpenſe aue",
            "tant d’e quiteé aà̀ tout le monde, n’a pas manqué́ de",
            "ſe faire quantité́ d’ennemis quand elle a voulu",
            "irer ſon prochain du danger où l’expoſoit l’abo",
            "minable. concupiſcence dvn particulier, elle a",
            "trouú autant preſque de cenſeurs comme d’ad",
            "mirateurs, quand elle a entrepris de venger la",
            "mort de tant de Chreſtiens qui ont eſté immoles",
            "à la furie d’vn eſprit brutal, qui s’eſt payeée du",
            "ſang de cinq mille François, quand il a veu qu’il",
            "ne pouuoit pas tirer l’argent auquel ſa conuoitiſe",
            "les auoit eaxez: apres cela, Messivs, fein",
            "drez-vous dauantage, &amp; ne deſchargerez-vous",
            "paaroute la haine que vousauiez conceu contre",
            "ces Heros, ignorant la iuſtice de leur cauſe, pour",
            "la tourner contre cet eſprit malin, ennemis du",
            "repos public &amp; dae cet eſtat. Apres cela pourre",
            "l",
            "!",
            "li",
            "ln",
            "l",
            "l",
            "l",
            "ll",
            "l",
            "le",
            "l",
            "le",
            "l.",
            "l",
            "lr",
            "l",
            "l",
            "lu",
            "lle",
            "lu",
            "l",
            "1",
            "le"
        ],
        [
            "vous encere voir ce Monſtre de la nature; ce de",
            "ſteucteur du commeree &amp; cete ſangſuë du peû",
            "ple.",
            "Troiſſeſme raiſon.",
            "Ce n’eſt pas vne choſe bien diffieille à prouuet",
            "que le deſir que nous ’auons tretous de nous ex",
            "empter de la tirannie eſt legitime, il n’y a point de",
            "ſipetit animal qui ne taſche de ce deffendte quãd",
            "on luy fait du mal, vn vers de terre fait ce qu’il",
            "peut pour bleſſer le pied qui le veut eſcraſer, &amp; le",
            "Fourmy picque celuy qui la veut tuer tant c’eſt",
            "vne choſe naturelle aà̀ toute ſorte d’animaux de",
            "deffendre ſa vie, mais toutes ces eonſiderations",
            "laiſſésapart cherchant ſeulement les exemples",
            "que nous en peuuent fournir les Hiſtoires, nous",
            "rouuerons que brutus &amp; ſes compagnons ne fei",
            "gnirent point de donner la mort à Tarquirius ſa",
            "perbus quide Roy de Rome commençoit a en de.",
            "uenir le titan ſi nous cherchons dans les vies des",
            "Empereurs nous ſerons ſans doute ſatisfait quãd",
            "nousnous remettrons en memoire que tout le",
            "Senat dans Rome pour ſe deffaire du pouuoir ti",
            "raniquequeCezar auoit vſurpé dans le pays Latin",
            "le miten pieres afin que ſa tirannie peit auec luy.",
            "A quel deſſein don, Meſſieurs, blaſmer ceux",
            "qui n’ont pas voulu entreprendre aà̀ l’imitation de",
            "ces Senateurs leur Prince l’egitime, puis qu’on ne",
            "demando qu’à luy obeyr, mals ceux qui pour"
        ],
        [
            "!",
            "iuahir la tyrannie ne burttoient aà autre choſe",
            "qe chaſſer noſtre ieune aonarque du Troſue",
            "qui luy eſt ſilegitimement acquis, l’on ne ſçau",
            "roit ſans aller contre la raiſon, les blaſmer d’auoir",
            "ſi bien combatu puis que pour vn ſujet ſi legiul",
            "me puiſque c’eit pour le eruice de leur Roy",
            "omme eſtant vne des ptncipales raiſons qui les",
            "peur obliger à̀ perſiſtert dans leurs genereux deſ",
            "ein ilneſçauroient eſtre aceuſez d’auoir erpoſe",
            "genereuſement leurs vies pour le bien dpu",
            "blie &amp; de leus patrie, puis qu’il na nien qulla",
            "rendent ſi recommandables à la poſterité, Pal.",
            "un et ro pr a mori, &amp; enfin pour finir il ne",
            "ſcànroient qu’eſtre louiées d’auoit par des voye",
            "ai aſleurées, euite la tirannie qui les m’enaecoient",
            "aueectout l eſtat, puiſque ce faiſait il a rendu ſer",
            "uice notable au Roy à eux meſmes, &amp; à toute la",
            "France pour la conſeruation de laquelle nous de.",
            "ereneuneun inen leſe ee",
            "lſ er touſiounrs des ms u qui la enaſſen",
            "nſi loit-il."
        ]
    ]
}