{
    "entête": {
        "form": "prose",
        "genre": [
            "faux",
            "manifeste"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Guise, Henri de Lorraine (1614-1664 ; duc de)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville, Henri II (1595-1663 ; duc de)"
        ],
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Manifeste de monsieur le duc de Guyse, contenant les\n          véritables motifs de la levée d'une armée pour le service du roi et de messieurs les\n          princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2382_MAZ.xml",
        "path": "Corpus\\Mazarinades\\2301-2400\\Moreau2382_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2301-2400\\Moreau2382_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8484848484848485,
            0.8217821782178217,
            0.7397959183673469,
            0.7772020725388601,
            0.7835051546391752,
            0.7912621359223301,
            0.7989949748743719,
            0.8142857142857143,
            0.7972972972972973,
            0.8018018018018018,
            0.786046511627907,
            0.7149532710280374,
            0.7623762376237624,
            0.7391304347826086
        ],
        "lexicalite": 0.7806060606060606,
        "ecarts": [
            -0.026702670267026773,
            -0.08198625985047481,
            0.03740615417151316,
            0.0063030821003151605,
            0.007756981283154829,
            0.007732838952041798,
            0.015290739411342402,
            -0.01698841698841702,
            0.0045045045045045695,
            -0.015755290173894876,
            -0.07109324059986954,
            0.04742296659572498,
            -0.02324580284115374
        ],
        "ecart": 0.027860688287648743
    },
    "texte": [
        [
            "MANIFESTE",
            "DE MONSIEVR",
            "LE DVC",
            "DE GVYSE.",
            "CONTENANT",
            "LES VERITABLES",
            "MOTIFS DE LA LEVEE",
            "d’vne Armée pour le ſeruice du",
            "Roy, & de Meſsieurs les",
            "Princes.",
            "Mil ſix cens cinquante-deux."
        ],
        [
            "7",
            "MANIFESTE",
            "DE MONSIEVR LE DVC",
            "DE GVYSE.",
            "CONTENANT",
            "LEs MOTIFS DE LA LEVEE",
            "d’vne Armée pour le ſeruice du oy &",
            "de Meſsieurs les Princes.",
            "COMME l’on ne peut attendre",
            "é de ceux, qui ſont mal infor",
            "Q mez des afſaire preſentes, &",
            "g des intentions des Princes,",
            "e que des iugements qu’ils en",
            "font de leurs iuſtes procedu",
            "res, & celon leur caprice & penſées, que les",
            "plus ſages & iudicieux condamnent, comme",
            "tendante à les calomnier & à blaſmer leurs",
            "deſſeins quoy que iuſtes & raiſonnables, tout,",
            "pour affermir & maintenir le ſeruice & l’au",
            "1"
        ],
        [
            "1",
            "4",
            "hiorité du Roy( qui eſt auiourd’huy entre les",
            "mains des Eſtrangers,) comme eſt celuy de",
            "Monſieur le Due de Guyſe dans la leuée des",
            "Trouppes qu’il fait, ſans en ſç̧auoir les raiſons",
            "ny ſes reſolutionus, qui n’ont auitre but quela",
            "Paix & le repos du Royaume qui ſe trouuerra",
            "dans la ’aix Genérſe.",
            "Auſſi pour détomper & deſabuſer les",
            "ſimples, qui ſe laiſſent ſdrptendre par l’artifi",
            "ce de quantitè de perſonnes meſdiſantes &",
            "ennemies de leur propre repos :Il eſt tres a",
            "propos de faire cognoiſtre au publie les rai",
            "ſons & les Motifs principaux de ſon Arme",
            "ment.",
            "Premierement, il eſt à remarquer que pen",
            "dant la detention de Monſieur le Duc de",
            "Guyſe en’ Eſpagne, Monſieur le Prince de",
            "Condé s’eſtan vepourſuioy par le Cardinal",
            "Mararin auec los rmés, ſe ſeruant de l’au",
            "thorité & des forces du Roy pour le perdre,",
            "omme eſt l’intention de ces Eſtrangers de",
            "rier legPrinces duSang, & de mettre la",
            "iuiſin dans laMaiſon Royalee Monſieur le",
            "Pjnee ſe voyant preſſé en Guyenne, deſirant",
            "eitretenir le Traictefai aà Stenay entrel’Ar",
            "chduc Léopold au nom & pout le Royd’Eſs",
            "pagne, Madame là Ducheſſe de Longneville",
            "ſœur"
        ],
        [
            "1",
            "ſœur de Monſieur le Prince, & le Mareſchal",
            "de Turenne, tant pour moyenner la déliuran",
            "ce de Mefſieurs les Princes de Condé, de",
            "Conty, & du Due de Longueville leur beau",
            "frere( que le Cardiaal maari detenoit en.",
            "Captiuité, depuis le dix-huiStieſme du Mois",
            "de Ianuier de l’An mil ſir cens cinquante, iuſ",
            "ques au mois d’Auril de l’an mil ſix cens cin",
            "quante & vn,) que pour parueunir à la Paix",
            "Generale.1",
            "Et ſç̧achant que la perſonne de uonſieur",
            "le Due de Guyſe luy eſtoit neceſſaire en la",
            "a",
            "conioncture des affaires preſentes comme",
            "celle de ſon Alteſſe Royale, & qu’il auoit",
            "intereſt de porter les Princes, enuoya en Eſ",
            "pagne faire Supplier ſa Maieſté Catholique,",
            "qu’en ſa conſiderationil luy pleuſt faire met",
            "re en liberté onſieur le Due de Guyſé, &",
            "qu’eſtant libre il ſeruiroit beaucoup a o0",
            "bliger ſa Maieſteé Tres- Chreſtienne d’en",
            "tendre à vne Paix Genetale, que ſadite Ma",
            "jeſté Catholique a touſiours teſmoigné la de",
            "ſirer.",
            "La peine ne fut pas petite ã obtenir cette",
            "grace du Roy d’Eſpagne à cauſe des raiſons",
            "d’Eſtat que les Miniſtres de ſa Majeſté́ Catho",
            "1",
            "l"
        ],
        [
            "l",
            "6",
            "lique mettoient en auant pour retarder ſa",
            "deliurance.",
            "Toutesfois ſadite Majeſte Catholique con",
            "ſiderant que monſieur le Prince auoit aſſez de",
            "eredir & de ponuoir, aſfiſté de ſon Alteſſe",
            "Royale & d’autres Princes de France; pour",
            "faire par les armes conduire les affaires à la",
            "paixgenerale, elle enuoya les ordresà l’Ar",
            "chiduc Leopold Gouuerneur pour ſa majeſté́",
            "aux Pais-bas, de renforcer l’armée de on",
            "fieur le Prince qui eſtoit en Hainault ſous la",
            "charge du Comte de Tauannes, & la confier",
            "entre les mains de deffun aonſieur le Duc",
            "de Nemours, qui eſtoit entré́ dans l’intereſt",
            "de uonfieur le Prince, ce qui fut fait par l’Ar",
            "chiduec, qui la fit conduire iuſques à la fron",
            "tiere de France: Et du depuis par vn autre or",
            "dre de ſa ajeſté Catholique enuoyé à̀ l’Ar",
            "chiduc d’enuoyor toutes les forces qu’il auoit",
            "ſur pied à ſon Alteſſe Royale & meſſieurs les",
            "Princes, pour enſemblement auec leurs for.",
            "ces reſiſter aux deſſeins & aux intentions du",
            "Cardinal azarin, & ne poſer les armes que",
            "du conſentement de ſa ajeſteé́ Catholique &",
            "deeſſiures les Princes, lors que la paix ge",
            "nerale ſe feroit."
        ],
        [
            "1",
            "7",
            "Au meſme temps ſa meſme Majeſté́ Ca",
            "tholique commanda que Moaſieur le Due de",
            "Guiſe fuſt mis en liberté́, & ordonna au Com",
            "te de Haros de le faire conduire au port ſaint",
            "Sebaſtien, & de là par mer iuſques à Bourg,",
            "ou de mer en Guyenne auee cinq mille Eſpa",
            "gnols, & luy fit compter trois cent mille Pa",
            "tagons, auec promeſſe de pareille ſomme",
            "pour leuer vne armée qu’il comanderoit &",
            "la meneroit à Meſſieurs les Princes pour s’op",
            "poſer aux Mazarins & paruenir à la paix ge",
            "nerale.",
            "C’eſt la reſolution qu’a priſe onſieur le",
            "Duc de Guiſe de rendre ce deuoir à Monſieur",
            "le Prince, auquel il ſe tient obligé́ de ſa liber",
            "té, n’ayant aueune intention que celle de",
            "Meſſieurs les Princes d’entrerenir la guerre",
            "en France, ny d’entreprendre aucune choſe",
            "cõtre le ſeruice du Roy ny le repos de l’Eſtar,",
            "au contraire qu’ayant joint ſes arnes auec",
            "celles de ſon Alteſſe Royale, & de Meſſieurs",
            "les Princes, & des Princes de ſa Maiſon, tra",
            "uailler conjoinctement à deliurer ſa Majeſté",
            "des mains des Anglois, des Italiens & Sauo",
            "yards, qui la tiennent en captiuité, gouuer",
            "nent l’Eſtat comme il leur plaiſt, & qui ſont",
            "1",
            "1",
            "1"
        ],
        [
            "11",
            "1",
            "1",
            "3",
            "les premiers Miniſtres & les Chefs de ſes C",
            "ſeils, au tres -grand preiudice de ſon Alteſſe",
            "Royale & de Meſſieurs les Princes du Sang,",
            "& quiont le plus grand intereſt à maintemr",
            "l’authorité́ Royale, conſeruer & deffendre",
            "l’Eſtat auquel ils ſont nez, ſans comparaiſon",
            "plus que les eſtrãgers qui ne cherchent que ſa",
            "ruine & le démembremẽt du Royaume, auec",
            "cette propoſition que fait Monſieur le Due",
            "de Guiſe d’employer ſes armes, ſes biens, ſa",
            "propre vie, & celles de ſes freres, parens &",
            "amis pour vne cauſe ſi iuſte, raiſonnable &",
            "honorable, voire neceſfaire, comme pour",
            "auoir la paix generale, ainſi qu’il s’eſt obligé",
            "à ſa majeſté Catholique, & qui ont eſté les mo",
            "tifs principalemeat de ſa deliurance.",
            "Declarant que l’armée qu’il leue ne ſera",
            "composée que de Francois au nombre de",
            "quatre à cinq mille hommes, ſans ſe ſeruir",
            "d’aucuns eſtrangers, ayant laiſſé dans Bourg",
            "les cinq nille Eſpagnols venus d’Eſpagne",
            "auec luy pour garder ce port, qui demeure",
            "comme en oſtage à ſa ajeſté Catholique",
            "iuſques à la paix generale, afin de ne donner",
            "ombrage de ſon deſſein à perſonne de croire",
            "qu’il veuille employer l’Eſpagnol en France",
            "pour"
        ],
        [
            "1",
            "1",
            "11",
            "„",
            "93",
            "pour ayder à la ruiner, ce qui eſt cauſe qu’il ae",
            "s’en veut point ſeruir. Ce qu’il a declaré à ſa",
            "majeſté́ Catholique, & qui a approuué ſon in",
            "tention, n’eſtant bien content que ſes ſubjets",
            "Eſpagnols naurels ſoiẽt emploiez à la guerre",
            "contre les François.",
            "Auec l’Artaée de Monſieur le Duc de",
            "Guyſe ſe doiuent ioindre partie de celle",
            "de Monſieur le Prince de Conty, & que le",
            "Colonel Balthaſar-la-Commanderie, pour",
            "venir enſemble joindre l’armée de Meſſieurs",
            "les Princes, veu que la guerre ne ſe continusë",
            "pas en Guyenne comme auparauan, apres le",
            "partement du Comte de Harcourt pour aller",
            "à Briſſac Monſieur le Prince de Conty eſt le",
            "plus ſouuent à Bordeaux aupres adame la",
            "Princeſſe ſa belle-ſœur,& le Duc d’Anguiea",
            "ſon Nepueu. Pour l’armeée du Comte de Har",
            "court elle ne fait pas grand progrez, ſous la",
            "conduite du Marquis de ſainct Luc, pluſieurs",
            "ſoldats s’eſtoient allez rendre ecy-deuant à",
            "l’armée nauale du Duc de Vendoſme pendant",
            "la guerre qu’l faiſoit au Comte Dugnon, qui",
            "eſt à preſent termineé́e ſous pretexte de con",
            "duire cetre armé́e nauale au ſecours de Dun",
            "querque, laquelle n’a eu le temps d’y aller a",
            "uant ſa priſe.",
            ". 4",
            "C",
            "I"
        ],
        [
            ". o1",
            "Cetce armé́e de Monſieur le Due de Guy",
            "ſe lors qu’elle ſera iointe à celle de Meſſieurs",
            "les Princes, la fera monter à pres de trente mil",
            "lhõmes, celle de Monieur de Guyſe eſt com.",
            "poſée de quinze cents cheuaux, & de trois aà̀",
            "quatre mille hommes de pied, auec ſix canõ̃s,",
            "ſans y comprendre les volõtaires du pais, qui",
            "l’ont touſiours ſuiuy depuis ſon retour en",
            "France: cette grande armé́e obligera lesMa",
            "arins à la Paix, pour n’auoir aſſez de forces",
            "pour continuer la guerre, ny argent pour la",
            "fire ſubſiſter.",
            "Ains la crainte d’vne guerte eſtrangere",
            "dont la France eſt menacée du coſté́ d’Angle",
            "terre, les Anglois voulant ſe ſeruir de noſtre",
            "guerre ciuile pour en profiter, ſçachant bien",
            "que nous ne ſommes pas en eſtat de leuer de",
            "grandes armées pour leur oppoſer; ſi ce n’eſt",
            "lors que la Paix ſera eſtablie au Royaume, &",
            "que les forces du Roy eſpanduës en tant d’en",
            "droits ſe pourroient vnir pour leur reſiſter en",
            "cas qu’ils mifſent pied aà terre, où̀ ils ont touſ",
            "iours eſté battus par les François, & ne pou",
            "uant auoir aucun aduantage que ſur la mer,",
            "où ils ſont puiſſans en vaiſſeaux & nombre de",
            "matelots.",
            "Le Car dinal azarin, qui en deux fois",
            "..",
            "--e ."
        ],
        [
            "11",
            "vingt quatre heures a nouuelles de tout ce",
            "qui ſepaſſe en France, ſemble n’auoir l’eſprit",
            "portéà la Paix, non plus que le Conſeil qu’il a",
            "donné au Roy & eſt plus enclin à continuer la",
            "guerre qu’a conclure la paix qu’il croit luy",
            "eſtre preiudiciable & à ſes adherans, qui ne ſe",
            "trouueroient aſſeurz en France ſi la guerre",
            "eſtoit finie, & les Arreſts donnez contre eux",
            "executez, eonmame il arriueroit par le change",
            "ment qu’il ſe feroit aux Conſeils duRoy, au",
            "lieu des Miniſtres eſtrangers qu’il y entretient",
            "pour y fomenter ſes nauuaiſes intentons qui",
            "tendent touſours à la ruyne du Royaume, de",
            "ſes peuples, & ſingulierement de la ruyne de",
            "Paris, contre laquelle il a vne auerſion in",
            "croyable àlaquelle il ne veut point demor",
            "dre tant qu’il aura moyen de luy nuire, & qu’il",
            "aura la quantite d’adherans qui embraſſent",
            "paſſionnément ſon party ſans ſe cacher.",
            "Ce Cardinal ne s’eſt pas retiré hors de",
            "France pour n’y plus rerourner, puis qu’il fait",
            "tout ſon poſſible pour leuef yne arée capa",
            "ble de le ramener encores les armes à la",
            "main, comme il fit l’an dernier: mais il a peine",
            "de trouuer des ſoldats en Allemagne qui y",
            "ſont rares, & à preſent que la paix y eſteſta",
            "blie, lesvns cſtans allez ſeruir le Roy d’Eſpa",
            "1",
            "!"
        ],
        [
            "1",
            "12",
            "gne en Flandres & en ltalie, autres ſont venus",
            "en France dans l’armée que l’Archiduc Leo",
            "polde a enuoyée à Meſſieurs les Princes pour",
            "n’auoir point d’oecupation en Allemagne,au",
            "tres ſont allez en l’armeé́e Venitienne contre",
            "le Turc, tellement que le Cardinal Mazarin",
            "n’en peut leuer qu’au pays du Liege, pour",
            "quoy faire il faut du temps: & comme l’ar",
            "mée de Meſſieurs les Princes eſt forte & puiſ",
            "ſante quand il auroit leue ciq ou fix mille",
            "hommes cela ne pourra pas ſuffire pour les",
            "combattre, de maniere qu’il eſt à croire qu’il",
            "ſe trouuera bien empeſché d’auoir vne armée",
            "pour reuenir en France, car à moins que d’e",
            "ſtre puiſſant les Franç̧ois ne le ſouffriront plus",
            "pour les maux & les mal-heurs qu’il a cauſez",
            "par la guerre ciuile qu’il y a allumée en telle",
            "ſorte, que de ſix ans la France ne ſe pourrare",
            "mettre, veu l’eltat miſerable ou il la miſe par",
            "ſa tyrannie qui luy a acquis la hayne publique",
            "non ſeule ment des François, mais de toute la",
            "Chreſtienté́, qui ê tient pour ennemy & per",
            "turbateur du repos publie, comme ayãt touſ",
            "iours empeſché la concluſion de la Paix ge",
            "nerale, qui eſt vniuerſellement deſirée depuis",
            "vn ſi long-emps que la guerre ſe continuü̈e en",
            "France,"
        ],
        [
            "1",
            "13",
            "France, en Allemagne, en Italie, en Eſpagne",
            "en Flandres, & autres pays de l’Europe.",
            "L’on a ſceu par les dernieres Lettres, que",
            "l’armée de Monſieur le Duc de Guyſe dontar",
            "uer vers Orleans dans deux iours, qui ſons",
            "deſià expirezs elle loge en ſa marche en di",
            "uers bourgs, afin de n’eſtre à la charge des ha",
            "bitans des lieux ou elle paſſe, & paye par tout",
            "ce qu’elle prend ſelon l’ordre quis eſt donn",
            "pour cét effet..",
            "Cette armée n’a rencoatré aucanes trpl",
            "pes par les pays ou elle a eſté qui la y peuſt r",
            "ſſter, a’antant que tous les gens de guerre",
            "que les Mazarins yauoient en eſtoient parn",
            "pour aller ioindre le gros de l’armée qu’ila",
            "ne nous uacher ronera eale de Meſieuns",
            "les Princes, luiuant l’ordre erpres qu’ils en,,",
            "uoient,ce qui eſt cauſe que celles de Monſieu",
            "le Duc de ouyſe n’ont rencontré perſoan",
            "qui s’oppoſaſt à leur marche.",
            "lPour la perſonne dudit ſieur Due, ilvient à",
            "Paris accompagné de quelques ſiens Gentils",
            "hommes de ſa Maiſon pat d’autres chemins,",
            "& y doi ariuer dans deur ou rois iou,",
            "quantité de Nobleſſe de ſes amis ont monté",
            "cheual pour luy aller au deuant.",
            "Son armée ira joindre celle de Meſſieurs les",
            "4o"
        ],
        [
            "1",
            "1",
            "14",
            "Princes, dans laquelle il aura le commane",
            "ment ſur partie d’icelle lors qu’il y ſera",
            "arriué.",
            "Oneſpere d’vne ſi belle armée les efſets qui",
            "obligeront les conſeils Mazarins d’entendre à",
            "la Paix, ou de continüer la guerre en cas qu’ils",
            "ne changent dedeſſein: & le Roy d’Eſpagne",
            "ne donne les forces & ne contribüe de ſes fi",
            "nances pour l’entretenement de ces deux ar",
            "naé́es de meſſieurs les Princes, & de monſieur",
            "le Duc de Guyſe, que pour paruenir à la Pair",
            "generaleentre les deux Couronnes.",
            "n mande de Bordeaux, que les habitans",
            "çachant que les Eſpagnols nouuellementve",
            "aus d’Eſpagne, & que Monſieur le Duc de",
            "Guyſe a laſſſez dans puug, y faſſoent con",
            "ſtruaire des Forts pour-leur aſfſeurance, & que",
            "cela empeſcheroit leur commerce & l’abord",
            "des marchandiſes àBordeaux, eſtoient reſo",
            "lus de l’empeſcher, & de ſortir auec les armesé",
            "pour cét effet. Mais Monſieur le Duc de Guy",
            "ſe a aſſeuré le Parlemẽt & le Corps de la Ville",
            "qu’ils ne receuroient aueune incommodiré́ dé",
            "ces Eſpagnols; & qu’ils ne feroient rien qul",
            "empeſchaſt leur commerce, l’enuoy & l’a",
            "bord de leurs mar chandiſes, & qu’ils obſer",
            "ueroient exactement les ordres qu’il leur a"
        ],
        [
            "donnez lors qu’il eſt party d’aueeeux, ce qui",
            "a contenteé les Bordelois, qui ont toute fiance",
            "en ſa parole, qu’il fera toujours executer à leur",
            "contentement en recognoifſance de l’hon",
            "neur qu’il a receu d’eux à ſon arriuée à Bor",
            "deaux, ce qui l’a obliǵ de conſeruer leur ami",
            "tié en toutes oceaſions où il auroit moyen de",
            "leur teſmoigner la bonne volonté qu’il a pour",
            "eux."
        ]
    ]
}