{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-31",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-20",
            "@who": "AB"
        },
        "titre": "Le manifeste du duc de Lorraine, présenté à Son Altesse\n          Royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2393_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "DV DVC",
            "DE LORRAINE.",
            "PRESENTE' A SON ALTESSE",
            "ROYALLE.",
            "A PARIS,",
            "Chez SALOMON DE LA FOSSE.",
            "Auec Permiſſion de ſon Alteſſe Royalle."
        ],
        [
            "3",
            "LE MANIFESTE",
            "DV DVC",
            "DE LORRAINE.",
            "PRESENTE’A SON ALTESSE.",
            "Royalle.",
            "QVelque connoiſſance que toute l’Euro",
            "l’ue pniſſe aunir da l’iniuſte vſurparion de",
            "mon Eſtat; neantmoins e veux quemes",
            "eſſeiments ſoient d’autant plus profitab le",
            "la Frante, que ’ây touſiours fait parõiſtre",
            "t m’eſtre iamais eſloigné́ de ſes intereſts, que",
            "Pae qu’elle m’a contraint de chercher de ſ’a",
            "Ply chez ſes ennemis. Auſſi ie n’ay iamais",
            "lputé à ſes Souuerains l’iniuſtice done on a",
            "ſe enuers ma perſonne: L’ambition des Fauo"
        ],
        [
            "4",
            "is qui ont ſurpris leu ſimplicité & abuſe de",
            "leur Authorité, par toute ſorte d’artifices a",
            "touſiours paru ſi exeréme, qu’ils ne fſe ſont ps",
            "contentez d’eſtablir leur tyrannies ſur la ryne",
            "des Peuples, mais pour ſe rendre encor plus",
            "Tedoutables, ils ont fait tous leurs efforts pout",
            "l’eéleuer ſur des teſtes couronnées. Le Miniſtere",
            "du Cardinal deRichelleu n’a eſté celebre quei",
            "par le bouleuerſement de toute l’Europe.",
            "Comme a gloire des yrans n’eſt eſtablie",
            "que ſur des ruynes & ſur de Sepulchres, aufi",
            "cé hommene s’eſt renda recomndable que",
            "pour auoir deſpoüillé vn nombre infiny de",
            "peuple de leurs biens, fait perdre leur eſtat à",
            "des Souuerains & abbtu pluſieurs Throſnes. Il",
            "s’eſtoit rendu effroyable meſme à ſon Maiſtre,",
            "& par ce nouueau Office de premier Miniſtre",
            "n’a-t’il pas renouuellé la puiſſance de celuy de",
            "Maire de Palals, & pluſteurs n’ont-ils pas creu",
            "qu’il auoit deſſein de confondre le Vieil & le",
            "Nouueau Teſtament, & d’adjouſter laRoyauté",
            "au Sacerdoee. Il a porté la diuiſion & le deſor",
            "dre oùu il n’a peu porter le fer & le feu, & ie",
            "puis dire qu’ayant eſté le premier objet de ſa",
            "rage i’ay elté celuy qu’il a attaqueé auee toutes",
            "ſes"
        ],
        [
            "ſes ſorces. C’et la nmaxime des ames laſches de",
            "ſuprendre les Genereux, qui ne ſe deffient point",
            "dodinaire comme les foibles & les timides. Auſſi",
            "dans tous les aduantages que le Card. de Richelieu",
            "ſemble auoir emporté ſur moy, l’on verra que la tra",
            "hiſon a preualu ſur ma generoſité.",
            "Celle dont il vſa pour m’arracher la plus forte",
            "llace de mon Eſtat, & meſme de toute l’Europe fot",
            "ſon premier coup d’eſsey & ſon chef d’œuure tout",
            "nenmble: Car m’ayant attiré́ auee toute ſorte de",
            "ciuilité aupreés du Roy, & moy m’eſtant confié à la",
            "bonne foy de ſa Majeſté, ie me trouú arreſté &",
            "onraint d’acheprer ma liberté́, m’ettant entre les",
            "ains de ce perfide vne place qui auroit arreſté les",
            "cours de ſes victoires, où pluſtoſt ſeruy d’obſtacle à",
            "ſes mal-heureuſes entrepriſes. Il a remply le Patri",
            "oine de Lotaire, Pepin, & de Charlemaigne, de",
            "violements de Sacrileges & d’incendies, & auant",
            "que m’auoir declaré la Guerre, ie me ſuis veu.",
            "ontraint d’implorer le ſecours de l’Empire. Pour",
            "pouuoir deffendre quelque reſte de mon Eſtat, pour",
            "me perdre ſans reſource, on vſa de tous les artifices",
            "aginables me voulant faire renoncer au traicté que",
            "i’avois faitauec mes protecteurs afin de ne me laiſſer",
            "acnſupport apres auoir renoncé à leur amitieé.",
            "Ietetay l’an 6 1. vn dernier accommodement &"
        ],
        [
            "5",
            "eoaueieus deleouaest me ſelabeunlinnet",
            "l uin a pen dreruue, lena dlnedle poer",
            "e lle le len oliles ane &deie punit de",
            "lrae, pit de beles promees, & de emre",
            "ce qu’on m’auoit preſté.",
            "le nee n aunie ais ode l muie del",
            "Eanuse, oon naiepeos oaenuauoume plue i",
            "ae ou oiees, rea ionoins e me eſe ee",
            "e ete ebien loins de miauoir deoptee d",
            "rour de nms ſuen, l out ouſons dai patoi",
            "laurnele enuera leur Prince, ayant fait que nt et",
            "ie, orns pour lereirer uines de la mnne",
            "neute dns noſire douee & legime donim",
            "ton.",
            "le pouroin iey dire conne Fhemſtoedeu,",
            "unutenur de oneſat, uroua plus de tieheſes",
            "un d ſoi e eieun ſdraner uil iunne perene",
            "pe ne e erenon eſde dinureuaſes nuni e",
            "pe nue nnes es eues, pru denion ee",
            "eu ue nes enerepoene oirenole Quie ſl",
            "oe ſe ne, auſes pou leſeueeleaon nſainvee",
            "ouene, oa les erouen non leudeonmet",
            "uteu, mais de lus honteuſes pour eeux qulen o",
            "oui ſe ſenuir de preuee pourme puiner Eln n",
            "e o eunureuns er es de r ſnpiue, e ſis dee",
            "la defendre par mes armes, & on voudroit preueu"
        ],
        [
            "7",
            "dre àlaonEſtat, qui ne releue aucunemẽt de la France,",
            "parce que ie me ſuis acquité́ de mon debuoir enuers",
            "lEnplre. Mais la veritable cauſe qui porta le Car",
            "dulde Richelieu, à exercer ſa rage contre mes ſub",
            "ies, c’eſt qu’l pretendoit m’obliger à conſentir",
            "à ſan aliance, m’ayant ſouuent preſſé de l’accepter",
            "uecdesoſfſtes qui m’euſſent paru aduantageuſes ſi la",
            "eiuable gloire n’euſt touſiours eſté la fin de toutes",
            "es aions. La ciuilité dont i’vſay enuers le Duc",
            "dOrleansqui ſe vint refugier dans mon Eſtat, fit hon",
            "e à̀ la Babarie & comme ce Cardinal, ne reſpiroit",
            "quel rengeance, il a touſiours tournée ſa hayne con",
            "e ceux qui luy ont ſeruy d’obſtacle a ſes plus eruel",
            "les enrepriſes.",
            "Le Miniſteriat du Cardinal Mazarin, àÀ eſté encore",
            "l latal par la guerre Ciuile, qu’il à allumeé dans le",
            "oyaume de France, car il ne s’eſt pas contenté́ de",
            "luder tous les traittés de Paix, mais de plus il a voulu",
            "etter les ſemences d’vne guerre eternelle. Ce pertur",
            "baeur du repos public a priué, il y a pluſieurs années",
            "la France de la Paix la plus auantageuſe qu’elle pou",
            "uoit ſouhaiter. Il a mieux aymeé que tout fut en danger",
            "de ſe perdre que deuoir le Calme & la tranquiliteé qui",
            "ſeroit ceſſer les iniuſtices, qu’il exerce pendanr le",
            "aouuement & le trouble.",
            "l prend plaiſir comme cés empereur à voir tout en"
        ],
        [
            "fes, & pour le ſurmonter en oruauteé auſſi bien qu’en",
            "debauche, il veut faire de toute l’Europe vn coni.",
            "nuel embrazememt. Bien que i’ay peu profiter des",
            "deſſordres de la France, & de la confuſion que le",
            "Cardinal Mazarin, à ietté dans ceét Eſtat, neantmoins",
            "i’ay touſiours preferé le repos de la chreſtiené à mes",
            "intereſts, i’ay touſiours perſuadé ſa Maieſté Catholi",
            "que & ſon Alreſſe l’Archiduc Leopold à faire la Pair,",
            "que la malice de quelques particuliers François ont",
            "iuſques à preſent empechée. Ce deſſein m’a ſembléſi",
            "genereux que i’ay eſté́ bien ayſe de venir en perſonne",
            "auec mes trouppes vitorieuſes pour exterminer celuy",
            "qui luy ſert d’obſtaecle. Entrant dans la France auee",
            "main forte, ie proteſte ſincerement que c’eſt pour y",
            "porter la Paix, & pour y faire ceſſer la guerre. Ayant.",
            "reconu les intentions de ſon Alteſe Royalle, mon",
            "beau-frere & conclu le traité, par l’entremiſe du Duc",
            "de Nemoirs, i’ay donné́ mon armée & mes deniers",
            "pour ſeçonder de ſi belles intcntions, & pour teſmoi",
            "gner à la France, que i’oublie tous mes reſſentimens",
            "mes fupplications ont obtenu du Roy Cat holique, que",
            "ſes armées ne feront aucun acte d’ hoſtilité́ contre la",
            "France, pendant tout lé temps qu’on employera ̀",
            "faire la guorte au Cardinal Mazarin. quand i’aurois",
            "receu tous les bien- faits imaglinablés de la Franc,",
            "pourois-ie teſmoigner plus de gratitude que de de",
            "ſarmer"
        ],
        [
            "1 9",
            "armer ſon plus puiſſant ennemy, cependant i’ay",
            "obtenu enfaueur du Duc d’Orleans mon beau",
            "frere de ſa Maieſté Catholique, auee de pro",
            "meſſes Royalles qu’il ne ſe fſera aucun ſiege d’au",
            "cune place qui ſoit tenue par ſa Maieſté tres.",
            "Chreſtienne, tandis que ſon Alteſſe Royall,",
            "les Princes, & les Parle cns, combatront ledit",
            "Cardinal. La mauuaiſe foy de cette home a",
            "fait reſoudre ſa Maieſté Catholique, & rous les",
            "autres Souuerains, de n’entende à au une pro",
            "poſition de ſa part. Auſſi ſon Aleſſe l’Archiduc",
            "lEopold, voulut prendre le emps de ſon ab",
            "ſence pour venir traiuter la Paix auec Monſieur",
            "le Duc d’Or leans, & Mſſieurs le Parlement de",
            "Pais, qui eſtoient reſponſables ( au Roy & à",
            "l’Elat, de la conduitte publque, & des dſor",
            "res que la conti’uation de la guerre, apporte",
            "dans le Royaume. Et maintenant que ledt Car.",
            "dinal Mazarin, & ſa faion a preualu ſur l’eſprit",
            "de ſa Maijeſté tres-Chreſtienne, qu’il eſt enré́",
            "contre les deffences expreſſes des Parlemenes,",
            "& qu’il a declaré la guerre aux Princes du Sang",
            "qu’l veut opprimer, ayant eſlé requis par leſ",
            "dits Prrices: l’ay voulu teſmoigner mon ela",
            "procurer ſd Pix, pourſuiuanit ’eluy qui-l touſ"
        ],
        [
            "1e",
            "iours mpeſchée, & pour cet effet i’ay ttes-va",
            "lontiers accepté ttois Platces, tenay Clermont,",
            "& lamais, qui me demeureront engaǵes pour",
            "quinte cents mille liures, ou me reſteront vous",
            "a fait entre les mains, donnant vne pareille ſom",
            "me a ſon Alteſſe le Prince de Conde, & fais",
            "marcher mon armée de dix mille hommes pour",
            "eteindre ce flambeau de la guerre, déliurer",
            "l’Europe de ce Tyran, & remettre tous les Prin",
            "ces dans la poſeſſion de lenrs biens, de leurs Pri",
            "uileges & dignitez.",
            "’cormme ié viens auec vn eſorit de Paix pous",
            "ceux qui ne deſirent profiter du deſordre de la",
            "guerte, & auec inteution de faciliter la coneu",
            "ie eeaie ie e pen enel",
            "obmettre pour faire reuſſir vn ſi noble deſſein:",
            "Ceux qui ſi voudront oppoſer ſe peuuens",
            "ſoudre de ſoufſrir tout ce que la licence d’vne",
            "guerre legitime, & deuenuë neceſſaire par leur",
            "endureiſſement pourra permettre.",
            "’Dieu qui auoriſe le deſein de ceur qui u",
            "uaillent pour la Paix, s’intereſſera pour ſa gloire",
            "par vn ſecret de ſa prouidence, il prend ma cau",
            "ſe en main voyant l’oppreſſion de mes ſubiets.",
            "A",
            "41"
        ],
        [
            "llreut terminer leurs mileres, & me remettre",
            "dnmoa Eltat lequel i’ay receu de ſa liberalité,",
            "conme eſtnt le ſeul diſpenſateur des Sceptres",
            "& des Couronnes.",
            "Otre toues ces raiſons qui ne peuuent eſtre",
            "dlaprouuées par les plus ſeueres, & qui m’o",
            "blgent ſi forteinent à̀ procurer le bien de mes",
            "ſubiets & de toute la Chreſtienté, & mon reſta",
            "blſſement, i’en veux propoſer d’autres qui ſe",
            "peuuent tirer de l’allince de ma Maion auec",
            "ſoa Alteſſe Royalle, qui s’eſt declareé l’enemy",
            "du Cardinal Aazrin. Cette ſeule conſideration",
            "ue feroit declarer auec autant e paſſion pour",
            "ſo ſeruice quand bien ie n’y ſerois p oit obligé",
            "PE ucun autres motif, que celuy de l’amitié",
            "fraremelle.",
            "C eros auoit chaſſeé par ſon Authorité́",
            "Prenierement du Conſeil, & apres du Royau",
            "e, cét homme fatal à la France, & meſme a",
            "ute la terre. Il a eu la hardieſſe de reuenir, &",
            "Sllntenan ſon Alteſſe ſe diſpoſe pour le com",
            "bare Tous les C&enereux doiuen ſeeconder",
            "ce Prince dans l’execution d’vnſi noble deſſein,",
            "auoir part auee luy à la defaie de ce mon",
            "dre, laia ſait honueur de meuimer apable"
        ],
        [
            "12",
            "de eontribuer a ſon entrepriſe, & ie m’eſtime",
            "eureu de ce que mes ſeruiees font aſea con",
            "eaies, pour n’eſtre pas des dermiers, queon",
            "teſre oale a oula rondre uee lie e",
            "ene ouere, lene oubie point que le s le",
            "s ee doient ſeeondees de tous les eſaus",
            "nerumne de eranee, pas ue ſ qonreſee",
            "edeis ou leun dele e e que eonner",
            "Ieeu du Cei, eere duine nſpinaion dere",
            "erre n pranee aum ſneus qu’eleeloit",
            "ur ne dle tnmrie onndſonteie s udinu",
            "leeraneois , ne conuibuen deleu pa",
            "pe e e e ſe ou ouneones eiee",
            "e oune e e ni uelnuenoreu dere ouil",
            "neons noraile & daennit ſe Tone re",
            "oei qe de d ir de ſaun nſoe eee",
            "poeue enene es pus i nnuie eelie e",
            "on e e ue eu nis en longe leaopne",
            "ue ien des oneieoes es Enoires",
            "eus uis ſe don rolus uorandi pnr lu",
            "lai e e ei eie ee",
            "prodigieuſe grandeur.",
            "roeoe e, e rlunpaion de men uas;",
            "eun e e l er enrnu e i laee",
            "lneil ule ri luie qus oe e toures edoes e",
            "lon"
        ],
        [
            "lo leurordre, ſe declare aintenant pour de",
            "placer les vſurpateurs, & remettre tout dans",
            "ſon affette naturelle. C’eſt auec vn tres graad",
            "eſtonnement, que tous les Souuerains do l’Eu.",
            "rope, voyoiet le Cardimal Mazarin, obſe",
            "der l’eſprit du Roy de France, & de la Reyne fa",
            "Mere, que ſa faueur ait preualu par deſſus l’a",
            "mour des Peupl es des Magiſtrats, & des Prin",
            "ces, & la pieté meſnme en à eſneu jlques vne",
            "pour guarantir ce Royaume, de la yramnie de",
            "ce Cardinal, d’agir coniointementauec les plus",
            "iatereſſez au bien de la Couronne, pour le pera",
            "dre. Ie dis ſincerement que i’en ſuis du nombre",
            "& que ie ne pretends d’autre auantage, que la",
            "gloire d’auoir contribué à vn ſiuſte, & ſi glo",
            "ieux deſſein. Quand ie eonſidere que les Prin",
            "ces du Sang, les Parlement, & les Peuples agiſ",
            "ſens auee vn meſme eſprit, & que toute la Fran",
            "cſe joint d’uncommun aceord pour extermi",
            "ner l’enemy eommun des Peuples des Princes,",
            "& des ſouuerains me porte à joindre mesarmes",
            "auec cefles de la France, & meſme auec celles",
            "d’vne bonne partie de l’Europe pour procure",
            "vne Paix, qui mette à couuett toute ſorte de",
            "perſonnes contre les viblences & les iniuſtices."
        ],
        [
            "14",
            "Comme la roeompehſe de la vertuſe doit",
            "prendre de la veru meſme, auſſi la plus grande",
            "ſatisfaion que i’eſpere de ma jonction auec ſon",
            "Alteſe Royalle le Prince dé Candé & les Par",
            "lements, c’eſt d’auoir contribueé mes ſoins a",
            "donuer mes trepos pout leur deffence, & pout",
            "exterminer aoſtte commun ennemy, bien qu’il",
            "ne ſoit pas beaucoup à craindre: Neantmoins",
            "ſa rage le fait out entreprondre, n’ayaut qu?",
            "d’eut petites armées, il menace de mettre le Sie",
            "ge deuant trois ou quatre bonnes Places à ſça",
            "oir Xaintes, Mouron, & Angers, ce qui ſemble",
            "aoa ſeulement peu iudioieux: mais encore tidi",
            "eule pour preuenir ſes mal-heureux deſſeins. l’ay",
            "baiſlé les Ordres pour marcher aux Capitaines",
            "de mon Armée, & bien qu’elle marche inceſſa",
            "ment, neantmoins la difficulté́ des paſſages, &",
            "l’oppotion que les ennemis peuuent faire à mes",
            "Trouppes retarde le ſecours que i’ay il y along",
            "temps promis. Mais auſſi la reſolution qu pa",
            "roiſt au moindre de lmes ſoldats faira voir dans",
            "les occaſions, que pour n’auoir eſté prompt",
            "comme ieſouhaiterois, il ne ſera pas inutile.",
            "FIN."
        ]
    ]
}