{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-20",
            "@who": "AB"
        },
        "titre": "Manifeste du roi de la Grand'Bretagne à ses sujets du\n          royaume d'Angleterre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2394_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "MANIFESTE",
            "DV ROY DE LA",
            "GRAND'BRETAGNE",
            "à ſes Sujets du Royaume",
            "d’Angleterre.",
            "A PARIS,",
            "Chez FRANCOIS PREVVERAY, grande ruë",
            "de la Bretonnerie, proche la porte S. Iacques.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "MANIFeST DV RoT De LA",
            "Grand Bretagne, à ſes Sujets du Royanme",
            "d’Angleterre.",
            "CHARLES R.",
            "HARLES ſeeondde ee Nouas, parla",
            "R grace de Dieu, Roy d’Angleterred’E",
            "Q Coſſe, doFrance &amp; d’Irlande, Defenfeus",
            "a&amp; de la Foy, &amp;e Atoutes perſonmes dans",
            "ee noftre Royaume d’Angleterre, &amp; la",
            "Prlneipaute de Galles, à qui ces preſentes arriuoront,",
            "Salut : Nous ne ſçaurions rappeller en noſtre memoirs",
            "ſans vne douleur &amp; vn reſſenciment indicible, ny expri",
            "mer ſans horreur, que noſtre tres-cher Pere &amp; Roy",
            "CHA LEs, de eres- lacueuſe memore, a eſtélborbare",
            "meat &amp; cruellement mis à mort par les mains de ees",
            "raiſtres &amp; rebelles fangulnaires, dans noſtre Royaume",
            "d’Angleterre, auee vn procedé́ &amp; des circonſtances fi",
            "prodigleuſes, qu’elles portent pluſtoſt dans l’eſtonne",
            "mene que dans l’expreſſion. Et quoy que nous ayons",
            "ſeublé iuſquesà̀ cette heure garder leſilence dansvn",
            "atiere qui nous regarde ſi hautement, n’ayant point",
            "exprimé́ publiquement au peuple d’Angleterre la dou",
            "leur de noſtre cœur, &amp; la haute dereſtation de cet Aél",
            "axecrable. Toutefois eſtant à preſenarriuezen ſeuret́",
            "Ee e ere edeie eiei"
        ],
        [
            "4",
            "où̀ nous auons eſté contraints de reſider iuſques à pre",
            "ſent, de declarer publiquement, que pouſſez d’vn reſ",
            "ſentiment amer, &amp; d’indignatuion de ces horribles pro",
            "cedez contre aoſtre cher Pere: Nous auons conforé",
            "ment aux Loix de la Nature &amp; de la Iuſtice, fermement",
            "reſolu, par l’aſſiſtance de Dieu Tout-puiſſant, quand",
            "bien ie deurois ſeul perir dans l’entrepriſe, de venger ſe",
            "uerement ſon ſang innocent, lequel a eſté ſi barbare",
            "ment reſpandu, &amp; qui crie ſi hautenent vengeances",
            "contre le Ciel. Et pour cet effet, Nous taſcherons par;",
            "oute ſortede voyes &amp; de moyens poſſibles, de pourſui",
            "ure &amp; d’executer la panition deuë aux traiſtres &amp; ſan",
            "guinaires Acteurs ou Compilateurs de ce meurtre in¬",
            "humain &amp; ſans pareil. Et puiſque tant eſt qu’ila pleu à",
            "Dieu d’en diſpoſer de laſorte, &amp; de nous priuer par vn:",
            "Martyre precipité, d’vn ſi bon Pere, &amp; l’Angleterre",
            "d’vn ſibon Roy; Nous declaronas en outre, que par ſa",
            "Mort la Courone d’Auglotarre, aueec tous les Priuile-",
            "gess, droits &amp; préeminences qui luy appartiennent, eſt",
            "par vn clair &amp; indiſputable droit de ſicceſſion, iuſte",
            "2-ment &amp; par ligne deſcenduë ſur Nous, comme en eſtant",
            "le plus proche &amp; immediat heritier &amp; ſucceſſeur; ſans",
            "condition ou limitation quelconque, ſansaucune in",
            "termiſſion ou repetition, ſans auçune ſolemnitéou ce",
            "nenuroeueue e ien ls n ue nueuennunne.l",
            "ſommes à preſent de droit &amp; legitimement reueſtus de",
            "ererue eerene oe iene",
            "cette Nation, là jouir danis ledit Royaums d’vn pou",
            "uoir Royal, tantldans l’Eglie qua dans l’Eſtat,ygou",
            "uerner les peuples ſeloi les Loix anciennes &amp; connuësj",
            "es-maintenir en paix &amp; en Iuſtice,; &amp; les poteger&amp;",
            "deffen¬"
        ],
        [
            "deffendre de l’oppreſſion de quelque pouuoir vſurpé",
            "que ce ſoit.Et les peuples de cetre Nation-laà, par les meſ",
            "mes Loix, Nous doiuent &amp; ſont tenus de Nous ren",
            "dre reciproquement deuoir &amp; obeïſſance, comme à",
            "leur legitime Seigneur &amp; Souuerain. Ce droit Royal",
            "Noſtre, eſt fondé ſur vn Tiltre ſi clair, il eſt eſtably",
            "par de telles Loix fondamentales, confirmé par tant",
            "de ſerments de fidelité en chaque ſiecle, il eſt ſouſte",
            "nu par vne ſi longue &amp; continuelle ſucceſſion dans nos",
            "Royaux Predeceſſeurs, &amp; par vne ſi conſtante ſouſ",
            "miſſion de tous les Peuples, qu’il ne nous ſç̧auroit eſtre",
            "en aucune façon diſputeé, ny aucun Acte de nos Prede",
            "ceſſeurs nous en demettre, ny aucun pouuoir ſur terre",
            "iuſtement nous en deſpouü̈iller; Et de s’oppoſer à Nous",
            "dans l’exercice ou repetition d’iceluy, c’eſt vne trahiſon",
            "du plus haut degré par les Loix indiſputables de cetr..",
            "Nation-là. Et encore que les Autheurs ſanglants du",
            "meurtre de noſtre Pere(par vne pernicieuſe haine qu’ils",
            "ont contre toutes les Monarchies ) Nous ayent par",
            "force autant qu’il leur a eſté poſſible, deſpoü̈illé de",
            "ce-dit droit Royal, Nous ayent banny &amp; proſcrit,",
            "ayent ſaiſi noſdits reuenus, defendu qu’on ait aucune",
            "communication auec Nous, &amp; qu’on Nous fit tenir au",
            "cune ſubſiſtance, &amp; ayent impoſeé par violence ſur no",
            "tre peuple d’Angleterre, vn nouueau joug de tyrannie",
            "populaire; non ſeulement à la ruine entiere de nos iu",
            "ſtes droits, mais encore de leurs loix &amp; de leurs libertez.",
            "Toutesfois nous ne Nous ſç̧aurions perſuader, que le",
            "Corps de la nation Angloiſe ait ſi fort degeneré de leur",
            "ancienne fidelité &amp; vertu, que de conſentir à ces hor",
            "ribles procedez contre Nous, &amp; d’approuuer la ruine"
        ],
        [
            "8",
            "du gouuernement Monarchique, ſous lequel eux &amp;",
            "leurs Anceſtres ont fleuri heureuſement l’eſpace de plu",
            "ſieurs ſiecles, à l’enuie meſme de toutes les Nations voi",
            "ſines. Comme quoy cette Nation d’Angleterre, autre",
            "fois ſi heureuſe, peut-elle deſeſperer de gouſter des",
            "iours bien-heureux ſous vn Sceptre Royal, &amp; en eſpe",
            "rer vainement ſous la verge de fer d’vne cabale inſolen",
            "te? Non, Nous ne ſçaurions conſiderer ces triſtes &amp;",
            "extremes changemens, comme les deſirs &amp; intentions",
            "de la meilleure partie de nos Subjets de ce Royaume-la;",
            "mais pluſtoſt comme les deſſeins &amp; compilations de ces",
            "deteſtables meurtriers de noſtre Pere, dont l’ambition",
            "n’a point de bornes, dont l’auarice eſt inſatiable, &amp; que",
            "leurs crimes ont rendus deſeſperez. Et partant, parla",
            "confiance que Nous auons de ſa fidelité́, &amp; des bonnes",
            "affections de la pluſpart de nos Subjets de cette Nation;",
            "&amp; tant pour encourager ceux qui perſeuerent dans leur",
            "fideliteé, &amp; obeiſſance naturelle enuers Nous, que poux",
            "aſſeurer ceux qui retourneront cy -apres à leur deuoir",
            "&amp; aà leur fideliteé Nous auons jugé expedient de decla",
            "rer enoutre par celles-cy:Que par grace, il Nous plaiſt",
            "de receuoir toutes perſonnes du Royaume d’Angleter.",
            "re, &amp; de la Principauté de Galles ( horſmis ceux qui ont",
            "trempeé, ſoit dans la condemnation, ſoit dans la mort",
            "de noſtre cher Pere) dans noſtre Grace Royale, mercy",
            "&amp; protection; les reconnoiſſant &amp; eſtimant pour nos",
            "bons &amp; bien aimez Subjets; leſquels s’eſtantrangez ſous",
            "noſtre authorité Royale, Nous nous tiendrons obligez",
            "ſelon la Loy de Dieu, les loix connuës de cette Nation,",
            "&amp; la fonction de noſtre Dignité Royale, de proteger,",
            "maintenir &amp; conſeruer en richeſſe, paix &amp; proſperité."
        ],
        [
            "Et pour declarer plus éuidemment nos bonnes inten",
            "tions en leur endroit, Nous ſerons contens de pardon",
            "ner volontiers, ou bien de declarer par Acte, que Nous",
            "tenons indemniſez, toutes perſonnes de noſtredit",
            "Royaume d’Angleterre &amp; de la Principauté de Galles",
            "( horſmis les exceprez cy- deſſus) pour quelque matiere",
            "que ce ſoit, qui regarde nos dernieresguerres, &amp; malheu",
            "rauſes diſſentions. Et Nous ſommes preſts d’accorder",
            "(Zà l’exemple de noſtre cher Pere à noſtre inſtallation à",
            "la Couronne, les gratifications, pout la ſarisfation &amp;",
            "ſeureté́ de nos bons Subjets en general, &amp; de tous les in",
            "cereſts en parcieulier, que l’on iugera faire le plus aà la",
            "paix &amp; felicité de ce Royaume. Nous declarons en ou",
            "tre de preſter toute l’aſſiſtance qui nous ſera poſſible, à",
            "ce que les Parlemens ſoient reſtablis dans leur ancien",
            "honneur &amp; dignité; Nous conſeruerons leurs iuſtes",
            "Priuileges, &amp; contribuërons à reparer les injures &amp; af",
            "-fronts qui ont eſté faits aux membres de cette Courſou",
            "ueraine. Et parce que toutes les voyes de jonction &amp; de",
            "correſpondance entre Nous &amp; nos bons Subjets, ſont",
            "bouché́es par l’interpoſition de la force &amp; pouuoir, à",
            "preſent prédominant en ce Royaume; Nous auons par",
            "tant reſolu de Nous ſeruir des expediens qui ſeront ne",
            "ceſſaires pour ſupprimer le pouuoir iniuſte &amp; tyranique,",
            "qu’on exerce ſur eux;pour chaſtier ſelon leursdemerites,",
            "ces meurtriers empourprez du ſang de noſtre cher Pere;",
            "pour ſecoü̈er ces peſants fardeaux &amp; taxes, ſous leſquel",
            "les ils gemiſſent à preſent, &amp; pour recouurer nos iuſtes",
            "droits, &amp; les anciennes libertez &amp; franchiſa de la nation",
            "Angloiſe; Ne faiſant point de doute, que Nous ne",
            "trouuions tous nos bons Sujets preſts de concourir &amp; de"
        ],
        [
            "Nous aſſiſter dans nos iuſtes &amp; pieuſes entrepriſes pour",
            "ces fins. Cependant Nous requerons &amp; commandons à",
            "tous noſdits Subjets, conformeément aà̀ leur deuoir enuers.",
            "Dieu, à leur fidelité́ enuers Nous, à̀ leurs deuoirs, ſermens",
            "&amp; proteſtations, &amp; à l’amour &amp; affection qu’ils portent à",
            "la Paix de leur pays natal, qu’ils ne liurent point leur Roy",
            "legitime, ny les libertez &amp; loix glorieuſes de l’Angleterre,.",
            "à vn eſclauage perpetuel, parvne reconnoiſſance, ou ſoû",
            "miſſion volontaire, à aucune forme nouuelle de gouuer",
            "nement, ſous le nom ou maſque d’Eſtat libre, ny ſous",
            "quelque pretexte que ce ſoit. Donné en noſtre Cour, au",
            "Chaſteau ELizbETH, dans l’Iſle de Iersey, le 23.",
            "Octobre 1649. Et le premier de noſtre Regne.",
            "Dieu garde le Roy.",
            "’Agleterre eſt à preſent on Tableau funefte de limcoſance &amp; dle l’aou",
            "glement des Peuples; laquelle pour n’auoir pas conſideré que les",
            "Roys ſont",
            "les Soleils des Eſtats, qu’on ne ſç̧auroit eclypſer ſaems priuer en meſime temps ds",
            "chaleur &amp; de lumoiere tantes leurs parties, on eſleau aimſ’ quas ces Geants des",
            "Poëtes des montagnmes contre le Ciel, ſoas leſqueles ils one eſté́ accableZ, &amp; g",
            "aaiſſet à preſene. Leuer reſſentiment a par à l lecture de cette",
            "Declaration,",
            "qu eſté affichée aux places publiques ade ondres par l’odrs ds lour Roy:",
            "ais l’effet de leur peché eſfant deuens leur chaftiment, ils n’en ſçauroienmt eſtr",
            "deliurez que par la cauſe de leur ancien bon-heur, &amp; l’objet de leur deſobeyſ",
            "ſance appaiſé &amp; reftably. C’eſt pourquoy ils ſohaittent tous",
            "leur oy, pour eſtre",
            "deliurez de cette armée Tyrique, qui ient ſes poſtes &amp; ſes eorps de gardes dans",
            "les prinoipales Egliſes de Londres, &amp; qui de là enaoye vingt ou rente Mouſque",
            "aires dains les maiſons ourgeoiſes pour exiger d’eux des ſonioes",
            "d’argent. L",
            "Monmarcbie depus neaf o die ſiecles n’a pas eant fait ſouffrir à l’Angleterre,",
            "qne cette nouuelle Republique fait depuis trois ans en a, &amp; qu’ells ſra ſi la",
            "preſence de leur Soleil ne diſſipe bien-oſt ces oyſeaux faiebrss qui la dearet."
        ]
    ]
}