{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-19",
            "@who": "AB"
        },
        "titre": "Le manifeste de monseigneur le duc de Longueville sur sa\n          déclaration faite le 8 du courant, pour se joindre au parti de Son Altesse Royale et de\n          messieurs les princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2370_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "DE MONSEIGNEVR",
            "LE DVC",
            "DE",
            "LONGVEVILLE.",
            "SVR SA DECLARATION",
            "faite le 8. du courant, pour ſe ioindre",
            "u party de ſon Alteſle Royalle & de",
            "Meſſieurs les Princes.",
            "A PARIS,",
            "ouxte la coppie imprimée à Roüen, chez Gui",
            "laume Othot Imprimeur ordinaire du Roy.",
            "M. DC. LII."
        ],
        [
            "3",
            "LE MANIFESTE DE MONSEI",
            "gneur le Duc de Longueuille, ſur ſa de",
            "claration faite le . du courant, pour",
            "e ioindre au party de S. A.R.",
            "& de Meſs. lesPrinces.",
            "Epuais que i’auois rendu compte de ma",
            "J negociation à Munſter, qui fut ſi mal",
            "heureuſement trauerſeé́e par le ſieurde Ser",
            "uient. confident du C. M. ie me promet",
            "ois dela bonté́ de la Reine, qui tenoit encore le ti",
            "non de ceét Eſtat, des lours calmes, loin d’embaras",
            "des affaires, dans leſquellesi’auois coſommé la meil",
            "leure partie de mon aage auec quelque ſorte d’hon",
            "neur, mais auec trop peu de reuſſi, à cauſe de l’audi",
            "ion des Fauoris, ui s’eſtudient forr ſoigneuſement",
            "nous donner de glorieux emplois, dans leſquels ils",
            "e veulét pas que nous reuſſiſſions de peur que leur",
            "grandeur n’enreçoit de la diminution, ſe iouü̈antain",
            "li à̀ leur gré, & de l’authorité de leur Souuerain Sei",
            "gneur, & duzele que nous penſons temoignrauec",
            "empreſſement au ſeruice du Roy & du public, qui",
            "ons conſidere rouijours comme des perſonnes qui",
            "ne ſont eleuez au deſſus de luy que pour luy procu",
            "er quelque auantcage.",
            "uois d’aſſez puiſſantes raiſons pour hair la Cour&",
            "s inrigues, le peu d’aſſurance qu’ony treuue pour",
            "A ij",
            "LL.",
            "..A",
            "..... A"
        ],
        [
            "3",
            "oy meſme, quelque fidelité qu’on puiſſe temoi",
            "gner à ſon ſeruice, les fourbes, les tromperies, & les",
            "damnables maximes qu’on y praique, & que le C.",
            "M. a miſes au plus haut degre de malice, par vne laſ",
            "che conduitte des plus imporrantes affaires, & par",
            "vne baſſeſſe d’eſprit inſuportable à tout le monde,",
            "qui ſe plaiſt aà̀ mettre le trouble par tout où̀ ’on em",
            "ploye ſes conſeils artificieux &e peu riſonnables.",
            "Le peu de gloire qu’onacquiert dansces confu",
            "ſes pratiques, quiſont plutoſt de corinue.lesbroûl.",
            "eries que des affaires imponates paroù l’Eſtatcourt",
            "̀ ſa ruine, pendant que tous les Miniſtres qui sen",
            "meſlent, n’y treuuentque du deshonneur& du mé́",
            "contentement le peu d’aduantagequienreuienta",
            "public &a ceux quitrauaillent pour luy, neſot que",
            "de tropraiſonnables motifs pour en detourner tous",
            "es gens de bien, & quiont quelque peu de iuge",
            "ment, tout cela outrel’experience quei’auois encor",
            "d toutre e hſ ne dnnir qerrp d’en",
            "uie de laiſſerà dautres plus heureux que moy le ma",
            "niment de tant de chimeres dont ie trouuois deſia",
            "mon eſprit aſſez raſſaſié.",
            "On ne pouuoit dans cette reſolution maccuſer de.",
            "trop peu de courage, pour auoir ainſi abandonné",
            "cette tumultueuſe politique, ma vieilleſſe eſtoit fuf",
            "fiſante pour m’excuſer, par ce qu’elle me deénioit",
            "toute la promptitude qu’il faut auoir pour agir par",
            "des mouuemensſi violens, & qui ne ſe veulent plues",
            "regler par les auis des vieillars, dont la prudence eſt",
            "nnutile en de ſemblables occaſions.",
            "L",
            "Le"
        ],
        [
            "5",
            "Le danger éuident de n’ytrouuer pasſonſalut qui",
            "doit eſtre la fin principalle de toutes nos actions m’y",
            "roit emporteé ſans doute, quelque efſort que tout",
            "e reſte eut pû faire ſur mon eſprit, ainſi ie me pro",
            "poſois par la repreſentation de toutes ces choſes vne",
            "retraite honnorable, & des iours vn peu moins trou",
            "bles, que ie paſſerois hors de tous ces deſordres bien",
            "plus doucemét & dans vne plus aſſeurée tranquiliteé.",
            "me reſtoit pourtant vn ſeul regret dans l’ame",
            "queie preuoyois bien qu’il m’eſtoit impoſſible d’ef",
            "facer quelque conſolation que ma conſcience me",
            "puſt donner pour en diuertir la peaſeée, c’eſtoit de",
            "n’auoir pû̂ donner la paix à toute l Europe, quelque",
            "peina & quelques ſoins que i’aye employez pour luy",
            "eurer ce boeur, apres lequel elle ſoupire depuis",
            "tant d’années.",
            "ſembloit à̀ tout le monde que la qualité de Pla",
            "niporentiaire dont S. M. m’auoit honnoreés,; nm de",
            "uoit auſſi donner le droit de conclure cette bie nheui",
            "reuſe alliance qui fait la gloire des Souuerains, & tout",
            "e boeur de leurs peuplesn ſiglorieux effeteut",
            "uiuy fans doute le defir que i’en auois,ſileC. M. cou",
            "re lequel ie me veux declarer auiourd’huy, n’euſt.",
            "empeſchépar tous les ſoins poſſibles l’heureux reüſſi",
            "d’vne ſiimportante affaire.",
            "Le Comte de Seruient ſa creature en ſçait tout le",
            "ecres, qui ne nous a pû eſtre inconnu, quelques at",
            "tifices qu’il ait employé pour le mieux cacher aux",
            "plus clair voyans: Nous lcauons bien qu’il receut le",
            "pacquet où eſtoitenfermeéle traité de paix, ſigné des",
            "..."
        ],
        [
            "6",
            "Princes & des grands du Royaume, & des quatres",
            "Secretaires d’Eſtat, que le C. fit en ſorte qu’il tom",
            "baſt entre ſes mains, & qu’en preſence du Courier",
            "qui ſauoit bien qu’il portoit la paix de toute l’Euro",
            "pe, ce coni dent le ietta dans le feu, & laiſſa cét hom",
            "me dans vn eſtonnement prodigieux & bien affligé,",
            "principalement peuſtre pour ſe voir fruſtré des",
            "uantages qu’il ſperoir de raporter la paix de Mun.",
            "ter en rance: il n’euſt point eſté priué du bioen qu’il",
            "pretendoit s’il ſe fuſt addreſſé à moy, mais il en auolt",
            "de ſi expreſſes deffences, qu’il eut mieux aymé́ tout",
            "perdre que de le faire. Ainſi la paix fut rompuë le len",
            "demain en pleine aſſemblée par ces paroles du Sieur",
            "Seruient, lors qu’on le preſſa de produire le traité",
            "qu’on ſçauoit qu’il auoit receu le ſoir auparauant. le",
            "ne puis que vous dire, Meſsieurs, mais le Maiſtre ne le vea",
            "pas, le reſte eſt inutil.",
            "Le mé́contentement fut general, & chacun eut",
            "horreur de cette concluſion, preuoyant tous les de",
            "ſordres qui en ſont depuis arriuez, & ceux que nous",
            "ommes encore ſur le point de reſſentir, ſi nousne",
            "mous y oppoſons de toute noſtre puiſſance.",
            "Chacun ſç̧ait bien que depuis ce iour ſifatal à tou",
            "te l’Europe, & trop honteux à noſtre negociation",
            "ample, ie me ſuis détaché autant qu’il m’a eſté poſſi",
            "ble de toute affaire d’Eſtat, & que ie ſerois touſiours",
            "demeureé dns vn ſenciment que i’auois pris par tant",
            "de bonnes conſiderations, ſi mon repos n’auoit eſte",
            "enuieé par l’ehnemy de toute tranquilité, & l’autheur",
            "de tous les troubles.",
            "r’Eaa"
        ],
        [
            "7",
            "e m’eſtois fetiré à Trie, où i’eſperois de viure à",
            "moeſme, puis queie ne voyois point de moyé",
            "eace mal heureux tremps de viure pour le public,",
            "ors que le pernicieux deſſein d’aſſieger Paris fut",
            "mis à̀ execution, chacun fut obligé de penſer à",
            "oy dans ce tumulte, & ie me vis focé́ de donner",
            "ordre à mon gouuernement, où ſans mes ſoins il",
            "fut ſans doute arriué bien plus de deſordres: ie",
            "me trouuay pourtant dans la plus grande peine",
            "que i’aye iamais é́prouué, ne ſçachantà quoy me",
            "réſou dre entre l’amour & la crainte: d’vn ecoſté ie",
            "voyois Madame ma femme dans cetre maeu.",
            "reuſe ville qui ne la vouloit point abandonner,",
            "quelques promeſſes ou menaces qu’on luy peuſt",
            "faire, l’amour de ſa patrie & la compaſſion qu’el.",
            "e en auoit, ayant touſiours preualu dans ſon eſ",
            "prit; mes enfans luy tenoient compagnie, & m’at",
            "tiroient encor puiſſamment ence meſme lieu ou",
            "e voyois toute ma famille expoſée.",
            "D’autre part, l crainte que i’auois de déplai",
            "re à leurs Maieſtez, n’auoit pas peu de pouuoir",
            "ur mon eſprit, & ie penſe auoir quelque obliga",
            "tion à M. le Prince de Conty, qui me donna la",
            "reſolution de paſſer à Paris auec luy, ſi bien que",
            "e creus que l’on conſideroit en Cour le iuſte ſu",
            "iet quime deuoit faire pancher de ce coſtà, &",
            "qu’vnefemme, des enfans, & la parrie deuoient"
        ],
        [
            "me faire paſſer par deſſus toute ſorte de conſi",
            "deratior.",
            "De ſi faſcheux troubles eſtant aueunement",
            "ppaiſez, ie penſois eſtre reſtably au lieu que i’a",
            "uois choiſi pour ma retraite. & en efet ie ne pen",
            "ſois gueres à la Cour, lors que ie fus cotraint d’y",
            "reuenir, tant parles ordres de la Reyne qui me",
            "gratifia du lPont de Larche, que la ſollicitation",
            "de M le Prince qui ſe propoſoit quelque ſorte",
            "d’appuy à ma perſonne dans le temps que le",
            "Cardinal luy ſuſcitoit chaque iour de nouueaux",
            "ennemis. Ie me plaſois pourtant ſi peu à toutes",
            "ces intrigues, que ie m’eſtois reriré à Chaillot, où",
            "e treuuois vn peu plus de liberté de viure de la",
            "façon que ie m’eſtois propoſee, mais le Cardi",
            "nal quine peut viure ſans trouble, & qui ne peut",
            "pas ſouftrir meſme que les autres ayent du re",
            "pos, fit en ſorte que la Reyne me manda, lous",
            "pretexte de deliberer des affaires de Guienne:",
            "mais ce fut pour me faire participer de la pri",
            "ſon de Meſſieurs les Princes de Condeé & de",
            "Conty, ſans auoir d’aurre ſujet de m’oſter la li",
            "berté qu’à cauſe que ieſtois leur allié, cela",
            "donna de l’apprehenſion au Cardinal, qu’eſtant",
            "re ie ne pufſe pas m’empeſcher d’agir com",
            "me il eſtoit bieniuſte, en faueur de leur inno",
            "cence. l’ay paſſeé diuict mois en cet eſtar",
            "ez deplorable pour vnPrince, iuſqu’à ce que"
        ],
        [
            "9",
            "Noſtre innocence perſecu tée a porté les meilleurs",
            "François à demander Iuſtice en noſtre faueur.",
            "e creus que c’eſtoit pour. lors que mes vieux iours",
            "ne pouuoient plus eſtre trauerſez par les malueil.",
            "nts, & que l’ennemy de mon repos n’ayant plus",
            "rienà craindre de mon coſteé́, ny dequoy me nuire,",
            "me laiſſeroit deſormais ſans me pourſuiure; mais au",
            "iourd’huy il me fait aſſez connoiſtre qu’il ne m’a pas",
            "encor oublié, & qu’il ne me veut pas moins faire de",
            "mal qu’il en faie deſia a tous les particuliers de ce",
            "Royaume, & qu’il ſe promet d’en faire à tous les Prin",
            "ces du Sang qu’il priue de tous les auantages quẽ",
            "eur naiſſance a couſtume de leur donner.",
            "y dû craindre raiſonnablement qu’il ne me vou",
            "loit pas eſpargner non plus que les autres, & ie n’en",
            "doit plus douter depuis l’experience que i’en ay, &",
            "es apparences infaillibles qu’il m’en donne encor par",
            "es intrigues qu’il entretient das Roüen, pour faire",
            "ouleuer eontre moy les principaux Officiers de cette",
            "ville.",
            "y encor d’autant plus de ſuiet ne me deffier de",
            "malice, qu’il me flatte auec plus de peine & de",
            "oimg que iamais, il me fait ſolliciter par ſes emiſſaires",
            "d’embraſſer ſon party ſous des belles eſperances dont",
            "trompe tout le monde;, pendanr qu’il employe tous",
            "es reſſors de la fourberie pour me decrediter dans",
            "mbn gouuernement, penſant bien ainſi s’afſurer de",
            "oy de quelque coſté que ie puiſſe tourner",
            "Les froideurs auec leſquelles ie reſpons à toutes ſes"
        ],
        [
            "10",
            "olfres luy ſont odieuſes, & il leur donne à ttes de",
            "ſiniſtres explications, qu’il ne peut cacher le reſſen",
            "timent qu’il en conçoit en ſon ame, il a recours au",
            "menaces, & me fait peur de l’authoriré Royalle dont.",
            "me menace pour m’intimider, vn autre que moy",
            "s llarmeroit par vn moyen ſi redoutable ; mais dans",
            "certitude que i’ay que l’on ſçait bien quei’ay tou",
            "jours ſeruy le Roy comme i’ay dû auec toute la fi",
            "delité́ qu’il peut demander d’vn ſubiet tres affection",
            "neé & dans la ferme reſolution que ie fais de n’eſtre",
            "pas moins elé pour ſon ſeruice dans ma vieilleſſe qui",
            "ne peut eſtre deshonoré́e par aucune action l’aſche,",
            "(ce que ie pretends de faireconnoiſtre à tout le mon",
            "de,) auec des intentions ſt iuſtes ie ne puis tarder d’a",
            "uantage à me déclarer contre le Cardinal qui vſurpe",
            "inſolemment l’authorité Souueraine à la ruine de",
            "Eſtat, & à la diminution de cette meſme puiſſance",
            "dont il abuſe ſi impunement.",
            "Et ie puis bien dire autc verité, que toutes ces con",
            "ſiderations ne ſont point encors la principale cauſe qui",
            "me ftaiagjt e vneoccaſion ſipreſſante, mes propres",
            "ntereſts ſeroient bien peu de choſe dans l’aageoù̀ ie",
            "uis pour m’obliger aà les pourſuiure auec tant d’enr",
            "preſſement, la cauſe publique m’a touſiours eſte beau",
            "coup plus here que out ce quimeregurde, & ie penſe",
            "uoir remoigné dans la negoiation de Munſter, à la.",
            "quelle e ne laiſſay pas de me porer auec toure la cha",
            "eur, & tous le zele qu’on pouuoit demander de moy,",
            "en que ie reconnuſſe bien par les oppoſtions qu’o"
        ],
        [
            "faiſoit chaſque iour à mes trauaux, que ie n’en deuois",
            "rporter que de la honre & de la confuſion, auiour",
            "d’huy qu’i ls’agiſt de traitteoencor cette affaire, & pet",
            "eſtreaue plus de reü̈ſſi, il faut que ie faſſe voir les preſ",
            "ſanns deſirs que i’en ay touſiours. eu, par l’ardeur auec",
            "quelle ie m’y veux encor porter;, & ie veux bien que",
            "tout le monde ſçache que ce n’eſt pas deuis peu que",
            "e Crdinal eſt mon ennemy: mais qu’il la touſiours",
            "eſté des le moment qu’il fut contraire à la felicité pu",
            "que our laquelle ie combattois allors qu’vn ſi puif",
            "lant aduerſaire ſe declara pour ſa ruiue.",
            "e fus done attaqué le premier, & ie me vis trop foi",
            "blepour lors, pour abbattre ce’monſtre naiſſant à la",
            "deſolation de la France, il me fallut abandonner la vi",
            "toire, & ſouffrir toute lahonte qui acconpagae d’or",
            "dinaire les maeureux;, que le uulgaire ſoupçonne",
            "touſiours de quelque faute.",
            "eſtoit plus à propos de relaſcher que de tour perdre;",
            "& quelquefois ſe reſeruer à de meilleuŕs occaſion",
            "deſquelles il ne faut ianais deſeſperer.",
            "I’en trouuoauiourd’huy vne ſi fauorable que ie n",
            "puis la laiſſer eſchapper lſans vſer de laaueur qu’elle m",
            "preſente tant quelle podrra durer, & ſi aconnoiſſance",
            "quei’ay des affaires peut ufir quielqpe cenitade, i?e",
            "penſe qu’l n’y en eut iamais de plus preſenre pour a",
            "arar la Pax Gene rale, yvoyant toces les hoſes ſiſ",
            "poſées, & tous les moyens tres facilesàeeeuex.",
            "e ne crains poit de les propofer à leurs Mujeſtez,",
            "&à So Alteſſe Royalle, a quelles puiſſent iugerde"
        ],
        [
            "2",
            "ſincerité de mes intentions, & que ie n’en ay point",
            "d’autre que celle de voir acheuer ce que i’auois com",
            "mencé auec tant d’affection.",
            "e me treuue par la irreprchenſible quelque aduerſion",
            "que le Cardinial ait de mon procedé; il ſera touſiours",
            "uſte malgré́ luy, & quand ie declare les moyens de",
            "donner la Paix, il nepeuy eſtte contraire qu’en diſant",
            "qu’il veue perdre la France, & tous ceux qu la veulene",
            "uuer du naufrage qu’il luy prepare.",
            "faut l’en garentir braues François, & le ſeul m yen",
            "eſt, de s’oppoſer à ſes pernicieux deſſens, & ps qu’il",
            "pris reſolution de nous perdre, il faut auſli ſe reſoudre",
            "de l’en empeſcher, il veut encor vne fois eſtre le ſeul",
            "obſtaelede la Paix Generale, pendant que tous les Prin",
            "ces de l’Europe s’efforent de la donner, luy ſeul ſe",
            "roiteapable dorompre vne ſi hante entrepriſe de leur",
            "oſter leur gloire, & aux peuples tout leur bon heur;",
            "c’eſt dans ce rencontre que ie ne puis plus me taire, ny",
            "demeurer pluslongtemps, ſan faire ſçaûoir aà tout le",
            "monde, que ie deſtre contins dans le glorieux tra",
            "uail de la Paix, que i’ay commeneeé e premier de",
            "oyenuer aux doux Couronnes, i’y vois de ſi belles",
            "diſpoſiions quei’en aonois: de meilleures eſperances",
            "queparle paſfée; & lepreaier moyen d’y reullir, c’e?",
            "d’en oſter le ſeul obſtacſe.",
            "Il fau onfuirte faire couadeſcendre la Reyne vno ſi",
            "é́quitablueſolution laquellbe ie penſe’qu’elleapprdu",
            "uea nfif ſel ne laſſe plus prouenit ſacdilſté́ or.",
            "dinaire par enicie conſeilsde ce, Miniſtre ty",
            "ran"
        ],
        [
            "ran qui veut que tout ſe condaiſe a greé de ſon ca",
            "ptes",
            "e ne ſçay ſi le meileur moyen d’obtenir vne ſi",
            "te prerention ne ſeroit point de preſſer ſans rela",
            "che le Cardinal, & ne luy donnaer point le temps",
            "de ſe forrifier dauantage dans ſa temetaire opinmia",
            "teté, enfin l’inquieter de elle ſorte, qu’il puiſſe",
            "reconnoiſtre par experience, & ſentir par effect",
            "qu’il n’eſt rien de ſi ſouhaittable que le repos au",
            "quelil eſt ſi contraire, mais pour le punir des maux",
            "qu’l a cauſez pour l’auoir recannu trop tard, il",
            "faut rauailler puiſſamment à la tranquilité detous",
            "es autres, tandis que luy ſeul ne ſçaura pas où la",
            "poauoir trouuer, chalcun s’oppoſant raiſonuable",
            "ment au boeur de ce Miniſtre, qui eſt enuieux",
            "de celuy de tout le monde, & qui auroit peine en",
            "or à le ſouffri quand il le verroit vne fois eſtably",
            "malgré toufes ſes turbulantes pratiques.",
            "Pour venir à bout d’vne çhoſe de cette importan",
            "e, il faut ſoigneuſemenr enttetenr les Eſtrangers",
            "daas le meſme deſſein que nous, les y engager par",
            "ouues les voye legtumes, & leur faire part ſaasſu",
            "perherie d’vn bien qu’il ne deſiŗnt pas moins que",
            "nous, & aà la recherche duquel ils n’enployent",
            "s moins que nous, leur vie, leurs Finances, &",
            "urs forces.",
            "Mais e nevois point de moyen plus aſſuré que"
        ],
        [
            "4",
            "e maintien de l’vnion que nous faiſons ſi ſolem.",
            "nellement, puis que toute l’Europe allarmé́e en at",
            "rtend le ſuecez aurant qu’elle en craint les dange",
            "reuſes ſuittes.",
            "C’eſt en faueur de cette iuſte ligue que ie me de",
            "clare hardiment aà le ncontte de tous ceux qui s’ef.",
            "forceront de larompre, & que ie tiendray pour en",
            "nemy de l’Eſtat, & pour le rmien en particulier,",
            "qucon que abandonnera dans vne ſi belle oceaſion",
            "cauſe publique, & qui rompra ce nœud ſacré qui",
            "nous aſſemble pour contribuer tous à vn bien ſi ge",
            "neral qui nous doits rendre heureux en le donnant",
            "à tous les autres. Ce dernior moyen me ſembleſi",
            "efficace que i’oſe dire auee certieude qu’il ne faut",
            "que dermeurer vnis,& ous donnerons la Paix Ge.",
            "nerale.",
            "e proreſte auiourdhuy de mainremir voſtre Vnion",
            "raiſonnablement concertée:’ay quelques Trou",
            "pes ſur pied qui ne combatront que pour en ob",
            "tenir le reuſſi que nous nous ſommes propoſez, &",
            "e m’eſtimeray le plus heureux du monde de mou",
            "rir apres que ie verray le Repos eſtably par toute",
            "Europe, auquel i’auray eu le boeur de contri",
            "buer quelque choſe.!",
            "Ie dois enor ce ſeruice au Roy, que ie mef",
            "forceray par tous les moyens poſſibles de luy ren",
            "dte, ie le dois aqi public & à ma patrie que ie vou",
            "?"
        ],
        [
            "drois voir dans la poſſeſſion du bien apres lequel",
            "elle ſoûpire, & ie dois rechercher ce bon heur",
            "pour moy meſme qui doit faire l’accompliſſement",
            "demes années & la fin de mes trauaux que ie veux",
            "rapporter à Dieu qui iugera encor bien mieux que",
            "es hommes de toutes mes intentions.",
            "FIN."
        ]
    ]
}