{
    "entête": {
        "form": "prose",
        "genre": [
            "éloge",
            "rhétorique épidictique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-13",
            "@who": "AB"
        },
        "titre": "Louange de la générosité des Parisiens pendant le siége\n          de leur ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2326_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LOVANGE",
            "DE LA",
            "GENEROSITE",
            "DES",
            "PARISIENS",
            "PENDANT LE SIEGE",
            "DE LEVR VILLE.",
            "A PARIS.",
            "Chez CLAVDE HVOT, ruë ſaint Iacques",
            "proche les Iacobins, au pied de Biche.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LOVANCE DE LA GENEROSITE",
            "des Pariſiens, pendant le Siege",
            "de leur Ville.",
            "QVoy que les Philoſophes tombent",
            "d’accord que la vertu ne cherche",
            "point de recompenſe hors d’elle-meſ",
            "l me, & qu’ele tire toue ſa fatis faction",
            "de ſes ouurages: elle n’eſt pas neant",
            "moins ſi ſeuere qu’elle reiette les",
            "loüanges qu’elle a meritées, & comme elle eſt iuſte,",
            "elle eſt bien aiſe de raceuoir ce qui luy appartient. Diu.",
            "meſme qui le peut auoir beſoin de rien, parce qu’il",
            "eſt eſſentiellement ſa propre beatitude, ne ſou ffre pas",
            "ſeulement nos hymnes, & nos cantiques, mais en",
            "core nous a tres-expreſſement obligez aà cette ſorte de",
            "reconnoiſſance Comme il eſt la ſource de la gloire,",
            "il ne trouue point mauuais que l’on en face reiaillir",
            "n peu ſur ſes creatures, lors qu’il les a choiſies pour",
            "les inſtrumens de ſes merueilleuſes operations. De",
            "meilleures plumes que la mienne ont redu aà l’au",
            "guſte Senat, & à Meſſieurs les Generaux les eloges",
            "qui leur eſtoient deubs, i’ay leu auec plaiſir les belles",
            "choſes qu’elles en ont écrit, & ie me ſuis perſadé",
            "qu’il n’appartenoit qu’à elles de faire le Panogyrique",
            "des Superieurs, & que la mienne ſe deuoit reſeru",
            "A i"
        ],
        [
            "4",
            "pour la loüange du peuple. Certes lors qu’vn hom.",
            "me a fait des actions heroïques, il ne faut pas ſeule",
            "ment loiier cette haute region de l’ame, qui eſt le ſie.",
            "ge du raiſonnement, & de la conduite, les parties du",
            "corps ou reſident la force & la diligence ont part à",
            "cette gloire, & ce ſeroit en vain que la teſte formeroit",
            "des projets illuſtres, ſi les bras, & les iambes luy re",
            "fuſoient leur execution.",
            "La prouidence de Dieu paroiſt viſiblenent dans",
            "l’œconomie de toute la nature, elle s’eſtend iuſqu’aux",
            "choſes les plus baſſes, & les plus indifferentes; mais",
            "certes il faut aduouier qu’elle é́clatte ſi auantageuſe",
            "ment dans le Siege de. Paris, ou’elle ſe fait voir aux",
            "yeux les plus malades, & croire aux ames les plus opi",
            "niaftres. Quand les Perturbateurs de la ranquilh́",
            "publique leuerent le maſque, & qu’ils firene éclorre",
            "Ie dereſtable. deſſein d’afamer les Pariſiens, ſe ſe",
            "roient-ils iamais perſuadez qu’ils deuſſent reſiſter à",
            "vn blocus de deux mois, & depuis le ſixieſme anuier",
            "faire bonne chere au delà de la my-careſme, où l’on",
            "conte le i;. Mars.",
            "Ils ſçauoient l’aſſiette de Paris, & ſa façon de ſub",
            "ſiſter, dont ils ſe promettoient vne conqueſte plus",
            "facile que d’vn moſchant Bourg: En eſſet la multitu",
            "de infinie de ſes habitans loin d’é́pouuanter le petit",
            "nombre des ennemis, les aſſeuroit, & les mauuais po",
            "litiques s’imaginoient deſia de les voir la corde au col",
            "leur aller demander vn morceau de pain, lls iugeoient",
            "noſtre foibleſſe par noſtre fore, iſs diſoient qu’à la",
            "erité nous auions quantité́ de bras, mais que nous?",
            "auion"
        ],
        [
            "auions beaucouûp plus de dents.Ilsoceuperécauecvne",
            "diligence incroyable tous nos dehors, auant que nous",
            "euſſſons ny caualier, ny fantaſſin ſur pié, parce qu’ils",
            "auoient les leurs tous preſts depuis le retour de Flan",
            "dres; & quand ils n’euſſent tenu que S. Denis & Go",
            "neſſe, ils croyoient en auoir aſſez pour nous faire ienſ",
            "ner; mais apres s’eſtre ſaiſis de Melun & de Corbeil,",
            "qui ſont deux mammelles de Paris, enfin ayant bouſ",
            "ché tous les paſſages, tant de la terre que des riuieres,",
            "ayant fulminé par des Declarations, & par des Arreſts",
            "du Conſeil contre les Pariſiens, comme contre des re",
            "uoltez, apres les auoir menacez du meſme traitement,",
            "qu’ils auoient fait aux Laboureurs: c’eſt aà dire de bru",
            "lemens, meurtres, violemens, ſacrileges, & autres",
            "cruautez que l’hiſtoire ne leur pardonnera iamais,",
            "ayau utre cela da Parts vne armée blen plus dan.",
            "gereuſe que celle des Allemands, & des Polonois,",
            "puis qu’ils y ont tout autant d’eſpions, & de fauteurs,",
            "qu’il y a de laſchés, & d’vzuriers, auec tous ces auan",
            "tages n’auoient-ils pas raiſon d’eſperer vn bon ſuccez",
            "d’vne ſi mauuaiſe entrepriſe, & les Pariſiens ne ſont",
            "ils pas dignes d’vne loüange eternelle de s’y eſtre vi",
            "goureuſement oppoſez, & de n’auoir iamais relaſché",
            "de leur reſolution parmy tant deſuiers de deſeſpoir?",
            "C’eſt vne maxime dans la Morale, & dans le Chri",
            "ſtianiſme, qui eſt la morale du Ciel, que la gloire des",
            "belles actions ſe meſure par leur propre difficulté, tel",
            "lement que plus les Pariſiens ont ſurmonté d’obſta",
            "cles, plus auſſi leur en reuient-il d’honneur. Il ſemble",
            "que pour les en combler tout ce qu’il y a de faſcheux,"
        ],
        [
            "e",
            "& de rebutant, ſe ſoit voulu rencontrer dans l’ocea",
            "ſion preſente. Car outre les conſiderations que nous",
            "venons de dire, la dépenſe qu’il faloit faire pour la",
            "leuée des gens de guerre, eſtoit plus capable de faire",
            "peur que les accidens meſmes de la guerre, & plus ca",
            "pable de refroidir que les glaces, & que les neiges de",
            "la ſaiſon. Tout le monde ſçait en quel eſtat les ſang",
            "ſuës ont reduit la France, ils vouloient acheuer dc luy",
            "tirer encore ce peu de ſang qui luy reſtoit dans les vei",
            "nes, les Pariſiens ont donné le leur pour les en em",
            "peſcher. Quoy que les malades eſperent leur gueriſon",
            "de la ſaignée, il s’en trouue pourtant beaucoup qui",
            "apprehendent le coup de la lancette, qui tremblent,",
            "qui retirent le bras, & qui donnent d’autres teémoi",
            "gnages de leur contrainte. Les Pariſiens n’en ont pas",
            "fait de meſme, iamais contribuion ne le hit auec plus",
            "d’allegreſſe, ny auec plus de promptitude. Ce n’eſt",
            "pas le tout que de donner, mais il faut donner viſte",
            "ment, & de bonne grace. C’eſt dans cette rencontre",
            "qu’a bien paru la difference qu’il y a de la maletoſte à",
            "vne taxe equitable car cõme elless’impoſent pourvne",
            "fin directement oppolée, elles ſe leuent auſſi d’vne fa",
            "çon bien differente, celle-là s’exige pourſouler l’aua",
            "rice de quelques particuliers, & celle-cy ſe demande",
            "pour le ſoulagement du public, celle -là eſt touſiours",
            "aecompagnee de triſteſſe, & de rigueur, & celle-cy",
            "de franchiſe, & de gayeté.",
            "Si les Pariſiens en euſſent eſté́ quittes pourde l’ar",
            "gent, on pourroit dire qu’ils ne font pas fort à plain",
            "dre, & qu’on neſçauroit puiſer que dans cette gran"
        ],
        [
            "3",
            "de ſouirce de Paris, dont les Prouinces ne ſont que les",
            "ruiſſeaux; mais outre cette liberalité qui eſt le fonde",
            "ment de toutes nos affaires, ils ont pris les armes, non",
            "pas aà̀ la façon des premieres Barricades, où̀ il ſemble",
            "qu’ils ne ſongeoient qu’à leur propre conſeruatiom",
            "mais auec des peines, & auec des ſoins qui regardent",
            "le bien de toute la France. S’ils n’auoient eu dans la",
            "penſée que leur repos particulier, ils le pouuoient",
            "auoir à bon conte, nos ennemis ne leur euſſent pas fait",
            "mauuaiſe compoſition. Quoy qu’on n’ait point atta",
            "qué Paris de viue force, l’on n’a pas laiſſeé de l’atta",
            "quer par toute ſorte de ſtratagemes, la lettre qui fut",
            "eſcrite aux Maires & aux Eſcheuins, les libelles qui",
            "ont eſté ſemez tant par le Cheualier de la Valette. que",
            "par beaucoup d’autres,eſtoient autant de canons pour",
            "faire’breſche à leur conſtance. Mais tant s’en faut",
            "qu’ils ayent preſté l’oreille aà ces enchanteurs,’qu’a",
            "contraire ils les ont pris, & les ont menez aux Magi",
            "ſtrats pour en faire la iuſtice qu’ils leur demandoient.",
            "Ils ſe ſont volontairement aſſuiettis aà̀ la pene, & à la",
            "vigilance de la garde, & de la patroüille. Des perſon",
            "nes qui viuoient dans l’abondãce & dans le repos, qui",
            "n’auoient gouſté́ il y a ſi long-temps d’autre trauail",
            "que celuy du commerce, qui ſe chauffoient à leuraiſe",
            "deuant leur foyer, qui ſe couchoient mollement en",
            "tre deux draps, apres auoir fait bonne chere auec leur",
            "famille, ſe retrancher tout à coup non ſeulement pour",
            "les plaiſirs, & pour les ſuperfluitez, mais encores pour",
            "les neceſſitez de la bouche, paſſer les iours & les nuits",
            "dans yn corps de gardeenſentinelle, & parmy les au"
        ],
        [
            "tres fatigues de la guerre, dans vn hyuer autant extra",
            "ordinaire en rigueur, qu’en ſa durée, ce ſont verita",
            "blement des metamorphoſes bien eſtranges C’eſtvne",
            "eſpece de miracle, que d’auoir ainſi paſſé d’vne extre",
            "mité́ à l’autre, ſans auoir paſſé par le milieu.",
            "Si la promptitude des pariſiens aà prendre les armes, & à",
            "mettre la main à la bourſe, tant pour la leuée que pour la",
            "ſubſiſtance de la milice, eſt recommandable, leur perſeue",
            "rance eſt tout à fait digne d’admiration. Ce n’eſt pas nou",
            "ueauté que de voir le peuple eſmeu, il eſt remuant de ſon",
            "naturel, le Bourgeois prend aiſément le mouſquet, & la hal",
            "lebarde, & n’eépargné rien dans ſes premieres imperuoſitez,",
            "mais de perſiſter conſtamment plus de deux mois, reſiſter à",
            "tutes les iulures de l’air, am menaces des ennemis, & prin",
            "cipalement aux horreurs épouuantables de la famine :c’eſt",
            "en veriré́ce que l’on n’auoir iamais veu aà̀ Paris, & l’on doit",
            "pIutoſt app-lleoola vn orage de la raiſon, que l’effet d’v",
            "ne boutade. L’ardeur & le zele de ces braus Çitvyens ne",
            "paooſt que trop dans ls ſortles qu’ils ontſaites, & dans cel",
            "Ies qu’s damandoiet iaçeſſamment de faire. Meſſieur",
            "les Generaux me ſerout garands de cette verité, puis qu’ils",
            "ont eu tant de peine à les retenir, ce ſont auſſi toutes les",
            "plitntes qu’ils er ntreceues, de les auoir rrop aimez, &",
            "d’auoireſte ſil aaes du-ſang des Parifiens, eux qu ont eſt é",
            "ſi pnodiges du leur..",
            "pes cere meroeilleuſe conſtance ſe trouuera iI quel",
            "que perſoone ſi ennemie de la vertu, qui reſuſe aux Bour",
            "geois de Paris tous les Eloges qui ſe doiuent à vn peuple li",
            "beral, viglant; & laborieux, quir prefereé les inrereſts de",
            "l’Eſtar aux fies particuliers, & qora ſi glorieuſement & ſi.",
            "heureuſemeny pris les armes pour retirer ſon Prince d’entre",
            "les mains des rauiſſeurs, pour reformer tous les deſordres",
            "du Royaume, & pour vne paix generale, que le bon Dieu",
            "nousdonnera S’ Iuy plaiſt, apres nous auoir donné la par",
            "ticuliere.",
            "FIN"
        ]
    ]
}