{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-20",
            "@who": "AB"
        },
        "titre": "Le manifeste pour la justice des armes des princes zélés\n          pour le bien de la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "POVR LA IVSTICE",
            "DES ARMES",
            "DES PRINCES ZELEZ",
            "POVR LE BIEN DE LA PAIX.",
            "A PARIS,",
            "Chez NICOLAS DE LA VIGNE,",
            "prés Sainct Hilaire.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE",
            "MANIFESTE",
            "POVR LA IVSTICE",
            "DES ARMES",
            "DES PRINCES ZELEZ",
            "POVR LE BIEN DE LA PAIX.",
            "IL eſt bien iuſte que la paſſion que",
            "nous auons pour l’Eſtat, ne demeu",
            "re pas touſiours cachée, vn zele ſi",
            "confiderable doit éclater quand la",
            "tirannie eſt manifeſte, &amp; quand el.",
            "le en veut à l’innocence des peu",
            "ples, qui font gloire d’obeyr aux iuſtes volonrez d’vn",
            "Prince pupille, dont le ſeptre porté par la main d’vn",
            "eufant, a beſoin d’e ſtre ſoutenu. Le rang que nous te",
            "nons dansce Royaume, nous oblige de courir au ſe",
            "cous d’ vn throſna qui chancelle, ebranlé́ par les vio",
            "eçes d’vn eſtrangr, qui pat les artifices du Demon"
        ],
        [
            "4",
            "a cirontu l’eſprit d’vne bonne &amp; grande Princeſſe.",
            "Quand nous ne ſerions pas inſtruits, comme nous le",
            "ſommes, des maux dont ſes perfidies ſont la ſource, la",
            "baſeſſe &amp; l’infamie de ſa naiſſance iointes à̀ ſa qualité",
            "d’Italien ont deu nous le rendre ſuſpect Mais la Fran",
            "ce apres auoir long-temps ferpé les yeux feignant de",
            "ne voir point le tort qu’il cauſe à la grandeur de la",
            "Couronle, &amp; au pauure peuple, qui a languy ſous la",
            "peſanteur de ſes chaiſnes, les a ouuerts à la fin &amp;celle",
            "qui ſembloit n’auoir des bras que comme les eſclaues,",
            "a commencé de faire voir qu’elle en auoit pour pren",
            "dre les armes. L’eſperance d’vn changement a long",
            "temps eltouffé nos plaintes, &amp; nos reſſentimens con",
            "tre l’inſolence d’vn Miniſtre quis’eſt empareé de l’au",
            "ctorté oyalle, mais cette vſurpation eſt paſſée iuſ",
            "ques aà̀ vne relle rirannie que nous ne pouuons euiter",
            "les effets de ſes violences acouſtumeées, ny diſſimulet",
            "la lacheté de ſes entrepriſes ſans nous rendre e",
            "nemis de nous meſmes: &amp; pour dire le vray y au",
            "roit quelque apparence de raiſon, ſi l’on nous ſoup",
            "connoit d’eſtre auec luy d’intelligence &amp; d’eſtre les",
            "çomplices de ſes deſſeins pernicieux. Certes ce ſeroit",
            "vne honte à la France, &amp; à tout ce qu’il y a de bons",
            "courages, ſi l’on ſouffroit deſormais le progrez de ſes",
            "inſolences. Ne ſeroit ce pas nous particulieiernent qubi",
            "deurions rougir de ce crime; car ñus tenons pout",
            "maxime infaillible dons la Politiqoe que celuy qui",
            "pouuant ſecouri l’Eſtat dont quelqte ’ttaiſtre ti",
            "me la tuiue,ne sy oppoſe pas, de tauesesſreeſét",
            "pas"
        ],
        [
            "pas moins coupable que l’ẽtrepreneur. Il y a de eertai.",
            "nes choſes, dans leſquelles ceſt vne faute irremiſſible",
            "quand on ferme les yeux, &amp; c’eſt aſſeurement en ce",
            "qui concerne l’adminiſtration des oyaums. Ces",
            "raiſons nous forcent de declarer à toutes les Prouin.",
            "ces qui compoſent ce vaſte corps de la France, &amp; à",
            "tous ceux qui ſont touchez de l’excez de nos miſeres,",
            "cauſé́es par le Mazarin, apres pluſieurs meures deli",
            "bBerations &amp; reſolurions priſes auec tout ee qu’il y a d",
            "grands &amp; de genereux, aucc, diſ- ie, tout ce qu’il y a",
            "de perſonnes affectionnées au ſeruice du oy &amp; au.",
            "bien de ſon nRoyaume, de ſe mettre en eſtat de re",
            "pouſſer par les atmes les attentats de ce meſchans",
            "Mjniſtre. Il faut auoer que l’Hiſtoire ne nous four",
            "nit point d’exemple dans toutes les ſuittes des ſie,",
            "eles, d’vn Monſtre plus fatal, d’vn ſi grand, &amp; ſi dan",
            "gereûux enneuoy &amp; du public. Nous ſçauons, &amp;",
            "hous le reſſehõ̃s aſſez, qu’il a pillé tous les tteſors de la",
            "Ptãde,osne le ſcauoôs pas ſeuls les eſtrãgers le ſçauéẽt",
            "&amp; s’deſtoiifielll a crou donner icy das les yeux des",
            "p̂gredjle la Fcnce pat des niace qu’il as fait paſ,",
            "fe pouds Priniceſſes, quoy que leur origine ſoit plus",
            "iueohnue, que ne l’eſt la ſource du Nil I croyoit",
            "lisrpail’eclat des treſors. qu’il nons avole les",
            "nellleurs partis de ce Royaume, afi d’y areueedos",
            "appai à̀ ſes deſſeins pernicieux, &amp; d’auoir! par-ce",
            "moyen, celuy de foü̈iller touſiours dans vne eſme",
            "fource. Mais il deuoit penſer qu’il n’en eſt pas deseri",
            "cheſſes, éomme de l’Otean,. olles peuunt oſte àla fin",
            "B"
        ],
        [
            "epuiſées, &amp; nous voyousque par cet -epuiſlement il a",
            "oſté au Roy lesnerfs de la guerre, puis qu’ellene peut",
            "eſtrofaite lansemployer l’or, &amp; l’argent. Mais graces",
            "à la bonté Diuine qui prend le ſoin d’un ieune 0",
            "narque, dont les vertus naiſſantes comme les rayone",
            "d’vn beau Soleil, nous font eſperer vn beau Midy, ſes",
            "fourberies, oupluſtoſt ſes crimes ont eſté decouuerts.",
            "l eſt inutile d’en faire le denombremen en ce lieu,",
            "puis que petſonne ne les ignore. Il eſt auecraiſon l’ob.",
            "jet de la hayne des plus genereux d’entre les Princes;",
            "qu’illa traitré́ conme des eſclaues, &amp; ce perfide, poux",
            "faire le bon valet, a voulu ſouuent les faire paſſer pou",
            "criminels. Il a prodigué le ſang de la Nobleſfe, &amp; des",
            "ſoldats, il a ranconné les Officiers, &amp; reduit le peuple",
            "à vne extreme miſere pour executer ſes paſſions, &amp;",
            "pour vanger les querelles que ſa vanité a fait mal à",
            "proposà tous les Princes vioiſins : camme ſoname eſt",
            "vn fond de malices, elle l’a porté́ à rendre ſuſpects du",
            "erime de leze Majeſté tous ceux qqu’il a voulu fair",
            "mourir, empriſonner, chaſſer, &amp; depoiller de leurs",
            "charges, pour les prendre pour luy, en diſpoler enfa",
            "ueur de ſes parens, qui en ſont incapables, ou pour los",
            "donner à ceux qu’il veut engager à ſouſtenir lesinin",
            "ſtes pretentions de ſa tycannie. Elles ſont ſi viſiblee,",
            "que nous ne pouuons faillir dans l’vnion que nous",
            "pretendons de faire, pour nous oppoſer à des iniaſti",
            "ces qui perdent tout l’Eſtat d’vn Prince mineur, du",
            "nans vne Regence adminiſtré́e par vne eſtrangere.",
            "Nous. ne ponuons faillir, dis-je, eſtans appuyex de"
        ],
        [
            "1",
            "l’authorité des plus ſages teſtes du premier Parlement",
            "du Royaume, dont les trauaux inſignes ſurpaſſent in",
            "finiment tout ce que les fables ont feint de ceux du",
            "grand Hercule. Apres tout, il ſuffit de dire pour la",
            "condemnation entiere de Mazarin, que ceux qui",
            "ſembloient auoir iuré́ la perte de la France par vne",
            "haine qu’on croioit irreconſiliable, entre deux gra.",
            "des Couronnes, nous ont decouuert la lacheté de ſes",
            "rahiſons.",
            "FIN."
        ]
    ]
}