{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-19",
            "@who": "AB"
        },
        "titre": "Le manifeste des sieurs Servient , Le Tellier et Lyonne,\n          rendant un fidèle témoignage de toute l'administration du gouvernement qu'ils ont eue\n          depuis la délivrance de messieurs les princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "DES SIEVRS",
            "SERVIENT,",
            "LE TELLIER",
            "ET",
            "LIONNE.",
            "Rendant vn fidelle teſmoignage de toute l'admi",
            "niſtration du gouuernement qu'ils ont eu, de",
            "puis la deſurilance de Meſſieurs les Princes."
        ],
        [
            "3",
            "LE",
            "MANIFESTE",
            "DES SIEVRS",
            "SERVIENT,",
            "LE TELLIER",
            "ET",
            "LIONNE",
            "Nu eien ileune len ſle poelie",
            "dla, e den rebaſtrmeſme leasfondenmenſu",
            "les debris de la maiſon de Condé, apres le l",
            "lper enen eunenue nu o ie eu onn",
            "ſur le point de faire éclater contre le chef de cete",
            "ſeuild oilu ldia qui eunmouauraooniſu",
            "e"
        ],
        [
            "2",
            "ment fauoriſez dans pas vne de nos entrepriſes,",
            "n’euſt trahy le ſecret de nos monopoles, par la",
            "continuelle defiance, qu’il a touſiours fomenté",
            "dans l’eſprit de ce Prince, lequel eſtudiant toute",
            "la conduite de nos deportemens, auec d’autant",
            "plus de precaution, que moins il voyoit de ſeure",
            "té́à̀ ne ſe meffier pas de trois ennemis reconciliez,",
            "n’a pas manqué d’en faire enfin heureuſement",
            "éuanter toutes les intentions, &amp; d’acheuer de",
            "ruyner entierement noſtre reputation dans l’idé́e",
            "de tous les peuples de France, par la creance aſ",
            "ſeuré́e, qu’il leur a fait conceuoir, qu’outre le 2.",
            "deſſein que nous auions braſſeé pour le perdre,",
            "nous eſtions encor apres pour diſpoſer les affai",
            "res au reſtabliſſement du Cardinal Mazarin.",
            "Il eſt vray, que les neceſſitez de l’Eſtat nous",
            "ayant obligez de laâcher la priſe, de celuy que",
            "nous auions fait arréſter par nos conſeils, pour",
            "n’eſtre plus obligez de les reglor, que ſur le ni",
            "ueau. de noſtre ſeule ambition; nous n’auons",
            "point eu de plus grande impuiſſance , qule celle",
            "de pouuoir digerer cét affront, &amp; de ne recher.",
            "cher point toures ſortes de moyens pour le repa",
            "rer, eut-il fallu riſquet la plus belle moitié́ de la",
            "Couronne, &amp; le plus beau du domaine de la mai",
            "ſon de France, que ſes mauuais deſtins auoient",
            "mis à noſtre diſpoſition, par le grand aſcendant",
            "que"
        ],
        [
            "53",
            "qus nous uibns eonſiours conſerué ſur l’eſfprit",
            "de la Reyne, pour la faire conclure au gré́ de nos",
            "plus capricieuſes’inclinations.",
            "Cettd gtande confiance de ſa Majeſté́eſtoit",
            "auſſi la ſeulderoſource que nous trouuions aà̀ no.",
            "rie deſeſpoir lors que roure l’Europe conſide",
            "roit la ſortiadPrince de Condé hars dllavre,",
            "&amp; eelle de ſon Emlneace hos dil’Eſtadj oomme¬,",
            "les daui ifailbles eſcuils, où noftre fortunel",
            "deuoit eſchouët, &amp; les deux pierres. ’achope",
            "mens, contre leſquelles nousdeuions brier tousi.",
            "ce qui nousneſtoit de grandetx apres la ohueap",
            "parente de celay qui Pauoit. eſnéé dans ce haat",
            "éelat. C’eſt pôufquoy nous l’auions fi doxro",
            "ment menagée, que nous n’auns iamais eusde",
            "pls ſtroite intelligenc, que cellq de- fairevnma",
            "nimement eoneceuoir à̀ la Reyne, combien il",
            "eſtoit iemportant à ſo thoié de ediſſimu",
            "ler poine les iuſtes reſſentimens que’elle dedoit",
            "adoir de cét affront, que pour lesfire éclater",
            "auec plus de ſuccez; &amp; qu’il’fallait teémoignet",
            "d’autant plusde couraga das cetecohinture,",
            "que plus il ſembloit que ſon pouuoir eſtoiteher",
            "é par la neceſſité qu’elle auoit eu de lechir enfin",
            "ſous l’ordre Souueradin de l’elatgiſſement de",
            "tois Prilces esptlfs..",
            "B"
        ],
        [
            "Pouir eét effet nous auons ſi enorrmemant",
            "exagereé la pourſuitte que l’eſtat faſoit pour",
            "cette déliurance, que nous l’auons enfin faite",
            "paſſer heuruſement dans l’eſprit de la Royne,",
            "pour vn atrentat mafeſte de la frode ſur le",
            "pouuoir abſolu de l’authorité Souueraine, qu’il",
            "ne falloit ſupporter que pendane qu’on leroice",
            "en impaſfaite de s’en pouuir rſſentir &amp; que",
            "leſloignement de Monſieur le Cardinal, au",
            "quel tous les Parlemens aoit en luitce conclu,",
            "lay deuoit paroilie comme vn proiugeé rop",
            "euidont de a-heureuus-deſſȩins.qu’on auoie",
            "d’éblale le Tô̂de, pois quel’valop,&amp; l’incel",
            "ligence n’oſtoi I geaeralle dans-l Monar",
            "chie que pouz en ſaper le plus ſolide, fon",
            "denent, &amp; pout eſcates le plus fere ap",
            "uy.",
            "ii",
            "Eni euë de cét. àpparent pretexto deſgul",
            "ſé de toutes les couleurs done nous pouuions",
            "nous inagines:, nous auons. pas manqué de",
            "donnen v idée dautanc plus redoutable du",
            "Prinea-de Condé, que plus il nous eſtit auis",
            "qu’il ſe deuoit ceſſentir de l’iniuſtice de ſon",
            "empriſonnement: &amp; ceſt de cete croyance",
            "que nous emprûnioas les, plus o naires",
            "batteries, dont nous nous ſeruions, pr ate"
        ],
        [
            "7",
            "caquer bianoeeee de ee. Prince, qui n’e¬.",
            "ſtoit autrement coupable, que parce qu’il eſtoit",
            "redoutable, &amp; qui n’auoit iamas commis d’au",
            "tre crime, que celuy de n’auoir point vou",
            "lu conſtamment &amp;e aueuglement ſeconder.",
            "toutes les intentions de ſon Enence Maza",
            "rine.",
            "Nos calomuies neantmoins ne l’ont iamais",
            "actaqueé dans l’eſprit de la Reyne depuis ſa deli",
            "urinee, qu’apres qu’il nous aait reconnoiſtre,",
            "par le tefus conſtant qu’il a fait de fauoriſer le re",
            "rour de ſon Eminence; que nos efforts, pour",
            "le faire paacher de ee coſté́ là, ſeroiens touſ¬.",
            "iours impuiſſants, &amp; qu’il reeounoiſſois enfin.",
            "qu’il ne pouuoit conſentir à ce retour, que",
            "intereſſant le repos des peaples, pour leſquels.",
            "il eſtoit deſormais reſous de ſe omporton ea.",
            "Rrince du Sang, &amp; de le teſmoignuet parles ob",
            "ſtacles inuincibles quil oppoſeroit genoreuſe",
            "ment à ce retour..",
            "Comme il eſtoit impoſſble de procurer,",
            "ce reſtabliſſement, heureux pour tput le pars",
            "mais princlpalement ournous, qui auonml hon",
            "neur d’eſtre les ples ſecrets confidents; à̀ moins,",
            "que co Piince ne s’engagea de foy, ou qu’il",
            "en fauoriſeroit, ou du moins quil n’en choque"
        ],
        [
            "roit point la efolution ; auſſi ne doatâresns;",
            "point q’il ne fallut derothef diſpoſer les affai",
            "resau deſſein d’attenter à ſa liberté, lors que les;",
            "reſiſtances qu’il oppofoit conſtament au reſta¬!",
            "bliſſement de noſtre maiſtre, nous firent en",
            "fin connoiftre que c’eſt en ceſeul point que:",
            "ſon eſprit leroit inflexible; &amp; que les pour",
            "ſuittes que nons en faiſons, ne ſeruiroient à̀ la",
            "fin, que poul faire eciomfer auee plsdteclat la",
            "iuſte paſſi on que ce Prinoe auoit d s’intecceſſer",
            "ea celſa, pour le repos de toue la France.",
            "Ce deſſein toucesfois, de diſpoſe les affaires",
            "à ce ſecond attentat, n’toit pasaons hardy,",
            "que daragereux mais priacipalemen en ſuirte’",
            "de ’eudence que tous les peuples auoient que",
            "Monſieur le Cardinal naaoit fait arreſter le Prin",
            "ce de Condeé, que parce que ceeſtoit luy ſeul qui",
            "captiuaoi pluos ſouurainemont-cs les caprics",
            "de ce Miniſtre: &amp; ceet cnoyaree embla d’abord",
            "ſi deſauantageuſe au projet que nous auions fait,",
            "de nous ſaiſpour vne ſeconde fois de ſa perſon",
            "ne, que le deſſein de l’effectur en euſt eſte facile",
            "ment intarroapa, n’euſt eſteé la reflection qu’vn",
            "de nous fit, que les approches de la majorité",
            "nous denoient metre aà̀ couuers de toute ſorte",
            "d’apprehention.",
            "Cette"
        ],
        [
            "9",
            "Cette reflection il eſt vray, raſſeura nos eſ",
            "prits dans le deſſein d’attenter vne ſeconde fois",
            "a la liberté de celuy qui captiuoit celle de no",
            "ſtre conduite par le grand ſoin qu’il prenoit",
            "deſtudier tous nos deportements: Outre que",
            "l’intelligence ſecrete que nous entretnions",
            "auec le Cardinal Mazarin, nous faiſoit eſpe",
            "rer que les intrigues ne nous manqueroit",
            "point; &amp; que l’eſprit de ce Miniſtre fecond en",
            "Monopoles: nous fourniroit touſiours aſſes",
            "de reſources, pour trouuer le demeſle de toutes",
            "les conionctures, qu pourroit venir trauerſer",
            "l’execution de cette grande entrepriſe.",
            "En effet c’eſt de la Politique de ce grand",
            "Cardinal, que nous empruntâmes le conſeil,",
            "de fomenter dans l’eſprit de la Reyne vne eter",
            "nelle deffiance de la conduite du Prince de",
            "Condé, &amp; de deſguiſer ſi dangereuſement",
            "meſmes ſes poutſuites les plus iuſtes, que nous",
            "les peuſſions du moins faire paſſer pour des",
            "beaux pretextes des mauuaiſes intenions; que",
            "nous luy ſuppoſions conſtamment, pour ne le",
            "faire iamais regarder qu’auec des yeux de ja",
            "louſie; &amp; lobliger par cetre mefiance que nous",
            "entretenions dans l eſprit de ſa ſouueraine, de",
            "ſe d’eſpiter contre ſon jougen veue des mau",
            "uaiſes interpretations qu’il vetroit meſme",
            "..",
            "¬L.¬¬¬¬¬¬",
            "--A",
            "¬.",
            "¬-",
            "-,,¬¬"
        ],
        [
            "donner a ſes iutenrion les plus viſtes, &amp; les plus",
            "conformes au deſſein qu’il auoit de ne trauail",
            "ler deſormais, que pour procurer le repos à",
            "I’Eſtat.",
            "Pouuoit- il eſtre de generoſité plus deſinte",
            "reſſeé́e, que celle que ce Prince teſmoigna;",
            "lors qu’en veuë des troubles dont le repos de",
            "la Guienne eſtoit encor menacé, par la pre",
            "renſion raiſonnable que cette Prouince deſo.",
            "leé́ auoit, qu’on luy remit encor ſon ancien",
            "Gouuerneurſusr les bras, il fit la pourſuite de",
            "ce Gouuernement, é́n echange de celuy de",
            "Bourgoigne, dont il eſtoit preſt de ſe deme",
            "tre fotrt volontiers en faueur du Duc d’ELſper",
            "non, tant pour diſſiper la tempeſte que ces",
            "peuples aguertis eſtoit à la veille de faire cre",
            "uer ſur la tranquillicé de l’Eſtat, que pour ne",
            "laiſſer point aueun pretexte a la Cour des’in",
            "tereſſer pour l decadence du Duc d’Eſper",
            "non; Puis que la perte du gouuemnerment de",
            "Guyenne eſtoit heureuſement repareée par les",
            "auantages de celuy du Duché de Bourgoigne,",
            "dont les reuenus eſtoient ſansdoute plus",
            "grands, que ceux qu’il pouuoit rtetirer de",
            "la Prouince, que ſa mauuaiſe fortune luy",
            "auoit arraché des mains.",
            "Catte generoité du prince de Condeé, bien"
        ],
        [
            "11",
            "loing de receuoir les aplaudiſſements qu’el",
            "le meritoit, fut d’abord inrerpreté́e tout au",
            "rebours de ſes intentions;, &amp; nous en ſceumes",
            "ſi parfaictement deſguiſer toutes les aparen",
            "ces, par l’artifice des prerextes que nous leur",
            "donnions, que nous en fiſmes conſiderer la de.",
            "mande, comme vne marque euidente du deſ",
            "ſein que nousimputions ſecretement à ce Prin",
            "ce, de vouloir aller retrancher ſa puiſſance",
            "dans ces pais eſloignés, pour l’y fortifier meſ",
            "me à l’eſpreuue des attaques Rayalles, &amp; s’y",
            "rendre ſouuerain par l’aprehenſion pſauſi",
            "ble. de l’impuiſſance qu’on auroit à l’y pou",
            "uoir forcer.",
            "Le Prince de Cbndeé qui ne faiſoit cette",
            "pourſuite, que pour moyenner vn calme ge",
            "neral, par la reunion pacifique de tous les di",
            "uiſez de l’Eſtar; &amp; qui meſme s’eſtoit fort rai",
            "ſonnablemét imaginé que cet ſeulle demande",
            "ſeroit capable de leuer tous les mauuais ſoub",
            "çonsque la Reyne auoit auparauant conceu",
            "de la ſincerité de ſa conduire; fut le plus eſton",
            "né du monde lors qu’il remarqua que ſa de",
            "mande eſtoit receü̈e auec beaucoup de froi",
            "deur; &amp; qu’il eſtoit neceſſaire de la pouſſer",
            "auee beauconp de vigueur, ſi toutefois il eſtoit",
            "LA--Z --",
            ".",
            "-L.¬¬"
        ],
        [
            "en deſſein de la faire reuſſir au gré de ſes in",
            "tentions",
            "Parce refus aparent que nous luy faiſions",
            "feire d’vne choſe qui nous eſtoit aduantageu",
            "ſe, nous pretendions l’obliger d’en pourſuiure",
            "l’interinement auec chaleur, affin de trouuer",
            "vn pretexte de fortifier les peuples dans la",
            "premiere creance que des ſon e mpriſonne",
            "ment nous auions voulu faire conceuoir de ſa",
            "conduite, qu’outre qu’il eſtoit importun dans",
            "ſes demandes, elles ne luy eſtoient iamais ac",
            "cordées qu’en ſuite des violences qu’il faiſoit",
            "pour les extorquer par l’apprhenſion des me",
            "naces que nous ſuppoſions fauſſement aà ſes",
            "plus modeſtes pourſuites.",
            "Quoy que cette intrigue n’ait point eſté ca",
            "pable de perdre le Prince de Condé;, elle a",
            "neanmoins obligé ſon eſprita des defiances,",
            "qui nont pas laſſeé de faire quelque bteche à ſa",
            "repuration dans l’idée des ſimples; &amp; ſi le gou",
            "uernement de Guy enne ne luy a pas efté refu",
            "ſé on ne luy en a point en or voulu donner les",
            "expeditions, pour voir ſi ce ſecond refus ne",
            "pouroit point l’obliger à faire quelque coup",
            "qui peut pour le moins donner quelque pre",
            "texte au ferme deſſein, que nous auons tou",
            "ſiours entretenu contre ſa liberté.",
            "LA..",
            "Mais"
        ],
        [
            "Mais la grande iuſteſſe auec laquelle ce Prin",
            "ce compaſſe toutes ſes actions, ne nous ayant ja",
            "mais done aucun veritable fondement, duquel",
            "nous puſſions pour le moins appuyer vne ſim",
            "ple apparence d’accuſation, nous auons eſté",
            "reduits à la neceſſité de luy ſuppoſer mille ſi",
            "niſtres intentions, meſmes dans les-apparences",
            "les plus contradictoires à noſtre deſſein, &amp; de",
            "le trauerſer en toute ſorte de rencontres pour",
            "voir s’il ne ſeroit plus poſſible de le faire em",
            "porter à quelque extremite que nous peuſſions",
            "pour le moins pretexter à̀ l’animoſité́ de noſtre",
            "haine contre le veritable elateur de l’autori¬.",
            "té ſouueraine &amp; le plus inuiolable protecteut",
            "de la liberteé des peuples.",
            "Ces fameuſes eſperances d’vn mariage, qui",
            "n’auoit eſté premedité que par vne politique",
            "de quelque temps, n’eurent pas plutoſt auor",
            "té par les empeſchermans ſecrets de leurs Au",
            "teurs que nous braſſames deſlors le deſſein de",
            "ioindre le party des Meſeontens, pour tacher",
            "d’en faire vn gtos iruineible auec lequel hous",
            "peuſfions heurter la puiſſance du Prince da",
            "Condé, &amp; donner vn peu plus de creance à la",
            "idelité de nos onopoles par l’idée que nous",
            "D",
            "2 ..",
            ".."
        ],
        [
            "14",
            "ſerions conceuoir en ſuitte de cette Aliance,",
            "que nos intentions ſeroient entierement puri",
            "fiées de toute la malice du paſſe comme il nous",
            "pouuoit eſtre tres facile de le iuſtifer par la",
            "ionction de ceux que le zele de la lberté des",
            "Peuples &amp; de la deliurance des princes auoient",
            "rendus les plus remarquables parmy les rron",
            "deurs.",
            "Ce negoce neanmoins, quelque aſſeare que",
            "nous le cruſſions par l’Alliance qu’vde nous",
            "trois entretenoitauec le party contraire, ne de",
            "uoit point eſtre euanteé que par ſon ſuccez;",
            "&amp; comme toutesnos pretentions n’eſtoient au",
            "tres que de releuer la cheute de ſon Eminence",
            "par l’abaiſſement du Prince de Condé, contre",
            "lequel nous auions aigry tout le party, ſousle",
            "prerte aparane de yvanger le deſeſpoir de",
            "Madame de Cheyceule ;auſſi penſions nous",
            "qu’ileſtoir de noſtre prudence d’en concerter",
            "le dangereux monopole, ans ſe hazarder d’en",
            "voit sahir le ſecret par aucn-éclat, pendant",
            ", quenuseſtionps aſſeurez que le Prince ſe je",
            "noit ſoigneuſement aux eſcoutes, depuis que",
            "n’ayant iamais voulu conſentir au reſtabliſſe",
            "ment de noſtre ailtre. Il croyoit auoir trop"
        ],
        [
            "15",
            "de raiſon de ſe defier de noſtre condute, pour",
            "c la meſme qu’il la conſideroit trop ouuerre",
            "ment appuyée de l’authorisé ſouueraine, trop",
            "ouuertement declareé́e pour le retour du Car.",
            "dinal Mazarin.",
            "L’œconomie de ce deſſein eſtoit concertée a",
            "uec cette precaution, qu’il falloit neceſſaire",
            "ment que diuerſes conionctures d’affaires con",
            "couruſſent à mefmeé temps, pour en facilitet",
            "l’executton, que le Duec de Beaufort fut reduit",
            "en eſtat de ny pouuoir point oppoſer des ob",
            "ſtacles, que la trahiſon de Briſſac pour depoſ",
            "deder le ſiéur dé Tilhadee &amp; donne plate a",
            "quelque ararin, fut exeeutée! Que l’aenèe",
            "reſolucontre la liberté du Prince e a meſme",
            "temps hazardeé: que les Generaux qui corh",
            "mandoient nos trou pas nes atrac haſſentpoiut",
            "à faire aucune entireptſſe, pour n’eſte pboint",
            "obligez de s’en diſtrare par lai neceſsité́ derom",
            "pre ſes efforts des Partiſans du Princede Co",
            "dé, &amp; que deuxou trois ioürs auant l’executin",
            "de ćtte grande entrepriſe, vn grand ſe darobe",
            "’roit en apperance umilieu e la Cour; popr",
            "en porter les hereuſes nouuelles au Cardiaal",
            "Maarin, àColoigne, &amp; luy impoſér léglorioux",
            "¬¬¬ .",
            "..¬..."
        ],
        [
            "16",
            "tiltre de Generaliſsime des armées de Flandre",
            "en ſuite de ce coup, dont le ſuccez ne nous pa",
            "roiſſoit plus auec incertitude, depuis que les",
            "diſpoſirions en auoient eſté concerté́es auec",
            "vn ſi notable progrez.",
            "Toutes ces conionctures procurees par nos",
            "intrigues s’eſtoient heureuſement rencontreées",
            "en meſme temps pour l’accompliſſement de",
            "noſtre deſſein. Vn poiſon adroitement appre",
            "té́ par les ſoupleſſes ltaliennes auoient ſi dan",
            "gereuſement alité le Duc de Beaufort, qu’il ne",
            "ſembloit plus deſormais en eſtat que d’eſtre",
            "l’obiet de nos compaſsions.La trahiſon de Bri",
            "ſae auoit eſté ſi prudemment menagée par",
            "Charleuoy Lieutenant de la place, que le choix",
            "d’vn Gouuerneur qui nous fuſt affidé́ eſtoit en",
            "tierement a noſtre diſpoſition, les Generaux",
            "d’Armé́e n’atendoient plus que noſtre com",
            "mandement pour venir fondre ſur les uutins;",
            "Le deſſein de l’execution eſtoit mis à la diſcre",
            "tion d’vn determiné. Le Duc de mercœur auoit",
            "deſia fait ſemblant de s’echapper de la Cour,",
            "pour couurir plus adroittement ſon ieu &amp; s’en",
            "aler promprement faire ſcauoir ces nouuelles",
            "aàſon Oncle mazarin.",
            "Lors",
            "¬"
        ],
        [
            "Lors que le Prince de Condé qui ne man",
            "quoit pas d’obſeruer attentiuement toutes",
            "nos demarches, &amp; de ſe tenir ſoigneuſement",
            "aux eſcoutes, preſſenti adroitement par les",
            "preiugez qu’il en euſt de noſtre ſilence meſ",
            "me: mais principalement du commerçe d’vn",
            "de nous autres auec vn peruerty de fa premaie.",
            "re cabale: que la traḧſon braſſée conre ſa",
            "lIiberté, n’attendoit plus que les derniers or.",
            "dres pour faire grand éclat, &amp; que meſme",
            "nouseſtions ſur le point d’en faire retentir le",
            "ſignal, s’il ne ſe haſtoit d’en faire prompte",
            "ment auorter l’entrepriſe, par vne retraite",
            "que ſon Conſeil luy fit precipiter iuſques à",
            "Saint Maur.",
            "Si nos bons deſtinsauoienefauoriſé le com",
            "mencesent de noſtre eomplor les mauuais",
            "empeſcherent la ſuitte, &amp; ce grand deſſein",
            "auortté par eette retraite, nous a ellement",
            "confondus quenosintriguesa ot plus trou",
            "né́ de pretexte pour le deguiſaer, dans l’eui",
            "dence que toute la France a eu, en ſuitre de",
            "tous cespreiugez, qu’en efſet nous eſtions à",
            "la veille de faire eclatter noſtre haine contnre",
            "l’innocence de ce Prince, lors que la fortune",
            "laſſeée de nous fauoriſer, luy en fait preſſentir",
            "les approches, par les adancoureurs des fu",
            "neſtes aaenees, que nous auons trop impu",
            "E"
        ],
        [
            "demment braſſe pour l’iniuſtice de ce deſ",
            "ſein.",
            "C’eſt à ce coup que le Prince de Condé n’a",
            "plus dſhimulé la iuſte paſſion qu’il auoit de",
            "demander à la iuſtice de l’Eſtat que nous fuſ",
            "ſions eſloignez du gouuernement; &amp; qu’eſ",
            "tantles plus ardents zelateurs de rapellerſon.",
            "Erainreneéaupres du timon de cette Monar",
            "chiied eſtoit important pour obuieraux trou",
            "bles qui deuoient eſtre les infaillibles effets",
            "de ce retour, que nous fuſſions prormptement",
            "fuſminezpar les Arreſts de toutes les Cours",
            "Souueraines ; &amp;-que la meſme Deelaration",
            "duRoy qui auoit fermé toutes les portes au",
            "retour du Cardinal Mazarin, nous oſtaât auſſi",
            "toute ſorte de reſouree de pouuoir ianaais",
            "eſtre rappellés dans la comnmunicarion des",
            "Conſeils de leus Maieſte, tant pour leuer",
            "entierrementapprehenſion que les peuples",
            "ont du reſtablſſement de ce Cardinal, que",
            "pour eſcadrterles trois principaux bourefeux,",
            "qui ne deuoienatiamais ſubſiſter, que par le",
            "meyen de la meſ-intelligence que leurs per.",
            "-nicieſes menees fomenteroient. inceſſam",
            "ment dans la maiſon Royalle.",
            "Cette pourſuitte du Prince de Cond é n",
            "mousa pas moins abbatu le cœur, que les eſ",
            "petances de la procedonteque naus braſſions"
        ],
        [
            "19",
            "contre luy nous l’auoient releueé: mais prin",
            "cipalement lors que nous auons veu que nos",
            "intereſts eſtoient foiblement portez par ceux",
            "de noſtre cabale dans le Parlement, &amp; que",
            "ceux du Prince de Condé, ſouſtenus gene",
            "reuſement par ſon Aleſſe Royale eſtoient à",
            "meſme temps ſecondez de toutes les affe",
            "ctions du peuple, qui commençoit à ſe paſ",
            "ſionner ſi chaudement pour la goire deſon",
            "party, en veuë de la grande alliance qu’il y",
            "remarquoit auec tous les intereſts du Roy &amp;",
            "de l’Eſtar, que nous auons commence de",
            "preſſentir les infaillibles effets d’vne pr0",
            "chaine diſgrace, ſi nous ne les anticipions",
            "promptement par vne retraire de quelque",
            "temps.",
            "L’aſſeurauce que nous auions que mon",
            "ſieur le Cardinal n’auoit perdu la partie que",
            "parce qu’il l’auoit quittée, &amp; ne nous laiſſoit",
            "pas fort facilement conſentir au deſſein de",
            "cette retraite, &amp; nous euſſions eſte bien ra",
            "uis de trouuer quelque reſource à cette cruel",
            "le extremité, ſi la briefueteé du tempsne nous",
            "eut obligez aà̀ cetre promptitude, par la ne",
            "ceſſité politique de nous deſrober aux mur",
            "mures de ceux qui ſe fuſſent ſentis animez",
            "par noſtre preſence pour attenterpeut eſtre",
            "à la fin a quelque chode de plus dangereux:"
        ],
        [
            "2 o",
            "Outre que nous auons iugé́ que les pour",
            "ſuittes du Prince de Condé ne buttant à autre",
            "deſſein qu’a celuy de nous faire ſortir de la",
            "Cour par la raiſon qu’il auoit que nous inſpi",
            "rions des conſeils trop pernicieux à̀ la Reine:",
            "nous trouuions le moyen de les faire inter",
            "rompre par cette retraite, qui neanmoins",
            "ne nous deuoit pas eſtre beaucoup deſ-ad.",
            "uantageux, puis que nous eſtions aſſeurez",
            "que ſi pendant noſtre abſence, nos places",
            "n’eſtoient point rempbies par quelques -vns",
            "de noſtre cabale, eeux qui nous y ſuccede",
            "roient pour le moins ne feroient que des ef",
            "forts impuiſſans pour nous deſtruire dans",
            "l’eſtime de celle dont les prudents conſeils",
            "ont eſteé́ les principaux motifs de noſtre ſor",
            "tie, &amp; dont nous eſperons que l’authorité́ſe",
            "ra la Souueraine Protectrice de noſtre reſta",
            "bliſſement dans nos premiers emplois, lors",
            "que la Maiorité dont le tiltre de Mere luy",
            "conſeruera ſans doute l’inrendance dans l’eſ",
            "prit de noſtre ieune Monarque, la fera triom",
            "pher de ſes ennemis auec la meſme faciliré",
            "qu’elle le deſirera pour le reſtabliſſement",
            "entier de ſon authorité.",
            "Cependant par le conſeil de cette retrai",
            "te, qui ne peut eſtre, à tout rompre, que de",
            "ſix ſemaines, nous auons fait d’vne pierre",
            "deux"
        ],
        [
            "LL¬,",
            "1",
            "deux coups: car premierement nous auons",
            "pretedu faire connoiſtre à l’Eſtat, par ’e",
            "perance trompeuſe de cette fauſſe boté́, que",
            "nos eſprits eſtoient tellement eſloignésde la",
            "maauaiſe conduitte qui leur eſloit imputée!",
            "par le Prince de Condé, que meſime nous",
            "eſtions prets de renocer à nos inereſts, pour",
            "n donner point aucune ſorte de ſujet à quel",
            "que trouble, pailes oppoſtions qu’ils nous",
            "euſſent peu faire former contre les pourſuit",
            "es de Prince. En ſecond lieu nous auons",
            "efpereé que ſi eette retraite -r’aſſouuiſſoie",
            "pasetieremet toutes les’pretentions du",
            "Pinsde Condé, os patians ne hanqte",
            "roient, dumoifs pas de prëtext, de luy r",
            "pir lid́e de rolateardu repos del’Eſta dans",
            "l’êſtlme du petſt monde, paf la ceaheeqils!",
            "pourforirfaire cofeediraufoiles, e l’",
            "bition’de ce Prince eſt inſatiable, &amp; qu’il n’a",
            "pas ploſtoſt faitvne demande quel’entsrine",
            "ment de cel le la luſertſeôegreé pour’ mon",
            "tar à vne ſeeonde:",
            "Aiſi nous-auons tellement éompaſſé Fe",
            "deſfeinds notre retraite, qu’elle nois éRt enr",
            "quelqe façon ſddantagebſe, puis qut nous",
            "auons ſuiet d’éſperer ’que les’péupleés ſeduits",
            "par ſonapparancé, &amp;l’interpretant par coni",
            "lequen dupauireb&amp;lrs de nes intertione;",
            "F"
        ],
        [
            "conſiderront peut-eſtre, que les violanees",
            "qu’u impute iuſtement à nos conſeils, ſon",
            "des calontnies adroieent ſuppoſé́es, &amp;",
            "que la moderation que nous faiſons paroiſtre",
            "par noſtre ſortie, qui neantmoins eſt cotrain",
            "2",
            "de no",
            "nous!",
            "line",
            "dete",
            "naut",
            "te, na marque, que trop euidçnment lecan",
            "don",
            "traire, pour le moins dans l’idée de ceux qui lom",
            "s’atachent ſimplemét à l’eſcorce, &amp; quin’on u",
            "pas l’eſpritaſſez forppoupercerdansles con",
            "noiſſances de l’interieur.",
            "de",
            "Mais eneflet, noſtre Politique ne nous",
            "ſugeré́ le deſſein de cette retraite, quepour",
            "ne donner point ant de priſcs par ſtnopre",
            "ſence à laiuſtice du Princede Condé; &amp;s pour",
            "lusy oſter les moyens de ſe preaaloir de l’a",
            "uantge qu’il auqit de pous mettre e la p",
            "ture qu’illux plailit dans- lh’dé́e dupenuple.",
            "par la creane geaeralle, que utela Fra",
            "ce auoit qu’eſtanrt les principales cteatures",
            "du Crdial Maain, il ne le petolt au",
            "cunemens que noas inejeſt ne-busaiſſet",
            "en peie de rechercher’cate fore de",
            "oyens paur, procprer le reſtabliſſement",
            "de ce Myniſtre dn- premiere authoiré.",
            "Ces raiſons qui n’eſtoiat que t peri",
            "tables poaarran mainteant paſſer pourdes",
            "pçarextes;&amp; hoſtre abſeunçe donnen du",
            "moias plus de peine au Pcida Con4é,.",
            "n"
        ],
        [
            "23",
            "de nous deſcrier auec ſuceé́s ſi toutefois",
            "nous n’eſtions point encore decheus de l’e",
            "ſtime de tout le monde; lors qu’on conſi",
            "derera que n’eſtant plus aà la Cour, nous",
            "n’auons par conſequent iplus le moyen d’y",
            "daner de mauuais cdnſeils; &amp; que nou",
            "ſommes deſormais en impuiſſance de reſta",
            "blir uoſtre Maiſtte, puique meſne nou",
            "auous manqué de force, pour le ſouſtien",
            "de noſtre fortune.",
            "Il eſt vray neanmoirs que nos conſeils",
            "n’ont iamais eſteé́ plus reſpeté́s, que nos",
            "mouuemens n’ont iamais efté plus ſuiuis,",
            "&amp; que nſtre fortune na iamais eſté plus",
            "proche de ſon rehauſſement que maintenat",
            "qu’elle ſemble ne deuoir iamais releuer de",
            "cette apparente diſgrace: les ſimples ſima",
            "ginent que nous auons eſté́ eſloignés par",
            "noſtre mal-heur, &amp; neanmoins nous ne",
            "nous ſommes retirés que par noſtre pru",
            "dence; nos ennemis interpretent noſtre re.",
            "traite comme vn exil honreux à noſtre re",
            "putation; &amp; nous ne le regardons que cô.",
            "me vne promenade auantageuſe à noſtre",
            "fortune: les mauuais Politiques iugent que",
            "noſtre decadence eſt ſans reſource;, &amp; les",
            "plus auiſés concluent que ce n’eſt qu’vne",
            "éclipſe qui nous fait diſparoiſtre pandant"
        ],
        [
            "24",
            "quelque tem ps, pour nous reſtablir p",
            "apres auec plus declat: En effet nous",
            "viuons que dans l’impatience de voir la",
            "iorité du Roy, de la ieſtice duquel n",
            "n’eſperons pas moins noſtre reſtabliſſem",
            "que celuy de ſon Eminence, pour le",
            "tour de laquelle nous ſçauons afſeurem",
            "que leurs Maieſtez n’one pas de moind",
            "inclinations que nous, come elles ne ma",
            "queront ſans doute pas de le emoigner, l",
            "qu’on ne poura. point s’opoſer à leurs volc",
            "rez Souueraines; &amp; qu’elles ſeront aueugl",
            "ment reſpecté́es de tous ceux qui ne ve",
            "dront point eſtretraitez en crminel dEſt.",
            "FIN."
        ]
    ]
}