{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Manifeste des bons François contre Jules Mazarin,\n          perturbateur du repos public, ennemi du roi et de son État, exhortant tous les bons\n          François de suivre et protéger ceux qui n'ont point dessein de remettre le roi dans son\n          autorité accoutumée, par la décision de trois points, qui sont le service du roi, le bien\n          public et l'exemption de la tyrannie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        }
    },
    "texte": [
        [
            "MANIFESTE",
            "DES BONS",
            "FRANCOIS.",
            "Contre Iules Mazarin Perturbateur",
            "du repos public, ennemy du Roy",
            "&amp; de ſon Eſtat.",
            "Exortant tous les bons Français de ſuyure &amp; proeger",
            "ceux qui n’ont point d’autre deſſein de remsetre le",
            "Roy dans ſo authorité accouſtumée par la deſci",
            "ſion de trois Poincts qui ſont le ſeruice du Roy le",
            "Bien Public &amp; l’exemption de la Tyrranie.",
            "CIↃ IↃ C XLVIIII"
        ],
        [
            "3",
            "MANIFESTE DES",
            "bons Francois",
            "Contre lules Mazarin.",
            "La deffence de ceux qui expoſent leur",
            "vie pour la nolre, elt vne cauſe qui",
            "doit eſtre comnune à cous les gens",
            "dhonneur, &amp; ceux dont le raiſonne",
            "ment eſt tant ſoit peu formé, ont",
            "autant d’intereſt de combattre pour la vertu per",
            "ſecutée, comme de taſcher de ſe rendre vertueux",
            "eux-meſme; &amp; il ne faut pas ſouffrir qu’on ren",
            "de coulpables ceux qui n’ont point fait d’autre",
            "faute que de vouloir ſeruir leur Roy, &amp; le re",
            "mettre dans l’authorité qui luy auoit iniuſte",
            "ment eſté́ vſurpée par des gens de neant, pouſſé",
            "par ce ſeul motif, l’entreprends vne choſe qui",
            "aura ſans doute plus de Cenceurs que de Deffen",
            "ſeurs, tant il eſt vray que tout le monde ſuit en",
            "ce temps icy, on le vray cours de la Iuſtice,",
            "uais celuy de la Foreune, &amp; que la pluſpart des"
        ],
        [
            "1",
            "3",
            "hcnmes n’ont point d’autre lieu que leur pro",
            "pre intereſt.",
            "Mais touts ces conſiderations re m’airs",
            "ſleront du tout point, &amp; ne me feront point",
            "changer le deſfin que i’ay formé, ie ne ſe ay",
            "point eſbloüy par ce metail qui fait faire tant de",
            "laſcheté au elſte des hommes ml eſpouuenté",
            "per cette pour pre qui a co rompui tant de rra",
            "çois, &amp; qui a cauſé tant de detordre en Ffance.",
            "I’entreprends, donc, de deffendre ceux qui",
            "nous protegent, &amp; ce ſera le plus briefuement",
            "que ie pourray, puis quie ie n’ay pas deſſin d’oc",
            "cuper le Lecteur de cette piece, puis qu’il ne",
            "doit auoir à preſent aucune occupation que cel",
            "le que luy fuurnit le ſeruice du oy &amp; le falusde",
            "ceux qui le deffendent.",
            "1",
            "Trois puiſſantes Raiſons ſemblent fauoriſer",
            "mon deſlein: La premiere, qui eſt le ſeraice du",
            "Roy, m oblige à le pourſuiure, comme eſtant",
            "bon François. La ſeconde qui eſt le bien du Pu",
            "blic, me ft deſirer de faire pour autruy ce que",
            "ie deſirerois eſlre fait pour moy: t la troiſié́me",
            "quieſt l’exemption de la tyrannie, me fait ſou",
            "haitter de voir bien toſt hors des frortieres de",
            "cét ſtat celuy qui n’auoit point d’autre but que",
            "d’arracher le Sceptre des mains de noſtre Mo.",
            "narque, &amp; de couurir la teſte de ſa Couronne. Ie",
            "commenceray doncſans plus attendre."
        ],
        [
            "?",
            "4",
            "TPreaaeére Raiſon.",
            "La Saincte Eſcriture m’apprend en pluſieurs",
            "endroits qu noius ne ſçaurions partager noſtre",
            "obeyſſance ſans deuenir aà̀ meſme temps infidel",
            "le, &amp; aque nous ne pouuons eſtre adonné au ſera",
            "uice de deux maiſtres. Elle me fait paroiſtre cet,",
            "echoſe tellement impoſſible, qu’olle m’aſſeur",
            "qu’ilfaut neceſſirement en trmahin l’vn, l’on veu",
            "eſtre fidele àa l’autres, Memoſeruus poteſt duobus Do",
            "isinis ſeruire, &amp; plus bas elle adiouſte, aut vums",
            "ndiet alteras ddgett, laus ai adherebit alteru",
            "otenanet Ces parolesſe font aſſe entedre, &amp;",
            "parlent aſſez delles meſmes, ſans queie m’am",
            "e à̀ les interpteer Tout le monde comprend aſ",
            "bs u’elles ne nous preſchent que le ſeruice de",
            "noſtre Roy, &amp; qu’elle nous enſeignent bhaute",
            "mient nquouls neſçaurions eſtre blaſḿ d’aoir",
            "banny toute ſorte d’inrereſt pour nous artachar",
            "à ceux de noſtre Prine, ue les ſiens doinent",
            "-eſtre lbsmoſtoes, &amp; que nouse ſommes naisquc",
            "pour luy obeitr &amp; le proteger. C’eſt vne imagle",
            "de c’eſt ſtreeincrée, qui nous fair ſubſiſter: Eu",
            "-fin pour ledire en mot, c’eſt vn aiſtre i",
            "dermnnderoute notre lobiſſance i ne veut",
            "point qu’elle ſoit parrtagée, il veut en eſtre le",
            "Maiſtre tout ſeul comme en eſtant le vray def.",
            "enſeur.",
            "!22 1",
            ".221",
            "Mais q’ay-le auneé. ( ieo4",
            "¬"
        ],
        [
            "l!.",
            "combien de Partiſans de Siei’e, &amp; combien",
            "d’ennemis de la Francd ſe vont oppoſer. à",
            "oe que ie viens de dire. n ne ſe contentera",
            "pas de m’accuſer de temerité́, mais meſme on",
            "me publiera comme vn inſenſé́: Toutes ces ca",
            "lomnies ne m’eſpouuenteront point, puis qu’el",
            "les n’ont pas esbranlez les llluſtres Patriciens, qui",
            "hazardent inceſſamment leurs vies pour teſnoi",
            "gner à tout le monde qu’ils n’ont point d’autre",
            "but dans leurs legitines entrepriſes que le ſeruice",
            "&amp; l’aduancemen de leur roy. Leur conltanc",
            "n’a point eſté esbranlée par la crainte des tour",
            "mens: C’eſt vne pierre qui ne peut point eſtre.",
            "ſapé que par leur ſang: N’auouierez vous don!",
            "point, ME SSIE VRS, que nous ne deuons pa",
            "ſeulement employer os forces, noſtree credit &amp;",
            "os biens pour le ſeruice de cet Auguſte Senat:",
            "mais que s’il eſt de beſoin, nous ne deuons pas.",
            "ſpargner noſtre vie, puis que c’eſt pour reme",
            "tre noſtre Prince dans l’authorite qui luy a eſté́",
            "rhauie.",
            "Secoa de Raſn.’",
            "eltroiſieſme eofnnmandement que Diou nous",
            "poopoſe-&amp; l’amour de noſtreprochain, il ous",
            "erelu de la pertoque nou! pouuons precendre",
            "en Paradis ſi nouse l’oſeros éactememt;L",
            "Caril ae nous nioint ps ſeulenen dele thoriri",
            "emoos bieastos loifans abspaten; aaqis",
            "B"
        ],
        [
            "3",
            "comme nous meſme il ne veut point de milieu",
            "quand il dit ces paroles, Dliges proa mum uuna",
            "ſcut te ipſum.Tu aymeras ton prochain comme",
            "toy meſme, mais cependant il ſe trouue des per",
            "ſonnes dans le ſiecle ou nous viuons qui n’eltant",
            "pas ſeulement contentes de n’obſeruer pas eux",
            "melme ce qui nous eſt enioint par cette loy, ſont",
            "marris quand il ſe rencontre du monde dans ſes",
            "bonne conſcience pour taſcher d’obſeruer ce qui",
            "luy eſt commandé, c’eſte illuſtre Compagnis",
            "qui ſe fait aiourd’huy tant cognoiſtre par l’ad",
            "miiſtrarion de la iuſtice qu’elle diſpenſe aues",
            "rant d’equité à tout le monde, n’a pas manqué de",
            "ſe faire quantité d’ennemis quand elle a voulu",
            "titerſon plochain du dan ger où l’expoſoit l’abo",
            "minable concupiſcence d vn particulier, elle a",
            "treuué́ autant preſque de cenſeurs comme d’ad",
            "mirateurs, quand elle a entrepris de venger la",
            "mott de tant de Chreſtiens qui ont eſté immolez",
            "a la fuie’d’vn eſprit brural, qui s’eſt payée du",
            "ſang de cinq mille François, quand il a veu qu’il",
            "ne pouuoit pas tirer l’argent auquel la conuoitiſe",
            "les auoit taxez: apres cela, Messivrs, fein",
            "drez-dus dauantage, &amp; ne deſchargerez-vous",
            "pas toute la haine que vous auiez eonceu contr",
            "es Heros ignorant la iuſtice de leur cauſe, pour",
            "la tousner contre ce eſprit malin, ennemis du",
            "egpos public &amp; de cet Eſtat.Apres celpor¬"
        ],
        [
            "7",
            "vos encore voir ce Monſtre de la nature; ce de.",
            "ſtructeur du commerce &amp; cette ſangſuë du peu",
            "7",
            "ple.",
            "1",
            "Troiſſme raſſon..",
            "Ce n’eſt pas vne choſe bien dficille à prouues",
            "que le d ſir que nous auons trerus de nous ex",
            "mpter de la tirannie eſt legitime, il n’y a pontde",
            "ſi peit animal qui ne taſche de ce deffendre quãd",
            "on luy fait du mal, vn vers de terre fait ce qu’il",
            "peut pour b’eſſer le pied qui le veut eſcraſer, &amp; la",
            "Fourmy picque celuy qui la veut tuer tant c’eſt",
            "vne chole naturelle à toure ſorte d’animaux de",
            "d ffendre ſa vie, mais toutes ces conſiderations",
            "laiſſés apart cherchant ſeulement les exemples",
            "que nous en peuuent fournit les Hiſtoires, nou",
            "touuerons que brutus &amp; ſes compagnons ne fei",
            "gnirent point de donner la mort à Tarquirius ſu",
            "perbus quide Roy de Rome commençoit a en de",
            "uenir le tiran fi nous cherchons dans les vies des",
            "Empereurs nous ſerons ſans doute ſatisfait quad",
            "nous nous remettrons en memoire que tout le",
            "Senat dans Rome pour ſe deffaire du pouuoir ti",
            "raniqueque Cezar auoirt vſurpé dans le payslLatin",
            "le mit en pieres afin que ſa rirannie perit auec luy.",
            "A quel deſſein dont Meſſieurs, blaſmer ceux",
            "qui n’ont pas voulu entreprendre à l’imitation de",
            "ces Senateurs leur Prince l’egirime puis qu’onne",
            "demande qu’à luy obeyr, mais ceux qui pour"
        ],
        [
            ".",
            "8",
            "inuahir la tyrannie ne buttoient à autre choſe",
            "que chaſſer noſtre ieune monarque du Troſ,e",
            "qui luy eſt ſi legitmement acquis, lon ne ſeau",
            "oit ſans aller conere laraiſon, les biaſn drauoi",
            "ſ bien combatus puis que pour vn ſujer ſ lei",
            "me puiſque c’eſt pour le leruice de leur Roy",
            "omme eſtant vne des principales raiſons qui les",
            "peus obliger à perſiſter dans leurs genereux def",
            "eins l neſcauroient eſtre aceuſez d’auoir erpoſe",
            "ſi genereuſement leurs vies pour le bien du pu",
            "le t de luns pie pues qui u ien quiles",
            "rendent ſi recommandables à la poſtenité, Pal.",
            "chrum eſt propatria mori, &amp; enfin pour finmir il ne",
            "gauroient qu eſtre louées d’auoit pat des voye",
            "ſiaſſeurées, euine la tirannie qui les m’emacoient",
            "auee toue leſtats, puiſque ce failant ilsont rel ſer",
            "uisenotable au Roy à eux meſmes, &amp; aà tonte la",
            "France pour la conſeruation de laquelle nous de",
            "von inceſſamment prier Dieu le luppiant de la",
            "deliurertouſiomrs des mauu qui la mena n",
            "Ainſi ſoit -il."
        ]
    ]
}