{
    "entête": {
        "form": "prose",
        "genre": [
            "manifeste",
            "faux"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Sedan (Ardennes)",
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Manifeste de monsieur le duc de Bouillon à la reine\n          régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2381_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "MANIFESTE",
            "DE MONSIEVR LE DVC",
            "DE BOVILLON",
            "A LA REYNE REGENTE."
        ],
        [
            "3",
            "MANIFESTE DE MONSIEVR",
            "le Duc de Boüillon.",
            "A LA REYNE REGENTE.",
            "LE Duc de Boiillon ſpplie tres- amblement oſtre Majeſté́, de ly",
            "vouloir faire iſtice touehane ſon reftabllſement on la ville &",
            "CSaqa de Sedan, donr il a eſté deſpoiillé par la fraude &e violenee du",
            "e Cdeaal de ichbelieu, ſon mortl ennemy, eqel pour ſe vanger",
            "d’ve offene particuliere en a voula faire v eriae publis, y putast",
            "contre verité, qu’il auoit fait & ſigné vn tracteé auee le Roy d’Eſpagne,",
            "oais ne l’e ayanms peû eonaincre, s’eant troué au eõtrire qu’il n’aoit",
            "eu autre inmtemtios, que de ſeruir l’Eſtat & la aiſon Royale contre ſon",
            "oppreßion, il ne laiſſa d’adiouſter la violeoce à cette calomnie, l’ayant fai",
            "menacer de duy faire perdre da vie s’il ne remettoit ſa place.Ce qu’il fut co",
            "14",
            "traint de faine por la ſauer & ſon bonear, quiy eſtoit attaché,",
            "& e",
            "Par vne ſiaple lerrre extorqyuee de layparſorre, laquelle ledie cCardinad",
            "Rieheliea, tat q’il veſcu, e volu faire paſſer pour vae alienarion li",
            "bre & olotaire, qoy qae auddle de ſoy, & qi ne peut",
            "ſbſiſter comme",
            "faite en priſoa, ſans aueane formae legitime, & eonte tout droit, ainſi quee",
            "Y. . recoaaoiſtr, s’il luy plaiſt ſe faire bien informer de cette affaire par",
            "perſonnes on ſuſpecfes nsy intereſsé́es, &trouuerr, que par toute raiſon",
            "d’aqui & de con ſeieee il y a lieu le ly reſſituer cette place, ainſi qu’il oſe",
            "’ſperer de la iu iee bonoteé de .. o-il priera Die pour voſtre prope",
            "é &de bon, heunadle voſtre Regencee. Sgneé rideric Maurice de",
            "la Tour.",
            "’AVTAN T que la pluſpart de ceux qui parlent de",
            "ſl’affaire de Sedan, pour en eſtre mal informez, ou par intereſt",
            "Smauuaiſe volont é́ qu’ils p ortent à Monfieur le Duc de Bou lllon,",
            "Seigneur proprieta ire & ſouuerainde cette place, veulent perſuader",
            "qu’il n’y doit eſtre reſtably: il eſt beoin d’en repreſenter les ctcon",
            "ſtances, lefquelles or di nairement changent la nature des",
            "affaires,",
            "& monſtrer qu’auec raiſoan & Luſfice ilen peut pretendre la reſtitutiõ̃.",
            "A"
        ],
        [
            ".",
            "Caeun ſcait la vialence dont le ſea Cardinal de Richejou a",
            "aurant lon goouernement, ſor tout ce qu’i ya de plus releue daoms",
            "le",
            "ounnme aons epargner n le, Pein niles Gran, qu’ilit ee",
            "ie pouuor op pnſer aes ambuieuxdeſeins as i e cercee uee",
            "i, dninrsſfie a le peonconre r le Da de uls uoe ſun",
            "ueun aure paree qu’ala oit donne etraute a Sedaa ̀ ſeu o",
            "ieur le Cne de Soit ns qu’al ednoit & vouloir cmprin",
            "quo qu ele euſlee g eiepus lerresonrſes duſlenlet de",
            "l l nt deſſein de le pedre, & de ſe endre maſte de ſa place,",
            "quand ſi en ponrtot rencontrer loeaſiom, & pour y prueni",
            "oen l nor inopnde de ce l’tnee qui lauoit pers l ri",
            "laoeun loienenrun oo cdlon laenre plaee quaillus ſentmul",
            "i deeeenparer acoree ouuere ou par ſurptuſe, lſmla laco",
            "ndenmnet de ’ano afin d’attirer Mt le Due de oilon com",
            "e duns le nyaune & ſou couleur dmbonrahle emlonl",
            "aure puſrs on lielpouryeonnaudealrns duuonmain ſe",
            "pour luon ur eu eloienlne lun deſueluſt eoneorun ſi deſr",
            "r ere plaet A quoy le nygs de houfilon lurgouroairde prere",
            "e Cre reſat douneur ou eloit ls la ſane du Roy, quilhanau:",
            "loitroliuorenen a eauiſe du clmut & de la ſaiſon qui luy ehei",
            "fut e umnrtaire, & qui luy eauſi,peodan ſonleiour, ce aplem",
            "iauooue cdua on eroyoit deſiſeere onfieorle Due coleane.",
            "leul eauſe de l grander de ſa radaneede a diaeee",
            "ouiliſi unrue ſiune du lor, eoe buoe depreodre n ſeou pe",
            "uuiet de la muiſonloyaule, & de ſa proteaion, eſmoionn, ues",
            "unleunie ne qpne puuele den de reue is eſlne lnee ſlire de",
            "ee ſis q opne ia deaenee v dninituon dutuopnedele",
            "ene ennm du ierononre l arandlale leſte lan iee eſe",
            "l er pune uu ſeurees e eſdnpans la loe, d ſnunnu de",
            "nſes de etinee de pnnce duſane, poun ſeendre pur ce nmos",
            "e e eneni e u oe r duon lile in us laſdaeſo dulo ln",
            "eneln le opu ſis pu ounmoren leoiainuea du nue ’uane",
            "ae ren e ſ nr ien re iun ſe ur porore lalornue e laniſe",
            "n eue onrne eue eprns u, ne lſpuoiarſon aie nueolle!",
            "loenlnle n le nui rdn ermoe eenre iee de le donunreniue",
            "Seda, slil en auoia beſoin ce qui luy pomit de faue, a",
            "vea6"
        ],
        [
            "aae",
            "venant faute du Roy on le vuluſt arreſter, ainſi que le",
            "Cardinalen!ls",
            "st deſein, dnt ayant eu aduis, ilconceut vne haine i e renms",
            "nre u, quilreeleredu toumoyens de le ruinet, cee fn lle",
            "it uteſet dlans Caſal, auec toure ſore d’indignie puis conduire",
            "lyonu dunile au de pienre eneiae, & ſaſanedeſoncdſenſe parr",
            "ere un erine puoie ſt publier par out, quor que fauſenent qili",
            "uoit ceonſpire conre le loy & lea &ſgné vntaide auee ooy",
            "aeonne, ani de le fairs toire eriuninelde leredaeſites & le ren",
            "A ieuxa tout le monde, dedans & dehors le Royaume, à ſes amis",
            "ſes ie te ſtant, parce myen, deuenu aiſe de ſa per",
            "Eoone & de ſa ve, il le tt menacer de luiſiaire perde ss il nerens",
            "toit ia ue & chaſeau de Sedan, & n’acceepoit vne aboliion en le",
            "lonnme quilloifr peſeire, &ele que, deuious aune ſa nre si",
            "laft enre piſirer enla Cout de Palemncnt, pr lauele mn le e",
            "oit eoulipable daooit eſuepariceipmt & complies de ce prrtendu",
            "aite ’Eſpoagne, & d’vnpari forme conre le loy dans lEſtat,",
            "ie eſre lie pour et ere&t, auee Monieut le Due d’Orleans & lui",
            "uoir promis de lui donnet reraie a Sedan donronlereleuns o",
            "ieionde remettre la dite ville & chaſteau de Sedan. Et voici l’arifi",
            "done i ſe ſeruit pur l’yobliger’ on feignit, quayane ſcu l’ene",
            "uion des Sieurs de Cin Mars & de Thou, il auoit fupplié Mr. le",
            "aneelier de diſferer le iugement de ſon procez, iuſques̀ ce qu’il",
            "eut reſponſa d’vne propoſiion qu’ildeſiroleifareauoy a auoi",
            "de lumi remertre Sedan, pour obtenirſa grace, dequoi il dreſſa pro",
            "everballe,;. Seprembre s a. &le meſne iour on luy bailla la",
            "ninutrte d’vne lettre, qu’on luy preſcriuoit auſi d’eſcrire au Cardinal",
            "de ehelieu, patlaquelle, ſéſouſmetanuenirtmente ſs ton",
            "Ee, o lui faiſoirrequeri ſon entremiſe, pour htenit ſa grace de ſa",
            "aieſte, es mains de laquelle ſon intentioa eſtoit de roemettre ladite",
            "iie chaſteau de Sedan, ſans autre recompenſe, que cele de ſa",
            "le & efa liboere pour eſtre poſedez par le Roy & ſes ſuceeſeun",
            "Rois ainſi que les aures places du oyjaume, qu’ils onten proprie",
            "toust le bomaine ensble t’artillerie Ce qu’il avoula ſaire paſes",
            "pourvnaedte volontaire &vn titre authentiue de l’alienaion de",
            "an. Et le meſme iour, ſans uy permettre d’eſcrire au Roy, &",
            "donne",
            "iſir d’attendre la reſoonſe de fe Maiſté, onluy ordoana d’enuoyer"
        ],
        [
            "oxpres a Sedau, paur faire remettre ladite pace. e r. 1e",
            "Cardinal Mazarin, auec promeſſe qu’il ſeroit mis en pleine liberté,",
            "auſſitoſt qu’on auroit aduis qu’elle luy auroit eſté remiſe. A quoy il",
            "fut contrainct de ſatisfaire par la force, & la neceſſité, pour ſauuer ſa",
            "vie&ſon honneur; ſur l’eſperance qu’il auoit de faire voir vn iout",
            "ſoninnocence, laquelle autrement fut demeuré́e opprimee Pour",
            "quoi,dé qu’il fut enliberté,, ilproteſta contre cctte violence",
            "& op",
            "preſſion, par acte public & authentique: afin que ceſ conſente",
            "ment ainſi extorque de lui par force & contrainte, loi, eſtant",
            "priſonnet e peut nuire ni preudicer aà̀ luy, ni à ſes ſuicceſſeurs. t",
            "maintenant que, ſous laiulte & legtime egqpee de la oyne, il eſt",
            "loiblede le plaindre des perſecuuous paſſees ieſt oblge, pour",
            "defſendre ſon aonneur & la reputation, a’oppofer Ia vrrité la calõ.",
            "nie, & l’innocence & ſincerite de ſes actions a l’iniuſte & extrardi",
            "maire procedure faite al’encontre de luy, par le miniſtere de",
            "certains",
            "Commiſſaires, Iuges incompetens, deſquels il n’eſtoit iuſticiable: la",
            "p’uſpart choiſis à̀ deuotion, pour executer les paſſions du Cardinal",
            "de Richelieu, & lui faire perdre la vie, s’il ne remertoit la place: ainſi",
            "qu’on lui fit nettement entendre, lors que dans la priſon, on lui fit",
            "eſcrire la lettre dont a eſté fait mention cy-deſſus. Et à cette fin Mr. le",
            "Chancelier leſdits Commjſſaires ſeiournerent a Lyon iuſqu’à ce",
            "qu’on eut nouuelles queSedan utoiteſté temis: auec reſolution, ſi",
            "on ne le faiſoit, de paſſer outre à ſa condamnation.",
            "Voila au vray l’eſtat de l’affaire de Mr. de Bouillon: où il ſerenc6̃",
            "re deuxpoincts priacipaux à examiner, a ſçauoir s’il eſt coulpable",
            "du traicte d’Eſpagae, ſoit pour y auoir particip, ou pour l’auoir ſceu",
            "& nel’auoir reuelé́: & ſi la promeſſe par luy faite à Monſicur le Duc",
            "d’Orleans, de lui donner retraitte a Sedan, luy peut eſtre imputée à",
            "crime.:",
            "Et pourcõ̃mencer par le traicâé d’Eſpagne il demeure conſtant au",
            "pocez queé certe nagociatio a eſté faicte par le, ſieur de Fontrailles",
            "ous le feul delMr. le ucd’rleans: &, que tant s’en faut que Mr.",
            "de Bouillany aitparticipé,; qu’au coataire, lors qu’on lui en a fait",
            "quelqueouuerture paur l’y engager, il l’a rouſiours reietté & deſap.",
            "conné: & declaré à Monſieur le Duc d’Orleans meſmes, qu’il ne",
            "olot auir& naroit iamais aucn egagemçpt auec les Eſpa"
        ],
        [
            "gnols. Auſſi ne s’eſt -il point trouue, qu’il ait donné aucane charge, id6",
            "ni audit ſieur de Fontrailles, ni à aucun autre, ni de parole, ni pa",
            "eſcrit, directement ni indirectement, de le fare comprendre en cs",
            "traicte, ni rien demander pour lui, ni de faire la declaration portée pat",
            "la contrelettre que ledit ſieur de Fontrailles a baillée enſuitte dudit",
            "traicte, que la place de ſeureté qui y eſt mentionnée, eſtoit Sedan, &",
            "Moieur de Bouillon l’vn des eigneurs delnommez en icelui Auſſi",
            "n’elroit-ce qu’vn ſimple proiet de traicté́ fait entre le Comte Duc",
            "d’Oliuarez & ledit ſieur de Fontrailles pour preparer les chaoſes à la",
            "paix, en cas qu’il vint faute du Roy, & qui n’a eu aucun cffet, n’ayant",
            "eſté ratifié de part nt d’autre & lequel ne re garde & ne concerne en",
            "façon quelconque Monſieur de Bouillon, qui a ſceu ſeulement l’en",
            "uo dudit ſieur de Fontr illes en Eſpagne mais n’a eu aucune con",
            "noiſſance, ni commun eation particuliere du traicté qu’il a fait,",
            "ni",
            "de la teneur d’icel: ſi on que Moſieur le Chancelier lui en mon",
            "ſtra vne copie non ſignee, dont ii lui fit faire la lectnre. Reſte",
            "donc à",
            "voir ſi la ſimple ſcience qu’il en eué le rend coulpable pour ne l’auoit",
            "reuelé.",
            "Il eſt certain que les Loix, quiont ordonne les peines contre les",
            "coulpables du crime de leze Maieſté les eſtendent aaſſi bien ſur ceux",
            "qui en ont eu cognoilsãce, & ne l’ont reulé, que contre les autheurs",
            "hais c’eſt auec cette neceſſaire exceprion, que la ſcience qu’il en ont",
            "euë̈ ſoit telle qu’ils la puiſſent prouuer; parce qu’autrement ils ſeroiẽt",
            "0 puniſſables de meſme peine, omme calomniateurs: & n’y a perſon",
            "ne, qui ſe vueille doiue mettre en ce peril, & au hazard de ſa",
            "vie,",
            "ou au moins de ſouff ir la queſtion, principalement, quand il s’agiſt",
            "d’aceuſer vn Prince du ſangvu frere du Roy, qu’on ne doit preſumer",
            "auoir eu les mauuai es intentions, dont par la violence du temps, on",
            "l’a voulu calomnier, C’eſt la reſolution de la plu spar des Docteurs",
            "ſur cette matiere, Tunc punienmdums fore, qui ceſcis eſteum probare po",
            "terit, quod verums eſſe ſiebat, paia oa debet be deege nd, ſe in",
            "illdud",
            "periclus ſponre coniicsre. Qoeues enimfit fuorpl lirs, vt sdieims",
            "qualecmque detegatur, ei faori ſireualet rali rai, qu eis",
            "ſ per",
            "r̂ p rieu!lo ſubiicere on debet. En ce cas la raiſon naturele eſt prefrée",
            "à la fauur du publie. Et l’Ordonnance me’nes du Roy Loi I. de",
            "l’an 147. verfie en!a Cour dParlement de Patis en 47. ſe la",
            "Bj"
        ],
        [
            "’",
            "quelle, comme de la plus rigoureuſe, on s’eſt ſerui rou la deciſoua",
            "u pe de Lyon quvoi qie rour laropgnr de niueur i ſembe",
            "u e le na eſdte garde, ni ohſerueepar l’ſage du Royaumeſe rou",
            "ant pluſieurs exemples au contraire, meſmes au crime de leze Ma",
            "ieſte au premier chet n’aſtraint & n’oblige pas ſi eſtroitement",
            "ceu",
            "qui aurout eu quelque coeniſance, à la eueler aine ſeule n",
            "A lors qu’i leut ſenblera poble de le ſaire, c’eſta dire ſuiuant la",
            "dſ",
            "poſirion de dtoie, lors qu ils le pourront prouuer. Car la railſon",
            "&",
            "Peuité veulent que cette Ordonnance ſoit ainſi erterdue & inter",
            "pretée.",
            "Or en ce faict il eſt certain & conſtant que Mr. de Beuillon n’a eu",
            "aucune cognoiſſance de ce que le ſieur de Fontrailles aueit traité en",
            "Epaogne, & quandmeſmes il l’ aurot eue, il ne lu ſenbloi pas eſi",
            "bDle dele prouuer, & par conſequent n’e ſoie tenu de le re ue ler.",
            "’ailléurs, cette ordonnance pale de ceux quiont ſeeu quelque",
            "repriſe ou conſpiration contre le oy, la oyne, le Duplin; ou",
            "one Eſae: Ce qui ne ſe rencontre pas en cet enodroit: Car Mr.",
            "de Pouilon n’ rienſeu nyrececeneu de telen r le pue d Ole a",
            "qu’il air eſle oblige de reueler, ains au conuraue, que les inrention",
            "ſtoientres entieres, & portées au bien de l’Eſtat, & au ſeruice de",
            "la Rone, & a la ſeurete & prote ction des enfans de France, de tou",
            "ee ladaion Roialle, laquelle notoirement le feu Cardinaſ de Ri",
            "helieu auoit deſſein d’opprimer ſous pretexte de la Regence&",
            "gou",
            "uernement du ſoiaume, laquelle l’affectoie, Ss’il arriuoit faute du",
            "ioi, dont pour en eeure laoine , ilauoit de bonneheure iee",
            "des feondemens, ainſi qu’il ſe peut recueillir de la declaration iniu",
            "rieuſe qi fit publier conure la Cout de Pailement de Parias au noes",
            "eie e ſaquelle potte en terme expres, quapres lamot du fen",
            "Roi tienri le grand, ladire Cour entreprit, par vne acton qui na",
            "poinr d’eoemple, &quibleſe les loisx fondameales de la fon",
            "Ai, ordonner & diſoder du gouurnemen du loiumes &delua",
            "perſonne du Poi, & del Eſat, & que les ciconſlances dutemnes en",
            "peſeherent qu’onn’apporaſtremede à vnſirandmal ola on",
            "fuiſoit lor pader le oi, de la Regence de la ſeue noine ſa mere",
            "pour prepuet leseſpris araire quan puanreail cass onne deuroſirs",
            "l neſne n ſfaueur de la oine, laquele, pour ce",
            "-voulois"
        ],
        [
            "1",
            "a7y",
            "ia onſiel n",
            "vouloit eſloigner, & faire mettreMr le Dau",
            "ſ11r",
            "d’Aniou au lis de Vicennes, s’aſſeurcr de la peſonne de",
            "le oue dorleans, &maltraiter Mt le Prnee de Cende & Mt le",
            "Due d’Anguien, & ainſi ſe rendre maiſtre de toue la maiſou t yale",
            "C’eſt a quoiMr. de Bouilon à ſeeu que Mr. le Duc d’Oi leans auoit",
            "Teſoſu de s’oppoſer, & lui de l’iſeruir & aſſiter, meſmes lui donner",
            "ret aite à Sedlin, en eas qu’l en euſt beſoin pour ce ſuiet, ce qui lui",
            "aecorda d’autas pius volontiers, qu’on lui fi entendre qu’i faute",
            "de le faire, la neceſite le pourroit obliger de chercher ſa ſeureteé ail",
            "leurs, hors du aoiaume, alian creu elre du ſeruice du Roy & de IE",
            "ſat, & de l’en empeſeher, en ce qui eſtoie de ſon pouuoir. Et",
            "c’eſtee",
            "qui eſmeut lieeu Cardnai de ichelieu coutre luy auee ant de paſ",
            "ſion, qu’il mite a prix ſa vie & ſa liberté, & lui fit",
            "racheter par la rmi",
            "ſe forcée de la ville & chaſteau de Sedan.",
            "Oon ne peut done, auec iuſtice, imputer ̀ crime a Mr de peuillon",
            "dauoir, pour ce ſuiet, promis de ſerui Mr le Due d’oleans & ly",
            "Aonmerretraie a Sedan , puis qu’ il y aloi e la protecion des cnſas",
            "dle Framee, & de la maiſon Poyalle, & de l’eabliſement de la e",
            "gence, laquelle depuis, ſelon l’intention qu’il en auoit ue avpara",
            "auant ayant eſte deferee àla Royne par le uvœu conun de toure la",
            "Franee ſe voit auiourd’huy heuteuſement affermie en ſes mains.",
            "D’ailleurs, il ſe peut direé que Mr. de Boüillon, aiant ainſi promis",
            "de ſeruir la maiſon Royale, & par conſequent le Roy à preſent re",
            "gaat, qui n’eſtoit eneorea que Dauphin il a fait ce qu’il deuois,",
            "&?",
            "uoi ilehoit obdige par le derniertraice de la protection de Sedan de",
            "de l’an mil ſix cens quaraate vn par lequel eſt porté en rermes ex:",
            "prez: Qu’il ſeruiroit le Roy & Monſeigneur le Dauphin enuers &",
            "eontre tous ſans nul excepter ne reſeruer, tant de ſa perſonne, que de",
            "rout ſon pouuoir, de la ville & chaſteau de Sedan, & des autres pla",
            "ees qui en dependent, dont il fieſerment entre les maiuns du oy de",
            "deſunt, en execution dudit traiteé, par lequel rociproquement, il luy",
            "promit de le proteger, & deſendte, ſecourir & aſſiſter, auec ladite",
            "vlle & Chaſteau de Sedan, & le maintenir en la proprieté & poſſeſ",
            "fion adicelle, enuers & contre tous, ſans permettre qu’il y ſoit entre",
            "pris à ſon preiudice. Et on ne luy peut imputer d’auoir contreuenu",
            "à̀",
            "ce traitéde protection, puis, qu’au contraire, il a faict ce à quoi il eſt",
            "oblige par iceluy.",
            "1"
        ],
        [
            "Puis donc, que par l’examen de l’affaire dont eſt queſtion, Mr.de",
            "Bouillon ſe trouue inocent, de ce dont par calomnie on l’a voulu",
            "rendre coulpable: & que, ſous ce faux prerexte, on l’a contraint &",
            "forcé de remettre Sedan, il ſemble eſtre bien fonde à en demander la",
            "reſtiturion, & qu’auec iuſtice elle ne luy doit eſtre deniée, ſans bleſ",
            "ſer ſon honneur & ſa reputation, & contreuenir audit",
            "traiteé́ de pro",
            "tection, ſous la foy duquel, les Seigneurs de Sedan ſes",
            "predeceſſeurs",
            "& luy, comme alliez de la Couronue, ayans eſté, en cette qualité,",
            "compris en tous les traitez de treves & de paix, qui ſe ſont faits depuis",
            "pres de deux cens ans, ſe ſont touſiours attachez au ſeruice de la",
            "France, ainſi qu’il ſe peut recueillir de l’hiſtoire, & ont ſouffert de",
            "grandes pertes & dommages en leurs biens, don is n’ont iuſques à",
            "preſent receu autre recompenſe, que la gloire d’auoir ben & fidele",
            "ment ſeruy Autrement, puis que la Iuſtice vcut qu’il ſot remis",
            "&",
            "reſtably en l’eſtat qu’il eſtoit, auant la violence paſſce: tont ce qui a",
            "e té ainſi fait par fraude & par force contre luy, eſtant nul, il ſemble",
            "rot qu’on voudroit s’en preualoir, & profiter du malheur qui",
            "lny eſt",
            "arriué pourles cauſes remarquées cy-deſfas, & authoriſer l injuſte &",
            "viole nte procere dont le feu Cardinal de Richelieu s’eſt ſeruy con",
            "re luy: pour chianger cette prorection en dommation,& de Prince",
            "ſuuierain le rendre ſubict, & le deſpouiller de ce qui luy apparrient",
            "legitimemeut, par la ſucceſſion de ſes predeceſſcurs, conre le droit",
            "des gens, & la foy publiques, qui ſe doit auſſibien garder aux moin",
            "dres alliez, comme aux plus grands.",
            "Car encores que celuy qui eſt en protecfion, ſoit infſerieur en pui",
            "ſance & grandenur à celuy qui le reçoit, & qu’il reeognoiſt",
            "vn prote",
            "cteur plus grand en dignité & authorité: cela pourtant",
            "n’emporte",
            "ancune ſujetion ny dependance, ains ſeulement, vne prerogaiue",
            "d’honneur, de reſpect & de reuerence, que la nature meſmes nous",
            "enſeigne de rendre à ceux qui nous defendent: & prinipaleen",
            "Mr. de ouillon au Roy, parce que, comme Prince ſouuerain il a",
            "l’honneur d’eſtre en ſa protection, & comme ſon vaſſal, en ſa fuje",
            "ion, à cauſe des terres& ſeigneuries qu’il poaſſede dans le",
            "Royau",
            "mc: qui’luy eſt vne double oblgation d’honorer & ſeruir ſa",
            "Majeſté.",
            "Et c’eſt ia grandeur des Roys, de commander a des Souuerains, &",
            "dc les auoir en leur pratection.",
            "8"
        ],
        [
            "Et puis qu’il iouit encores de fa Souueraineté de Sedan, & des",
            "droicts & domaine d’icelle, que le Cardinal de Richelieu auoit auſ",
            "ſiintention de lny arracher, s’il euſt veſcu plus long temps; &",
            "qu’il",
            "ne s’agit auiourd’huy que du gouuernement de la ville & chaſteau,",
            "où il y a ouuernour & garniion de la part du Roy, dont la Royne,",
            "peut librement diſpoſer, & y commeetre tel qu’elle aura agreable,",
            "ainſi qu’en tous les gouueruemens des villes & prouinces du Royau",
            "me: & le pouuoir de ia Maieſté, és choſes iuſtes &",
            "raiſonnables, eſtãt",
            "tout entier & abſolu en ſes mans, & ſa Regence nayant",
            "autresot",
            "nes que celles qu’elle luy donne elle nmes, en ce qu’elle recon",
            "noiſt iniuſte & déraionnable, elle peut uſſiy reſtablir Mr de",
            "Bouil",
            "lo, quand il luy plaita, & le proteger & maintenir en la",
            "iouyſſance",
            "d’icelle ſuiuant le dit traicte de poection; prenant de lui, les aſſeu",
            "ances que celu qui eſt en protection peut donner a ſon protecteur..",
            "Mais on dit que Sdan eſt vne placs importante, & fort conſidera",
            "ble,pour ſagtande ſorteréſſe, & pour ſa ſituation, ſur",
            "lariuiere de.",
            "Meuſe, aux confins & limites du Royaume, & du pais de, Luxem",
            "bourg. pourquoy le Roy a grand intereſtde la garder, & d’en",
            "acecroi",
            "ftreſa frontiere de ce coſteé- là: Que ſi la Reine la remettoit és",
            "mains",
            "de Mr de bousllon, qui en eſt le Seigneur, elle en pourroit eſtre blaſ",
            "més, caeſe de la alouſie que peut donner cet te place, & qu’il",
            "ſlerois",
            "ma laiſe de s’aſſeurer de luy.",
            "Cequi n’oſt conſiderable, ſioon en ce qui regarde laſeurçté que",
            "la Roine a raiſon de deſirer: laquelle ſe trouasera toute entiore en la",
            "prſonne de M. de Bouillon, duquel connoiſant la idelité& affe",
            "ction enuors: le oy & l’Eſtat & ſai popre perſonne, elle",
            "en, peut",
            "prendre pluis d confiance, que de tous autres qu’elle pourroit met",
            "tre daas cette place: de la fidelité deſquels, elle n’aura autre",
            "caution,",
            "que celle qu’elle s’en donnera àelle-meſmes, par le chaix qu’elle en",
            "arafir, furla bonne opinion que ſa Majeſté en aura conaeue, ou",
            "qui ly en aura eſté douné d’aſlleurs: ous au eotraire Mr e Bouillon",
            "luy donoe des gages bien plus certains & plus aſſeurez. Cart la foy",
            "de ſon ſerment, à̀ cauſe de la protection de Sedan, fon honneur & ſon",
            "deuoir, l’amour de ſa patrie, & de ſes enfans, qu’il fait nourrir dans le",
            "Royaume, & les grandes terres & ſeigneuries qu’il y poſſede, l’obli",
            "gent & atrachont aſſee eſtroittement au ſeruice du Roi & de",
            "la",
            "l"
        ],
        [
            "Couronne; & ſemblent donner à la Reine des; aſſeurances telles,",
            "qu’clle peut deſirer de luy: en ſorte que, le reſteElſſant en ſa place, il",
            "ne luy doit reſter aucun doc, nyombrage, puis que les choſes qu’ô",
            "luy a voulu iper, n’ont autre fondement, que ce qu’il a voulu",
            "s’oppoſer aux violences dudit Cardinal.",
            "Et aynt plus d’intereſt que perſonnme à̀ la conſeruation de cetre pla",
            "ce, il n’y a point de doute qu’il la gardera plus ſoigneuſement qu’au 9",
            "cun autre, & auec beaucoup mons de deſpence, que qui que ce ſoit",
            "qu’ony puiſſe mettre. Ce que le Roy luy donne par le traicté de ladite",
            "protection, ne ſe montan a an qu’enuiron ſoixante mil liures: &",
            "l’entretenement de la garniſon que le Roy eſt obligé d’y tenir, auec",
            "les appointemens du Gouuerneur & des Officiers, & autres deſpen",
            "ſes extraor dinaires qui ſe font és places de cette conſideration,",
            "re;",
            "uiendront tous les ans à plus de trois cens mil liures.",
            "Et il n’eſt pas ſans exemple, que des places ainſi occupées pour des",
            "ombrages & ialouſies du temps, ayent eſté reſtituées aux ſeigueurs",
            "qui en auoient eſté deſpouillez par force & contrainte.",
            "Ainſi le Roy Louis XI. Ian 1473. ſous prerexte de quelque ſoup",
            "çon d’intelligence de Guillaume deChalon Prince d’Aurenge, aucc",
            "le Due de Bourgogne, le fie arreſter, paſſant en Dauphiné, & iuger de",
            "bonne priſe, & le taxa à quarante mil eſcus d’or de rançon, & pour le",
            "payement de cette ſomme, le contcaignit, eſtant en priſon, de lui",
            "faire vne vente de ſa Souueraineté d’Aurenge. Mais le Ro y Louis",
            "XIl.l’an t4o8.y reſtablit Iean de Chalon ſon fils, & le releua du con",
            "ſenremene forcé que ſon pore auoit donné à cette alienation, com",
            "me faite par contrainte, conte ledroit des gens & la foi",
            "publique.",
            "Pour les raiſons cy deſſus repreſentées, s’il plaiſt à la Reine en ſaire",
            "bonne conſideration, Monſisur de Bouillon eſpere que ſa Majeſté",
            "prenant entire confiance de ſa perſonne & de ſa fidelité, ello lere",
            "ſtablira-en la ville & chaſteau de Sedaa, pour rendre au Roy",
            "& à ſa",
            "Maieſté loras humble ſeruiceà qul eſt obligé."
        ]
    ]
}