{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "AB"
        },
        "titre": "Le manifeste de la noblesse de Normandie, par lequel elle\n          déclare reconnaître Son Altesse Royale pour lieutenant général pour le roi, et se joint\n          aux princes et aux parlements pour mettre en exécution les déclarations et arrêt donnés\n          contre le cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2356_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "DE LA",
            "NOBLESSE",
            "DE NORMANDIE",
            "PAR LEQVEL ELLE DECLARE",
            "reconnoiſtre ſon AIteſſe Royalle pour Lieu",
            "enant General pour le Roy &amp; ſe ioint aux",
            "Princes Et aux Parlements.",
            "POVRMETTRE EN EXECVTION",
            "les declarations &amp; Arreſts donnez contre",
            "le Cardinal Mazarin",
            "A PARIS,",
            "Chez SIMON LE PORTEVR.",
            "M. DC LII."
        ],
        [
            "3",
            "LE",
            "MANIFESTF DE LA NOBLE.",
            "ſe de Normandie par lequel elle declare",
            "reconnoitre ſon Alteſſe Royalle pour",
            "Lieutenant General pour le Roy &amp; ſe",
            "joint ax Princes Et aux Parlements",
            "Posyr auettre en execution les declara",
            "tions Arret dounez contre le Car",
            "dnal Maarin.",
            "Armi les deſotdrets de l’EIſtat la Diuine",
            "bonté noas ayant ’conſerué ſon Ale ſſe",
            "Royalle pour reſtablir le bon heur &amp; la",
            "gloire de la Fran e, &amp; ſa dite A. R. aiant voulu",
            "accepter la charge de Lieutenant General dã̃s",
            "toute l’eſtandue de ce royaume &amp; nous l’ayant",
            "ſignifié́ par ſa lettre Circulaire nous auonsvou",
            "lut teſmoignet auec le reſpect &amp; la ſoumiſſion",
            "qui ſont deux a laaaiſſance, au merite &amp; la di",
            "aité d’vn gaaPrince, qué nous le recon",
            "A ij"
        ],
        [
            "4",
            "noiſſons en cette qualité de Lientenant Gene",
            "ral &amp; en nous jertaut à̀ ſes pieds nous prote",
            "ſtons eſtre reſolus &amp; tous preſts pour eceuoir",
            "l’honneur de ſes commandemene",
            "Les Priuileges, ranchiſes &amp; lbertez dont",
            "ous jouiſſons par deſus les aurres ſ-bje cts du",
            "Rovaume nous portent tous en Genera! &amp; en",
            "priculer à ſeconder auec d’atant plns de zele",
            "&amp; de courage ſes glorieux deſſe ins, d’executer",
            "de poiut en point la Dec laration du Roy, &amp; les",
            "Arreſts de ſes Parlements donnez contre le",
            "C. Ma arin que noſte ſang &amp; nos vies ſont",
            "deuoút au publie par noſtie naſance &amp; pu",
            "noſtte profeſſion",
            "Outr rets ebligation generale qui nous et",
            "commune auec toute la corps de la Nobleſſe,",
            "nous en auons encorevne rres perticuliere qui",
            "ous attaché tellamen aux intereſts du Gou",
            "verneur de noſtre Prouince le Magnànime",
            "Dac de Longue ville, que nous deuoas eſtre",
            "des premiers à combaure ſoubs ſa valeureuſe",
            "conduite l’eanemy de l’Eſtae, le pertutbateur",
            "du repos publie &amp; le detenteur de la perſonne",
            "ſacrée de noſtre Monarque.",
            "C’eſt vne verité connuë que les Ennemis des",
            "Princes doiuent eſtre conſiderez comme le",
            "Ennemis de l’Eſtat, perſonae ue peuſt les per",
            "¬ ¬-¬¬¬......",
            "ſecuter",
            "¬¬"
        ],
        [
            "5",
            "ſecuter qui ne s’en prenne cntre le RAy",
            "quand il s’agit des itereſt des Princes &amp; de",
            "ceux d’vn Eſtranger hors mis d ellre priué de",
            "ſens commun, on preferera les premiers à teux",
            "des autres ayant conſideié que leC Mazitrina",
            "vſurpé la meme autheié &amp; s’ ſt ſtab’y dars",
            "ſon Miniſtere apres auoir ſte decla Ctimine!.",
            "par le Roy meſime &amp; condamné de l’aduis les",
            "Princes par tous les Palements, nous auons",
            "rendu graces à Dieu protecteur de cetteMo",
            "narchie d’auoit inſpiré́ ſon A. R. d’accepter la",
            "Lieutenance Generale qui luy a eſté ofſerte",
            "pa r le plus Auguſte Senat de la terre. La Iuſtice",
            "de fſes armes nous oblige de jcindre les noſtres",
            "&amp; d’vn commun conſentement expoſer ce",
            "que nous auons de forces pour les faire proſpe",
            "er aà ſa gloire.",
            "La Guerre qu’on a declaréau C. Mazarin eſt",
            "pieuſe, &amp; puis qul s’agiſt de la poſeſſion de",
            "noſtre Souuerain Monarque laquelle noſtre",
            "malheur commun nous fait diſputer à cet",
            "Eſtranger, il eſt certain que ſa Maj ſté prendra",
            "cette querelle comme tres aduantagele pourt",
            "lay quand meſme elle auroit deſſein de ne ſe",
            "point declarer pour nous.",
            "Auſſi le Ciel s’eſt manifete ment d clareé́",
            "¬¬¬¬¬¬",
            "a,’"
        ],
        [
            ".",
            "6",
            "or party le lus iuſte. Et cemme Die et",
            "le protecter des Roys &amp; l’ennemy des Tyrans",
            "auſli a il deja teſmeigné qu’il combartot pour",
            "les Princes,-leur ayant donné nonobſtant le",
            "noabre desenmemis &amp; l’aduantage des lieux,",
            "des grandes &amp; ſignalé́es Victoires.",
            "Nous ne voulons point alleguer en ce Ma",
            "nifeſte d’autres raſos pourt inſfier nos armes",
            "que l’innoce ace de ſon A. R. la generoſité des",
            "Princes, la Iuſtice des Pariements &amp; les vœux",
            "de toute la Ftance qui ſoaſpire apres l’eſloigne",
            "ment du C. Mazarin. Quand nous n’aurions",
            "aures moufs pour ailetr combatre l’annemy",
            "de tous les bns François que pour ſuiute les",
            "Ordres de ſon A. R qui vent comme vn autre",
            "Perſée deliuret Andcomede du Monſtre Ma",
            "rin, c’aſt à̀ dre brnſer les chaiſnes de la pauure",
            "France, laquelle eſt deſpuis rant d’anné́es atta",
            "chée aà des Rochers expoſée à la rage d’vne infi",
            "nite de monſtres de Partiſans nourris de ſang",
            "e de carnage, cela ſeroit aſſez puiſſant pout",
            "animer nos coutages à ſecondet ce Heros dans",
            "ve ſi belle entrepriſe: On a veu aatres fois",
            "quand quelque Pais eſtoit infeſté de quelque",
            "Monſtre, aueour de tourtes parts les plus belli",
            "queux poar ſe ſignaler en le combattant. n’e",
            "--",
            "¬¬¬",
            ",,,,,,¬"
        ],
        [
            "1",
            "21",
            "1",
            "7",
            "ſtant point de moyen plus aſſeuré pour acquo",
            "rir de l’honneur &amp; meriter des Autels que d’ex",
            "poſer ſa vie pour les exteminer ou d’auoir",
            "part aà leur defaite.",
            "Son A. R. a le premier attaqué́ le C. Mazari",
            "dans ſes plus grandes forces Meſſieurs les Prin",
            "ces da Condé, Duc de Beaufort, &amp; le Parle",
            "ment l’ot pourſuiuy &amp; maintenant toute la",
            "Prance va joindre ſes armes pour ſe defaire de",
            "ce onſtre. La Paix qui eſt fi neceſſaire à cet",
            "eſtat ne peuſt eſtre eſpereéetandis que aous au",
            "rons au milieu de nous ce funeſte fſambleau de",
            "là guerre.",
            "Nous pouuons icy apporter l’intereſt &amp; le",
            "coſentement de toure la France pour joindre",
            "os armes à celles des Princes, afin de terminer",
            "cette Guerre qui doit faire vn continuel em",
            "braſement de rout le Royaume.",
            "Mais outre ces raiſons nous pouuons adjo",
            "rer la neceſſité qui noas oblige de deffendre",
            "nmoſtre Prouince. C’eſt elle qui a plus ſouffert",
            "de la Tyranaie des Miniſtres, c’eſt elle qu’on",
            "a plus ſollicitee de prendre le party Mazarin",
            "&amp; qui meſme ſe trouue contrainte de ſeruir de.",
            "retraite au Tyran Mazarn lequel a voulu eſta",
            "blir vn Nouueau Parlaement dans vne de aos",
            "¬¬ ¬¬¬¬-L¬"
        ],
        [
            "9",
            "Vllee. Mais nons pr eſtons de prendre les",
            "Armes pour ecter les Commandements",
            "de ſon A. R. peu reirer la peſonne du Roy",
            "d’entre les mains du C Mazarin pourt e xecuter",
            "les Declarations &amp; Arreſts contre le C. Ma.",
            "rin &amp; pour procurer la uanquilité à̀ tout le",
            "Royaume..",
            "Ce manifeſte a eſté apporté par Monſieur le",
            "Baron de Chmboy, &amp; prononcé deuant ſon .",
            "R. &amp; ouſieur le ’Prince le i2 da eourant es.",
            "ſeitte ce Baron a preſe nté de la parr de Monſeur le",
            "Duc de Longue-vil le, à Monſieur le Priace ſon",
            "heau-frere, vn Cheaal gris Pommelé eſtimé́ cent",
            "Piſtoles.",
            "FIN"
        ]
    ]
}