{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-24",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-19",
            "@who": "AB"
        },
        "titre": "Le manifeste de monseigneur le duc d'Orléans, avec les\n          conspirations du cardinal Mazarin découvertes par Son Altesse Royale, envoyées aux bons\n          François et la prise de quatre cents casaques.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2366_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2301-2400/Moreau2366_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2301-2400/Moreau2366_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8461538461538461,
            0.774468085106383,
            0.7732342007434945,
            0.793918918918919,
            0.7243816254416962,
            0.8006872852233677,
            0.7777777777777778,
            0.7890625,
            0.7333333333333333,
            0.7355371900826446,
            0.7816091954022989,
            0.7401574803149606,
            0.7254098360655737,
            0.7161572052401747,
            0.7890625,
            0.6296296296296297
        ],
        "lexicalite": 0.7598478674273296,
        "ecarts": [
            -0.07168576104746316,
            -0.0012338843628885154,
            0.0206847181754245,
            -0.06953729347722282,
            0.07630565978167159,
            -0.02290950744558995,
            0.01128472222222221,
            -0.05572916666666672,
            0.0022038567493113392,
            0.046072005319654274,
            -0.04145171508733825,
            -0.014747644249386904,
            -0.009252630825399066,
            0.07290529475982532,
            -0.15943287037037035
        ],
        "ecart": 0.045029115369362334
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "DE MONSEIGNEVR",
            "LE DVC DORLEANS.",
            "AVEC LES CONSPIRATIONS DV",
            "Cardinal Mazarin, découuertes par ſon Alteſſe",
            "Royale, enuoyées aux bons Francois.",
            "ET LA PRISE DE QVATRE",
            "cent Caſaques.",
            "A PARIS,",
            "Chez IEAN PETRINAL, ruë de la Bucherie",
            "ux trois Marmouzets.",
            "M. DC. LII."
        ],
        [
            "2",
            "LE MANIFESTE DE MONSEIGNEVR",
            "le Due d’Orleans: Auec les conſpirations du ar l",
            "dinal Mazarin, découuertes par ſon lteſſe oyale,",
            "enuoyé́es auc bons Franco. Et la priſe de qu",
            "1 .",
            "tre cent Caſaques.",
            "Saelp e eon lnr li eleire d l enr",
            "eſtant attachés aux intereſts duoy,",
            "dts re oer ne ne nerne eii",
            "l l? que par la tranquilié duoyune.",
            "!",
            "T & celle-cy par l’vnion de la Maiſon",
            "A’-",
            "Royalle; il eſt tres-certain que pour",
            "procurer le bien de l’Eſtat, il faut ne ce ſſairement ſe",
            "releuer de cette authorité, que la mauuaiſe condui",
            "te d’vn conſeil peruers a beaucoup raualé, & faire",
            "l’accord de ſa Majeſte & du Prince.",
            "Or il eſt important de conſiderer que les inte",
            "reſts du Roy ſont non ſeule ment ſeparcz de ceux de",
            "ſonConſeil & deétachez d’auec ceux de ſes Miniſtres;",
            "Que meſme la mauuaiſe conduite des perſonnes qui",
            "ont abuſé de ſon authorité par leurs violences &",
            "par leurs iniuſtices, les a rendu du tout diffrents",
            "& meſme en quelque façon incompatibles.",
            "Pour remedier à tant de deſordres qui menaçent",
            "lIa France d’vne extréme deſolation, ie n’ay point",
            "trouué de rmeilleur moyen que de faire valoir l’au",
            "thorité́ du Roy, laquelle ſe trouue engagée par",
            "vne Declaratjon expreſſe donné́e depuis ſa Majo",
            "rité́ contre le Cardinal Mazarin, en faiſant execu"
        ],
        [
            "e",
            "er de point en point ce qui ſe trcvue poné dans",
            "ladite Declaration ontre ce Miniſtre. Ayant done",
            "eſte declare ennemy de l’ſtat, peturbaeurdure",
            "pos poblie conuaintu d’auoir tranſporélea denier",
            "du Roy hors du Royaume, auoir empeſché la Paix",
            "eenerale, & donnme de mauuaſes mpreſionsaleſ",
            "prit du Roy, ie me ſuis oppoſe au reour &aure",
            "abliſſement de ce mauuais Miniſtre; & maintenant",
            "qu’il eſt rappelle par le mauuais conſeil de ceux de",
            "ſa faion, ie me ſeruiray de tous les moyens iuſtes",
            "& legitimes pour l’empeſcher: Et certes, comme il",
            "’eſtpoint de ſujet plus legitime à prendre les ar",
            "mes que pour deffendre l’Authorité du Roy contre",
            "l’ſurpation & l’iniuſtice, auſſi les Loix de la conſcien",
            "ce & de la generoſité, nous obligent de retirer l’au",
            "horite Souueraine d’entre les mains de ceux qui",
            "l’ont vſurpée, & qui ne s’en ſeruent que pour la des",
            "honorer & la deſtruire. Qui doute que ces maxi",
            "mes ne ſoient du tout contraires à l’Eſtat & à la di",
            "gnité Royale, à ſçauoir que le Souuerain n’eſt pas",
            "blige de tenir ſa parole. Dieu a rendu les Roys",
            "enerables, non ſeulement par le caractere de ſon",
            "pouuoir, mais auſſi par celuy de ſa veité & de ſa",
            "uſtiee. Si eeu qui s en veulent ſeuir penſen ou",
            "’exeuſer ou pretendent de faire auouer leur condui",
            "te, alleguant quelque paſſage de la Politique de",
            "Machiauel qui seble ftauoriſer leur procedure, qu’ils",
            "ſ achent que ny eux ny leur grand Precepreur n’au",
            "ront jamais aſſes d’eloquence ou de credit pour",
            "faire approuuer ces maximes qui ſont contraires à",
            "i"
        ],
        [
            "-g",
            "la vraye Politique, à la ſincerité de la Morale, &àa",
            "Sainctete de la Theologie. De plus la malice a tel",
            "lenient aueug’é leur eſprit, qu’ils ont pris à̀ rebours",
            "le ſens de la maxime de Machiauel meſme. ll eſt",
            "vray que cet homme met en auant qu’vn Souuerain",
            "ne dot pas touſiours tenir ſa parole, Mais c’eſt ſeu",
            "lement, dit-il dans vne extréme neceſſite, & quand il",
            "ne peut faire autrement ſans perdre ſon Eſtat, qu’il",
            "peut manquer de promeſſe, ſa conduite ſe iuſtifĩt",
            "aſſeé́s d’elle-meſme. Car le Souuerain adiouſte, ilne",
            "doit rien eſtimer de plus ſainct & de plus ſacré que",
            "d’eſtre infaillible en toutes ſes promeſſes, & que",
            "c’eſt par cette ſincerité qu’il doit gaigner vn Empire",
            "ſur les cœurs de tous ceux qui negociẽt auec luy. Or",
            "qui ne voit que le rappel d’vn homme banni pour",
            "ſes crimes, & declaré Criminel & erturbateur du",
            "repos public par la bouche de Noſtre Monarque, ne",
            "peut apporter que du trouble dans ſon Eſtat, bien",
            "loin de luy eſtre profitable. Qui, ie vous prie, force le",
            "Roy à faire contre ſa Declaration, & à ne tenir pas ſa",
            "parole? Cét homme qu a diſſipeé ſes Finances, ruiné",
            "ſon Peuple, allumé la guerre dans ſonRoyaume, alie",
            "neé par ſon mauuais gouuernement cette amour qui",
            "porte ſes ſujets iuſques à la veneration de ſa ſacré́e",
            "perſonne, peut il l’obliger à renuerſer les Loix que",
            "ſa uſtice a eſtabliesPNon, non, bien loin d’eſtre cõ",
            "traint au rappel de cét homme exilé & proſcript per",
            "ſonne ne deſire ſon retour que ceux qui ſacrifient ſa",
            "Couronne à leur ambition ou à leur vengeance. Si le",
            "ſalat de l’Eſtat eſt laSouueraine Loy & le bon-heur",
            "des"
        ],
        [
            "1",
            "1",
            "des ſujets, la plus ſolide gloire qu’vn grand Monar",
            "que puiſſe acquerir. Qui peut reuoquer en doute",
            "que l vn & l’autre doiuent porter ſa Majeſté à l’exe",
            "eution des Arreſts que ſon Par lement a donneé côtre",
            "le Cardinal Mazarin. Quoy l ſans ſon rietour ſon",
            "Throne ne ſeroit pas aſſeuré? ſes Pevples ne luyren",
            "droiẽt point d’obeiſſance, & ſans ſes conſeils le Roy",
            "aume ſeroit en deſolation! mais pluſtoſt nous vciõ̃s",
            "que par l’exil de cét homme, la tranquillité denieure",
            "roit dans le Royaume, qu’eſtant rappelle tout ſe re",
            "mue pour s’oppoſer à ſon voyage, que les Peuples ſe",
            "ſouleuent pour tepouſſer l’ennemi de leur felieité, &",
            "la fatale ſource de leurs miſeres. Penſe-t’on que dix",
            "mois d’exil l’ayent rendu plus affectionné pour le biẽ̈",
            "duRoyaume ou plus refpectueux enuers les Princes?",
            "non certes, & s’il teſmoigne tant d’ardeur pourreue",
            "nit & reprendre ſa place dans leConſeil dont il a eſteé",
            "dechaſſe, ce n’eſt que pour ſe vanger, & pour feire",
            "elatter enceores dauantage ſon inſolence. Auſii’ay",
            "iuge que pour preuenir ous ſes mauuais dſeinsil",
            "n’y auoit point d’autre moyen que de le pourſuiure",
            "par la uſtiee, & d’employer la force conre ſesaten",
            "tats & les violences. l’ay re ceu pluſieurs advis de",
            "ſes de portemens, on m’a eſert ſon arnemcn",
            "ome l ſe diſpoſe tous les iours pour paſſer au deca",
            "de nos ftontieres. II vient armé pour nous combat",
            "re & n’a obtenu ’le ti’tre de Generaliſſime des Ar",
            "mees du Roy que pour faire vn coninuel embraze",
            "ment de tout le Royaume. Ilne doit venir qu a de",
            "ſein de pote la guere Ciuile dans le Royaume, &",
            "B"
        ],
        [
            "6",
            "de faire en ſorte que nos victoires ſoiét Cadmeenes",
            "pour cauſer plus de deü̈il que de joye, & plus de re.",
            "gret que de ſatis faction. Si nous ſtlons ſi malheu",
            "reux de voir encores ce Miniſtre placé́ ſur le throſne",
            "nous ne pourrions attendre que l’entiere ruine de",
            "l’Eſtat, & la France ſe verroit bien-toſt chanǵe en",
            "vn deſert, ou en cemetieres. Certes tout le Royau",
            "me auroit droit de me blaſmer ſi pouuant remedier",
            "à tant de malheurs, ie n’emploiois mes ſoins pourles",
            "diuertir, & ſi ie ne me ſeruois de l’authorité que mon",
            "rang me donne, pour conſeruer au Roy mon neveu",
            "ſon Eſtat qui eſt menacé par la faction de cét Eſtran",
            "ger, ou d’vne notable perte, ou d’vne ruine toute en",
            "tiere. Apres la conſideration des intereſts du Roy,",
            "rien ne m’a eſté ſi ſenſible, que la perſecution d’vn",
            "Prince de Sang qui me touche de prés, & lequel eſt",
            "vn des plus beaux Fleurons de la Couronne. le veux",
            "bien que tout le monde ſç̧ache le reſſeniment que",
            "i’ay d’auoir veu ſoufftir ſon innocence. l’auoue que",
            "i’ay eu trop de facilité́ à permettre de ſi mauuais trai",
            "temens, qui auroient eſteé iniuſtes quand meſmes il",
            "auroit eſté coupables. Mais i’eſpere qu’ayant fai",
            "voir ſon innocence & procuré ſon élargiſſement, il",
            "ſera du tout ſatisfait de mes deportemens, luy pro",
            "curant du ſecours, & entreprenant tout ce qui ſera",
            "neceſſaire pour ſa deffence. Si iuſques icy ſes enne",
            "mis ont eu plus de pouuoir à le calomnier à la Cour,",
            "que moy pour perſuader à ſa Majeſteé́ la ſincerité de",
            "ſes intentions, qu’ils apprennent que dans peu de",
            "-emps ie deſcouuriray leur malice, & que ie dõneray"
        ],
        [
            "1.",
            "bon ordre pour rabattre leur orgueil, & les chaſtie",
            "tume des Fauoris d’vſurper touſiours le droict des",
            "Princes, & ne croient iamais leur fortune aſſez haul",
            "te ou bien aſſeuré́e, s’ils ne l’eſtabliſſent ſur leur ruine.",
            "Pour remedier donc aux maux que leurtyrannie a",
            "deja faiau Priace’deCondé, & pour proeurer le cal",
            "me dans l Eſtat, lequel eſt ſi troublé par la faion",
            "d’vn mauuais Miniſtre, ie donneray tous mes ſoins",
            "pour la diſiper. Ie ne vois point de meilleur moien",
            "pous reunir toute la Maiſo Royalle,& pour dſiper",
            "t",
            "1",
            "ray de leur audace & de leur inſolence. C’eſt la cou",
            "tous les partis, que de rompre les mauuis deſſeins",
            "des Ennemis de ce Prince, qui ne trauaillent a le",
            "deſcrier auprés du Roy, que pour abuſer de ſon au",
            "thorité auec plus de liberté & d inſolence. Outre",
            "l’iniuſtice manifeſte qu’on fait à ce Prince, de pren",
            "dre ſa retraite pour vne rebellion, & de le pourſui",
            "ure & l’aetaquer lors qu’il s’eſoine pour ́re",
            "ileur perſecuons & leurs atentats manifeſte , le",
            "roite vnion de ſa Maiſon auee la mienne par l’ac",
            "eord du mariage de nos enfans, eſt vn nouueau",
            "motif qui me doit porter à le ſecourir, puiſque",
            "mes ntereſts ſe rouuent engages auee ceux de",
            "e Princa. Ie ne doute point que ous les bons",
            "Francois ne ſuiuent ces meſmes ſentimens,apres",
            "l’exemple du Due de eauſort qui agit ſi puiſſam",
            "ment & auec tant de bons ſuccés, pour empeſeher",
            "le etour du Cardinal Mazarin, & apres que cous",
            "les Parleaens de Frauce ont declarépar leurs nou"
        ],
        [
            ". ueaux Arreſts que le meſme Cardinal eſloit en",
            "nemy de l’Eſtat, & deffendu à̀ tous les ſujets ſur",
            "de grandes peines de luy donner liau de rettaite.",
            "I’ay bien voulu encor augmenter mes ſoins pour",
            "procurer le bien de l’Eſtat, en conſideration du",
            "zele qui a paru dans l’ame de Madame la Ducheſſe",
            "d’Orleans, pour la tranquillité du Royaume, &",
            "pour le ſoulagement des Peuples. le ſçay que",
            "pour affermir l’affecion des Peuples pour la def",
            "fence dudit Prince, il leur faut propoſer la ruine",
            "de l’objet de leur averſion, & c’oſt ce qu’vn cha",
            "cun doit auoir deuant les yeux, & conſiderant",
            "qu’en perdant l’Auteur de leurs miſeres & conſer.",
            "uant celuy de leur felciteés, ils ne doiuent eſperet",
            "que beaucoup de gain & de profit s’ils ſont obli",
            "gez à faire quelque deſpence pour le bien de l’E",
            "ſtar, & pour le leur propre.",
            "Afin que les Ennemis ne puiſſent incommoder",
            "Paris, occupant le paſſage de viures, i’ay mis des",
            "gardes aux lieux circonuoiſins pour les deffendre",
            "en cas d’attaque, & ſi le Cardinal Maza in paſſe",
            "plus auant, i’ay donné́ ordre aux troupes que i’ay",
            "mis ſur pied de l’aller ombattre & le repouſfer.",
            "Ses trahiſons ſont ſi manifeſtes qu’il ne ſe ſoucie",
            "pas meſme de les déguiſer, il a traite ouuertement",
            "peur ſon retour, il a ſoldoyé des armées eſtrangeres,",
            "& leué des deniers de la Iirance pluſieurs toupes",
            "pour luy ſeruir d’eſcorte, auec leſquelles il pretend",
            "d’entrer dans le Royaume, pour perſecuter ceux"
        ],
        [
            "iuſqu’au point de ne plus venir aà̀ mon Palais, &",
            "ne me plus rendre les defferences & les reſpecCts",
            "deus à ma naiſſance & à ma charge; Ie n’en trou",
            "ue point d’autre cauſe que leur propre laſcheteé,",
            "s’eſtant laiſſez gaigner par des baſtons de Mare",
            "chaux, & corrompre par des dons ou par des pro",
            "meſſes. I’ay eſté traitté́ meſme en criminel, def",
            "fendant d’obeyr à mes ordres, quoy que ie ne",
            "ſ̧ay en moy d’autre crime d’Eſtat, que d’auoir,",
            "ou ſouffert, ou ſouſtenu des fauoris. Mais i’eſ",
            "pere de mettre vn bon ordre, & pour moy, &",
            "pour tous les Princes, qu’aucun d’oreé́nauant ne",
            "ſe ſerue de l’authorité du Roy, pour eſloigner",
            "les Princes des affaires, ou pour les perſecuter",
            "s’ils ne veulent eſtre les ſupports de leur tyran",
            "nie; Ce n’eſt pas d’aujourd’huy qu’il eſt arriué",
            "de tres grands malheurs à la France, par la",
            "trop grande authoriteé des fauoris: tout le",
            "monde ſçait ce qui s’eſt paſſé dans le dernier",
            "Regae, que méſme ce mot de Miniſtre, ou",
            "Premier Miniſtre d’Eſtat, a eſté inuenté par le",
            "Cardinal de Richelieu, qui pour ſe diſtinguer des",
            "autres, en a vſurpé le titre. Il ſeroit donc tres",
            "important pour le bien du Roy & de l’Eſtat de",
            "l’abolit: Et en effet, que peut-il ſeruir, que de",
            "pretexte pour empiete l’authorité & pour char",
            "ger out le Royaume, d’vne exceſfiue deſpence:",
            "que ſi l’aage des Roys ou le nombre & la difi",
            "culté des affaires, les oblige de communiquer",
            "C"
        ],
        [
            "1I0",
            "leurs deſſeins à̀ quelqu’vn, il ſemble qu’ils ne peu",
            "uent mieux confier leur authorité, qu’aux Prin.",
            "ces du Sang, qui ont ce droict par leur naiſſance,",
            "& qui peuuent maintenir par leurs qualitez, ladi",
            "gniteé́ du Gouuernement au lieu que la baſſeſſe",
            "des autres l’auilit & la décrie.",
            "Il y a encore vne fatalité attachée à la pourpre:",
            "que les Cardinaux ont touſiours contrarieé les",
            "Princes du Sang, & pretendent vne impunité́ de",
            "tout entreprendre, ne s’eſtimants pasiuſticiables",
            "que du Pape. Outre que les Eſtrangers ſont tou",
            "ſiours exclus des affaires d’Eſtat dans tous les",
            "Royaumes & Republiques de la terre,tant par ce",
            "qu’ils ne peuuent auoir le ſentiment qu’vn cha",
            "cun a pour ſa patrie, & qu’ils ſont dé-ja engagezà",
            "vn autre Eſtat; comme auſſi d’autant, qu’outre",
            "pluſieurs dés auantages, on ne peut euiter la",
            "honte & les reproches à noſtre nation, d’aller",
            "prendre ailleurs des hommes pour adminiſtrer",
            "Ie Royaume, le quel eſt remply de tant de per",
            "ſonnes de reputation & de probité.",
            "Mais par deſſus routes ces confiderations,",
            "-celle qui ſe tire des vices & de l’incapaciteé de ce",
            "Miniſtre, doiuent preualoir à toutes les autres:",
            "la hayne qu’il s’eſt acquis pendant ſon admini.",
            "ſtration, non ſeulement des peuples, mais d’yn",
            "grand nombre de perſonnes de quallté & de pro",
            "-iteé́, eſt vn témoiglage de ſ mauuaiſe coudui",
            "to; & moyayant eſté le témoin de ſes impoſtres"
        ],
        [
            "& de ſes mediſances n’en ay peu ſouffrir l’inſolen.",
            "ce, ayans oïy auec horreur de ſa bouche, que",
            "Meſſieurs de la Cour vouloient commencer par",
            "luy, pour continuër aprés ſur la Maiſon Royalle,",
            "& faire comme le Parlement, &c. Apreés ces paro",
            "les ie n’ay plus voulu aſſiſter dans le Conſeil tant",
            "qu’il y ſeroit, & ie ne doute point qu’il n’ait doné",
            "de mauuaiſes impreſſions à̀ la ieuneſſe du Roy, &",
            "qu’il n’ait taſché de l’aliener d’auec les Princes &",
            "d’auec ſon peuple. Ces fourbes ont touſiours",
            "continü̈é & aprés qu’il a eſté́ banny du Royau",
            "me, il a tant fait par ſes pratiques artificieuſes,",
            "qu’il a obtenu des lettres de rappel & meſme vne",
            "charge de Generaliſſime, qui luy donnant l’en",
            "rée du Royaume auec main forte, le rend enco",
            "res plus glorieux & inſolent. On ne s’eſt pas con",
            "tenté de luy faire tenir de l’argent pour leuer des",
            "roupes au nom du Roy: de plus, on fait icy ſon",
            "equipage, & comme ſi dans l’Allemagne il ne",
            "pouuoit pas eſtre aſſez bien fourny, on luy fait",
            "faire des Cazaques. pour couurir ſes Gardes:",
            "Cruelle honte de reueſtir de nos dépoü̈illes,",
            "ceux qui ſon cmmis à la Garde de ſa perſonne",
            "Ses Cazaques onteſté ſurpriſes entre les mains de",
            "ſon Tailleur qui auoit ordre de les enuoyer à",
            "Nauailles, Capitaine de Gardes du Cardinal. Cer",
            "tes cette conduite du Conſeil doit eſtonner tout",
            "le monde; comme la Politique eſt le plus diffici",
            "le partie de la Morale: auſſi a elle cét aduantage"
        ],
        [
            "qu’elle tite ſa plus grande gloire de ſon ſujet. El",
            "le ne peut eſtre biea placée que dans les Eſprits,",
            "qui ſont nez pour commander; & l’authorité",
            "ſouueraine ne peut eſtre legitimement tenu,",
            "que par ceux que la naiſſauce a mis ſur le Throſ",
            "ne. On a veu, que ceux qui ſe ſont eſleuez par",
            "leur ambition, & ont occupeé la place des Prin",
            "ces, ne pouuant maintenir cette authorité à rai",
            "ſon de leur baſſeſſe, font autant de faux pas quée",
            "de demaches, & enfin ſe rendent ridicules aà",
            "tout le monde, qui l’en ont iuſtement dechaſ",
            "ſe. Ieme ſuis touſiours oppoſé aux ſentimens du",
            "Conſeil, quand ie les ay trouuez pernicieux &",
            "tyranniques, & ſi i’ay conſenty à la detentiondes",
            "trois Princes, c’a eſté apreé́s me l’auoir fait paſſer",
            "pour neceſſaire, ou plutoſt m’ayant ſurpris, ne",
            "me donnant pas le temps que i’auois demande",
            "pour y penſer. Toute l Francé aveu le ſoin que",
            "i’ay eu de pacifier la Guyenne, apreé́s que le mau",
            "uais Conſeil du Mazarin euſt faits entreprendre à",
            "Sa Majeſté vn voyage queie n’auois point ap",
            "prouueé, & maintenant que par le Conſeil du meſi",
            "me Mazarin quoy u’abſent, l’on a fait entre",
            "prendre vn autre voyage au Roy, pour aller rui",
            "nervn Prince Innocent, Ie feray ous mes ef",
            "forts pour empé́cher tous fſes mauuais deſſeins,",
            "& iondray mon ſecoursà ſs armes pour ruinet",
            "l’iniuſtice des fauoris & abbarre leur tyrannie.",
            "C’eſt ve veriteé aſſez conuſe que les ennems",
            "des",
            "emlaamaaſ"
        ],
        [
            "ni",
            "1",
            "l",
            "3",
            "des Princes doiuent eſtre conſideréz comme",
            "ceux de l’Eſtat: perſonne ne peut les perſecuter",
            "quine s’en preuue contre le Roy, meſme en leur",
            "perſonne, & quandil s’agit desnerets des Prin",
            "ces & des Eſtangéts, horſmis d’eſtre priué de",
            "ſens commun, on preferera les premiers, à ceux",
            "des autres. Quelque diuerſiré qui ſe trouue dans",
            "3",
            "le cours des Aſtres, aeanmoins ils ne fe dero",
            "bent point la lumiers leovns aux autres: & ia",
            "mais les Eelypſes n’arrîuentdans le Ciel que par",
            "l’interpoſition des corps Eſtrangers. Quand on",
            "conſidererale Cardinal Mazarin tenant le rang",
            "qu’il a vſuirpé́ auprez de la Reyne, qe peut-on",
            "vair qu’vn afreux Ecypſe qui a ietté la France",
            "dans l’apprehenſion de ſa ruine? Aquoy peut",
            "on attribuër l’eſloignement de Monſiule Prin",
            "ce de la Cour, qui ſetrouue priuée d’vne ſi écla",
            "tante umere qu aux perai-iux Confeils de ce",
            "fauory, qui pour tenir le rang de premier Mini",
            "ſtre, veut eſloigner de la perſonne du Roy, tous",
            "ceux qui ſe peuuent oppoſee à ſes violences.",
            "Croit-il le faite paſſer pour Criminel, aprés que",
            "le Ry a doné vne Declaration de ſon Innocen",
            "ce? Si l’on conſidere, meſme la Declaration que",
            "ce Miniſtre fit publier aprés la detention des",
            "Pinces, on y verra desiaceuſations ſi foibles qu’il",
            "eſt aiſé à confoiſtre qu’vneanlmoſité partioulie",
            "re en auoit eſté́ la feule cauſe: sil n’y auoit aucu",
            "ne puiſſance qui peueyilter aux violences des",
            "D"
        ],
        [
            "I4",
            "Conſeils, l’Eſtat ſeverroit bien-toſt dans ſarui",
            "ne, ie vous demande que ſeroit maintenanr la",
            "France, ſules violences entrepriſes contrele Roy",
            "de Nauare, le Princé de Coadéſous Fran",
            "çois II. à rlans, euſſent eſté execntées ſans.",
            "vnc prouidence particuliere qui conſerua leur",
            "perſonnes, coutre larage de leurs ennemis qui",
            "auoient Syſunpé l’authoité da Roy: la Couronne",
            "ſeroit demeurée ſans legltime ſucdeſſeur, & bien",
            "loin de voir noſtre ieune Monar que ſu le Thrô",
            "ne, la France ſeroit auiourd’huy la proye des",
            "vſurpations& des reuoltes. Il eſt noiſeulomet",
            "hionteux auxOfficiers de la Couronne de satté",
            "cher aux intereſts d’vn Miniſtre Eſtranger, &",
            "d’vn Conſeil compoſé de ſes agens & penſion.",
            "naires, contre deux d’vn Prince du Sang: qui a",
            "porté fi loin les bornes de voſtre Enapire. Mais",
            "encore ignominicu à es Fraçps- abandon",
            "nervn Prince lnnocent, pourſouftenir celuy du",
            "perturbateur du repbs public, & du perſecuteur",
            "du ſang de leur ſouuerain. Ie ne me puis aſſez",
            "eſtonner qu’il ſe trouue des ames ſi baſſes. Mais",
            "cette lachetteé reprochablé ’à noſtre nation ne",
            "s’eſt remarquée que depuis l’iniuſte eleuation?",
            "des fauoris. l’ay moy meſme ſouffere vne perſe",
            "cution de dix ſept ans par le plus-rgueilleux fi",
            "uory qui ait abuſé des faueurs Royalles.211i",
            "Mais comme mes intereſts ne h’onitiamais",
            "fait perdre lerepos, ny y voulu coubler E"
        ],
        [
            ". -?",
            "l",
            "1",
            "15",
            "ſtat dans la perſecution: i’ay voulu embraſſer",
            "ceux d’autruy, & ie ſuis maintenant dans la reſo.",
            "lution de ne plus ſouffrir les violences & les inu",
            "ſtices, & ne puis croire auſſi, qu’on voye deſor",
            "mais dans le cœur de la Nobleſſe, ces corruptions",
            "& ces taches. Bien ſouuent ie me ſuis laiſſeé vain",
            "cre par prieres, plutoſt que par des raiſons, on",
            "m’a ſouſtrait tant qu’on a peu, la connoiſſance",
            "des affaires, & bien que par mon rang, & par ma",
            "naiſſance, les charges de la guerre, & les Benefi",
            "ces ne deuſſent eſtre donnez que par mes ordres;",
            "Ie me ſuis dépoüillé de touts ces intereſts, pour",
            "monſtrer que ie n’en ay point de plus grand que",
            "celuy du ſeruice du Roy, & l’intelligence parfai",
            "teauec la Reyne, à̀ laquelle i’ay touſiours rendu",
            "& rendray toute ſorte de reſpect & de ſoumiſ",
            "ſion. Qe ceux qui me voyent aujourd’huy de",
            "claré́ contre le retour du Mazarin, ſçachent que",
            "i’ay découuert toutes les trahiſons de ſa cabale,",
            "deuant ſon eaxil pluſieurs ont maintenu ſes in",
            "tereſts, contre ce qu’ils doiuent au ſang Royal,",
            "ils ont eſté deü̈ouez a ce Cardinal, par vne cheu",
            "te honteuſe. C’eſt ce qui ſe verra dans peu de",
            "iours en la perſonne du Cardinal Mazarin, ce Si",
            "cilien eſtant le rejetton de ces geants qui ont",
            "voulu écalader le Ciel, & faire la guerre aux",
            "Dieux.",
            "Auſſi ne doit ilattendre que des foudres qui re"
        ],
        [
            "16",
            "duirontſon ambition, & apreés que tout l’orage",
            "ſeta paſſé, la France ioü̈ira du calme qu’elle ſou",
            "lhairte depuis ſi long-cemps.",
            "FIN."
        ]
    ]
}