{
    "entête": {
        "form": "prose",
        "genre": [
            "manifeste",
            "discours"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Louis XIV (1638-1715 ; roi de France)",
            "Espagne -- 1621-1665 (Philippe IV)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Manifeste, ou Notable discours que dom F. de S. (de\n          Sylves ), ci-devant ministre d 'État du roi catholique, a fait à tous les peuples d\n          'Espagne, et particulièrement à ceux qui gouvernent actuellement les affaires de cette\n          monarchie, touchant l' élection du souverain qu 'ils doivent avoir après la mort de leur\n          roi, traduit de l'espagnol en françois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2397_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "MANIFESTE",
            "OV",
            "NOTABLE DISCOVRS",
            "que Dom F. de S. cy-deuant Mi",
            "niſtre d’Eſtat du Roy Catholique,",
            "a fait à tous les peuples d’Eſpagne,",
            "&amp; particulierement à ceux qui",
            "gouuernent apreſent les affaires de",
            "cette Monarchie, touchant l’Ele",
            "ction du Souuerain, qu’ils doiuent",
            "auoir, aprez la mort de leur Roy.",
            "Traduit d’Eſpagnol en Francois.",
            "M. DC. L."
        ],
        [
            "MANIFESTE OV NOTABLE",
            "diſcours que Dom. F. de Silves cy-deuant",
            "Miniſtre d’Eſtat du Roy Catholique, afait",
            "à tous les peuples d’Eſpagne, &amp; particu",
            "lierement à ceux qui gouuernent à preſent",
            "les affaires de cette Monarchie, touchant",
            "l’Eſlection du Souuerain, qu’ils doiuet",
            "auoir, aprez la mort de leur Roy.",
            "Traduit d Eſpagnol en François.",
            "MESSIEVRS,",
            "Les maximes d’Eſtat, qui ſont les plus con",
            "formes aux volontez de Dieu, ſont touſiours les",
            "plus excellentes, les plus glorieuſes. &amp; les moins",
            "ſujettes aux reuers de la fortune. Ce ſont en ef",
            "fet celles qui doivent faire des miracles pour",
            "noſtre ſalut, &amp; qui doiuent redonnr vn nouuel",
            "eſtre à tout cet Empire. C’eſt donc pourquoy",
            "à l’imitation de cet Adorable modelle de toutes",
            "les actions humaines, vous eſtes obligez en con",
            "ſcience de ne rien faire, Meſſieurs, qui ne ſoit",
            "vtile à la gloire de la ſageſſe infinie qui vous a",
            "crées, &amp; qui ne ſoit pareillement auſſi neceſſai",
            "re au bien de ſes creatures: principalement en",
            "l’election d’vn ſouuerain, d’où depeédtoute la fe li",
            "cité de l’Eſtat, &amp; toute la gloire de la Monarchie.",
            "A ij",
            "iûiiiffai"
        ],
        [
            "C’eſt la raiſon pour laquelle vous deuez cher",
            "cher vn Roy, dans toute l’eſtendue de l’vniuers,",
            "qui ſache aymer Dieu de tout ſon cœur &amp; ſon",
            "prochain comme ſoy meſmes, apres que ſonim",
            "menſe bonte aura place le noſtre dans ſon eter",
            "nelle beatitude. Mais ie ne ſache pas vn Souue",
            "rain qui puiſſe arriuer aà̀ cette eminante dignité,",
            "qu’en eſpouſant l’lnfante que ce grand Monar",
            "que nous laiſſe. ſi par malheur il n’y venoit par",
            "la force des armes Voyez aprescela, Meſſieurs,",
            "ſi vous n’eſtes pas obligez de deſſiller les yeux à",
            "quelque choſe de grand, en faueur d’vn gage ſi",
            "Preeieux, &amp; meſme en faveur de cette Monar",
            "chie.",
            "La fin &amp; le bien ſont tellement ſemblables,",
            "qu’ils ſont pris aſſez ſouuent l’vn pour l’autre,",
            "quoy que pourtant aà la rigueur, ils ſachent con.",
            "ſeruer entre eux vne difference formelle, ou",
            "pour mieux dire vne definition diſtincte &amp; toute",
            "particuliere. Neantmoins de quelque diſconue",
            "nance que leur eſtre ſoit doü̈é, vous ne laiſſe",
            "rez pas, s’il vous plaiſt, de conſiderer que ce",
            "ſont les deux mobiles qui doiuent doner le bran",
            "le à tous vos ſentimens, &amp; qui doiuen ſuſciter",
            "toutes vos inclinarions aà pancher du coſté que le",
            "iel veut, &amp; que vous devez vouloir comme luy,",
            "ſi vous ne deſirez faire voſtre pette.",
            "le ſçay bien que le fils de l’Empereur pretend",
            "d’eſpouſer noſtre lnfante, aà̀ cauſe du traicté que",
            "le Roy en a fait auec ſon pere: &amp; que ce la, ſa",
            "grandeur,"
        ],
        [
            "aaae-¬s.",
            "grandeur &amp; ſon merite luy donne vne grande",
            "opinion, d’arriuer à ce qu’il deſire. Maiss’ilton",
            "ſidere que le pere ne peut, ny ne ſç̧auroit enau",
            "cune façon, engager ſa fille dans vn lien coniu",
            "gal ſans ſon conſentement: qu’il n’y à que Dieu",
            "ſeul qui puiſſe diſpoſer des volontez de ſes crea",
            "tures: Que le bien de l’Eſtat doit eſtre preferé",
            "à tout autre conſiderarion, de quelque impor",
            "tance qu’elle ſoir: &amp; qu’à coute extremité, s’il veut",
            "iniuſtemenr paſſer outre, qu’on luy fera voir que",
            "la Couronne appartient à Louys quatorze, ſur",
            "nommé Dieu donné, Roy de France &amp; de Na.",
            "uarre, à cauſe de la R eyne ſa mere qui comme",
            "veritable heritiere preſomptiue, n’a iamais en",
            "cette quahte, renoncé́ à la ſucce ſſion, comme",
            "nous dirons tanſtoſt, &amp; que par conſequent il",
            "ne ſç̧auroirt auoir la Princeſle, quand bien meſ",
            "me elle y voudroit conſentir, pour auor l’hon",
            "neur d’eſtre lmperatrice. Ce que ie ne puis pas",
            "croire en aucune ſorte, veu que la l’rinceſſe ſcait",
            "bien que le veritable motif de toutes les inc’lina",
            "tions qu’il à pour elle, n’ont autre but que la",
            "poſſeſſion de cette Monarchie.",
            "Apres celaà ie ne penſe pas qu’il ne change de",
            "ſentiment, &amp; qu’il n’abandonne la partie, dans",
            "vn rencontre de cette nature. Il eſt vray qu’vn",
            "Prince doit eſtre abſolument maiſtre de ſes pa¬",
            "ſios, &amp; qu’il ne doit iamais vouloir que les choſes",
            "qu’il ſçait eſtre veritablement iuſtes, non plus",
            "que le moindre de les ſubjets; puis qu’il doit"
        ],
        [
            "ſeruit d’exomple à tous ceux qui ſont au deſſous",
            "de luy &amp; puis qu’il doit obeyr aux loix, auſſi bien",
            "que le reſte des hommes, s’il ne ſe veut mettre",
            "au rang des Tyrans, ainſi qu’Ariſtore le dit fort",
            "bien en ſes Politiques.",
            "le lç̧aybien encore que le fils du Roy de Por",
            "tugal n’y a pas moins de pretentions que le Prin.",
            "ce que nous venons de dire, à cauſe des grands",
            "nene one en en e le n leiuen n eoe",
            "la doüé ſur beaucoup d’autres teſtes couronnees.",
            "Il eſt certain que l’vnion de ſon Royaume à cette",
            "Monarchie, le rend en quelque façon plus con",
            "ſiderable que le precedẽt, veu que le fils de l’Em¬.",
            "pereur ne Içauroit iamais ſoumettre ſes Eſtats à",
            "à celuy cy; mais bien celuy cy à̀ ſon Empire.",
            "Ce qui na ſopeut faire ſans vn notable preju",
            "ce de cette Souueraineté puis qu’elle ſeroit de.",
            "pendante d’vne autre. Ce que vous deuez euiter,",
            "Meſsieurs, comme vn funeſte precipice, où tou",
            "te la gloire de cette Monarchie ſeroit eſteinte.",
            "Conſiderez de grace, s’il ne feroit pas beau voir,",
            "vne nation qui n’aſpire pas aà moins qu’à la con",
            "queſte de tout l’vnuers, ſoumiſe aux loix d’vn",
            "peuple, moins ciuile que barbare.",
            "le n’ignore pas auſsi l’extreme paſsion que la",
            "plus part de Meſsieurs du Conſeil d Eſtat ont, de",
            "la donner au fils du Duc de Sauoye, auec quel",
            "que eſpece de raiſon pourtant, veu qu’on pouroit",
            "vn iour ioindre ſes Eſtats à̀ ceux de cette Monar¬"
        ],
        [
            "chie, s’ileſtoit aſſez puiſſant pour nous vanget de",
            "tous les ennemis qui nous perſecuté̃t. Mais com",
            "me ce la luy eſt impoſsible, ilme ſemble qu’on",
            "n’y doit pas ſonger en aucune ſorte.",
            "le n’ignore pas encore l’extreme paſsion que",
            "l’Archiduc Leopold doit auoir pour noſtrell",
            "luſtre Princeſſe, ny meſme le deſſein que la plus",
            "part de la Nobleſſe a de ne la donner qu’au Duc",
            "de Medina ſeigneur nſpagnol, pour ne pas met",
            "tre le Sceprre entre les mains eſtrangeres, &amp; pour",
            "n’auoir rié à demeſler auec vne perſonne qui leur",
            "pouroit eſtre ſuſpecte: mais toutes ces conſidera",
            "ions, Meſsieurs, ne ſont pas, s’il me ſemble, aſſez",
            "puiſſantes pour nous obliger vnanimemét tous, à",
            "vouloir contrain dre les intentions de noſtre FPrin",
            "ceſſe, afin de laporterà faire ce qu’elle ne doit pas",
            "à ſon eſgard, ny meſme à expoſer le bie de l’Eſtart,",
            "&amp; le repos de la Patrie aux funeſtes ſentimens des;",
            "vns &amp; des autres.",
            "L’E mpereur qui ne ſonge qu’à remettre l’Em",
            "pire dans ſon acienne ſplendeur; nous tiendra",
            "touſiours en guerre auec toutes les nations de la",
            "terre: eſpuiſera toutes nos finances &amp; depeuple",
            "ra toutes nos Prouinces qui ne ſont deſia que",
            "trop depplees dvn milion d’hommes, ſineteſ",
            "ſaires à cet Eſtat, &amp; dqui nous auons incompa",
            "rablement bien plus beſoin que de toute autre",
            "chole Et pour comble de noſtremalheur, nous",
            "n’aurions iamais, as ce l, ny plaiſir, ny con",
            "tentement, ny repos qui ſour des rreſors &amp; des",
            "?",
            "J"
        ],
        [
            "felicitez que nous deuons mille fois, bien plus",
            "ſoigneuſement cherir que noſtre propre vie.",
            "L’ambition qui ne paroiſt qu’auec vn empire",
            "trop abſolu, ſur l’eſprit de tous ceux de le maiſon",
            "d’Autriche, &amp; qui met ordinairement tant de",
            "deſordre dans les Monarchies, les plus pompeu",
            "ſes, les plus magnifiques &amp; les plus floriſſantes",
            "de la terre, n’eſt que trop funeſte à̀ toute la naru",
            "re humaine, pour ne pas craindre de retomber",
            "ſons le regne d’vn Prince iſſ de cetre Illuſtre Fa",
            "mille. Et puis que vous ſç̧auez bien, Meſſieurs,",
            "dans le deſordre où ſont mintenant les affaires",
            "de l’Empire que leur Maiſon ne ſcauroit iamais",
            "eſtce en eſtat de nous defendre contre tant d en",
            "nemis que noſtre malheureux ſort nous a ſuſci",
            "tez, ny contre tant de puiſſances que nous vo",
            "yons de toutes parts armeé́es pour nous deſtrui",
            "re, ou pour nous perdre: vous ne deuez doncia",
            "mais conſentir à la recherche que le fils de l’Em",
            "pereur en fait, ny meſme vous confier aux gran",
            "des promeſſes que ce Prince vous donnne.",
            "Le Roy de Portugal, l’Archiduc Leopold, le",
            "fils du Duc de Sauoye, &amp; le Duc de Medina qui",
            "eſt le plus grand &amp; le plus digne home que nous",
            "ayos en toute l’eſtenduë de nos Provinces, sot s’il",
            "me ſemble encore moins propres aà ſouſtenir la",
            "pefanteur des affaires de cette Couronne, pour",
            "les meſmes raiſons que nqus venons de dire, &amp;",
            "pour celles que nous pouſfons encore raporter,",
            "en conſeruant l honneur &amp; le reſpect qu’on doit",
            "-rendre",
            "6",
            ",. ¬¬--¬g¬p¬,,,,,aa¬. a ,a¬ ,"
        ],
        [
            "ol",
            "d",
            "La",
            "rendre à des puiſſances ſouuerainnes. Leur foi",
            "bleſſe eſt trop éuidente, &amp; leurmpuſſance trop",
            "manifeſte, pour entreprendre des choſes où leur",
            "prudence &amp; leur valeur pourroent ſuccô̂mber,",
            "a faute d’auoir ce qui leur ſeroit neceſſaire, pour",
            "ſe maintenir contre tant de nations que l’enuie",
            "eſtrangereſouſleueroit cotre eux &amp; contre nous",
            "pour nous piller, &amp; pour nous reduire en cendre.",
            "Que ſi vous me demandes, Meſſieurs, qu’eſt",
            "ce qu’il faut donc faire?ie vous reſponderay la",
            "deſſus que le premier &amp; le plus ſcauant de tous les",
            "hommes, &amp; meſmes le plus clair-voyant aux mi",
            "ſteres de la ſcience Royale &amp; de la prudence Po",
            "litiqueveut, que l’electiõ que l’on doit faire d’vn",
            "Prince pourl’eleuer au throne d’vne Monarchie,",
            "n’ait autre but que la grandeur de l’Eſtar, &amp; que",
            "le bien de l’Empire: &amp; pour cela il ne faut pasc6",
            "ſiderer s il eſt eſtranger, ny s’il eſt neé dans la pa",
            "trie. Suffit qu’il ait les qualitez requiſes &amp; nece",
            "ſaires pour arriuer à la fin pour laquelle on les",
            "doit eſlire par deſſus tout le reſte des hommes,",
            "quelques autres conſiderations que l’on puiſſe",
            "auoir en faueur de la parenté, ny en faueur des",
            "graces prtieuliere, que nous en pourmioms auoi",
            "receuës.",
            "La premiere cauſe qui nous doit induire à",
            "donner noſtre vox à l’ele ction d’vn Prince, doit",
            "eſtre vne excellente &amp; merueilleuſe diſpenſario",
            "des choſes procedãt d’vne integriré de mœurs, &amp;",
            "d’vne vertu inimitable, ainſi que Iuſtinnous l’ap"
        ],
        [
            "J",
            "or",
            "prend fort bien, en l’inſtitution qu’il a faite des",
            "Empires.",
            "La ſeconde cauſe doit eſtre la conſideration",
            "des grands biens que le Prince peut faire gene",
            "ralement à rtoute la Monarchie, en luy mettant",
            "la Couronne ſur la teſte, qui ſont en la deliurant",
            "des malheurs où elle ſe trouue, ou bien en la re",
            "mettant en ſon premier luſtre, comme on peut",
            "voir en la perſonne de Scipion l’Affricain, apres",
            "qu’il eut demoli la nouuelle Cartage, qui perſe",
            "cutoit les Romains auec vn courage extrememét",
            "funeſte pour cette Republique, ſelon que Plutar",
            "que le recite dans ces ouurages: Ou comme Ci",
            "ceron apres qu’il eut deliuré Rome de la con",
            "juration de Catilina, &amp; de pluſieurs autres qui",
            "concouroient à ſes intentions, &amp; qui preſtoient",
            "la main à la conſpiration qu’il auoit faite.",
            "La troiſieſme cauſe doit eſtre la preſſantene",
            "ceſité que nous auons de choiſir quelqu’vn qui",
            "nous puiſſe deliurer preſentemẽt de tous les mal",
            "heurs qui nous ſont ſuruenus, depuis que nous",
            "auons la guerre, contre la France, contre le Sue",
            "dois, contre le Roy de Portugal contre la Catha",
            "logne, &amp; de rechef contre les Hollandois, ſi l’on",
            "n’y met ordre de bonne heur, &amp; de tous les autres",
            "deſordres quinous peuuẽt encore arriuer, ſi nous",
            "ne prenos pas le ſoingd’elire quel que Souuerain",
            "pour noſtte Monarque, qui nous ſache exemprer",
            "de l’vn &amp; de l’autre fleau qui panche ſur nos te",
            "ſles, par vne puiſſance toute particuliere à ce",
            "E"
        ],
        [
            "5",
            "Souuerain, à ſes Eſtats, &amp; à ſes armees.",
            "La quatrieſime cauſe doit eſtre l’extreme bon",
            "heure dont l’on void que le Prince eſt accompa",
            "gnéen toutes ſes entrepriſes, comme nous auons",
            "veu, &amp; comme nous voyons tous les iours qu’il",
            "arriue au Roy de France, qui touſiours le plus foi",
            "ble en ſes armees, à fait des coups, qu’on neſcau",
            "roit faire, ſans auoir Dieu pour ſon appuy, &amp;",
            "pour ſon conducteur ordinaire; ainſi que Ioſué",
            "Iors qu’il deſft pluſieurs Roys, &amp; lors que per",
            "ſonne ne pouuoit reſilter contre luy en la con",
            "duitte des liraëlites.",
            "Pour la premiere cauſe, ie croy qu’elle ſe peut",
            "trouuer en la persone de tous les Souuerains que",
            "l’on vous a deſia propoſez dans toutes les aſſem",
            "blees quiſe ſont faites pour vn meſme affaire, &amp;",
            "pour vne choſe ſiimportante que la noſtre; mais",
            "pour les biens qu’vn l’rince peut faire à̀ vne Mo",
            "narchie ſi affligee que la noſtre: pour les reme",
            "des qu’on doir apporter à la preſente neceſſité",
            "des afſaires preſentes, &amp; pour eſtre accompagne",
            "d’vn extreme bon-heur en toutes ſes entrepriſes",
            "ie ne croy pas qu’il s’en pſſe trouuer vn dans",
            "toute l’eſtanduë de l’vniuers, plus capable de ren",
            "dre ces bons offices à cet Eſtat, que le Roy de",
            "France. Ainſi poſſedantcette Couronne, ſa Ma",
            "jeſté nous pourra donner vne paix auſſi durable",
            "que les ſiecles, &amp; ainſi ce grand Prince remedi",
            "ra par ce moyen la à la preſente nece ſſite dcs af",
            "faires que nousauons, accompagné comme il eſt.",
            "e aee- a--mammaao¬¬¬¬-..,¬....."
        ],
        [
            "!1",
            "d’vn bon- heur qui ne l’abandonne iamais, en",
            "quelque part qu il ſoit, ou en quel que leu",
            "qu’il aille. Al heure que nous penſions auoir diſ",
            "ſipé tous les deſſeins des François, &amp; ruiné tou",
            "res leurs entreprſes, par le moyen des diuiſions",
            "que nous auons pratiquees de longue main dans",
            "ous leurs Eſtas, comme il ſe peur voir depuis",
            "le commencement de l’annee mil ſix cens qua",
            "rante huict, que leurs deſordres ciuils &amp; inteſtins",
            "commencerent a ſe former iuſques à preſent, &amp;",
            "à l’heure que nous croyons les auoir reduits au",
            "point de leur perte, nous les voyons auec vne",
            "prudence toute extraordinaire, venir à bout de",
            "tous les malheurs que nous leur auions ſuſcitez,",
            "&amp; de tous les obſtacles qu’ils auoient eux meſ",
            "mes oppoſez, à des actions ſi loüables &amp; ſi glo",
            "rieuſes que celles de leur Prince.",
            "Conſiderez, Meſſieurs, que ſi nous ne l eliſons",
            "pas pour noſtre Roy, en luy offrant noſtre Prin",
            "ceſſe en mariage, continuant de nous faire la",
            "guerre comme il fait, qu’il nous ruinera, &amp; qu’à",
            "la fin il ſe rendra maiſtre de toute cette Monar",
            "chie. Ne voyez vous pas bien que c’eſt mainte",
            "nant le plus puiſſant Monarque de l’vniuers, &amp;",
            "celuy qui merire mieux que l’rince du monde",
            "qu’on iette les yeuxſur luy, pluſtoſt que ſur pas",
            "vn Souuerain de la terre. On ne ſcauroit mieux",
            "faire que de ioindre les volontez de noſtre Prin",
            "ceſſe, aux paſſions de ca digne Conquerant, &amp;",
            "par vn lien mutuel &amp; indiſſoluble, vnir de relle",
            "...¬¬¬¬¬¬..¬",
            "ſorte",
            "5",
            "ſe",
            "e",
            "ſ",
            "ſ",
            "e"
        ],
        [
            "¬r¬--ee",
            "ſorte ces deux eſprits, qu’ils ne fuſſent plus qu’vn",
            "tout indiviſible, afin que ces deux Eſtats ne fuf",
            "ſent plus auſſi par ce moyen là, qu’vn ſeulEmpi",
            "re. Ce ſeroit veritablement alors que Dieu, be",
            "niroit nos affections, que les Eſpagnols &amp; les Fra.",
            "cois ſe verroient vnis par l’effet d’vne amour re",
            "oiproque &amp; inuiolable, &amp; que les vns &amp; les autres",
            "ſe rouuer oient coniointement honnorez d’vne",
            "felicité auſſi durable que les ſiecles.",
            "Se peut il voir au monde vn Prince plus puiſ",
            "ſant, ny vn Souuerain plus redoutable, quece",
            "luy que le Ciel donna aux peuples François, du.",
            "rant que le temps ſembloit eſtre paſſe, de pou",
            "uoir iemais eſperer ces gracesl faut eroire que",
            "ſa Sageſſe infinie ne le leur a bail’é que pour re.",
            "mettre leur Monarchie en l’eſtat qu’elle eſtoit",
            "durant le regne de Saint Loüis dont il porte le",
            "nom, ou du moins comme elle eftoit durant le",
            "regne de Charlemagne, N’a til pas malgre tou",
            "tes les forces de l’Europe iointes enſemble ( de",
            "puis l’age de cinq ans, iuſques aà̀ l’âge de dix,",
            "qui n’eſt qu’vn commencementde vie ſans iuge",
            "ment, ſans force ſans vertu &amp; ſans conduirr,",
            "en tout le reſte des creatuires) conquis plus de",
            "ſoixante places, &amp; gagnéſept ou huict bataille",
            "ſur nou, ſans que ce nombre nfiny de lecions",
            "apmees de outes parts contre luy, l’ayent peu",
            "elepeſeher de faire de piogrez, qu’Al a dre",
            "l’aur oit ianmais ſeeu faire, durant vne l tendre",
            "ieuneſſe que la fienne?"
        ],
        [
            "14",
            "Que s’il continuë ne deuons nous pas aprehen",
            "der auec le temps, que cet inimitable Conque",
            "rant nous depouille de tout nos Eſtats, &amp; nous",
            "rende ſes ſubjets ou ſes exclaues N’eſt til pas aſ",
            "ſez heureux &amp; meſme aſſez triompant pour a",
            "uoir de force ce qu’on ne luy voudroit pas ac",
            "corder par iuſtice? Et puis, à toute extremité,",
            "il faut conſiderer que ſl’Eſpagne ne luy appar",
            "rient pas moins que la France, puis que la Rey.",
            "ne ſa mere n’a iamais renonce’ aux droits de cet",
            "Eſtat, ny à̀ la ſucceſſion de cette Couronne. Ce",
            "qu’on ne luy ſcauroit iamais denier, ſion ne luy",
            "vouloit retenir, ce que Dieu, la Nature &amp; la Loy,",
            "luy ont voulu donner par le moyen d’vne ſucceſ",
            "ſion auſſi raiſonnable que legitime. N’eſt ce pas",
            "vne action tres glorieuſe pour nous de luy ren",
            "dre genereuſement par les voyes de l honneur &amp;",
            "du profit, ce qui eſt à luy par des raiſons ſi preſ",
            "ſantes &amp; ſie quitables, qu’on n’en ſcauroit iamais",
            "trouuer de meilleures, ny de plus excellentes? fai",
            "donc de grace, Meſſieurs, par generoſité, ce",
            "qu’on nous pourroit obliger de faire toſt où tard",
            "par contrainte; &amp; ne negligeons pas vn aduis,",
            "qui nous vient pluſtoſt du Ciel, que de la part",
            "des hommes.",
            "Quel funeſte &amp; ſenſible deplaiſir n’aurions",
            "nous pas ſi le refus qu’on luy feroit de la Princeſ",
            "ſe, attiroit ſur cet ſtat mille epouuantables le",
            "gions d’homes armez, ſans aucun eſpoir de ſe",
            "cours, ny de la part de Dieu, ny de la part deſes"
        ],
        [
            "15",
            "erentu res? Le bras d’vn Prince victorieux &amp;",
            "rriom pPhant, animé de fureur &amp; de colere, &amp;",
            "meſme pouſſe d’vne vangence ſi raiſonnable",
            "que la ſienne, n’eſt pas ſi peu raiſonnable, qu’on",
            "ne doiuent faire beaucoup pour en euiter les",
            "coups, &amp; pour aller meſme au deuant de l orage.",
            "Ie fremis d’horeur quand ie ſonge aux eſtranges",
            "malheurs que la guerre attireroit ſur cet Eſtar,",
            "ſi voſtre volonté, Meſſieurs, n’eſtoit conforme",
            "à celle de ce grand Prince.",
            "Conſiderez apres cela de grace, Meſſieurs,",
            "ſi vous deuez donner voſtre ſentiment aux pro",
            "poſitions que ie vous faits, &amp; ſi vous deuez offrir",
            "la Princeſſe à vn Souuerain, qui doit faire voſtre",
            "ſalut ou voſtre perte. Le bon heur de cet Eſtat,",
            "conſiſte en l’vnion de ces deux Empires. Plus",
            "vne Monarchie eſt de grande eſtanduë, plus elle",
            "abode en ſoldats, &amp; en richeſſes, qui ſont a",
            "vray dire, les deux plus excellens moyens, par",
            "où elle ſe rend redoutable à toutes les autres",
            "puiſſances de la terre. Les guerres que les Chre",
            "ltiens ſe font les vns contre les autres, ſont ſi de",
            "ſagreable s à Dieu, qu’a peine les peut il ſouffrir",
            "ſans les precipiter dans leurs pertes. N’eſtoit",
            "ce pas aſez que la nature eut crée l’homme ſu",
            "jet à vn nombre infiny de calamitez, ſans qu’il",
            "ſe procurat luy meſme encore vn malheur ſi",
            "grand, qu’il ſurpaſſe efſectiuement, rous les au",
            "res malheurs de monde Pardonnez moy, Meſ",
            "ſieurs, ſiie vous dis que vous reſpondrez vn iour"
        ],
        [
            "16",
            "deuant Dieu, de tous les deſordres qui arriue",
            "ront aà cet Eſtat, ſi vous ne faites pas tous vos ef",
            "forts pour en euirer la cauſe. C’eſt donc vous",
            "qui vous deuez porter vertement à̀ faire les cho",
            "ſes qui luy ſont neceſſaires, &amp; qui le pouuez",
            "mettre à couuert de tous les malheurs qu’on luy",
            "prepare. Que ſi vous ne le faites pas, voſtre",
            "malheur eſt aſſeure, &amp; voſtre ſalut court grand",
            "riſque. Songez y donc ie vous en ſuplie, puis que",
            "vous y eſtes ſi eſtroitement obligez. C’eſt la",
            "priere que vous fait de tout ſon cœur, celuy qui",
            "eſt &amp; ſera paſſionement.",
            "MESSIEVRS,",
            "Le tres-humble ſeruiteur de vos ſei",
            "gneuries Dom. F. de S."
        ]
    ]
}