{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Retz, Cardinal de (1613-1679)",
            "Orléans, Gaston (1608-1660 ; duc d')",
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)"
        ],
        "creation": "1651-07-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Le manifeste de l'auteur qui a composé le Manifeste de\n          monseigneur le prince de Condé, pourservir d'instruction à ceux qui l'ont lu, touchant les\n          affaires d'État qu'il a traité .",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2355_MAZ.xml",
        "path": "Corpus/Mazarinades/2301-2400/Moreau2355_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2301-2400/Moreau2355_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.75,
            0.6713286713286714,
            0.6231884057971014,
            0.589041095890411,
            0.6094420600858369,
            0.6120689655172413,
            0.6830357142857143,
            0.5733333333333334,
            0.616822429906542,
            0.7083333333333334,
            0.5645933014354066,
            0.6710526315789473,
            0.6199095022624435,
            0.6541666666666667,
            0.6094420600858369,
            0.6457399103139013,
            0.616822429906542,
            0.5931372549019608,
            0.6405529953917051,
            0.6278026905829597,
            0.6343612334801763,
            0.6995073891625616
        ],
        "lexicalite": 0.6309834638816362,
        "ecarts": [
            -0.07867132867132864,
            -0.048140265531569915,
            -0.03414730990669046,
            0.02040096419542592,
            0.002626905431404425,
            0.07096674876847298,
            -0.10970238095238094,
            0.04348909657320865,
            0.09151090342679136,
            -0.14374003189792672,
            0.1064593301435407,
            -0.05114312931650389,
            0.03425716440422322,
            -0.04472460658082977,
            0.03629785022806442,
            -0.02891748040735931,
            -0.023685175004581227,
            0.047415740489744285,
            -0.012750304808745394,
            0.006558542897216579,
            0.06514615568238535
        ],
        "ecart": 0.052416734062780676
    },
    "texte": [
        [
            "LE MANIFESTE",
            "DE L’AVTHEVR,",
            "QVI A COMPOSE",
            "LE",
            "MANIFESTE",
            "DE MONSEIGNEVR",
            "LE PRINCE",
            "DE CODE,",
            "Pour ſeruir d'inſtruction à ceux qui l'ont leu, tou",
            "chant les affaires d'Eſtat, qu'il a traitté."
        ],
        [
            "3",
            "LE MANIFESTE",
            "v y s rqg g",
            "T 1",
            "DV MANIFESTE",
            "DE MONSEIGNEVR",
            "LE PRINCE",
            "TE T!",
            "1 H",
            ".",
            "L AIN ILIL",
            "I la complaiſance que ie dois à toutes les in",
            "elinations de mes amis, ne m’eût arreſté,",
            "ie n’euſſe ſans doute pas tant tardé de me ietter",
            "entre les bras de la luſtice, pour aller apprendre",
            "dans ce Conſiſtoire des Dieux mortels, les veri",
            "tables ou pretenduë̈s raiſons qu’on a de s’allar",
            "mer du Manfeſte que i’ay donné au public,",
            "ſous le nom illuſtre de Monſeigneur le Prince.",
            "Mas l’eſtroitte obligation que l’honneur impo",
            "ſe à l’homme ſage, de n’eſcouter iamais ſes pro",
            "pres ſenti mens, lors que ceux de ſes amis lont",
            "contradictoires, m’a fait fermer les yeux à mes",
            "propre idées, pour ne m’attacher qu’à celles de",
            "ceux qui ſont plus clairuoyans que moy, dans"
        ],
        [
            "4",
            "mes intereſts, & me ſoû̂mettre à l’aduis qu’ils me",
            "donnent d’vne retraitte, où ie ſois à l’abry des",
            "pourſuittes de mes ennems, en attendant que le",
            "temps rende leur iniuſte hayne impuiſſante, à",
            "me pouuoir nuire; ou qu’vne plus parfaite con",
            "noiſſance de mes intentions les oblige du moins",
            "de ſurſeoir ls ſoupleſſes d’vne inimitie, que la",
            "vuë̈ de mon innocence leur fera condamner",
            "d’iniuſlice.",
            "Ce Conſeil neantmoins, quelque prudent,",
            "qu’vne ſeconde reflection me le faſſe iuger, n’a",
            "point eu le meſme pouuoir ſur ma plume, que",
            "ie luy ay donné ſur ma perſonne:& ie me luis re",
            "ſerué cette independance dans mon ſentiment,",
            "que du moins ie ne pouuois nullement me diſ",
            "penſer de donner à la France le Manifeſte de",
            "mes intentions, dans le Manifeſte de Monſei",
            "gneur le Prince, pour la conuaincre entierement,",
            "apresvne lecture deſintereſſée de ce perit ouura",
            "ge, que ie n’ay ny choqué, ny pretendu choquer",
            "aucun de ſes fidelles ſujets, & qu’elle peut raiſon",
            "nablement ſoubſç̧onner que ceux qui s’en ſont",
            "alarmez, ſont plutoſt les Partizans de la tyran",
            "nie Eſtrangere, que i’y voulois décner, que les",
            "verirables zelateurs du repos public, qu’ils pre",
            "textent artificieuſement, pour déguiſer les ſe",
            "crets monopoles de leurs infidelitez meſmes.",
            "1eJ"
        ],
        [
            "5",
            "Le principal deſſein qui m’a fait reſoudre d’é",
            "crire le Manifefte de Monſeigneur le Prince, pa",
            "roit ſi viſible dans toute la tiſſure de l’ouurage,",
            "qu’il faut s’aueugler malicieuſement, pour ne",
            "voir pas que ie pretends r’aſſeurer les eſprits des",
            "peuples, dans la veritable idée qu’ils doiuent in",
            "uiolablement conceuoir des iuſtes intentions de",
            "Monſeigneur le Prince; les inſtruiſant aà meſme",
            "temps de la ſincerité des motifs, qui luy firent il",
            "y a quelques iours,precipiter ſa ſortie, par lage",
            "nereuſe apprehenſion qu’il euſt, qu’en la diffe",
            "rant plus long-temps, la neceſſité de ſa deffence,",
            "ſeroit, peut-eſtre, pour l’obliger de troubler le",
            "repos & la tranquilité publique, malgré l’inclina",
            "tion heroique qu’il a rouſiours témoigné pour la",
            "cimenter de ſonpropre Sang, & l’arracher auec",
            "vn nombte infiny de victoites, d’entre les mains",
            "des ennemis de l’Eſtar.",
            "Ie ſçay que le ſuecez fatal du ſiege de la capi",
            "tale, ou ſa deference aueugle pour tous les ordres",
            "ſouuerains, luy fit faire vn faux pas dans l’ima",
            "gination des foibles, le fit beaucoup décheoir",
            "de l’idé́e que les pleuples auoient auparauant",
            "conceu en ſuitte de les triomphes, que ſa genero",
            "ſiteé ſeroit infailliblement l’eſcueille de toutes les",
            "menees des ennemis eſtrangers & domeſtiques.",
            "Sur cette creance ie m’imaginé que cette ſortie",
            "iaopinée de Monſeigneur le Prince, leroit pous",
            "B"
        ],
        [
            "6",
            "rafraiſchir la memoire des ſouffrances du ſiegé,",
            "dans l’eſprit du peuple; & pour le faire entrer en",
            "ſoubçon de quelque nouuelle entrepriſe qu’il ſe",
            "roit pour braſſer vne ſeconde fois, s’l n’eſtoit",
            "promptement inſtruit du contraire par la decla.",
            "ration des motifs, qui auoient contraint ce He.",
            "ros de precipiter ſon depart. En effet, dés que le",
            "premier brmitcommença de promulger les nou",
            "uelles de ſa ſortie, comme ie paſſois ſur le Pont",
            "neuf, i’entendois dans les entretiens de quelques",
            "bourgeois, que la peur auoit deſia auortéde quel",
            "ques ſiniſtres ſentimens dans la foibleſſe de leurs",
            "eſpris, & qu’ils commanç̧oient à mutmurer,",
            "auec autant de paſſion, que ſi veritablement ils",
            "euſſeut creu, que ſon Alteſſe n’eſtoit ſortie de Pa",
            "ris, qu’à deſſein de rallumer encor vn coup les fu",
            "neſtes embraſemés des dernieres guerres ciuilles.",
            "Ce ſentiment outrageux à la gloire d’vn Prin",
            "ce, quis’eſt conſtammẽt priué́ de ſon repos, pour",
            "le donner aà̀ toute la France, m’inſpira d’abord le",
            "deſſein de le deſabuſer dans vn manifeſte, que",
            "meſme l’impatience de le produire, ne me laiſſa",
            "point trauailler auec aucune politeſſe; & que ie",
            "fus contraint de precipiter, de peur que l’attente",
            "ne nuiſiſt à la iuſte paſſion que i’auois d’étoufet",
            "cét iniuſle ſentiment dans les foibles idées de l’eſ",
            "prit du peuple; & de luy faire croire que cette",
            "fortie de Monſeigneur le Prince eſtſt vn effet"
        ],
        [
            "eritable du zele qu’il auoit de maintenir le re",
            "pos de l’Eſtat.",
            "Il eſt vray que la premiere lettre qu’il pleut à̀",
            "ſon Alteſſe d’addreſſer à Meſſieurs du Parlement,",
            "pour les inſtruire de la ſincerité de ſes intentions,",
            "n’eſtoit que trop conuainquante pour ne laiſſer",
            "ſeulement ſoubçonner aux raiſonnables, ce",
            "que les ſimples seſtoient temerairement imagi",
            "nez deés les premiers nouuelles de ſa ſortie: Mais",
            "ie iugeay qu’il falloit encherir, non pas par deſſus",
            "la nobleſſe ce qui eſtoit impoſſible, mais par",
            "deſſus le nombre de ſes expreſſions; & qu’il fal",
            "loit vn peu plus longuement eſtaller les cauſes de",
            "ſa ſortcie, pour en rendre les connoiſſances palpa",
            "bles, à̀ ceux qui ne conç̧oiuent point les abregés.",
            "Qu’eſt-ce donc qu’on me reproche dans ce",
            "Manifeſte de Monſeigneur le Prince? de quoy",
            "m’accuſe-t’on ? ay-je choqué le Roy? ay- je cho",
            "qué la Reyne? ay-je choqué ſon A. R. ay-je cho",
            "qué́ le Parlement? ou bien ay-je choqué Mon",
            "ſieur le Prince? Car enfin on ne peut pour me",
            "rendre coupable qu’on ne m’accuſe d’auoir",
            "manqué de reſpect à l’endroit de quelqu’vn de",
            "ſes intelligences, que ie reuere neantmons auec",
            "toutes les ſoubmiſſions qui me ſont poſſibles.",
            "Ie dis ſur la fin de la ſixieſme page, & dans le",
            "commancement de la ſeptieſme, que les ennemis",
            "de Monſieur le Prince le haſtoient de ſe ſlaiſir de"
        ],
        [
            "ſa perſone, auant que le Roy ne fuſt en eſtat de ſi",
            "gnaler le premier coup de ſa Iuſtice, par la condanna",
            "pion de leurs procedez, & par la iuſtification entiere de",
            "eieieieiel",
            "ſon innocence. Ce ſentiment peut-il eſtre ourra",
            "geux à ſa Majeſté, puis qu’il ne touche que les",
            "des grandes & iuſtes inclinations qu’il teſrbi",
            "gne, pour reconnoiſtre vn iour les ſeruices de",
            "Monſieur le Prince.",
            "Sur la fin de la page huictieſme, ie dis que ſi ſon",
            "A.R. que Mr. le Prince a touſiours reſpecté com",
            "me le niueau de ſa conduitte, ne ſe fut conſtam",
            "ment inſcript contre la ſeditieuſe propoſition",
            "qu’on auoit fait pluſieurs fois de rappeler le Car.",
            "dinal Mazarin, Monſieur le Prince eut eu bien",
            "de la peine à reſiſter aux importunitez de ceux",
            "qui vouloient ſe ſeruir de ſon entremiſe pour ra",
            "peler ce Proſcrit: Ie penſe que ces paroles, bien",
            "peuuent conceuoir qu’l appuye le retour du Car",
            "dinal Mazarin: & par conſequent entretiennent",
            "certe idé́e aduantageuſe aà ſa reputation, qu’en",
            "effet on doit conſiderer cét oncle vnique duRoy,",
            "comme le veritable appuy du repos des peuples,",
            "& le reſtaurateur de leur ancienne liberté.",
            "Ie dis dans les pages 7. & i4. que les creatures",
            "de Mazarin ont forcé les iuſtes & debonnaires",
            "inclina",
            "1"
        ],
        [
            "-e",
            "inclinations de noſtre incomparable Re gente,",
            "pour l faire conſentit malegré ſa volonré̀ vnle",
            "cond empriſonnement de Monſieur le Prince:",
            "que les nmeſmes Party rans ſeduſant mechaoment",
            "l bhonté naturele de la plus parfaitte Princeſſe",
            "du monde, ont potte ſon eſprit à des Conſeils",
            "auſquels elle n’eult ſans doute iamais conſen,",
            "moins qu’elle n’euſt eſte obſedee par les fourpes",
            "de ſes inpoſteurs: Ceux qui palent auec reſpect,",
            "comment parlent-ls? & n’eſt-il pas vray, ou",
            "qu’il a falu taire le nom de la Reyne, & la laiſſer,",
            "par conſequent tacitement coupable, ou qu’ila",
            "fallu parler de la ſorte, pour faire voir, qu",
            "n’ayant iamais conſenty à cette ſeconde enur",
            "priſe que par les pernicieun Conſeils de ceux qul",
            "ſ’obſedent malicieuſement: on ne peut la banes",
            "tout rompre, que deſtre mal heureuſs dans le",
            "ehox des perſonnes qui doiuent contribuer par",
            "laur, Cosnſels à la bonté du gouue raement de ſa",
            "Regence.",
            "’e Roy n’eſt point choqué dans ce Manifeſte,",
            "la Reynen’y eſtpoint traittée qu’auec toute ſorre",
            "dereſpet, ſon A. R y paroiſſ en Proreceur des",
            "peuples, & veritable Pere de la patrtie. Doù viene",
            "done qu’on eſt tous les iours à mes oreiles pour",
            "m’auertir de veiller à ma ſeureté, que la France",
            "me pourſuit, que lCour me deteſte, & que le",
            "Parſement eſt en deſein de decreter prile de",
            "C"
        ],
        [
            "10",
            "corps contre moy, puis qu’on ne me ſç̧auroit re",
            "procher que d’auoir compoſé vn Manifeſte, qui l",
            "tend viſiblement à la reü̈nion des grands, à la pa",
            "ci fication des troubles, au retour de la Paix, & aà",
            "bonne intelligence de tous les ſujets de la France.",
            "Ceux qui me blaſment d’auoir expoſé cét ou",
            "urage en public: parmy pluſieurs beaux pretex",
            "tes dont ilss’efforcent de déguiſer, ou d’appuyer",
            "leur condamnarion, alleguent principallement,",
            "e",
            "que ce Manifeſte tend à faire tomber toute la",
            "hayne du peuple ſur les perſonnes ſacrées de leurs",
            "Majeſtez, en ce qu’il ſemble leur vouloir impu",
            "ter le deſſein de vouloir rappeler vn iour dans l’E",
            "ſtat celuy qui ny pourroit r’entrer qu’auec le ſou",
            "leuement general de toute la Monarchie: qu’il",
            "ſemble que ie veux imputer la reſolution de cer",
            "taines affaires, comme l’eſchange du Bourbon",
            "nois, auec la principauté de Sedan; celuy du",
            "nement de Guyenne, & la deciſion de tout",
            "eele",
            "ce qui eſt de plus important dans l’Eſtat, à la diſ",
            "poſition preſque ſouueraine du Cardinal Ma",
            "zarin: Que i’ay tort de vouloir faire paſſer Mr. le",
            "Coadjuteur pour le promoteur ſecret du reſta",
            "bliſſement deMazarin, quelque aſſeurance nean",
            "illuſtre Prelat a teſmoigné́ contre cé́t ennemy",
            "lie enſeueunen eun e inmenene",
            "1"
        ],
        [
            "-egeee-eereerœ",
            "traites à ce pernicleux deſſein: & qu’enfin ce Ma",
            "nifeſte, ne butte qu’aà faire entrer preſque tous les",
            "ſujets de la France dans le party de Mr. le prince,",
            "par la creance que ie leur veux faire auoir qu’il",
            "n’eſt que luy dans l’Eſtat, qui puiſſe, & qui veuil",
            "le faire auorter le deſſein reſolu pour le rapel du",
            "Cardinal Mazarin.",
            "Ces quatre pretextes que les Mazarins ne man",
            "quent pas de deguiſer artificieuſement, pour leur",
            "donner vn peu plus de vray ſemblance, ſont les",
            "quatre principales batteries, que les ennemis de",
            "l’Eſtat font iouër, afin de diſpoſer toutes choſes",
            "à ma perte; mais il eſt ſi facile de les renuerſer que",
            "ie m’eſtonne que des gens d’eſprit s’en ſoient ſer",
            "uis, pour ſe deffaire de leur Autheur. Car enfin",
            "ie voulois en premier lieu imputer à leurs Maje",
            "ſtez le deſſein de vouloir rappeler le Cardinal",
            "Mazarin? Pour quelle fin voudrois-ie faire voir",
            "que les Partizans de ce proſcrit, qui ne ſont eſle",
            "uez ſur les plus hauts faits du gouuerne ment, que",
            "pour auoir aueuglement eſpouſé toutes les paſ",
            "ſions de leur maiſtre, obſedent continuellement",
            "leurs aureilles, pour leur inſpirer des Conſeils",
            "qu’ils ne leur font gouſter que par ſoupleſſe?",
            "Pourquoy dirois ie ſi ſouuent, & preſque aà tou",
            "tes les lignes, que les creatures de ce perturbateur",
            "de noſtre repos, ſont les plus ordinaires lutins de",
            "leurs Majeſtez, & les malicieux ſeducteurs de"
        ],
        [
            "i2",
            "eoutes leuts pls belles inclinations Ne dirois- ie",
            "pas pluroſt que leurs Maieſtez gagneroient ce",
            "luy-ey par recompence, celuy-l̀ par flaterie, les",
            "autres par menaces, ſi toutefois ie iugeois qu’ils",
            "fuſſent en intentionde vouloir diſpoſer les affai",
            "res, au retour de celuy qu’ils ont ſi glorieuſement",
            "banni. Cette reflection fait voir euidemment,",
            "que non ſeulement ie ne veux pas faie conce",
            "uoir aucun ombrage des bonnes inclinations de",
            "leurs Majelſtez; mais que meſme je fais voir plus",
            "claireent que le iour, que leurs intentions ſon",
            "entieorement contraires à̀ celles-là, & qu’ils n’ont",
            "amais panch́ vers ce deſſein, que par les ſugge",
            "tions importunes de leur Conſeille.",
            "Leſecond pretexte a plus d’apparence, ſi tou",
            "tefois id n’eſt point entieremem veritable: & cer.",
            "tamementie ne ſçautois m’imaginetque la de",
            "mande de la principautéde Sedanen échange d",
            "Bourbonnois, n’ait eté ’effet des iatrigoes du",
            "Mazarin qui’oſt imaginé que ’eſt par là qu’il",
            "pourroit retrouurvne prte pout r’enrtet dans",
            "le gouuernemeént, lorsque la Rene Regente ſe",
            "trouuant maiſtrefſe de ſon apfage, autanr que",
            "de la majorié de ſonilseera,peut-eſtre, en eſtat",
            "de facilirer ſonretour: Mais ne’peut- on blâ̂met",
            "en cdola;qued’auoir ditce quetoatle monde voit,",
            "& que M le Prince mefnbo aremarqué dans ſa",
            "preaniete-letre, adreſſamee u Parlemont.",
            "On"
        ],
        [
            "On a vn peu trop rigoureuſement interpreté mes",
            "paroles touchant onſeigneur le Coadiuteur, que",
            "i’a touſiours regardé comme le pr incipal apuy de",
            "la Frende & le plus mortel ennemy du Mazarin:",
            "ſi quelque deſintereſſé vouloit prendre la peine de",
            "lire auec vn peu de relection la fin de la dixieſme",
            "page, toute l’vnzieſme, & le commencement de la",
            "douze ie ne doute pas qu’il ne fut contraint de con",
            "feſſer auec moy, ou qu’il falloit taire entierement",
            "le nom de Monſeigneur le Coadiuteur, ou du",
            "moins qu’on ne pouuoit pas en parler auec plus de",
            "reſpect, ſuppoſé qu’on fuſt contraint par la neceſſité",
            "d’vn entier Manifſte, de n’eſpargner point le nom",
            "de peſonne: Ceux qui s’intereſſent auec tant de",
            "zelle pour cet llluſtre Prelar, que ie reſpecte plus",
            "ſincerement que tous eux, n’euſſent donc point",
            "manqué de s’emporter plus outrageuſement con",
            "tre moy, ſi pour augmenter le ſoubçon que lon",
            "ſeigneur le Prince pouuoit raiſonnablement fon",
            "der ſur les negoces des ſieurs Coadiuteur & de Lion",
            "ne, ie me fuſſe voulu ſeruir du ſchiſme, que quel",
            "que nouuelle raiſon aà̀ fait naiſtre dans l’eſtroite a",
            "mité qui eſtoit auparauant entre Meſſeigneurs le",
            "Duc de Beaufort & le Coadiuteur, dont le premier",
            "n’auroit ſans doute iamais rompu auec le ſecond, i",
            "quelque deffiance qu’il pouuoit peut-eſtre remar",
            "quer en ſa conduite, ne l’euſt obligé de faire",
            "eee"
        ],
        [
            "14",
            "bande à part, pour ſle tenir conſtãment dans le glo",
            "rieux deſſein de viure & mourir l’ennemy le plus",
            "irreconciliable du plus mortel ennemy de l’E",
            "ſtat.",
            "Mais neantmoins ſur la creance que i’ay eu",
            "que ce refroidiſſement pouuoit prouenir de quel",
            "que autre ſource, & que ce grand Prelat n’eſtoit",
            "poiut ſi foiblement attaché a ſes reſolutions pour",
            "en demrdre auec tant de facilité; ie n’ay pas voulu",
            "m’engagera ce dicours pour eſpargner l’honneur",
            "d’vn Prelat, à qui i’ay l’honneur d’auoir conſacré́",
            "les pemieres productions de mon eſprit, me con",
            "tentant ſeulement d’effleurer ce Commerce qu’il",
            "a auec le pius zelé des creatures de Mazarin, pour",
            "laiſſer rien deſirer dans l’entier acheuement de",
            "mon Manifeſte: ll eſt donc aizéà̀ conclure en ſui",
            "te de ce raiſonnement, que ce que i’ay dit de Mon",
            "ſeigneur le Coadiuteur ne doit eſtre regardeé que",
            "comme vne aparance de ſoupçon, ou comme",
            "vn veritable phanthoſme qu’il a luy meſme ſi par",
            "faitement fait dſporaiſtre dans les dernieres aſſem",
            "blées du Parlement pas les propoſitions genereu",
            "ſes qu’il a auaacé contre le retour du Cardinal",
            "Mazarin, & dont ie ſuis aſſeureé que ſa eoaſtan",
            "ce ne le laiſſera iamais demordre, falluſt-il ’en ve",
            "nir à̀ la derniere extremité́.",
            "Ceux qui -n’atraquent le- Manîfeſte-de Mo",
            "ſeigneur le Prince qu’auec les foibles raiſons que"
        ],
        [
            "15",
            "ie viens d’eſtaler, ne ſont pas en deſſein de me",
            "faire grand mal: mais ceux qui pretendent",
            "que ce libelle, comme ils parlent eſt ſeditieux,",
            "par lidée euidente qu’il donne que la Maiſon",
            "Royalle eſt diuiſée; qu’on eſt en deſſein d’atten",
            "ter derechef à̀ la liberteé́ de monſeigneur le Prince;",
            "& de rappeller le mMazarin dans la France; me don",
            "nent occafion de les conſiderer comme mes ve",
            "rirables ennemys, & les plus grands boure",
            "feu x des deſordres dont ils voudroient me faire",
            "paſſer comme la cauſe principale.",
            "Il eſt vray que ie ſerois coupable, & crimi",
            "nel de leze maieſteé; ſi i’eſtois aſſés inſolent",
            "pour entreprendre de ſemer le ſchiſme & la diui",
            "ſion dans la aiſon Royalle, ou pour effrayer",
            "les eſprits des peuples, de la creance ſeditieuſe",
            "que les Princes eſtant deſunis d’auec leur Souue",
            "rain ils ne pourroient plus viure que dansle deſeſ",
            "poir de toute ſorte de paix, par la neceſſité que",
            "les vns & les autres auroient de groſſir leurs partys",
            "de tout ce qui ſeroit de plus mutin dans l’Eltat:",
            "Mais tant s’en faut que ce Manifeſte faſſe voir",
            "que la Maiſon Royale eſt diuiſeeé, qu’il montre",
            "euidemment que uus les Princes y ſont d’vne",
            "parfaite intellience, & qu’il n’eſt que les ſeuls",
            "Mazrins, c’eſt à dire les perſonnes gagées pour",
            "fomenter le parrty dece proſcrit, qui cherchent",
            "ncellamont toues les occalions de rompre ce beau",
            "D ij"
        ],
        [
            "16",
            "nœud, ſur l’aſſeurance qu’ils ont que leur maiſtre",
            "ne ſçauroit rerrouuer vne porte pour rentrer dans",
            "l’Eſtet, à̀ moins qu’il ne touue les moyé̃s de deſunir",
            "les Princes, dont l’intellgence feoit infai lible",
            "ment le deſepoir de ſon retout.",
            "Ceux qui douteront de la verité de ces propo",
            "ſitions n’ont qu’a faire vn peu de reflection, ſur",
            "l’engagement d’amitié que ie mets aſſez ſouuent",
            "entre ſon Alteſſe Royalle & Monſeigneur le Prince,",
            "pour confeſſr en ma faueur, que du moins, ie n’ay",
            "point de deſſein de donner aucune diſpoſition à̀ la",
            "mes inrelligence des deux principaux de la aiſon",
            "Royalle: pour ce qui touche ſa Maieſté Regente,",
            "ie croy qu’on ne ſç̧auroit m’aculer ſans malice,",
            "d’auoir ſeulement donné quelque prerexte leger",
            "de fonder la creance d’aucune deſunion entre elle",
            "& Monſeigneur le Prnnce, puis qu’il ne m’eſt rien",
            "de plus ordinaire dans toure la tiſſure du Manife",
            "ſte de Monſeigneur le Prince, que de faire voir",
            "les violences continuelles que les trois principa",
            "les creatures de Mazarin, & dont monlegneur le",
            "Prince touche ſi adroitement le merite dans la ſi",
            "ieſme page de ſa ſeconde lettre; font inceſſammét",
            "aux inclinations de ſa Majeſté Regente, pour luy",
            "donner quelque idée deſauantageuſe à la gloire de",
            "mMonſeigneur le Prince, & faire regarder ce Dieu",
            "Tutelaire de noſtre repos. comme le plus grand",
            "boutefeu des deſordres de cetre monarchie: Si c’eſt",
            "vouloir"
        ],
        [
            "vouloir montrer que la Maiſon Royalle eſtdi",
            "uiſée que de faire voir que les Sieurs que ie ne",
            "nomme pas parce qu’ils ſont aſſez connus, tâ̂",
            "chent de la diuiſer tous les iours, pour diſpo",
            "ſer les affaires au retour de leur maiſtre; ie",
            "confeſſe que ie ſuis coupable: mais ie parois",
            "eſloigné de ce deſlein qu’il faut s’aueugler vo",
            "lontairement pour ne voir pas que mon fen.",
            "timent eſt entierement contradictoire à̀ ce",
            "luy-la, & que ie pretends abſolumét monſtrer",
            "que l’vnion de la maiſon Royalle ſeroit par",
            "faite, ſi les trois mMazarins, qui fourbent in",
            "c ſſament pour en rompre le neud, eltoient",
            "bannis de la Cour.",
            "Ie ne nie pas que ie ne prerende faire voir",
            "dans le anifeſte de monſeigneur le Prince,",
            "qu’on a eu le deſſein de s’aſſeurer pour vne ſe",
            "condefois de ſa perſonne, mais loing de con",
            "ſentir à l’interpretation de ceux qui louſtien.",
            "nent que ce ſentiment eſt ſeditieux, ie dis que",
            "cét attentat deuoit faire retomber la monar",
            "chie dans ſa dernere de folation; & qu’il a",
            "eſté bon de le deſcouurir, pour rendre ces",
            "perſonnes ſuſpectes a tout l’Eſlat par la creace",
            "pubolique qu’on fait auoir qu’ils ſont les plus",
            "inſignes boutefeux des embraſements de la",
            "mMonarchie; & que c’eſt par leur entremiſe",
            "que ce malheureux eſtranger diſpoſe cncore",
            "E"
        ],
        [
            "ſouueranemét de toures les affairés de ce",
            "Royaums: Ainſi loing d’acheminert les affai",
            "re à̀ vne ſedition par l’expoſition naifue de ce",
            "ſentiment, ie penſe pluſtoſt que c’eſt obuier",
            "à tous ces deſordres, puiſque n’eſtant pas poſ",
            "ſible de fare arreſter onſeigneur le Prince,",
            "ſans faire renaiſtre quelque nouuelle diſſen",
            "tion dans l’Eſtat; il me ſemble que ceux qui",
            "en font auorter l’entrepriſe en la deſcouurant,",
            "ne peuuent qu’à tort eſtre cenſés parmy les",
            "boutefeux de quelque nouuelle ſedition.",
            "On a tort de me reprocher qu’il ſemble",
            "que ie veux mettre la France dans les apre",
            "henſions du retour du Cardinal Mazarin, quel",
            "que aſſeurance neanmoins qu’on puiſſe auoir",
            "que leurs Maieſtez ſont entierement reſolü̈es",
            "de ne le tappeller iamais, dans la connoiſſan",
            "ce qu’ils ont, que ſa prefence ne peut eſtre",
            "que tres-preiudiciable aà la bonté du gouuer",
            "nement, & que les ſouppleſſes de ſa eonduite",
            "ſont entierement incompatibles auec la in",
            "cerité de la candeur Françoiſe: Ces paroles, il",
            "eſt vray, ſont tres aduantageuſes à la iufte paſ",
            "ſion que les peuples auroient que ce tyran Sici",
            "lien ne rermiſt iamais le pied dans les terres dë",
            "la monarchie. Mais les effects paroiſſent ſi",
            "contraires à cette fauſſe aparence, qu’il n’eſt",
            "pas poſſible de iuger autre choſe ſi ce n’eſt"
        ],
        [
            "19",
            "qu’on braſſe ſecrettement le deſſein de re",
            "nettre ce fardeau intollerable ſur les eſpaules",
            "des peuples; & qu’onn’a reſolu d’attente fſarx",
            "la perſonne innocente de Monleigneur le",
            "prince, que patrce qu’on a veu qu’l eſtoir iné",
            "branlable, dans la ferme reſolution qu’il auoi",
            "priſe de n’y conſentir iamais.",
            "Pour conuaincre les deſintereſles qu’on",
            "impute fauſſement ce deſſein aux creatures du",
            "Cardinal azarin, il faudroit trouuer quelque",
            "pretexre qui puſt ſeulement tant ſoit peu dé",
            "guiſer le voyage du Duc de Mercœur, dans la",
            "creance generalle qu’on a, qu’il n’eſt party,",
            "qu’à deſſein d’aller raſſeurer ſon Oncle dans",
            "les eſperances de ſon prochain reſtabliſſemée.",
            "Il faudroit remettre le ſieur de Tilhadet dans",
            "le Gouuernement de Briſac, faire punir Char",
            "leuoy qui l’en a fait ſortir par trahiſon, rauir à",
            "Vardes, vne ſucceſſion dont on ne l’a iugeé ca",
            "pable, qu parce qu’on a creu qu’il eſtoit vn",
            "des plus intereſſez pour le reſtabliſſement du",
            "Cardinal azarins il faudroit remettre le",
            "Bourbonnois dans l’honneur de ſon premler",
            "deſtin &infirmer l’eſchange qu’on a fait auec la",
            "principauté de Sedan; i faudroit interrompre",
            "ce grand commerce qu’on entretient preſque",
            "rous les iours par des courriers expres,uee cét",
            "ennemy commun, Etc’eſt pour lors que la"
        ],
        [
            "20",
            "France auroit quelque raiſon d’eſperer que",
            "toutes les portes de ſon retour ſeroient entie.",
            "rement femé́es, & que le Mazarin ſeroit en",
            "fin reduit au deſeſpoir de toute ſorte de re",
            "ſource, pour le reſtabliſſement de ſa premie",
            "re fortune :Mais comme ie voids que les affai",
            "res ne ſe diſpoſent point à̀ cet heureux temps;",
            "il ne faut pas s’eſtonner ſi le Manifeſte de",
            "Monſieur le pPrince n’eſt compoſé que des",
            "apparences du retour du Mazarin & du deſ",
            "ſein qu’on auoit de le faciliter par le ſecond",
            "empriſonnement de cet invincible Heros.",
            "La derniore baterie qu’on a fait ioïer pour",
            "me perdre, eſt appar mment plus dangereu",
            "ſe, parce quelle eſt empruntée du pretexte",
            "qu’on prend de faire voir, que ie choque",
            "Monſieur le Prince en le faiſant parler dans",
            "vn Manifeſte, que i’ay donné au public ſous",
            "ſon illuſtre nom. Si ces bons Valetz qui font",
            "les paſſionnez pour le ſeruice de ſon Alteſſe",
            "parce qu’il auroient le deſir de me deſcrier das",
            "ſon eſprit, auoient quelque priſe de ce coſté",
            "là ie leur confeſſe qu’ils auroient trouué le",
            "moyen de me faire trembler, & que i’appre",
            "henderois plus iuſtement, d’auoir auancé vne",
            "equiuoque ſur le ſubiet des actions de Mon",
            "ſeigneur le Prince, que d’auoir compoſeé vn",
            "million"
        ],
        [
            "million d’inuectiues du ſtile d’Ion Tyranni,",
            "comme ie fis autresſo.s, & contre Mazarin &",
            "contre les mMazarins.",
            "Mas ie trouue ſi peu de fondement dans les",
            "petenſions qu’ils ont de me perdre dececoſté",
            "lài, que ie n ay point encore trouueé de ſujet",
            "qui fuſt capable de me faire trembler; Et ſi i’ay",
            "fait parler onſeigneur le Prince c’eſt que i’ay",
            "crû, que les illuſties verités que ie deuois eftal",
            "ler dans leur euidence deuant auoit beaucoup",
            "plus de aieſté dans ſa bouche, ſeroient par",
            "conſequent pour faire plus d’impreſſion dans",
            "les eſprits, & pour eſtre receües auee plus de",
            "reſpect, de ceux meſmes, que l’iniuſtice du",
            "temps a fait engager dans vn autre party. Au",
            "reſte ie m’eſtonne bien fort de la foibl ſſe de",
            "ceux qui ſe ſont voulu meſler de cenſuret",
            "les paroles qe i’ay auancées à l’entŕe du Ma",
            "nifeſte de Monſeignecur le Prince ou ie dis qu’il",
            "n ſe pau noi ques ſon depart ne fut neceſſairemene ſui",
            "uy de l’eſtonnement public, dans le ereance generall",
            "9’on a qu’il donnele bramsle d tous les mouuements de",
            "l’ſtat & qu’il balance ſi puiſſammeit les aſſaires",
            "q elles ne prementiamais d’autre pante que cele que",
            "ee o nenene eſie niae en",
            "dens que lonſeigeur le Prince ne peue",
            "donner le branle à̀ ſous les meouuemens de"
        ],
        [
            "s",
            "l’Eſtat ſans eſtre vn ſeditieux, & qu’il ne peu",
            "balancer les affaies au gré de ſes ſeules incli",
            "narions ſans attenter infalliblement ſur les",
            "droirs de l’authorité́ ſouueraine: l’auois biën",
            "preueu quil le trouueroit des Lecteurs qui",
            "ſero ent capables d’vne ſi belle obiection, oeſt!",
            "pour quoy ie m’ellois plus clairement expli",
            "qué dans la ſeonde page pour leur oſter tou",
            "te ſorte de ſcrupnle, & leuy faire conceuoir",
            "que Monſeigneur le ’rince ne donne le branle.",
            "à tous les mouuements de l’Eſtat, que dans.",
            "l’idée generalle qu’on a qu’ayant contribué́",
            "plus que pas vnà l’a grandiſſement deſa gloire,",
            "il ſemble deuoir uſtifier tous les mouuements",
            "de ceux qui n’en ſeront qu’apres en auoir re",
            "çeu le branle de ſa conduite; & qu’il ne ba",
            "lance ſi ſouuerainenment les affaires que parce",
            "qu’on croit qu’il n’en eſt point de plus capable",
            "que luy; pour leurfaire prendre la pante telle",
            "que les bons ſubiets la doiuent ſouhaiter a",
            "tous les deſſeins de la Monarchie: ainſi ce pou",
            "uoir que Monſeigneur le Prince a de donnet",
            "le branle à tous les mouuements de l’Eſtat, &",
            "de balancer les affaires au gré de ſes ſeulles",
            "inclmations, n’eſt qu’n pur effet de la haute",
            "reputation qu’il a de n’auoir iamas veile",
            "qu’au repos & à l’agrandiſſement de cet Eſtat,",
            "comme tout homme de ſens pourra parſaite",
            "1",
            "Ii"
        ],
        [
            "23",
            "ment conclure s’il veut prendre la peine de",
            "lire la quatrieſme page du Manifeſte de on",
            "ſeigneur le Prince.",
            "Ie ne veux pas terminer cette petité apole",
            "gie ſans fermer la bouche à ceux qui preten",
            "dent que ie rends coupsble Monſeigneur le",
            "Prince de s’oppoſer au retour du Cardinal",
            "Mazrin, lors que ie dis dans la page treizieſ",
            "me que la France eſt en deſſein de le rapeller,",
            "& qu’elle ne s’en teſmoigne que trop paſſion",
            "née par le commerce viſible qu’elle entretient",
            "ordinairement auec luy: Mais il me ſuffit de",
            "dire que la France ſuppoſe en ce lieupour la",
            "Cour; & que cetre expreſſion eſt ſi ordinaire",
            "dans la bouche de tous les Politiques, que i’ay",
            "tous les ſubiets du monde de m’eſtonner",
            "qu’on ſe ſoit eſtonné́ de ce que ie m’en ſuis",
            "ſeruy. Apres cela ie conclus & proteſte que ie",
            "n’ay point eu de plus forte intention, que",
            "celle de ſauuer la reputation de Monſeigneur",
            "le prince dans lidée des foibles, & de deſabuzer",
            "le peuple de la fauſſe creance que ſa crainte ſer",
            "uille luy pouuoir faire conceuoir; de quelque",
            "malhenureux deſſein contraire aux ſentimens &",
            "aux inclinarions de Monſeigneur le Prince."
        ]
    ]
}