{
    "entête": {
        "form": "prose",
        "genre": [
            "manifeste",
            "déclaration",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Manifeste, ou Déclaration des États généraux des\n          provinces unies des Pays-Bas, contenant les causes et raisons qui les ont contraints à\n          déclarer la guerre aux Anglois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "MA",
            "ree e",
            "INIS I",
            "O V",
            "DECLARATION",
            "I T",
            "DES ESTATS GENERAVX",
            "des Prouinces vnies des Païs-bas.",
            "Contenant les cauſes raiſons qui les ont contraints",
            "declarer la Guerre aux englois.",
            "th",
            "e0",
            "louxte la copie imprimée ̀ la HQye.",
            "A PARIS,",
            "Chez IEAN BESSIN, ué de Reims, prés le College.",
            "¬ M. DC. LII."
        ],
        [
            "t’’’t’t’e tt’’",
            "S ES Eſtats Generaux des",
            "g Pouinees Vnits dea Pais bas, voun e qu",
            "( verront ou orront ces preſentes, Salut: Reconnoſ",
            "oy nns que toues paiſaices ſooueralneas &amp; legnme",
            "come eſtans ordonnées de Dieu pour prourer,",
            "A",
            "autant qu’en elles eſt, le bien de leuis ſubiets, ſon",
            "obliges non ſeulement de les gouuerner auec o.",
            "deration, tenir bon ordre en leur Polie, preueniz",
            "en ſuite ſagement, &amp; deſtourner auec prudence tour ce qui, au dhors, et",
            "capable de troubler leur repos, les greuer, ou leur apporter quelque dom.",
            "mage. Sachans d’abondanr qu’il n’eſt pas moins louable &amp; honorable qu’il",
            "et vtile &amp; conuenable de ſe rendre tous Eſtas, &amp; notament ſes voiſins,",
            "obliges par tous les hons offices que la raiſon &amp; la bienſeance permertent",
            "doleur rendre afin de demeuter par e moen en vne bonne, vraye &amp; ſince.",
            "re intelligence, &amp; correſpondanceauec eux, &amp; en cas de quelques mes in",
            "telligences ſuruenates, noſeulemen s’emplover auee zele &amp;",
            "diligence",
            "pour les faire ceſſer par les voyes de douceur, d’amitiô &amp; de bien-veillance,",
            "mais, ſi la choſe le requiert, &amp; qu’on n’y voye point d’aure iſſac. vſer de la",
            "pniſſaca que Dieu leur a miſe en main, &amp; tepouſſer par armes aucc le plus",
            "de courage &amp; de vigueur qu’ils pourront, les outrages &amp; les violences qu’on",
            "a fait ſentir à leur; Peuples, &amp; leut faire auin reparaion &amp; retirution des",
            "torts qui leus ont eſté iniuſtenent faits, d&amp; des ommages qu’ils ont receus.",
            "Cherchans donc de faire voit les bonnes &amp; ſnceres uentions, qe ous",
            "auons à pratiquert l’ne &amp; l’autre(rendans graces a Dieu de ce que ſa be.",
            "nediction eſt tellemoent épanduë ſur noſtre conduite. que nos ſoins &amp; affe",
            "ction enuers nos ſubjets en ſont reconnus par les affections",
            "reciproques d",
            "obeiſſances volontaires, qu’ils nous rendent, ce qui eſt l’ſtabliſſement, l’",
            "fersoiſſement, &amp; la conſeruation &amp; d’eux &amp; de nous nous auons non ſeule",
            "ment taſché d’obſervet ſaintement &amp; ſans feintiſe l’ancienne",
            "amitié, &amp;e",
            "bonne correſpondance qui de toot emps a eſté entre noſtre Naion, &amp; l’An",
            "gloiſe; Mais de plus voyans que ladite Nation depuis quelque temps",
            "s’e",
            "ſtoit meuë rontrelle meſme, dechiré́e en diuiſions, &amp; animee de",
            "fureur les",
            "vns contre les aures, non-ſeulement nos cœurs en ont eſté remplis de tria",
            "ſteſſe, &amp; nos Eſprits de marriſſem ent, eſloignans de nous toutes ſortes ds",
            "parialitez par leſquelles nous euſſions pu irriter l’vn ou l’autre des partis",
            "contre nous: ains auons donné les ordres neceſſaires pour empeſcher, au",
            "ant que faire ſe pouuoit, que de nos Prcouinces on ne tranſportaſt",
            "rien,",
            "q peuſt auſer le feu allmé parmy eux, aggrandir lears playes, &amp; rendre",
            "leur gueriſon plus dfficile &amp; moins poſſible i qui plus eſt oyans que lenrs",
            "diſſenſions auoient deſia produites des grandes deſolatĩs, pauure ez&amp; meſme",
            "la famine en quelques-vus de leus endroits, &amp; eſtans inſtamment requis des <pb",
            "n=\"4\"/>",
            "4",
            "daiCbambrs dl Parlamant gqui: eſtslen pout lbrs, de pemettre’ qu’o.",
            "peuſt faire des Collectes en eces Pais pout ſubuenir à̀ la noceſſité &amp; à l’enere",
            "ien de tant de pauures &amp; miſerables Perſonnes qui gemiſſoient",
            "deuant leurs",
            "yeu: Nous &amp; nosbons ſubiets auons eſté ſt viuement touchez à l ouye de",
            "ans d e maux, &amp; émeus de ſi tendres compaſſions au recit de tant de miſeres,",
            "que ſuiuant la permiſſiton que nous en auions donnee, fondée ſur l’inſtante",
            "priere-du ſuſdit Parlement, on amaſſa vne grande ſomme de deniers mon",
            "tante à quel ques tonnes d’o, procednntes de la liberalité des gens de bien",
            "de ces Prouinces, qui auſſi leur furent enuoyees, afin qu’i’s les emploſſent",
            "aux fins pout leſquelles elles auoient eſté donnees, ce qui par eux fuſt pout",
            "lors pris en ſi bonne patt que les deux Chambres du Parlement nous en ont",
            "enuoyé leuts Lettres de remerciemens acconpagnees des. marques exte",
            "rieures. de grande aſeſtion, voulns que pour les autoriſe dauantage",
            "leux",
            "Reſident alors icy, nos les confirmaſt de ſa viue vois.",
            "Or le zele &amp; l’affection que nons auions pour eux ne nous per mettan",
            "pas de croire que nous noas eſtions ſtisfait à nous meſmes, afin de pou",
            "uioir vne fois appaiſer totes les mes intelligences qui eſtoient",
            "entr’eux, pas",
            "vne ſincere &amp; mutuelle reconciliation des eſprits alienez &amp; ſi enuenimes les",
            "vns contre les autres, nous perſuadans, qu’en conſequence des bonnes incIi",
            "aarions, dont nous leur auions donné des preuues f éuidentcs-, que",
            "nous",
            "uions pout leur bien &amp; pout leur repos, nous pourrions eſtre des moyen",
            "neurs &amp; propres &amp; agreables.pour l’auanement d’vn ſi grand",
            "&amp; fi ercel",
            "len œuure, nous creuſmes eſtre obligez d en faire l’épreuue par vne",
            "A m",
            "baſſade Extraordinaire enuovee au oy &amp; aux deux Chambres du",
            "Parle",
            "ment,employans pour cet effect les ſieurs. uilliaume Boreee, Iean a",
            "Zede, Seigneur de Renſvvoude.",
            "Mais Dieu, dont les iugemens ſont incomprehenſſbles, n’ayantpermis que",
            "ces émotions prſſent fin pour lors par le moyen d’vn bon aceord,",
            "mais plutoſt",
            "mis les affires en tel eſtt, que le gouuernement de l’Angleterrea pris tou",
            "vne autre forme que l precedente, en ſuitte de quoy ce meſme gouuernement",
            "Nous ayant ſous de bel les &amp; fpecieuſes apparences pteſenteé de faire auec nous",
            "vn Traitré de mutuelle &amp; plus eſtroitte Alliance, croyans à la bonne foy qu’ils",
            "procedoient en ſincerité &amp; droicture, ayans meſme cette conſideration que",
            "ceſeroit vn tres bon moyé pour procuret la tranquilié la ſeureé de la Na.",
            "uigation &amp; du Comrerce, non ſeulement pour nous, mais auſſi",
            "pour tous.",
            "les Royaumes &amp; autres pays quis’eutretiennent par le Trafie &amp; par la Naui",
            "gation, &amp; ſur tour pout ceux qui ſont nos voiſins, leſquels",
            "autreens ne pour",
            "oicnt receuoir que des troubles &amp; des confuſaons, d’où",
            "reſultaroient des meſ",
            "intelligences naifſantes entre nous &amp; ledit nouueau",
            "gouuernement, à l’occa",
            "fion de la coneutcrence dés meſnes intereſts, Nous leur fiſmes voir",
            "non ſeu",
            "lement que l’offe qu’ils nous faiſoient ne nous eſtoit pas",
            "deſagreable; mais",
            "maeſne comme ils nous eurent enuoyés les Sieurs ohiaiar s. Iolon, &amp; aleier",
            "Serieelandt, leurs Ambaſſadeurs extraordinaires, Nous cherchaſmes toutes.",
            "les voyes poſſibles, &amp; autant que la conſtitution du gouuenement de noſtr",
            "Eſtat le pouuoit pevmetre, pour faciliter les approcAes &amp; la concluſion dudi",
            "Taité, en lorte que leſdits Sieurs Ambaſſadeurs eſtans enrez en conferenc",
            "aues"
        ],
        [
            "aase les Sieuirs les Comimiſſaires choiſis de noſtre Corps &amp; dep utez de noté",
            "part, &amp; mis en auant vne Propoſition tres generale &amp; illimitée: Ils furea",
            "priez par nos Deputez, (apres nos proeſlations ſolemnelles des deſirs &amp; v",
            "tables iclinations que nous auions à la Paix) de vouloir éclaircir",
            "cette pro",
            "poſition trop generale, par des ouvertures plus particulieres,",
            "&amp; la reduire eh",
            "des propoſirions plus nettes &amp; plus expreſſes, afin de fatre aclhaeminet le tout à",
            "vne prompte &amp; ſolide coneluſion. Et quoy que nous leus allegaſſions quan",
            "ité de raiſons pertinentes ſur ce ſujet, &amp; que pat vne",
            "conere-Propoſition nous",
            "taſchaſſions de les y atirer, neus n’en peuſmes rden obenir dauantage, finou",
            "que leſdits Sieurs Abaſſadeurs, peu de temps apres leur prenaiete audience,",
            "yans à peine eleuré la matiere, firent mine de s’en vouloir retouruer; umas",
            "enfinapres pluſieurs perſuafions ils ſe laiſſerent eporer à deeuret encor",
            "guelqgue temps, durant lequel nous ayant fai vne propoſiion plus ſpeciala,",
            "uaus y rauaillaſmes denoftre part auec tant de diligéẽce, oyans ſut tos qu’ls",
            "diſoient ouvecement que celle cy eſtoit la plus importante de tontes, &amp; qu’aol",
            "le eſtoirs de uelle narure, que ſi nous en obions vne fois",
            "d’accord, lereſteſe.",
            "ois de pe de difficulté) que leſdits Sieurs A mbaſſadeurs reconnurent que",
            "uous eſtions fi auant dans Ieurs ſentimens, qu’il n’y auoit que peu ou point de",
            "different entrenmous, quant à la ſubſtance de la choſe. D’abondant nous tea",
            "vaillaſmes plus auaat à ceque nous iugeaſmes eſtre vtile pour le",
            "bien daes dea",
            "Nations (ſauſ toutefois les Alliances que nous auious auec les antres Roys,",
            "Repuabliques, Pcinces &amp; Eſtats) voire iuſques à ce qui pourroit ſeruir à l’ae",
            "eonapliſſement entier &amp; parfais dudit Traité, ſurquoy ayans",
            "anendu vne De",
            "elaraion plus epreſe deſdits Sieurs Ambaſſadeurs, ils s’en ſont",
            "erimez à",
            "cauſede leur depare precpité, &amp; qui auoit pour pretexte que le temps, qui leu",
            "auoit eſtéaceordé́ pour leur ſeiour en ces Prouinces, eſtoit expiré, &amp; pactan",
            "qu’il leur eſtoit impoſſible d’entrer plas avant en l’examen des choſes qu",
            "ous leur auions proposées, ponr les fins ſuſdites. Or quoy que ces façons",
            "de proceder nous peuſſent donner matiere de quelques arrieres penſees rou",
            "chant les inclinations que ledit gouuernerment pounoit auoir pout",
            "le Traitué",
            "ſuſdit, conſiderans cependant que le laps d’vn peu de temps, &amp; qui n’auoit",
            "apporté aucun change ment en la choſe, n’en deuoit point auſſi apportet en",
            "leurs bonnes intenuons, ny par conſequent arreſter le progree dudit Trané,",
            "Nous priſmes reſolurion de noſtre coſté, ( preferans la dgnité &amp; l’esellence",
            "de la choſe qui nous eſtoir ſi agreable, aux formalites ererieures, ſur la pro",
            "eſtation meſme que leſdits Abaſſadeurs nous auoient faite, en",
            "prenans on",
            "gé́ de nous, de la ſincerité des intentions dudit gouuernement, &amp; de la paro",
            "le qu’ils nous donnoient que quoy que leur Negoriation n’eſt point",
            "ſuccedés",
            "&amp; reuſſie à leur ſouhait, que cependant elle ne laiſſeroit d auoir ſon feuict en",
            "nempe &amp; lieu, i tant eſt que nous vouluſſions trouuer bon d’ennoyer auſſii",
            "fiter à noſtre tour ledit gouvernemaeat, de deputer vne Amhaſſade",
            "conſi lera",
            "ble à ceux dont les A mbaſſadeurs venoient de ſortir de chez nous,",
            "&amp; fiſme",
            "choi pour cet effet des Sieurs lacob Cats, Gerard Sebaep Pal oande Perr,",
            "tomme d’Auabaſſaleurs ertraordinaires, leſquels ayans receu nos laſtraétiõs",
            "arureut au maois d Decebre de l’anée paſee, nonobſtant que depois le",
            "egare des Sieus S. oha. &amp; Strieelands, ceax duſadit goaanames euſſe"
        ],
        [
            "6",
            "publié &amp; alhé vn meſehant Arret, &amp; qui ne reſſentoit ny lebo Amy,",
            "le bon voiſin, par lequel la liberré accoûtumée du Negoece eſtoit noablemens",
            "eſeourtée, &amp; la correſpondance entre les deux Natcions (qui cependant eſt le",
            "pdncipal moyen qui fait que l’A mlié &amp; le credit prennenx pied &amp; ſe forl",
            "fient )aſſez reranchée de ce coſté-la: nonobſtant encor que la",
            "priſe e plu",
            "fieurs de nos vaiſſeaux, nous donnaſt occaion de eroite que les",
            "intentions de",
            "ces Meſſieurs s’accorderoient fort peu auee le eœur ouvert que nous leur fai",
            "ons paroiſtre: ce qui auſſi en effet ne ſe tient pas long temps",
            "caché, ains ſe",
            "dêcouurit en ce que noſdits Ambaſſadeurs etraordinaites eſtans arriuoez eu",
            "Anglererre, &amp; ayans fait vne ſerienſe &amp; ſincere Deelaration en noſtre No",
            "du deſir que nous auions qu’on paſaſt à l’accompliſſeoent du",
            "Traitteé, qi",
            "auoit eſté commencé en ces Prouinees auec inſtance, qu’afin que la choſe ſes",
            "peuſt faire auec plus de diligence &amp; debonheur, toutes choſes uaſſene remiſes",
            "en l’Eſtas auquel elles eſtoient lors que les Sieurs S. Jonh &amp; Stricelande, ſere",
            "irerens de chez nous, au moins iuſques à tant qu’on viſt quelte",
            "ſeroit l’iſſuë",
            "du ſuſdis Traitté; &amp; que cependant la ſuſdhe Ordonnane faſt tenoqué,",
            "comme entierement preiudiciable au but &amp; à la viſee duT’raltté ſuſdi, oôu qu’à",
            "out le moins l’extecuion en fuſt ſutciſe, &amp; les vaiſſeaz’&amp; les Marclandiſes",
            "priſes reſtiruées à leurs proptieaires: ſurquoy ledit gouuernement n’a pas ſe",
            "lement daigé auoir eſgard à ces remonſtrances, ſelon que la taiſon",
            "&amp; l’equi",
            "té lerequeroient; mais tout au contrairea voul que durant meſmes",
            "qu’oi",
            "eſtoit en conference pour la ceomfirmaion de l’ancienne Alliance, &amp; poue",
            "chercher les moyens d’entret en vne plus eſtroie eormrunieation d’afſeHô",
            "&amp; de cotreſpondance, le ſuſdit Arreſt &amp;e rdonnance ſortit ſo pſein &amp; eh",
            "er effet, &amp; ſuinant les dinets pretextes &amp; tres nal fondez",
            "( puis que iaais.",
            "noas n’auons refusé nyretardé le dsoict d’aueu qui noos l’ait demade; dia",
            "ſons meſme conrte les droits &amp; la pratique de toutes Gens qui lçauet ee qué",
            "c’eſt que de Police, que nus ne diſions aſſi contre les anciens Traietez quû",
            "ſe ſont faits entre les deux Naions ) ſçauoir les preextes de Repteſſailles cor",
            "tte les François &amp; autres. lls ſe ſont rnuez de toutes parts",
            "ſur les vaſſeaux de no",
            "bons ſuiets, tant par les mains des particuliers vſans de Repreſſalles, &amp; d’O",
            "fic ers dudit gouuenement que par celles de toutes ſortes de",
            "Pyrates, qui ſe",
            "couvrans de leu manreau ont exercé leurs brigandages à toutes reſtes, ſe ier.",
            "ans ſur nos vaiſſeau en Mer, comme ſur ceux de leus ennemis, les hattanf,",
            "Ies prenans, les emmenans, pil lans leurs charges &amp; les marehandiſes qu’ls",
            "portoient, mal traittar s nos Pltes &amp; Matelots, ſans que nos A mbaſſadeurs",
            "ayent iamais peu les obliger à y donner ordre, bien moinsà faire redre à nos",
            "bons ſuiets ce qui leur auoit eſleé oſté pr volence, &amp; leur faire repararion des",
            "orts quileut an oient eſté faits par les leurs. Or quoy que cette nuée de raisõs",
            "ſt plus que ſoffi ’ante de nous porter à aàuoir quelques reſlſentimens par vne",
            "aatre voye, c’eſt àa ſçauoir en ſatis faſans nous meſmes &amp; à nos bons ſubiets,",
            "aux dommages qu’ls auoien receu, en atreſtant pat voye de retorſion les",
            "vaiſſeaux &amp; les marehandiſes des ſubiets dudit gonuernement. Cependant eſ",
            "perans qu’ils ſe mettroions enfin à la raiſon, &amp; quepat le T’raittô toutes cho",
            "ſes ſe feroiens eniaſtics&amp;e en equité, Nous n’anons point voûulu permetre",
            "q’oaaauaanſois peaae eu, qeoy que les orage ſuporales"
        ],
        [
            "5",
            "aenoni enreſenions nous y ptonoeaſſent, voire meſme inſtaament requi",
            "e nos bons ſuiets leſez de leurs violences &amp; rapines, de leur accorder Lettres",
            "de Repreſſailles, &amp; les Commiſſions neceſſaires pour et effet, Nous les leus",
            "auons refuſees abſolument: mais auons trauaillé d’vn coſté par le me yen de",
            "nos Ambaſſadeurs Etraordinaires à auancer le ſuſdit Traitté en genetal, &amp;",
            "la reſtitution des vaiſſeaux &amp; marc handiſes priſes en particulier; Et de l’autre,",
            "pris reſolution d’équipper &amp; metre en Mer vne Flotte conſiderable pour ar",
            "reſter les couſes des Pyrates &amp; leurs brigandages à l’aduenir,",
            "garantir nos ha",
            "birans de plus gtandes pertes, &amp; le Commerce en commun de ruyne",
            "torale. E1",
            "ain que eurx du ſuſdit gouuernement, par vne ſiniſtre interpretation, ne vinſ",
            "ſent à en auoir quelques arriere penſees, pour les pee enir, Nous",
            "leur fiſrtes",
            "entendre par nos Ambaladeurs, comme a ſſi à tous nos autres Amis &amp; Voi",
            "ſins en equié &amp; bonne conſcience, noſtredite reſolution, auec",
            "vne Declara",
            "ion ite en ſincacité &amp; droictare, que le ſuſdit eſquipage ne ſe",
            "faiſoit poine",
            "pout endommager ou incommoder aucnn de nos Amis &amp; Alliez ny’meſmes",
            "pour aire totrt à aacun des ſubiets du ſuſdit gouuernement, au conttaire que",
            "nous eſtibn dabs le deſſein inuariable d’entretenir la bonne &amp; ſincere Amitrié",
            "&amp; correſpodance auec leſdits habitans, come des bons voiſins ſont obli",
            "gez de faire.",
            "Et quoy que eette Declaration ne denuſt etre priſe que comme vne marque",
            "de noſtre Candeur, notrtasment par les ſuſdits Regens, qui peu detemps au",
            "parauant auoient fait paroie le meſcontentement qu’ils auoient de",
            "ce qu’vn",
            "bien plus petit nonbte denos vaiſſaux ’eſtant approché de quelques Iſles,",
            "qui pour ors ne reconnoiſſoient pas encor lenr gouvernement, nous ne leur",
            "en auions donné à remps aucune connoiſſance. Cependant nous auons bien",
            "temarque que pe cherchans que d’amaſler des pretextes pour executer en éps",
            "&amp; lieu les deſſeins qu’ls auoient minutez, &amp; ce auec couleur de belle appa",
            "rénce, ſe ſont voulu ſeruir pour cer effet de la ntification que",
            "nous leur auiõs",
            "ſaite denotre deſſein tellement que nos Ambaſſadeurs ont eſté contraints de",
            "leur en donner de noſtre part des eſclairſſemens plus exprt. Et cependant",
            "noſdirs Ambaſſadeurs ayans reſlé la cor cluſion du Taitté́, ils s’y porteren",
            "de telle ſore &amp; aec rant de viueur, que ceux du ſuſdit gouvernement furene",
            "efin contrains de leuer le maſque, ne pouvans cacher plus long temps le char",
            "bon qu’ils couvoienr dans leur ſein, qui eſtoit qu ſous l’apparence",
            "d’amitié",
            "&amp; en nous rtepaiſlans du vet d’vn Traié d’Alllance, ais encor à faire voir",
            "ſous des prete tes cach ils pnuiſſent ruyner noſlre Cort merce &amp; aftoiblir par",
            "ce oyen les fortes de Noſtre Eſtat comrme nous en auons eu depuis vne preu",
            "ve quine peuteſieieoqueeen oute, en ce que leur Admiral rencontrane",
            "le l ieurenant Admiral Tromp que nous auiors fait chefdenoſtre Flotte, &amp;",
            "voyant que ledit Tromp ne baſloit pas aſſez eſt le pauillon à ſa ſantaiſia",
            "(quoy que de bonne part, par dius eſmoins vnamires, meſmes de Per.",
            "ſonnes neutres &amp; du tou des-intereſſees, nous ſçachicrs on’il eoit en action",
            "de caler ſes voſles, &amp; eſtoit empeſthé́ à mettre ſor eſquifen Me, our en",
            "voyer vers ledl Admiral Anglois, &amp; luy faire compl mene)il luy",
            "entoya ſans",
            "attemdre vne vlée de toat vn rang de ſes canons tout a la fos, &amp; ayant bleſ",
            "é plaeus deſeges, contraignl noſtre Lieuenant Asal, &amp; les vaiſ."
        ],
        [
            "1",
            "ea gl aléiaãe lay A ſe defesdre, ei aoyls oi eté osde gr4",
            "eot qu’ls faſſent beaacoup plus forts en nombre de vaiſſeaux, &amp;",
            "capables d",
            "ruinar toe la Florte de leurs Aggreſleurs, s’ils auoient voulu, cependant ils",
            "en deſiſterent, &amp; ſe contenterent ſeulement deſe tenir ſur la defenſiue; à la",
            "quelle diſcsetion neantmoins leurs contre- parties eurent ſi peu",
            "d’é́gard, qu’vn",
            "autre Eſquadron de vaifſeau ſuruenant de leur patt, ſe vint ruer ſur les der",
            "niers vaiſſeaux de noſtre Flotte qui ſe retiroient, comme s’ils",
            "auoient eſté",
            "grands Ennemis, en euina deux, l’vn deſquels auſſiil emmena auee ſoy.",
            "Orafin que de ce qui s’eſtoit paſſe en cette rencontre, leſdits egens puiſſent",
            "prendre vn pretete plauſible de rompre auec quelque eſclat le Traité ſuſdit,",
            "Ils ont fai courir le bruit parmi leurs peuples, &amp; ont taſché dele publier hau",
            "ement, &amp; le fair croire à rout le monde, que ce ſonmes nous qui",
            "auons eſté6",
            "les premiers Aggreſſeurs à ladite rencontre, dequoy ſe tenans offenſes au",
            "dernier poin, ſe mirent auſſi toſt en poſtnre d’agit contre Nous à Guerre ou",
            "uerte, ſans nous auoir fait au prealable la moindre plainte, ou",
            "demandé re",
            "paration du tort qu’ils pretondoient en ce cas anoir receu de Nous,",
            "quoy qu",
            "ce fuſt là le chenin que la raiſon leur deuoit faire tenir, ſi leurs intentious",
            "auoient eſté ſinceres, &amp; fuſſene oblige par le Traité que nous minuions",
            "eatre nous. D’aure eoſté nous tou au contraire, faiſans tout noſtre poſſibla",
            "pour redreſſer ce qui auoit eſté́ mnis en deſordre, ſans nous atreſter, à qui en",
            "eſtoit la faute, n’euſmnes point plutoſt la connoiſſance de ce qui s’eſtoit paſſé;",
            "que par nos Ambaſladeurs extraordinaires nous proteſtames haurement, &amp;",
            "en la face de leur Couſeil d’Eſtat, que la choſe, ſelen que parmy eux le bruie",
            "couroit qu’elle auoit eſté faite s’eſtoi paſſee ſans noſtre ſceu, &amp; en tel cas eſ",
            "tait dan noſtre deſaveu, comme faitecoarre nos ordres, ce qu’auſſ",
            "ils prou",
            "uerent d abondant par vne lettre eſcrite de la main de Noſtre",
            "admiral ſur la",
            "ſiet de ce qui s’eſtoir paſſé, en laquelle il donnoit à connoiſtre de mot à",
            "mot quelle eſtoit la Commiſſion que nous luy auions donnee. E pour.",
            "ontrer que c’eſtoit à bon eſcient que nous cherchions d’eatrer en al liancs",
            "auec ceunx du ſuſdit Gouuernement, &amp; que nous ne demandions qu’à vire",
            "en paix auec eux, nous les auons inſtamment requis de faire secherche plus",
            "exate de la verité de ce qui s’eoit pſſé en cette rencoatre, qui nous auoit",
            "ous ſurpris, &amp; à ces fins nous mettre en main les informations qu’ils en",
            "auoient faites par delà. &amp; cepenudant le Traité que nous croyons eſtre ſi",
            "auancé quil ne reſtoit plus qu’i en faire la reuiſion, &amp; y mettre la dernmiere",
            "main) ne fuſt point retardé par vn incident ſi inopiné &amp; non attendu, ade",
            "nu contre noſtre volonté, &amp; ſeulement par l’inaduertance ou par",
            "la malice",
            "de tel qui auroit à en ré́pondre, &amp; qu’en tout cas la choſe deuoit demeu",
            "rer en l’eſtas auquel elle ſe trouuoit, &amp; ſans cauſer plus de",
            "mes- intelli",
            "gene.",
            "s quoy que noſtre Propoſition ſuſdire fut de tres-grand poids, &amp; de",
            "heute importance, puls qu’elle auoit pour but le bien des deux Nations.",
            "Crpe nudan le ſuſdit Gouuernement ne ſe contenta pas ſeulement de laiſſe",
            "5oſſer vn long emps ſans nous y daiger tépondre, quoy qu’elle fu,",
            "faie en notre Nom, &amp;e que depuis nous en euſſions encor donné des",
            "menores enprés à lear Coaſael d’Eſtat, reiteré pour ta ſeconde fois, &amp;",
            "tochargé"
        ],
        [
            "S3",
            "eechagé pour la troiſeſme, &amp; ee auee confirmation de la ſiseelté de Nos i",
            "entions, &amp; des mécontentemeus que cet accident ioopiné &amp; malheuseux, nous",
            "auoit;",
            "pporé, mais d’abondant il donna ordre de preodre autant des Vaiſſeaux de noſtre",
            "Eſtat, tant de Guesre que Marchands, qu’on en pourroit attraper, ce qui a auſſi a eſté",
            "fait, depuis, les vns, ayans eſté artaqués, les auttes battus, d’autres coulés à ſonds,",
            "les",
            "autres ſous preexte d’amitié, ſeduits, ccablés &amp; deſtruits, les Soldats &amp;",
            "Matelots",
            "pllés &amp; malme nés, &amp; tous enſemble emmenés dans leurs Havres &amp; ſur leurs",
            "Riuie",
            "res, ne p’us ne moins, que ſi nous auions eſté en Guerre ouuerte;",
            "Et ſans nous auoit",
            "duetis, qu’ils renonçoient à l’ancient amitié, ils ont répandu deplorablemét beau",
            "eoup de ſang innocent, &amp; ruiné pluſieurs de nos bons Citoyens.",
            "Nonobſtant tout ce mauuais traitement, faſant force à Noſtre patience irtitee,",
            "afin de iutifiet plainement, &amp; metere en nontre aux yeux de tout le monde, l’eſprit",
            "de paix &amp; de moderatiou par lequel nous eſtions conduits, &amp; addreſſés en toutes",
            "nos",
            "p ocedures, n’ayans tien de plus à cœur que l’aceroſſement &amp; la conſeuation d’vne",
            "bonne concorde, d’vne vraye conſance &amp; d’vne amité́ ferme auec nos voiſins, au",
            "eontraire n’ayans rien en plus grande abomination que les épouuentables frits d’v",
            "ne guerre rulneuſe, &amp; l’effuſiou lanentable de tant de ſang",
            "inocent de Chreſtiens,",
            "nous auons, outre les Ambaſſadeurs Extraotdinares, qui de noſtre pare eſtoient ptés",
            "deſdits Regens, enuoyé́ en vne feconde Ambaſſade Ertraordinaire, &amp; ce en toute",
            "dligence, lefear drie Pao, Seignur de Heemſlede, Conſeller enſooamaire de la Prouincs",
            "dle ſollaade, &amp;eafin que la ſuſdite A liance peuſt eſtre d’antant pluoſt noüiee, ſa",
            "com.",
            "mſſion eſtoit ſpecialement dreſſee ſur la tencontte des deux Admiraux, &amp; ce qui",
            "s’én",
            "eſtoirt enſuiuy, y ioint vne Declaraion plus expreſſe de la droiture de nos intentions",
            "enuers eu, auec la recherche de ae ſurſeoit les etiemité́s: Et parce que le ſuſdi",
            "G ouuernement auoit donné cependant ſa r é̂ponſe à la propoſition, &amp; aux memoires",
            "reitereés que nous luy auions fait tenir pss les mains de nos premiers A’mdaſſadeors,",
            "&amp; qu’en celle- là ces Regens s’appuyoient ſut cette mauuaiſe imeſſion qu’ils s’eſ",
            "toient donnee àeux-meſmes, &amp; laquelle ils pienoient eprés à",
            "conte ſens, pour don",
            "uer quel que couleur à l’iniuſtce du pernieieux deſſen ( odieux",
            "ſans doute &amp; à Dieu",
            "&amp; aux hommes ) que couuertement ils vouloient effe ctuer, comme ſi la Flotte que",
            "uous auions équipee n’auoit en autuie but que de les ataquer, &amp; les charger comme",
            "Ennemis &amp; à force ouuette, ſans auor sucun gard aux proteſtations que nous leu",
            "fa. ſidns du contraire, ils declarent qu’ils ſe ttouuent obligés à che cher reparation,",
            "aux oceaſions qui leur en ſeront preſntees, de l’mure, qui (à̀ ce qu’ls diſent ) leu",
            "a eteé faite, &amp; aiſeurance que deſomais telle choſe n’ariuera plus: en quoy ils",
            "mon¬",
            "ur ent euidemment, qu’ils auoient iamaiseu, ny volonté, ny",
            "inclinalon,à ce qu’on e",
            "vint à vn bon aceord, mais que leur deſſein eſtoit ſeulement de continue t parvoye.",
            "de faict, commne ils auoient cormené; Le fieur Heemlede enerua puiſſamnent la",
            "ſuſdite impreſſion en preſence du Parlement premierement, &amp; puis deuant le Con",
            "ſeil d’Eſtat, &amp; prenant ieu, qui connoiſt les eœurs, àemoin,",
            "&amp; comme. ayant vne",
            "parfaite connoiſſaace de la choſe, ſa chatga luy donnant la liberté deſe ttauuer en",
            "toutes les Aſſomblees, &amp; meſmes ayant eſté preſent à toutes les deliberations qul",
            "auoient eſteé miſes en auant ſur ce fait &amp; parmi nous &amp; és ſſemblees des Eſtats",
            "dé",
            "Hollande, il proteſta ſaincâement &amp; en verité que iamais on n’auot mis en delibe",
            "ation, bien moins pris teſolotio, encor moins donneé ordre ou",
            "Comriſſion disecte",
            "aent ou indireîtement d’offeaſer en quoy que ce fuſt le ſuſdit",
            "Gouuernement, bien",
            "maoins done auroit-on penſé à attaquer leur Flotte, ou àmal traiter quelques-ons de",
            "leurs Vaiſſeaux, mais bien au conttaire, pour leur donner des témoignages d’vne",
            "vaye anicié. &amp; de l’iaclialon qee us auious le aste, il declara eneos vn",
            "G"
        ],
        [
            "i6",
            "ols Gas le cômbat uu éatre lei deux Flottes ’eoit fait ſans Gé i esi oſlos",
            "eonnoiſſance, &amp; que nous n’ ponionas penſer qu’auec teteſſe &amp; émotion.",
            "Et paree qe leſdies Regens prenolent l’affaire d’vn autre biais qu’elle ne s’eſtoit",
            "paſſe en efect, &amp; qu’ils s’aheurcoient à la ſuſdite rencontce eomme à vne pierce ’a",
            "chopement, &amp; qu’en leur reſponſe ils auoient demandé reparation",
            "da paſſé, &amp; aſſeu",
            "rance pour l’aduenlr. Ledit Seigneur de Hleemêede dirt tout haue,",
            "ſuluant l’inſtrotio",
            "que nous luy auious donnêe, qu’il eſtoit neceſſaire d’oſter cette",
            "pierre d’achopemen",
            "uſſi bien qua les ialouſies &amp; les defianees pat des bons éelairciſſemens, &amp; que",
            "e’e",
            "ſtoient la les principaux ſuiets de ſon enuoy vers eux. Eu ſuitte",
            "de quoy il s’employa,",
            "on eſcient, à ce que le Traitté commencé &amp; deſia fort auancé, ſe peuſt pa racheuer,",
            "&amp; qu’au contentement des deux Eſtats on peut eſtablr. vn bon reglement; que les",
            "Vaiſſeaux des deur Nations auroient deſormais à ſuiure, auec proteſtation que noſûtre",
            "Etat n’auoit iamais eu en la penſee de diſputer à la Nation Angloiſe l’honneur &amp; la",
            "digniteé que iuſques icy nou luy autons deſeree, requerant en ſuuts, que tandis qu’on",
            "trauailleroit à vne ſi bonne œure, les ſuſdits Regens donnaſſent ſi bon ordre, que les",
            "voyes de fait commencees par l’aceidant ſuoſdit, qui auoient ſi long tempa duré, &amp;",
            "pac",
            "leſquelles le mal s’en alloit eſtre ineurable, puiſſent finit vne bonne ſois.",
            "Qui plus eſt s’eſtant trouué en diuerſes occaſions en conſerence auec les Commirſ",
            "ſaires qui luy auoient eté donnez de la part du Conſeil d’Eſtat,",
            "s’ouvrant plus parrl",
            "eulierement à eux, &amp; en noſtte Nom, il requiſt inſtamnaent que",
            "les informations pri",
            "ſes des deux coſtez ſur le ſuiet du combat, afin que la vetrité en",
            "fuſt d’autant pluſtot",
            "connuë, fuſſenrt miſes entre les mains de certains Commiſſares, choiſis de part &amp;",
            "d’au",
            "re pour cet efet, pour les examiner de plus prez, &amp; en icelles",
            "faire recherche de celuy",
            "des deux qul a le premier ataqé, &amp; qui par tant a eſté cauſe de tous les deſordres",
            "&amp;",
            "inconeniens qui ſe ſont veus depuis, donnant parole qu’en cas que notre Admiral fue",
            "tcouvé́ l’auoit fait, non ſeulement nous eſtions preſts de le deſaduoiüer, &amp;",
            "blaſmer ſa",
            "procedure, mais auſsi de le punir ſelon l’inpotance du fait, comme ayant outrepaſſé̂",
            "nos ordres &amp; la charge que nous luy auions donnee, à conditin toutefois que la",
            "choſe",
            "eſtant trouuee toute autre, ils agirolent de la meſme ſorte à l’encontre de leur Admi",
            "ral, en cas que ſuiuant les informations, il fuſt conaincu d’auoir",
            "comencé le pre",
            "mier la meſlece, inſiſtant touſiours de noouoau ſur la demande",
            "qu’il anoit touſiouts fait",
            "auſsi bien que nos autres Ambaſſdeuts extraotdinaires, qu’en ve rtu de l’offre qu’il",
            "leur faiſoit, le Traitté ſe peuſt auancer, ou à tout le moins que les vaiſſeaux les mar",
            "chandiſes artachees par violenc nos boas Cytoyens, ou retenus &amp;",
            "arreſtez par fo",
            "ce en Angleterre, aoſſy bien que les Capitaines, Pilores &amp; Matt",
            "elots fuſlent relaſchet",
            "&amp; renis en liberté, &amp; quetous actes d’hotilie é ceſſaſent.",
            "Ot quoy que l’offre que nous leur faiſions fut telle qu’l n’y a point de ereature tai",
            "ſonnable, ſi elle a ſeulement vn gtain d’inclination à la Paix, qui",
            "la peut teietter, &amp;",
            "que la choſe leur fut confirmee par les exemples de diuers Traittez ſolermnels, (ſans",
            "entrer en la ſpecification des exemples ſans nombre qu’on aoroit pû leur alleguer des",
            "autres Nations en diuetſes ocaſons de cette oature, J cependant le ſuſdit Conſej",
            "d’Eſbat ſçachant que le projet qu’il auoit eu en ce qui eſtoit artiué entfe les deux Ad",
            "miraux, ne pouuoit point ſoufftir la lumiere, euiant pour cer effet",
            "la recherche de la",
            "verité que nous requetions aſtre faite, laquelle cependant, meſmes en vne affaire par",
            "ticuliere, doit eſtre tenué pout ſacrilege, reſuſa abſolument",
            "l’examen que nous deſi",
            "rions deſdites informatlons, apporta des difficultez au pogrez",
            "&amp; à la continuation da",
            "Taitté principal, &amp; declara en ſuitte que veu l’eſtas auquel eſtoient à preſent les",
            "af",
            "aires, nous n’anions à attendre aure chioſe d’eux, ſinon qu’ils ne",
            "ceſſeroleut de pour",
            "ſulare leur deſſein aeutionné dans la reſponſe qu’ils anoient ey-",
            "deuant donunee aux"
        ],
        [
            "Sears ati, Srôap, -vaoder erre, ſur la proposlon qu’ila lur asolaen preſeaee, de",
            "n’aooianc polnt d’aatres bas que ceux qu’ly auoiene epeimez. Repoaſe à la verité",
            "plus pquaate que la precedente &amp; bien plas deſrailonnable, veu l’offrs genereuſe",
            "qua",
            "nous leur venions de faire; Reponſe pleine de violenceexhorbitante, &amp; en effet plus",
            "que capable de nous obliger à mettre fin à nos poutſuittes amiables, d&amp; à nos",
            "recher",
            "ches pat les voyes de douceus, ſur tout ven que nous voyons qu’on",
            "oe ceſſoit de piller",
            "e raua get les vaiſſeaux &amp; les bleas de nos bons ſubiets. Cependant afin de douuer",
            "à",
            "connoſtre la fetrmeté conſtance de noſtre iaclination, &amp; du defir ardent que nous",
            "oions que out le paſſaſt à l’amiable, &amp; que l’iſſué en fut bonne au content:ane a",
            "euel &amp; d’eux &amp; de nous, ledit Sieur de leenmſſede parlant.",
            "en notre nom ( &amp; en cetta",
            "eule conſideration, mettant à part ce qui eſtoit du poine d’honneut &amp; de reſpet,",
            "&amp;",
            "gui en tout autre cas deuroit auoirt eté fot conſideré ) requiſt eux dudis gouuar",
            "aement, qu’afin qu’ul ne fuſt point dit que le Traitté́ eſtoit tout",
            "à fait ronpu, ils miſ",
            "ſent quelques projets en auant de leur parr, puis que les noſtres",
            "n’auoient p reaſſir,",
            "ponr voir s’ils ſeroient plus propres pour nous porter au but au quel nous aſpirions,",
            "eſ",
            "perans que les raiſons trouuans vne fois lieu dans ledit",
            "gouueruoment, nos proteſta",
            "ions y ſeroient enfin receus comme ſinceres &amp;e elognees de",
            "toute feintiſe &amp; hypo",
            "eriſie, &amp; que la douce conſideration de la Paix eſtou ffant les",
            "penſees turbulentes de la",
            "Guerre, leur donneroi des inluences bengnes por ſortit hots des naalheurs preſas,",
            "&amp; euiter ceux qui nous menaçoient à l’aduenit.",
            "Mais quoy! les ſuſdits Regens abuſans, comme il appert, de notre equlté, por e",
            "foaenret leur atrogance, &amp; de noſtre moderation eomme d’vne allumette pour eu",
            "braſer l’ardeur de leuts deſits inſariables, &amp; faiſans de nos",
            "recherches amiables la fo",
            "denent des demandes qu’ls vouloient faire des ehoſes que ny l’apparence ny l’equi",
            "é ne leur ſouffroient point de deſirer, d&amp; que nous ne leut",
            "pouuions aceotder ſa",
            "l’honnet &amp; la ceputaon, ils n’eurent point de honte de pcopoſer qu’ils entendoieae",
            "que pour lesfrais &amp; les pertes qu’ils auoient faites, à ce qu’ils diſoient",
            "l’oecaſion da",
            "cet E quipage extraordinaire que nous auions ms en Mer, nous leur payaſſions vna",
            "ſomre notable, de laquelle on conuiendroit puis apres, &amp; que ladite ſomme eſtant ou",
            "payée o aſſeurance du payement d’icelle donnee, alors les ates d’hoſtilité ceſſeroié̂t.",
            "Quoy que ledt Equipage d’abord n’euſt eſté entrepis qae pout les raiſons ey-deusnt",
            "deduises, &amp; qu’auſſi toſt que la reſolouon en fut peiſe, &amp; auant maeſme qu’elle",
            "fuſt a",
            "eſtae d’eſtre eaeecutee, nous en euſfions donné vne pleine &amp; entiete connoiſlance à",
            "ceu dudit gouuetnement, en rondeur &amp; en l’équité de nos eonſeiences: diſons plus",
            "guoy queny eux ny aueun de leurs ſuiets n’euſſent reconnu oneune marque de aa",
            "aiſe uolonté, bien loin d’anoir reſſenti aucan dommage ny de ladite",
            "lote ny d’aucun",
            "autre de nos aiſſeau; mais tout au contraire que nos aiſſeau eſtoiee mal rite;",
            "des leuts, les vns coulez à fonds, les autses pss aaes vna grand nombre de oaſſieas",
            "Maccehands, richement chargez &amp; enmenez dans leus Havres, voire oeſne qu’ls",
            "uous faiſolent tort de qelques millions, auſſi ien qu’ nos pauures habitans: Da",
            "uantage ils n’on point eu d’eſgard à cs que aous taittions &amp;",
            "eſtions en couference,",
            "de mettre leur Flotte en Mer auant que d’en voir la fin, &amp; ſe preeipiter",
            "auoagleumat",
            "à rompre l’ancienne Alliance, qui eſtoit autre les daux Nations, &amp; ptenans plſir à",
            "e",
            "rendre la playe ineurable, ſe ſaiſiſſans tout de nonoeau de quantité de Vaiſſeaur de",
            "cet",
            "Eſtat, &amp; les detruiſans ſan pitié, faiſant amas detorts, d’iniures &amp; de",
            "volleries, pout",
            "les mettre comme à pleins boiſſeaux ſur le dos de notre Eſtat, que Dleu par ſa gracs",
            "a eonſerueé ſi long tepen proſperité, &amp; rendu ſi coaſiderahle &amp; parmy ſes Ams,",
            "&amp;",
            "contre ſes ennemis.",
            "’antant ou’il nmi iſdla na top ee ai",
            "no derlaa ieſppa.l",
            "Qa"
        ],
        [
            "i",
            "haies és pGësdes oioslent n’auolet aatrte bat que d’aßloiblle noûté",
            "poiſſaaa",
            "en Mer, royner oſtre Comerce en ces pas, &amp; par ce moyen prendre poſſeſſion de",
            "Enpire imsaginaire que le ſoſdit gouuernement pretend luy oppartenir ſur la Mes, &amp;",
            "le conmmencer en effet par nous &amp; ſurt nous, &amp; auec le temps l’eſteâûre ſur les",
            "autss",
            "Nations, &amp; ſe les rendre Tributaires s’il pouuoit, Nous, apres aunoir anec vne",
            "patian",
            "e exemplaire, quoy que pour neant, eſfayé par toues oyes de iutice",
            "&amp; de raiſon,",
            "d’iduire ceox du ſuſdit gouuesnement à penſer auec nous au bien de lensrs ſuiets &amp;",
            "das",
            "Notres, &amp; ainſi les diuertir de leurs pernicieusx projets, &amp; aſſoupit les",
            "offences ſurua",
            "auës, &amp; à lés induire à tendre les biehs &amp;e les vaiſſeaux",
            "&amp; de nous &amp; des Habitans de",
            "aos Peouinces, qu’ls ont pris &amp; retenus par force, à faire reparocion des çorts",
            "&amp; des",
            "dommages qui leur ont fait ſas raiſon; renoüte l’anciennae Armitié que ledit noouea",
            "gouuernement a violee depuis quelque temps en ça; en faire vn bon Traitté, qui a",
            "la fermeé, la ſincerité &amp; la uerité pour fondemens, &amp; les deuoirs matuels de",
            "canfiane",
            "pout ſouſtien &amp; pour appuy. Ayans doc recherché́ toutes ces voyes de doueeuar,",
            "roais",
            "en vam, &amp; ſans eſperan ce de poouoit teſſãt par icelles, Nous auons, ſuiuant la loy",
            "de",
            "natare, &amp; celle qui nous lie à nosſuiets, &amp; qai nous oblige à les gatancir de",
            "toae vio.",
            "lence, de toute iniuſtice &amp; de tous outrages; faire reparer le ore &amp; les",
            "dommages",
            "qu’ls peuent aoir receu: comme auſſi pour rendre au Cpmnecce ſon ncienne li",
            "berté, &amp; reſiſter anx violences &amp; pernicieu deſſeins du",
            "ſuſditgouuernement, qui en",
            "yuré du lucce qu’il a eu en ſa patrie, ſemble ne pouuois boher ſes",
            "deſirs inſatiables:",
            "Aptres meure deliberation, &amp; contrains à ce par vne neceſſié tres- vrgente, reſolu",
            "ea",
            "fin&amp; trouué bon, d’employer la Puiſſance &amp; les moyens que Dieu &amp; la Nature",
            "nous",
            "on donne-e moin, &amp; nous en ſeruir contre ledt gouueoemens, ceux qui en ſont",
            "les ſubiets, afin de reprendre ſut eu à oan armee &amp; par voye de retorſion, ce que",
            "ons n’auons peu en obtenir par raiſon &amp; par amitié, aoe intencion &amp; reſolution",
            "de",
            "s deiſter point, que ledit gouuetaement n’ait quitté la route qu’l a priſe maintenit;",
            "ae ns ait tedu ce qa’il noasa violemuent &amp; f auduleuſement prs &amp; asretd, &amp;",
            "ne",
            "sait fait repatration des trts, des pertes &amp; des dommages que nous anons ſouffete",
            "à ſon oecalion &amp; pa ſon mcyen. Et pois que ce deiſen nous eſt arraché comme pac",
            "force Nous nous peſuadons fermement qu’il ſera auoiie &amp; loiié de tout le monde,",
            "&amp; que le Seigneut Dies benira la luſtice de noſtre-cauſe, &amp; nous maintiendra en",
            "icel",
            "le. Nous eſperons auſfi que tous Roys, Republiques, Pnces &amp;",
            "Eſtats admettront",
            "eette Declaration publique venante de noſtre part, comme veritable &amp; fondee en iu",
            "tice, &amp; prenaas ea bone part nos ceontraiates, ſe reſoudront à",
            "nous aydet à repouſſes",
            "ou deſtournes v ſi pernicieux deſſein, &amp; nous tendront les mains &amp; à nos bons",
            "ſub",
            "jets ea cette entrepriſe, autant legitlme que for cee par la",
            "neceſſité. C6me auſſi ous",
            "tdonnons pas ce Manifeſte à tous les Habirans des Prouinaes Vnies, quepar voye",
            "de retoûionils ayent à ſe defendre ontre la violenee &amp; les outrages qui les",
            "menacent",
            "de plos an plas, ſans ſe laiſſer abuſer plus long temps par ce pretexte d’vne Amitié",
            "ſeinte, ou ſe naettre en lieu où ceux dadit gouuernemeat les pourroleat Traiteer à les",
            "appetis, aais que ’appoyans plutoû ſar Dieu &amp; ſur la iuſtice de notre&amp;e de leut",
            "onae caaſe, ils en aeodent l’ſſu dela aaio du Tout-Puiſan, qui pout cet efeée",
            "eſaruitsdeos ſoiasen la defence que os auons entrepriſe.",
            "iaſfifai &amp;e arreé en l’Aſeablée des Hats &amp; Puiſſans Seigneurs ElRats Gene",
            "ax à la Haye, le a. d’Aoaſt aé65. Eoit goé, lohas oau Reede, de",
            "Reaſuvuoadle. Et a",
            "ſau, Pas Odonaaes d’ieeux. Sigaé, RſA. E ois ſellé du Seeau de",
            "elae Eßas,e usos."
        ]
    ]
}