{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "AB"
        },
        "titre": "Le manifeste de la ville d'Orléans, présenté à Son\n          Altesse Royale, où il est montré que, pour avoir bientôt la paix, il est nécessaire de se\n          déclarer contre le Mazarin, à l'imitation des habitants de ladite ville d'Orléans.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2361_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2301-2400/Moreau2361_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2301-2400/Moreau2361_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.875,
            0.6830601092896175,
            0.5545023696682464,
            0.7314814814814815,
            0.7272727272727273,
            0.7608695652173914,
            0.7452830188679245,
            0.7104072398190046,
            0.7407407407407407,
            0.6875,
            0.75,
            0.5947712418300654,
            0.6688741721854304
        ],
        "lexicalite": 0.7012830793905372,
        "ecarts": [
            -0.19193989071038253,
            -0.12855773962137107,
            0.1769791118132351,
            -0.004208754208754217,
            0.03359683794466406,
            -0.015586546349466879,
            -0.03487577904891992,
            0.030333500921736145,
            -0.0532407407407407,
            0.0625,
            -0.15522875816993464,
            0.07410293035536508
        ],
        "ecart": 0.08009588249038087
    },
    "texte": [
        [
            "LE",
            "MANFESTE",
            "DE LA VILLE",
            "D'ORLEANS",
            "PRESENTÉ À SON ALTESSE",
            "ROYALLE,",
            "Où il est monstré que pour auoir bien toſt la",
            "Paix, il eſt neceſſaire de ſe declarer contre le",
            "Mazarin, à l'imitation des habitants de ladite",
            "Ville d'Orléans.",
            "A PARIS,",
            "Chez CLAVDE LE ROY, au Mont Sainct",
            "Hilaire.",
            "M. DC. LII.",
            "Auec Permißion de Son Alteſſe Royale."
        ],
        [
            "3",
            "LE MANIFESTE DE LA VILLE",
            "d’Orleans preſenré’̀ ſon Alteſſe Royalle,",
            "où il eſt monſtré que pour auoir bien tost",
            "la paix, il et neceſſaire de ſe declarer con",
            "tre le Mazarin, à l’imitatipn des pabitans",
            "de ladite ville d’Orléans.",
            "E n’eſt plus la ſaiſon de diſſimuler le mal qui",
            "alous accable, ce ſetoit eſtre moins ſenſibles",
            "que lasbruts pour e deguiſe dauantage, leiuſte,",
            "teſſenriment, nous pbrterons n vain le nom de",
            "François ſi par ioſtre laſheté nous ſuccombions",
            "malherauſeenr dos pouuoi de la plus haute",
            "yranni qui ayoismaiseſt itée ;inous ne ſe",
            "ios pasſelomelt inliges du non Fraçois,.",
            "ais eucores de celuy de Citoyens d rleans, qui:",
            "ouit de putimps eu e abomination les, Tyrans,",
            "& dlemeop chery vne fhonſte liberté qu’ils",
            "uion jamai. pu ſouffrir aucune dominatio",
            "eſtrangere l’exemple de. det amour dé la patrie",
            "qu les habitaqns de la ville d’Orlaans ont touſ",
            "jourſeonſeué auosltt de paſſion & que l’on peut",
            "direeſtre le gege plus recleux qui leur ait eſt́",
            "laié par leun peres poun maque à la poſterité,",
            "A ’ij",
            "-..."
        ],
        [
            "4",
            "etſuſfiſamment iuſtifié dans les œuures de Cezar,",
            "ou ce grand homme teſmoigne que de tous les",
            "peuples Gaulois,l n’y en auoit point qui euſfent",
            "anid pele à ſuhie gde dojnaion ;",
            "Romainsquçoux de la ylle dOiléans,& defait",
            "la premiere oecaſon qui leur prut fauiorable,",
            "ils furent les premiegs qui doninedrent le braniſſe par",
            "leur exemple l tout’le leſpe des Gules pourſle",
            "couer le iohg e’Epfte Rohdi, ed ſuitte de",
            "quoy s’eſtans alliez, ou pouieu ire nis auec",
            "les francs ſous ia conduitte de Meroü̈ée leur Roy,",
            "dont la Monarchiie ’eſtbit fdnd́é ſur la lIibté",
            "frachiſ de ſes ſubiets, de laquelle ’il eſt lepr",
            "cedtu & ſeffenſeun; ôà chuſe dequoy le homd",
            "Brancois leur eſt demeuréyils ont uonſiours con",
            "ſerueé vne entiere fidelité àrous les ſuoceſſeursRois,",
            "ſoit dans la premieres ſeondeda cnoiſieſmede",
            "Ce qui a’obligéplaſieurté d’entre’e de rmun",
            "er cette ville (à laquells lEmpeeur Qhals",
            "Quin donna le ſurnfi de olde fu toutes celes",
            "des Gaules) de baut & eecodes poiuileges ſ",
            "rouit Chiades VI nei nt pas patgné aa ’oaſi",
            "deration dé la gonotrſiué gandsyradleuquees",
            "habltans firent paroſtre bie les Angloiis qui",
            "s’eſtolent emparde la plusgrahdte purſle de",
            "ſtat, teſquelle pouitſqiane laaus toqueſtai",
            "uoient aſſlbge ladite ̂llodlen, dmaib",
            "deſlſiurez par un effottdigae dueoufag& de ſi bled",
            "ues"
        ],
        [
            "5",
            "&g Cisojeas, n quoy ils furenſecondez du bras",
            "virieux de Ieanne la Pucelle, depuis cette deſ",
            "ofté, les affaires des Anglois allerent touſiours",
            "demal en pis, en ſorte que les armes de Charles",
            "VIqui auoient au precedent touſiours ployé́",
            "deuant celles de ſes ennemies furent de là en auant",
            "accompagnées d’vn tel bon heur, que l’entiereex",
            "pulſion des Anglois s’en enſuiuit, par le moyen",
            "dequoy ce Roy raſſeuraſon throſne qui auoie eſté",
            "extremeément esbranlé? ſi bien que l’on pet dire",
            "queceſfant cette heureuſe iournée en laquolle les",
            "habitans d’Orleans ſe ſignalerent tellement que",
            "l’hiſtoire remarque que leurs efforts furent au de",
            "la pouuoir humain, le reſte de l’Eſtat eſtoit e.",
            "pye aà̀ l’eſtranger qui auroit infailhblemene",
            "tiomphé de noſtre liberteé́.",
            "rioes ſuiuants les traces de leurs genereux anceſ",
            "ressoppoſent auiourd’huy ſi vigureuſemens au",
            "reſabliſſement du Tyran Mazarin, puis qu’ils",
            "ons ouſiours fait profeſſion de l’honheur, lequel",
            "eſtincompatible auec la laſcheteé;de laquelle ils ne",
            "Poroient eſuiter d’eftre accuſez ſi par vne vaine",
            "couplaiſance ils receuoient dans l’enceinte des",
            "muraillcs de leur ville la perſonne du Maazarin,.",
            "qua eſté́ preſcript comme vn infame par la bou",
            "bgmeſme du Roy, & par tous les Pat lemens de",
            "..",
            ".",
            "2",
            "Ilne faut pas s’eſtonner ſi ces braues compa",
            "..,"
        ],
        [
            "6",
            "Frahce eſtant ceirtain que ceux qui peauant ſa",
            "deffendre des attaques de ce Sicilien cmma le",
            "habitans d’Orleans, ſeroient coupables dei tous lea",
            "malheurs de l’eſtat qui ſuiuroient infaillibltement",
            "le reſtablſſement du Mazarin, ſi par vne timidid",
            "ce(digne d’vn perpetuel eſclauage)lls le reçoiuen",
            "fous quelque apparence que ce ſoit, par ce quel",
            "plus aſſeuré chemin de cet ennemy de l’eſtat poun",
            "vhir a bout de ſes perniſſioux deſſeins qui on",
            "pourbut la rotale deſolation de la Monarchie",
            "d’eſleuerſa fortun ſur le ldepris de celle detous l?",
            "Frçois: C’eſt que l’inſenſibilité́ des peuples ſoita",
            "poinct de tout ſouffrit & ne dire mot; Ce quiſe",
            "roit l cõ̃ble le la plus grande laſcheré qui ait i",
            "mais paru aux yeu des hommes, & de laquelle le",
            "veritables François tels que les habitans d’Orleans",
            "ne ſont pas capables,il ne ſera iamais dit qu’il ayét",
            "eſpaullé Mazarin poutr luy facilliter ſes entreprſes",
            "& luy donuaet aoyen de ſe gorger du ſang deleus",
            "freres, la mort leur ſeroit beaucoup plus aggroaé",
            "bloque de voit vn tel exceds de malheur arſuue",
            "bien loing d’en eſtre phartlcpans par vn daiane",
            "ble conſentement aux volontez du Mazarin...",
            "Mais ce qui ſe trouue d’admirable auiou",
            "d’huy, c’eſt la reſemblance qu’il y a du preſent",
            "au paſſeé́, parce que comme tout ainſi que ſes plu?",
            "grands maux dont cet Eſtat ayc eſté́ affligé́, ſoit"
        ],
        [
            "57",
            "deantou apres l’eſtabliſſement de la onarchie",
            "nt prisfin par la hardie reſolution des Habitans.",
            "Orleans, comme la domination des Romains",
            "dont le joug fut ſecoü̈é par toutes les Gaules à l’e",
            "emple de ceux d’Otleans, & l’orgueil de Lan",
            "glois ſurmonté deuant la meſme ville par la ver",
            "eu hetoique deſdits Habins, de meſme il ſemble",
            "que la tyrannie du Mazarin doiue eſtre aneantie,",
            "&ſi ces peuples liberez de l’oppreſſion d’vn ſi faſ",
            "eheux enaeny, par le refus que ces Habitans ont",
            "fait de receuoir chez eux, & d’adorer cette idole,",
            "a quoy ilsont eſté ſecourus des genereux ſenti",
            "aens de Madanoiſelle de Bourbon, de la meſme",
            "façon qu’ils furent autresfois ſecondez de la val.",
            "leus de la Puicelle leanne dans la chaſſe qu’ils don",
            "srent aux Anglois.",
            "Car ſi par l’exemple des Habitans d’Orleans tou",
            "es les Gaules ſecoü̈erent lejoug des Romains, &",
            "que tout fraiſchement ils ſe ſont declarez contre",
            "laMaxarin, y aura-il aucune ville en France qui",
            "eſoimeuë à l’imitation de celle d’Orleans, d’vn",
            "pareil deſir de ſecoü̈er le joug de Mazarin, & de.",
            "refuſer hardiment les portes aà vn tel ennemy qui",
            "et én execration à toute la nature, il y a lieu non",
            "ſeulement deſperer que toures les villes luy feront",
            "éſage de bois, mais qu’elles s’vniront enſemble,",
            "feront vn corps d’armée conſiderable pour ex",
            "."
        ],
        [
            "titper cette maudite engeance Mazarine &ie",
            "ſapper iuſques au fondemens, quoy ſetoit-it di",
            "que des peuples qui ont touſiours ſeruy de mode.",
            "le, de vertu & de magnanimité à̀ toutes les autres",
            "nations de l’Vniuers, & qui ont porté la terreurde",
            "leurs armes aux quatre coings du monde, euſenut",
            "tellement degeneré q de ſouffrir qu’vn verniſ",
            "ſeau d’Italie triomphe inſolemment de leur fran:",
            "chiſe & liberté. Cette haute laſcheté paſſeroit en",
            "eſtonnement à ceu d’apres nous, & nos deſcen",
            "dans ne s’en reſouuiendroient iamais qu’auec des",
            "larmes, les Eſtrangers cognoiſtroient moins n0",
            "ſtre vertu qu’ils ne déploreroient noſtre infornu",
            "ne, & publieroient auec verité que nous aurions",
            "perdu le ſens, & que nous ſerions indignes de la",
            "conuerſation du reſte deshommes, comme les plus",
            "infames de la nature?",
            "Non, certainement des François ne peuuentpas",
            "eſtre dénaturez iuſques à ce point, qui les rendrois",
            "ennemis d’eux-meſmes, & quand il n’y auroit",
            "point d’autre ſujet que celuy de ſe voir braues pat",
            "l’inſolence d’vn faquin, & d’eſtre reputez timidess",
            "ils ne pourroient retenir leurs courages.",
            "Le azarin s’eſt trouué́ crompé dans la crean",
            "ce qu’il a euë, que diſpoſant de la perſonne du",
            "Roy, & tenant les volontez de ce jeune Monarque",
            "capiues, il pourroit ſe reſtablir,-& entrer das",
            "toutes"
        ],
        [
            "93",
            "toutes les bonnes villes de l’Eſtat, dans cette imagi",
            "tion que ne pouuanttaiſonnablemeat en refu",
            "ſer l’entŕe à̀ ſa Maieſté, conſequemment il y en",
            "treroit auec elle, & par ce moyen triompheroit",
            "apparemment en deſpit de tout, mais les Fran",
            "cois & particulerement les Hbitans d’Or",
            "leans ſont trop’bien informez des deuoirs qu’ils",
            "doiuent à leur Roy, vets lequel ils n’ont iamais",
            "manqú de reſpect. & toutes les fois que ſa’Maie",
            "ſté voudra y entre ſans le Mazarin, elle y ſera re",
            "ceuë auec tous les applaudiſſemens qu’vn peuple",
            "zelé pour le ſeruice de ſon Prince, a accouſtumé",
            "de fairen pareille occaſion, & pour preuue de",
            "cela, il ne faut que conſiderer l’amour qu’ls firent.",
            "paroiſtre à̀ ſa Maieſté quand elle y entra la dernie",
            "re fois en faiſant ſon voyage deBerry, ce qu’ils ſont",
            "touſiours preſts dereiterer, & auec plus d’affection.",
            "stl leur eſtoit poſfible, pouden qu’il n’y ait poit",
            "de Mazarin.",
            "Les Habitans d’Orleans eſtument que le ſeruice",
            "qu’ils rendent à l’Eſtat en reietant leazarin, neſt",
            "pes moins conſiderable que celuy qu’ils luy rendi",
            "rent par la déroute des Angloiscaeſiceute defajt",
            "te empeſcha le throſne de çomberce refus fai",
            "mMazarin, fait qu’il ne ſe pteuaudra pas de la conque",
            "ſts de oette floriſſfante uilloe, aonſiderable par tant",
            "4.",
            "2"
        ],
        [
            "10",
            "de nobles qualitez qu’elle pofſede, que ſi aucon",
            "traire le mazarin y auot eſté-bien receu.. Cela au",
            "roit donné le branſle au reſte du Royaume, &ſans",
            "doute donné ouuerture à ſon reſtbliſſement dans",
            "la Ville capitalle, & d’autant plus facilement qu’il.",
            "n’eſt pas entierement decredité dans icelle,au lieu",
            "que l’on peut efperer que cette fille aiſnée ne ſera",
            "pas moins courageuſe que ſa cadetre, & que s’en",
            "fuiuroit-il de ce funeſte reſtablſſement, ſinon vn",
            "bouleuierſemont general par l’oppreſſion que",
            "grands & petits reſentlroient des vengean ces ty",
            "ranniques que le Mazarin exerceroit cruellement",
            "ſans excepton de qu que ce ſoit, en iolat outes",
            "les loix qui- ſae les fondemens & pincipes du",
            "throſne, duquel peut eſtre il s’emipareroit & met",
            "roit la Francs à l’eſclauage.",
            "Mais comme la ville d’Orleans feule ne pour",
            "oit pas combattre & rerraſſer le party Mazarin, il",
            "eſt abſolument neceſſaire pour éuiter les grands",
            "maux qui menacent l’Eſtat, ſi on laiſſe groſſir",
            "d’auantage les forces de ce party, que non ſeu",
            "lement toute les, Villes de France rebuttent hiar",
            "diment le Maain, mais encores qu’vn chacun",
            "en particuller concourre pour la defaite de cette",
            "maudite engeance, aà̀ quoy l’on eſt d’autant plus",
            "obligé d’entendre qu’il y. va de l’intereſt du pe",
            ", p",
            "8"
        ],
        [
            "1i",
            "blie, que ceſt ſa querelle, & qu’il n’y a au",
            "cune riſque de ſe roidir contre le Mazarin &",
            "de conſpirer vnanimement ſa perte, parce:",
            "qu’en premier lieu le peuple ne peut pas iamais",
            "rencontrer l’occafion plus belle quelle ſetrou.",
            "ue à preſent, toute la Maiſon Royale eſtant de",
            "ſon party, duquel elle eſt inſeparable, ſoa Al",
            "teſſe Royales’eſt plainement declaré ſon pr",
            "tecteur en enuoyant cet autre luy-meſme Ma",
            "danoilſelle ſa fille dans la vlle d’orleans, ellea",
            "pluis de part à̀ lEſtat que- perſonne, & co",
            "gnoiſt là iuſtice de la cauſe publique qui luy",
            "eſt commune, tout le monde ſçait ſes inten",
            "tions, & ſon AIteſſe Royalle ne cherche que",
            "ſe temiede au mal, & non pas de faire la playe",
            "plus profonde, onſieur’le Prince ne fait-l",
            "pas tout ce qu’on peut eſperer d’vn grand",
            "Prince, dnt le ſeul bur eſt de ruiner ptom",
            "ptenent́ le party du Macarin, ſans’ faire d’a",
            "uatage paſtir le peuple par la longueur d’v",
            "ne guére eciuile; n’eſt-ce pas dans ce deſſein",
            "qu’il à aiſſé ſon armée deGuyenne à̀ la coi",
            "pe",
            "’ulee de Monſieut le Prinee de Conty ſon",
            "frere pour venir luymeſme mettre la main à",
            "..",
            "’’œuure par deçà, & pourſuiure les Mldarins",
            "2",
            "iuſques à leur entiere deffaiue.",
            "2",
            ",",
            "9"
        ],
        [
            "2",
            ".",
            ";",
            "12",
            "31.",
            "Secon dement, par ce que tous les Parlemen",
            "qui entraiſnent auec eux toutes les grandes",
            "villes du Royaume ſont engagez contre le",
            "mMazarin, non pas ſeulement par la raiſon de",
            "ſa tyrannie & de ſon mauuais gouuernement",
            "qu eſt abomnable à tout le monde, mais",
            "encores par le nombre des Arreſts qu’ils ’ont",
            "tous prononcez contre luy.",
            "Tiercement, le public eſt fortifié par la De",
            "laration du Roy verifoée, qui fait quil nya",
            "point d’authorit ny de puiſſance qui ne l’aſſi",
            "te dans cette glorieuſe occaſion.",
            "Finalement, c’eſt vn faire le faut, & l’on ne:",
            "peut trouuer de tepos que dans l’aneantiſſe",
            "ment de l’ennemy comimun, ilnya que ladé",
            "faitte du Mazarin qüi puiſſé rameneir le calme",
            "al’Eſtat, & rendre la ſeureté publique. C’eſtoit",
            "la Preface deCaron dans tous ſes aduis, dans le",
            "Senat Romain, il nous faut, diſoit il, touſiouris",
            "-deſtruire Cartage, ou Cartage nous ruiniéra,",
            "de meſme ſi nous ne perdons Mazarin, Maza",
            "rin nous perdra, ſi bien que tous les verita",
            "bles Francois ne peuuent pas s’exempter ſans",
            "encourir le blaſme de la polſterité de ſe decla",
            "rer hardiment contre les Mazarins, en pr",
            "nant des reſolutions vigoureuſes, il ſera im",
            "pofſible",
            "."
        ],
        [
            "n3",
            "poſble que l’ernéemy’échappe & ne peut",
            "epdre qu’ene punitlon exëplaire de ſon",
            "Senqe.d’auoirabuſé́ de la nmjinorité d’vn",
            ",, ouoirviollé nures les olx, & d’en",
            "ulei nttcotds. ajlourlbuy ttiqmphet ̀",
            "nmee ad ſtdallo a la cofuſiondu",
            "ponent, l appcchenſion qu’ila d’vn",
            "ſoulutmenlt genoralbfair que luy & l tout",
            "ſtesgdhcsans ttmhlent deé́j de peur, par ce",
            "qulsnignrent pas que pour les perdre il",
            "e faut audit que la volonté, de ſote",
            "la loonneforane du peuple eſt entre",
            "ſesaiss & il froit bienauuglé s’l meſ",
            "pſpis ſon repos qu’il peut operer de luy",
            "eſae eneſtouffant ce party Mazarin, qui",
            "nbſt appuyé́que d’vne poigné de beliſtres",
            "&golleurs, leſquelsyansbieu & le monde.",
            "pour ennemis, il n’e reſtera col ny jaret",
            "arnematinée, rout au plus c’eſt l’ouurag",
            "dne. joumée de Monſieur le Prince ds",
            "Conde,ce grand Heros à ſurmonteé vn plus",
            "grand nombre d’ennemis, en moins de",
            "mps, il ſuffira ſeulement de ſeconder ſa"
        ],
        [
            "14",
            "valleur, dequoy l’on ne ſe ſçauroit deſdlre!:",
            "Car quand bien meſme le public ſeroit",
            "aſſez laſche pourſouffrir ce Tyran quiveut",
            "acheuer de le perdre, ily aura touſiours vn",
            "puiſſant party contre luy, les Princes ne",
            "ſont par pour demeurer en ſi beau chemin",
            "& par l’eſgalité des forces que pourroient",
            "auoir les deux partis, cela tiendroit les af!",
            "faires en telle longueur que l’on n’en ver",
            "roit de longs-temps la fin, ce qui toume",
            "roit à l’entiere deſolation de l’Eſtat, d’o!",
            "s’enſuit qu’il faut’ abſolment conclue",
            "qu’il eſt aduantageux auix puples à l’ëeml",
            "ple de ceux d’Orleans de ſe declarer prom!",
            "pement contre le Mazmrin, & fortifies ſil",
            "puiſſamhent le party desPrincos qu’il pudl",
            "ſe dans peu de semps fouroyer cecte Ca",
            "naille Maarine, & Reméttre la legitimel",
            "aathorité Royalle, en vigueur pus pas t?",
            "moyen gouſter bien toſt les uits; d’uǹ?",
            "doux & paiſible gouuernent",
            "FIN."
        ]
    ]
}