{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-19",
            "@who": "AB"
        },
        "titre": "Le manifeste du cardinal Mazarin, laissé à tous les\n          François avant sa sortie hors du royaume, contenant un exact abrégé de toutes les actions\n          de son ministère, répondant à tous les chefs d'accusation qu'on lui a objectés, découvrant\n          les motifs, les intrigues et la politique dont il s'est servi pour entreprendre, pour\n          conduire et pour établir tous ses desseins, et le tout sans que le Parlement, les\n          frondeurs, les partisans des princes puissent s'inscrire en faux contre pas une de ses\n          propositions. Nonne morituro licet uni dicere verum? Juvenal ,liv. III.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2390_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2301-2400\\Moreau2390_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2301-2400\\Moreau2390_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.801980198019802,
            0.6237113402061856,
            0.7215686274509804,
            0.48756218905472637,
            0.465,
            0.5446009389671361,
            0.6623376623376623,
            0.7400881057268722,
            0.7682926829268293,
            0.788,
            0.8271604938271605,
            0.6972477064220184,
            0.7245762711864406,
            0.6440677966101694,
            0.6827309236947792,
            0.726890756302521,
            0.7801724137931034,
            0.6396396396396397,
            0.6495726495726496,
            0.7420814479638009,
            0.6833333333333333,
            0.7283950617283951,
            0.7375,
            0.5181347150259067,
            0.6108597285067874,
            0.631578947368421,
            0.6666666666666666,
            0.7085201793721974,
            0.5970873786407767,
            0.6515837104072398,
            0.7112970711297071,
            0.7417840375586855,
            0.7373271889400922,
            0.5621890547263682,
            0.6096491228070176,
            0.7934272300469484,
            0.726457399103139,
            0.7244444444444444,
            0.7796610169491526,
            0.7899159663865546,
            0.7929515418502202,
            0.5454545454545454,
            0.6149732620320856
        ],
        "lexicalite": 0.6829526226734348,
        "ecarts": [
            -0.17826885781361645,
            0.09785728724479481,
            -0.234006438396254,
            -0.022562189054726345,
            0.0796009389671361,
            0.11773672337052621,
            0.07775044338920989,
            0.02820457719995706,
            0.01970731707317075,
            0.03916049382716047,
            -0.12991278740514212,
            0.027328564764422247,
            -0.0805084745762712,
            0.03866312708460973,
            0.04415983260774181,
            0.053281657490582446,
            -0.14053277415346377,
            0.00993300993300994,
            0.09250879839115134,
            -0.058748114630467585,
            0.04506172839506173,
            0.009104938271604968,
            -0.21936528497409336,
            0.09272501348088069,
            0.020719218861633637,
            0.03508771929824561,
            0.04185351270553073,
            -0.1114328007314207,
            0.05449633176646318,
            0.059713360722467246,
            0.030486966428978413,
            -0.004456848618593301,
            -0.17513813421372404,
            0.0474600680806494,
            0.18377810723993082,
            -0.06696983094380937,
            -0.0020129546586945546,
            0.05521657250470813,
            0.010254949437402017,
            0.0030355754636656185,
            -0.2474969963956748,
            0.06951871657754016
        ],
        "ecart": 0.0751385246939092
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "DV CARDINAL",
            "MAZARIN",
            "LAISSE A TOVS LES FRANCOIS",
            "auant ſa ſortie hors du Royaume.",
            "Contenant vne exacte abregé de toutes les actions",
            "de ſon Miniſtere.",
            "Ré́pondant à̀ tous les chefs d'accuſations qu'on",
            "luy a objecté.",
            "Découurant les motifs, les intrigues & la politi",
            "que, dont il s'eſt ſeruy pour entreprendre, pour",
            "conduire, & pour eſtablir tous ſes deſſeins.",
            "Et le tout, ſans que le Parlement, les Frondeurs,",
            "les Partizans des Princes puiſſent s'inſcrire en",
            "faux, contre pas vne de ſes propoſitions.",
            "Nonne morituro licet vni dicere verums Iuu. I. 3."
        ],
        [
            "3",
            "LE MANFESTE",
            "DV CARDINAL",
            "MAZARIN",
            "IE ne trahirois pas moins le deuoir de ma con",
            "J ſeience, que les intereſts dé mes ſucceſſeurs",
            "ldans le Miniſtere d’Eſtat;’ ſi pour ropre lé",
            "torrent des inuectiues qu’on fait tous les iours,",
            "pour deécrier ma conduitte, ie n’oppoſois forte",
            "ment les inuincibles rmotifs qui m’ont potrté́ à̀l’e",
            "xecution de toutes mes entrepriſes; & qui me iu",
            "ſtifieront infailliblement dans l’idé́e de tous ceuix",
            "qui voudront conclure par vne conſequence ne",
            "ceſſairé, tirée de mon raiſonnéent, que ie né",
            "me ſuis iamais réglé en pas vn de nes deſſeins qué",
            "ſur le? mauimes des plus grandsi Politiques dud",
            "mondei & que ie defie lespluis ſpges de pouuoi",
            "ſe maitenir dans le rag ou me bons deſtins",
            "’auoient eſlele, a’ ifloins qu’ils ndoirens lés ma",
            "ximes ſouueraines, ’que i’ay touſiours reconnu",
            "pour lesintendlnees & les econoes d’vne haut́",
            "fortune. Il éſt ray que la c’r’eíé genérale qu’du",
            "̀ qe tés fqutes he ſopt pssl leiſeimnene capables",
            "de louſtenir vn beau déiilement, fera rehûtele",
            "eſſein que i’ay de les eteuſer i’& que l’idee pre",
            "tendué o etitable de mes fodrbériés, ietters",
            "..",
            "4"
        ],
        [
            "4",
            "d’abod le ſoubon de quelque nuuelle loupple",
            "ſe dans les elprits de ceux, qui ne croyent pas ſeu",
            "lemept que ie puiſſe produire vn ſeuſ actede ſince",
            "rité. Mais ie ſuisſiconuaineu de celle qui paroi",
            "ſtra dans toute la conduirte de ce Manifeſte, que",
            "mes plus grands ennemis ſeront contraints d’a.",
            "uoüer que ie ne me-ſuis eſtudié qu’à contretire",
            "naifuement ſon yiſage; & que la verité toure nuë",
            "m’a du moins à̀ ce coup charmé, puis que ie m’en",
            "vay luy oſter le maſque, pour l’ex poſer auec cou",
            "te la ſimplicité qui me ſera poſſible.",
            "Ceux qui font des reflexions des-intereſſées ſut",
            "la condition des premjers Miniſtres. que la for",
            "tne a eſleué de pou, pout les aſſeoir aupres du ti",
            "mon des Eſtats; ne dourent nullement que la ne",
            "ceſſiré des’y maintenir ne leur donne vne diſpen",
            "ſe generalle de toute ſortes de Loix; & qu’ils ne",
            "ſoient obligez par l’engagement d’honneur qu’ils",
            "ont à̀ ſe mettre à çouuert des ialoux ſur ce rang.",
            "de trauailler ̀ l’acheuement de Jeur bon heur,",
            "pr la recheche des moyenis qui peuuent oſter",
            "toutes ſortes d’accez aux attaques de leurs enne",
            "mis. Car de croire que la grandeur puiſſe monter",
            "plus haut qué la ialouſie, c’eſt ce qui m’eſt autant",
            "défendu’ pãr I’experience de tous les aiges, que pai",
            "les ſentiments generaux de tous les Philoſophes,",
            "qui n’ont pas trouueé moins d’impoſſibilité dans la",
            "ſeparation des deux,s que dans celle du cprps d’auec",
            "Cette",
            "lon ombre."
        ],
        [
            "Cettes vleſlté́ re ceuãgeitoralmende ous ceu,",
            "qui ſçauent ’reſpectet ſes principes du lens com",
            "mun, m’aconuaincu, que ſi i’eſtols eleué par la.",
            "faueur de ma bonafortune, il falloir aeceſſaie4",
            "menrt e ſouſtenir par nes fodess e quosſuctce",
            "dluinité́ peut fair des treatufe ellee n daiſſe rou",
            "jours la conſeruation à̀ leur propre conduite: pou",
            "cét effe d’abord qu’elle hm’à mis en mai bas:rénel",
            "de ſcette-tortphſapeoadunt la egece de-on",
            "Mſneur ſouuerain, ie me ſuis aiſé- de peeocpe",
            "entieement l’eſprlt de la Tutrice, d fasir à ſe",
            "retnleres inoliaations, la placedecex qli’ſ",
            "enroitait à les poſede &, del’engager inel!",
            "fiblement àcapuier fſon autotlté, ſõus les ordres",
            "de na conduite, en luy faiſane entendté qué la",
            "qualité d’eſtrânger, que l’aîois’ eodufire audee",
            "Ses s tendoit lus popre ſetondet &esſosl",
            "iteneios i qué l’imipuiſſaoide meh",
            "nantenir ſans ſonl’entremiſe, m’engagetbit pfu",
            "nßlulobablemeae à ne demordre ianis -ePfe",
            "lité de ſes ſeruices; qu’elle ne pourtit poiſtpoe?",
            "ee de Puouuuul dle peul eoimbotle plu",
            "eurément ſeſeeroes, qu’à celuy quirne ſeroſtia",
            "mais oigé dolas uaed pae auaichieeonſiſera",
            "on d’ſtdo que eſoobenir des mauuais traite",
            "mens qu’d aoit ecei des rançois fle’luy dedoi",
            "pas donner moins de dégnuſt que de ſoubcon de",
            "leur lcoſtance ſuppoſé qu’elle vitt-à-s’aban",
            "B"
        ],
        [
            "donne àù les caprioss & qu’enfin l’hoanor",
            "que i’auois d’eſtr né ſubjet dui Roy ſon frere, la.",
            "deuoir en quelque façon poreer à e conſideres",
            "par deſſus ouo autre. par la ſauls relexion qu’ell",
            "pouuoit aaoiquoi e- m’atsacherois aux isereſts,",
            "de Etancée, qu’à moſure que ie ly rieeonnoiſtrois",
            "eagaée & queir ’aancerois ny ne rerarderois",
            "ſesaffnais: qui gé defes ſelesnclinatips,:.",
            "leſouhaigeois! mainuonab lque cs ennemis",
            "irreconçihiales ma! auuaiſe çonduite, a",
            "ouluſſent faire lafaueundealmer, da moins v,",
            "momeq, lesosages dlbeurs paſſionnafi de iugr",
            "ſainements’il eſtpit quelqu’autre biais, plus aſſeué",
            "pour abſader l’eſprit de l Reyne , que, celey qu",
            "ie prenaijs du coſfé de ſon ahbition: & ſr ie pou",
            "uoiy pl, udiceisuſemen ménage la deſſen qu",
            "iuois s g rendre abſoua eni m’efforçap",
            "de m’epar ſoupesaîneenti da fon eſpis, en",
            "me renant auſſi qeceſſaire pae la qualiré d’eſtran",
            "get ,ueie luy falois goiltreto autre redpur",
            "talepa cledaoetique",
            "Le ſuçceé4f, dqu melns! aiſez-ooanoiſtrd que",
            "i’auodi; aſſez, adroiçeement méuagé cedeſſein e puis",
            "que ie l’emparsé́ gloieuſemone itr le ue de",
            "Beauforts, e, que touts le hlbasqualite dec",
            "Prince nefrent pas-capables de- luy nſeruer",
            "la poſſeſſion d’vne place que e yenoi ataquer",
            "quelque, fuiple- engmpuas quesiefuſſopar le!"
        ],
        [
            "manqueben de toute lorte d’aſiance dans la Mo",
            "naaachie, & quelque puiſſant qu’il fuſt luy-meſ",
            "me, tant par la raiſon de la parenté, dont il atou",
            "hoit de pres à la Maiſon Royale, que par les",
            "grands auantages qu’ils auoie d’eſtre le premiet",
            "poſſeſſeur des libres inclinations de cette Souue",
            "anre.",
            "Ceux quime condaaenrnſuitdauoit atr!",
            "qué l’innocence de ec Princeauee’desdrimes ſup",
            "poſez, & d’auoir tâché́ de le faire paroiſtre aui",
            "eedoueable aà l’eſprit de la Reyne, qu’elle l’auoir",
            "iugeé peu: auparauant. aymabde ne ſont que fort",
            "legerement verſez dans la Politique; en ce qu’ils",
            "ne confiderent pas qu’vn rioal ſupplanteé́, eſt vn",
            "lion dé́chaiſné, qui n’eſpie:que les occaſions de",
            "ſe defaile de ſon ainqueurV & qu’ue affetion",
            "aſſou piu pa les intrigues dea qelque asbitieux",
            "ſe réueille bierſouuent poui rappellet enfindans",
            "la’ poſſeſſiou de ſes tendreſſes celuy qui lesduoit",
            "penaierment poſſadé́ess:: vi",
            "C’eſeette Poliri que qui doit eme ſembleriu",
            "ſtifier le dſſein qui m’inſpira oeluy de le perdre,",
            "& qui fiſt que ie nd’aſſeued dg la: petſorine da ce",
            "Prine, pur feulée railoque i’audis qu il eſtot",
            "afſen espabe ; puis qu’il eftoir à oraiudre; &",
            "qu en matiere diEſtaril ae falloit point conſide.",
            "rerles effetsmais les fedadaparencnas ds entrs",
            "piſea,, gourfaite arreſter leu adutheoa qua lu el",
            "22"
        ],
        [
            "s",
            "de criminel. Ainſi ie fugé que nbouel honmeun",
            "de premier Miniſtre de ſa Majeſté́ Regente, me",
            "donnoit vn plauſible ptetexte, duquel ie pouuois",
            "dumoins apparamment colorer la détention du",
            "Dode Beaufort; puis que laraifonque i’auoisde",
            "le redouter, par laſeule conſideration que i’auois",
            "que la qualiteé́ de Prince le feroit viure dans les reſ",
            "ſenimenesdeſa deaiee diſgrate; iuſtifioir aſſez",
            "le; dſſeinde m’enaſſeureipou ne fare: poin",
            "aueun faux pas dans lai conduite des affaires, par",
            "la ſeule incettitude que l’obligatiuqu’il auoir de",
            "me déeroen me-pouui faite oncquoi de mai",
            "ſubſiſtance",
            "!.",
            "Il eſt vray que cé motif me porxa puiſſamen",
            "aà l’execution de cette grande entrepriſe: Mais",
            "enfin ie voulus entrerdans la belle lrce de. mon!",
            "Miniſtere ax ̀ glotieux debui, ſur l’idée qer",
            "i’auois que la haeieſfe de cette eltrepriſe pobuel",
            "coit la terreu de mon authorité.dans. l’eſprit de",
            "tous ceux qui vou droient deſrurasattenrer’à̀ na",
            "perte; & qe le ſu cceb de e coup placeroit ſi hau",
            "tement ma reputation dans l’eſtimie. de tous les.",
            "Grands de l: Eltar, q e les plus hardisſe rendroient",
            "doreſuauant las plus ſoplas aà l’e uriqn aueu",
            "gle de tous mes oodres :dans:le progrez de mou",
            "authoité, puis que dés ſon cnmbncement i’au",
            "rois eu lei pouuoisr de la rendre fi radoutable par",
            "l’eureux ſuceaa de la plus dangereuſe entrepriſe du.",
            "Si cetre",
            "monde."
        ],
        [
            "9",
            "Si cette conduitte n’eſt pas auſſi iudicieuſement",
            "concerteé́e, que genereuſement entrepriſe, ie pen",
            "ſe qu’on s’en doit prendre aux plus grands Politi",
            "ques de la terre, qui ſemblent touſiours auoir",
            "preſcrit pour tres-importante maxime aux pre",
            "miers Miniſtres des Eſtats, de ſurprendre d’abor d",
            "les plus determinez, par la hardieſſe de leurs entre",
            "priſes; de rendre leur authoriré́ inflexible pour l’e.",
            "xecution de leurs premieres volontez, & de pren",
            "dre leur premier eſſor vers quelque choſe d’illu",
            "ſtre & d’éclatant, afin de ſe faire redouter par les",
            "broü̈illons, à meſme qu’il ſe feroient reſpe cter",
            "par les pacifiques.",
            "Si l’empriſonnement du Duc de Beaufort me",
            "couſta la haine de ceux, que le ſang ou l’amitié",
            "ſembloient raiſonnablement intereſſer à ſa liber",
            "té; il m’aquiſt l’eſtime d’homme de main dans l’i",
            "deée de tous les deſintereſſez; ſi bien que tout le",
            "monde iugea d’abord, que i’encherirois de beau",
            "coup par deſſus la gloire de mon predeceſſeur,",
            "puiſque n’eſtant ſecondé que par le hbras foible",
            "d’vn Mineur, ie me portois d’abord aà̀ des coups",
            "d’eſſay, que l’autre n’eur peu qu’à grand peine",
            "nombrer parmy ſes chef-d’œuure.",
            "En ſuitte de ce coup hardy ie m’imaginay mal",
            "gré le courage dont ie me laiſſois flatter par ma",
            "fantaiſie, qu’ayant choqué la maiſon de Vendoſ",
            "me, il falloit faire pancher toute la faueur du co",
            "C"
        ],
        [
            "10",
            "ſté de celle de Condé, pour faire ſubſiſter ma for",
            "tune par la jalouſie que ie ferois naiſtre dans les",
            "familles des Princes, afin que ſe deſuniſſant les",
            "ns d’auec les autres, pour s’entre choquer, ils me",
            "conſideraſſent plutoſt comme le ſujet de leurs bri.",
            "ues, que comme celuy de leurs attaques; & me",
            "donnaſlent cependant le loiſir de me fortifier dans",
            "la faueur pour m’en ſeruir, puis apres au gré́ de",
            "mes inclinations",
            "Ie con feſſe neant moins que l’abaiſſement de la",
            "maiſon de Vendoſme ne me donna point tant",
            "de mépris de la foibleſſe de ſon impuiſſance à̀ me",
            "pouuoir nuire; Que i’eus de ialouſie de voir l’éle",
            "vation de celle de Condé, laquelle ſe préualant",
            "hautement de la, gloire que le Duc d’Anguyen",
            "auoit recemmenr. remporté dans ces deux illu",
            "ſtres campagnes de la rlandre, & de l’Allemagnes",
            "commencçoit ſans doute à le porter ſi haut, que",
            "i’euſſe eu de la peine à me conſeruer dans le plus",
            "bel éclat du milieu de la Cour, ſans y diſparoiſtre,",
            "ſi ie ne me fuſſe aviſé de perdre ce jeune Conque",
            "rant par vn beau pretexte d’honneur, & de raba",
            "tre l’orgueil de ſon arrogance, en le faiſant hon",
            "teuſement reculer en vn lieu, ou depuis peu neant",
            "moins vn autre General, qui ne peut aller de pair",
            "auec luy, ny pour ſa naiſſance, ny pour ſa valeur,",
            "aut merité le titre d’inuincible.",
            "lPour cet effet, iec le fis artifieieuſement conſeu"
        ],
        [
            "15.",
            "tir à la campagne de Catalogne , ou ſans doute",
            "il iroit couronner toutes ſes victoires par la plus",
            "illuſtre de toures, s’il pouuoit prendre l’imprena",
            "ble du Comte de Harcour, lequel ayant trouué",
            "l’écueil fatal du reſte de ſes triomphes deuant Le",
            "rida, luy laiſſeroit la reputation du plus redonta",
            "ble Capitaine de l’Europe, en ſuitte des efforts vi",
            "ctorieux qu’il feroit ſur cette place, pour la faire",
            "heureuſement ſuccomber à ſes atraques: le ne",
            "manquois pas ſouz main de le repaiſtre de mille",
            "belles eſperances d’argent & de monde, contre le",
            "ferme deſſein neantmoins que i’auois de le laiſſer",
            "perir à faute de ſecours, & de n’expoſer pas moins",
            "ſa vie, que ſa reputation à la mercy de ſes ennemis:",
            "Cependant que ie les failois auertir en ſecret de",
            "fondre auec toutes leurs forces dans la Catalo",
            "gne, ſur l’aſſeurance que ie leur doinõis, qu’ils",
            "en auroient bon marchié, & que le Prince de Con",
            "dé ne deuant marcher contr’eux qu’auec la ſeu le",
            "repuration, leur deuoit par conſequent releuer le",
            "courage pour en triompher auec plus de facilité.",
            "Pourquoy me blame t’on de mi’eſtre compor",
            "té de la ſorte, ou d’auoir trahy, ſi l’on veut, les in",
            "tereſts du Prince de Condé: Ne ſç̧ait -on pas qu’il",
            "eſt de la plus ordinaire prudence des premiers Mi",
            "niſtres, de mettre des obſtacles aux accroiſſemens",
            "de la grandeur des Princes; de peur que leur am",
            "bition s’eſleuant du pair auec leur fortune, ils ne"
        ],
        [
            "16.",
            "ſoiét enfin aſſez temeraires pour attenter à la perte",
            "de ceux qui ſont placez auprés du timon des Eſtats",
            "par la ſeule faueur de leurs Monarques; Les fa",
            "uoris qui iouyſſent paiſiblement de la douceur",
            "de leur fortune, ſans interrompre le bon-heur de",
            "ceux qu peuuent la ſupplanter, ſont d’ordinaire",
            "ſuiets à des diſgraces; & certainement ils ne me",
            "ritent point de poſſeder le rang abſolu où̀ ils ſont",
            "eſleuez, s’ils peuuent ſouffrir que quelque autre",
            "les auoiſine, ſans en eſtre ialoux.",
            "Ainſi ſuiuant les maximes, que la neceſſité de ſe",
            "maintenir préſcrit à̀ toute ſorte de fauoris, ie ne",
            "me ſuis pas ſeulement efforceé de perdre le Prince",
            "de Condé; mais encore i’ay touſiours taché de",
            "rompre le neud de l’vnion qui pouuoit le lier",
            "auec le reſte des Princes, & de nourrir parmy eux",
            "le ſchiſme de la diuiſion, affin de me renforcer",
            "pendant qu’ils s’affoibliroient les vns les autres;",
            "& de conſeruer ma fortune dans la poſſeſſion d’",
            "ne heureuſe tranquillite, pendant que ie me ren",
            "dois le ſpectateur de leurs diuorce, & que meſme",
            "ie profitois de leur deſunion. Cette Poſitique fai",
            "ſoit que ceux qui ne m’euſſent point regardé ſans",
            "ialouſie pendant la tranquillité́, me conſideroient",
            "pendant les orages comme l’ar bitre de leur diffe.",
            "rent; Et ie menageois ſi bien ma fortune que ie",
            "me faiſois rechercher pour appuyer le party de",
            "ceux, qui m’euſſent ſans doute terraſſé, i les que",
            "relles"
        ],
        [
            "13",
            "relles lëurs euſſent donné le’loiſir deme regardet",
            "auec enuie.",
            "Mais il n’eſt que les ſeuls interreſſes au party du",
            "Prince deCondé́, qui me chargẽt du crime de l’a.",
            "oir trahy dans l’entrepriſe du ſiege de Lerida: le",
            "nõbre de ceux qui m’õt ſoubçonné́ d’intelligen",
            "ce auec l’Eſpagne, apres l’afrone d’Orbitello ou",
            "l’Almiral perit, & la repriſe de Cortray, m’e",
            "ſtonneroi encore d’auãtage , ſi la pluſpart ne ſç̧a",
            "uit que mes intereſts, & mes complaiſancesfont",
            "mon Apologie ſur ce ſubiet; & queſi lespreten",
            "ſions que mon ambition pouuoit auoit; ſur cette",
            "concréé d’ltalie ue me permettoient pas d’y ſe.",
            "conder les deſſeins de la France; Les complai",
            "ſances que ie deuois aux inclinations de celle",
            "dont la ſeulle faueur faiſoit toute-ma fortune,",
            "m’ordonnoient de ne m’opiniaftrer point aà̀ con",
            "ſeruer vne place, qui pouuoit autant brider les",
            "deſſeins d’Eſpagne, que fauoriſer toutes les en",
            "trepriſes que la rance pouuoir faire ſur les Pays",
            "bas.:",
            "C’eſt vns folie qui ne peut eſtre recene que par",
            "my les Sages des eſçholes, que de vouloir entle-j",
            "renct deſintereſſer vn Miniſtre, pour ae luy pe",
            "mettres d’agit, que pas les: ſeuls principes gſe",
            "raux, & le vouloir tellement aſfuietrir alaconſi.",
            "deraion; duabieude l’Ettat, qu’ilme luyſit ia",
            "mais permis de ſe regarder que par reflactioaCes"
        ],
        [
            "14",
            "axtnaes ſon belles dans la boasehe d’vn Profeſ",
            "ſeur de Politique; mais ſi l’execution en eſt impoſ",
            "ſible elle en eſt du moins ſi difficile, que les Eſtars",
            "n’en on point encor veu, qui ſe ſoient reglex ſur",
            "leur conduirte. Ainſi ie penſe que quand ie diray",
            "que mes inrereſts ont dõné́ le brãle à mes deſſeins,",
            "ie pourtay aſſeurer que ie n’ay agy que par les no",
            "uifs les plus cormmuns, &e que meſmceux qui me",
            "condamnent quelque fauſſe couleur qu’ils em",
            "pruntent des lntereſts publics pour donner vn ap",
            "parent pretexte à leurs inuecti-ues, ne font de re",
            "ection que ſur leurs particuliers.",
            "L’abandonneenr du ſeoours de Naples,",
            "ſur lequel on m’a ſi fouuent battu, n’a eſt́ qu’vn",
            "pur effet de la paſſion que i’auois de maintenir",
            "non authorités& cela meſme ie l’ay iugé ſi ne",
            "ceſſaire poue mes interefts quelque delauanta",
            "geux neantmoins que ie l’eſtimaſſe pour la Fran",
            "c, que le deſdaln que les Napolitains auoient",
            "fait d’accepter mon frere pour Vice-Roy, m’o",
            "bligea de leur faire reſſentir en leur donnant vn",
            "Prinee François, que ſi la protection on eſtoit",
            "plus ſplandide, elle n’en eſtoit pas da beaucoup ſi",
            "auantageuſe, & que i’auois le pouuoi de les",
            "faire repntir du meépris qu’ils faiſoiont de ſe fou",
            "mette à celuy que mon authorité euſt pu rendre",
            "inuincible, ſi ma naiſſance ae le rendoit pas ſi re",
            "commandable."
        ],
        [
            "s",
            "Ié pouois bien me compoirrer autremene",
            "uec ces peuples rebelles, mais l’impuiſſance de",
            "me témoigner inſenſible à̀ee refus, me fit oppo",
            "ſer des obſtaeles au deſſein que la fortuhie auoie",
            "demettre encore certe Couronne eſtrangere fur",
            "la reſte du Roy de france; & la crainte que i’eus",
            "de me voir vn iour expoſé aà̀ la honte de ces peu",
            "ples par le ſeul motif de l’offre que ie anois fait",
            "de leur dohner vn Moy ne pour Vlce Roy, m’o",
            "bligea d’en preuenir les effers en faiſant auofrter",
            "le deſſein qu’ils auoient de voir refleurer leur li",
            "beté ſoua l’empire des -ys",
            "Le Due de Manroûüe n’eſprobua ps foins le",
            "efets de cett Politique, lors que demandant la",
            "peotection de la Franiee ie payé d’vd reus éey",
            "qu’il m’auoie fait’de prendre ma hiepé? M",
            "nozi- quelque dſſeurance neantnbih eél",
            "donnaſſe, de le tenettre dans la poſſeſſiore deC",
            "aal, & de toues les autrés places que lé Roy le",
            "I!.",
            "prance tient er Italie.:",
            "On a beau ſe gendarmer pour ne irede meſ",
            "priſable par le peu de foing que i’ay eu de proe",
            "rer à̀ la France tous ces aduantageés pretendus: ll",
            "eſtoi tirp rmotanit que l’hionneur que j’auois",
            "’eſtre ſon Premier Miniſtre ne fut point alrteré;",
            "& ie penſe au noins q’en cette qualité́ ie n’eſlois",
            "pas rrop afibitieus que de’pretendre à la Vice",
            "RoyaudtédeiNaplés pour -mii fréere, & a l’alllan"
        ],
        [
            "ce du Duc de Mantoaüe par le mariage de ma nie",
            "ce, puiſque ce rang ou ie me voyois eſleué, me",
            "pouuoit du moins faire marcher de Pair auec les",
            "plus grans Pjiuces du monde.:",
            "l’aduoü̈e., que ce n’eſt, pas auee. rtant de railo",
            "que i’ay abandonné le Duc de Modene qui s’e",
            "loit ſi genereuſement declaré pour la liber5é de",
            "l’Italie, & pour la gloire des Françqis, & que i’ay",
            "expoſé à la honte de leuer le ſiege, de Cremone,",
            "par les deffences ſecretes que ie faiſois aux Chfs",
            "de l’armée de Frãce mes creatures de ne ſecondo5",
            "que foiblement le courag4 de ce uc pour ren",
            "dre ſes efforts inutiles, & ſes. entrepriſes impiſ",
            "ſantes: quoy qu’il ſemble neanrmoins qu’vn Mi",
            "niſtre d’Eſtat pe doit point fouſipun ſe ſumes",
            "tte ſi ſeruillement aà l’exacte conduite des affaires,",
            "qu’il ne puiſſe meſme bien ſouqene, les laiſſer gliſ",
            "ſer dans quelque, deſordre par ſa egligence:. &,",
            "cela meſmeſemble donner de plus fres puues",
            "de ſon authorlté, en ce qu’il donne aſſez de pre4",
            "texte à la cgaire, de ſes ennemis, opr redourer",
            "meſlme ſa foibleſſe, par la raiſondu potif qu’ils",
            "peuuent auit, qu’elle n’eſtqu’apejéte , & qu’el",
            "le ne tombe en paſ qilon, qe peu s’e leuer.",
            "auec plus de. gloire.",
            "ei",
            "! l",
            "Toute cette conduite, il eſt vray m’a fait paſſer",
            "ou pour mprudent,, ou poyr tcajſtre dans l’eſprit",
            "de ceux qui faiſoisn les paſpane porlero",
            "giez!"
        ],
        [
            "7",
            "grez des affaires de l’Eſtat. Mais les ſcrupnleux",
            "ont encor enchery par deſſus toutes ſes ſatryres,,",
            "ors qu’ilsont eu leuent du deſſejn que i’auois de",
            "declarer la guerre au Pape, & de ne pas reconnoi",
            "ſtre ſon election ,que ie ne iugeois point Canoni",
            "que: C’eſt icy qu’ils ſe ſont emportez à ne m’eſ",
            "pargner point dans leurs inuectiues, quoy que",
            "neant moins ie n’aye eſté deſtourné́ de l’execution",
            "de cetre entrepriſe, que par les reſiſtances du feu",
            "Prince de Condé, qui ne peut iamais gouſter que",
            "le pretexre de ſecourir le Duc de Parme noſtre al",
            "lié, que, i’auois engagé aux frais d’vne guerre,",
            "pour rentrer dans ſon Duché de Caſtro, que le",
            "ſaint Siage luy auoit confiſqué, peut iuſtifier le",
            "deſſein que i’auois de conſpirer auec les armes de",
            "France contre le Chef de l’Egliſe",
            "Mais en cela meſms ie penſe que ie n’eſtois pas",
            "mal intentioné, & que ie pouuois iuſtifier mou",
            "deſſein de trauerſer l’Election d’lnnocent . pay",
            "la raiſonnable aprehenſion que i’auois, d’auoi",
            "pour Souuerain luge; celuy dont i’auois fait aſſaſ",
            "ſiner le neueu, ie m’en raporte au iugement des",
            "Sages des-jntereſſez, & des Caſuiſtes les plus ſcru",
            "puleux, qui ne euent condamner n’y le meur",
            "tre, n’y la calomnie, lors qu’ils ne tendent qu’a",
            "ſuplanter celuy qu’vne iuſte peur nous fait appre",
            "hender comme l’infaillible autheur de noſtre per",
            "te; ainſi me doutant cailonuablement que le Car",
            "E"
        ],
        [
            "18",
            "dinal Pamphllio, ne manqu eroit point de reche?",
            "cher l’occaſion de quelque vengeance, des que",
            "certe Eſlection l’auroit mis en eſtat de la pouuoir",
            "exercer auec plus d’eſclat, ie penſe que ie pouuois",
            "iuſtement intereſſer la France à ma protetion, en",
            "taſchant de la poriter à̀ ne reconnoiſtre point l’Eſ",
            "lection de ce Pape, par la ſeulle conſideration",
            "des morifs, que i’empruntois d’vne ſimple bien",
            "ſeance.",
            "Ces affaires eſtoient encor aſſez ſecrertes pour",
            "ne me mettre que dans la haiue de quelques par",
            "tieculiers zelateurs du progrez de l’Eſtat. L’em",
            "peſchement que i’ay porté à̀ la concluſion de la",
            "paix de Munſter a eſté le principal & le plus gene",
            "ral eſcueil de ma fortune, en ce qu’il n’eſt point",
            "de ſubiet dans la Monarehie, qui ne ſe ſoit ſenty",
            "interreſſé́ dans la continuation de la guerre, ſur la",
            "iuſte creance que tout le monde a eu que l’argent",
            "en eſtant le nerf, il falloit neceſſairement ſe re",
            "ſoudre à ne s’eſpargner point, quelque grande",
            "que fut la diſette & la deſolation, que la longue",
            "diuiſion des Couronnes auoit porté dans la",
            "Monarchie.",
            "Ieé penſe toutesfois que ma iuftification n’eſt",
            "pas impoſſible ſi eeux qui me blaſment pour auoir",
            "fomenté cette funeſte des vnion, veulent conſ",
            "derer que ie n’ay regardé que mes interreſts en les",
            "ſeruant, comme ils ne regardent que les leurs en"
        ],
        [
            "9",
            "me condamnant, & qu’outre que i’eiſe eſté́ le",
            "plus deſnaturé, i’euſſe encor eſté le plus mal auiſé",
            "du monde, ſi ie n’euſſe fortement oppoſé́ des ob",
            "ſtacles, au zelle que le Due de Longueville & le",
            "feu Comte d’Auau auoit de conclre la pai, non",
            "moins à l’aduantage de la France qu’au deſauan",
            "tage d’Eſpagne.",
            "La’reflection que ie faiſois ſu la mauaiſe po",
            "ſture des affalres du Roy d’Eſpagne mon Prinee",
            "naturel, me donnoit tant de- conpaſſion de le voir",
            "reduit à̀ conclure vne paix ſioutrageuſe aà̀ ſa gloi",
            "re, que ie me ſentis obligé parda conſideration de",
            "tou6 ſote de tefpects, de ne ſeceoder pas ſes",
            "mnauuais deſtins, en n’éfforcant’vluement-de rom",
            "pre le traicté quis’en alloit eſtreſigné à ſa grande",
            "confuſion. Cependine que ie y faiſois eſperes",
            "que ie menagerois ſiauorablement pobluy- lês",
            "armes de France dans la conrinuatibr de la guer",
            "re, qu’il ne faudroit pas beaucoup de reſiſſance",
            "pour les repouſfer, oô̂mme il e fduddroit pa lmeſ",
            "me raiſon que ſort peu d’effort, pour reprendre",
            "touces leurs conqueſtes.",
            "Ceſte compaſſion, que ie voyois énëore au",
            "thoriſée par la Regenre ſaſœur, he me ſemblé pas",
            "aſſe2 forte pour ſuſtenſr la haine de ceux qui",
            "proſoriuene ſillbrement ma teſte, en vengeance",
            "des- empelchepons que i’ay porté à la coneluſion",
            "de la paix MAalmeahsmoins ie puis proretet à"
        ],
        [
            ",",
            "O",
            "toute la France, que la conſideraion dés intereſs",
            "du Roy d’Eſpagne n’en a eſté que le moindre mo",
            "tifs; & que les reflections que ie faiſois ur ma",
            "pauueté, & ſur l’impoſliilité de ma eouſeua",
            ", tion ſi la pix venoit a eſtre conclo, m’on fou",
            "ny les intriguesd’eſquelles ie me ſuis ſeruys pout",
            "en empeſcher le ſuccez.",
            "Eit-il quelquvn qui ne ſcache pas que les Mi",
            "niſtrs des Eltats ne pſchent iamais qu’en eap",
            "trouble; & que les beaux pretextes de ſoduſtenir",
            "leur gloire dans leur diuiſion, aurhoriſent du",
            "moins en apparence toutesjlesdquées d deuijers",
            "quils font pourſouſtenir le faix de la guserret pour",
            "moy ie ne vois pas qu’il ſoit, poſſible de s’enrichir",
            "pédant la paixs & les moyensdont ie me ſuis ſeruy",
            "pa l’entremiſe des intendans& des,, fuſeliers,",
            "euſſente plutoſteſteé́ es ſitsde diuiſion que des",
            "ſoaurces d’abadance pendant laetranquillité. C’eſt",
            "pour cette raiſon en partie que ie me ſuis oppoſé",
            "par l’intrigu du Comte dé Servient, aux vigou",
            "reuſes porluittes que le Duc de Longueville fai",
            "ſoit pour ſigne ce traicté́ ſi fatal à mon agraadi",
            "ſement: qulpy que neanimoins i’enfiſſe aparem",
            "ment le paſſionné pour nerebuter pas tout a fait",
            "les eſpris-de ceu quine ’interteſſoient à cejte",
            "concluſjou que pa les plu pnros raiſons d’Eſtate",
            "& pour cét ffe; meſme i’ay tenupndant ie ne",
            "ſçay combieu de teips à Nrelags leeur de",
            "aVau"
        ],
        [
            "21.",
            "Vantourſouz prerexte de negocier la paix auec",
            "les Plenipotenciaires des autres Prouinces, faiſant",
            "touſiours efpetrer au ſieur Contarin A mbaſſadeur",
            "eraordinaire que la Republique de Venize",
            "enuoyoitcomme Mediarrice de tous les diferents",
            "qui ſont. entre les Couronnes, qu’à toute heure",
            "ie luy ferois donner ſon Audiance de congé, &",
            "les articles de dernieres propoſitions! de paix,",
            "pour les porter puis apres en Eſpagne: Mais en",
            "efet, ie n’auois rien au monde moins à cœur, que",
            "le bon-heur de ce repos public, tant par la raiſon",
            "de l’impuiſſanceviſible qu’il cauſeroit à mon enrti",
            "chiſſement, parce que n’eſtant que fort legeremẽt",
            "ancré́ dans le gouuernement de l’Eſtat, la jalou",
            "ſie des Grands m’enleueroit bien-toſt ſans diffi",
            "culteé, ſi ie ne m’eforçois d’enteenir les feux de,",
            "la diuiſion, afin de les eſloigner ſouz le pretexte",
            "gloieux de les aller eſteindre; & pour aſſeoir plus",
            "ſermement les fondements de ma fortune, que",
            "ie ne pouuois ny maintenir, ny avancer aà̀ moins",
            "que ie ne reculaſſe ou brouillaſſe le bon-heur de",
            "l’Eſtat.",
            "Il eſt vVray que la trop grande complaiſance que",
            "le Duc de Longueville auoit pourt ne faire tien que",
            "par les diſpoſitions de la Cour, dont i’eſtois le ve",
            "ritable ſouuerain, fauoriſa beaucoup mon deſſein;",
            "lors que la qualiteé de premier Pleniporenciaire",
            "qu’il auoit daus Munſter, me faiſoit inceſſam"
        ],
        [
            "22",
            "Aent craindre, qu’il ne ſe defit du Comte de Ser.",
            "ent, comme de l’inſtrument de mes intrigues",
            "que lans attendre les volontez de la Cour, ill ne",
            "procedaſt ouuertement à la concluſion de la paix,",
            "que ie n’euſſe iamais puû faire deſaduoueër, parce",
            "qu’outre qu’elle eſtoit deſirée de tous les peuples,",
            "elle n’eſtoit pas moins deſauantageuſe à la prance:",
            "Quoy qu’il en ſolt, cela m’a reüſſi, i’ay rompu le",
            "traitté́, i’ay fomenteé́ la diuiſion de toute l’Euro",
            "pe, i’ay partagé́ les Grands, i’ay remply mes fi",
            "nances, l’ay achepté de grandes terres dans l’Ita",
            "lie, i’ay mis ma foreune à l’abry des attaques de",
            "tous mes ennemis, ’ay-ie pas fait, ce que tout",
            "autre voudroit auoir fait, & par conſequent n’a",
            "t’on point de tot de me blamer, puiſque ie n’ay",
            "commis d’autnes ciimes que ceux pour leſquels",
            "vn chacun me porte de l’enuie.",
            "On m’a bien obiecté́ que ie ſemblois vouloit",
            "bliger les Geoîs, le Duc de Tofcane, les An",
            "glois, coux de Hambourg & des autres villes An",
            "ſeariques d’Allemagne, qui gardoient à la rrance",
            "vne neutraliré́ inviolable, aà̀ deuenir ſes plus irre",
            "eonciliables ennemis; en ce que ie ne pouuois pe",
            "mettre les pirateties qui ſe faiſoient lur les mers",
            "Oceane & Medirerrané́e par mes ordres, qu",
            "pour rompre le neud qui lioit eſtroirtement la fi",
            "deliré du commeree; mais ie iuge cetre accuſa",
            "rion ſi foible, qu’elle me ſemble pas meriter la"
        ],
        [
            "? 23",
            "peine de la refuter, par la raiſon, que ſ’ay qu’vn",
            "premier Miniſtre d’Eſtat ne doit point captiuer ſi",
            "ſeruiloment ſon authoriré, ſouz l’eracte obſerua",
            "tion de toutes les Loix; & qu’il peut quelques",
            "fois s’emanciper impunément aà quelque choſe de",
            "plus hardy, que ce que le commun des Grands,",
            "croir eſtre de ſon pouuoir..",
            "Ie croyois bien en ſuitre das obſtatles que i’a",
            "uois heureuſement oppoſé́ a teaitté de la paix,",
            "que les impofitions neme donneroient point de",
            "peine, ſi ie pouuois empeſcher l’vnion des Parle",
            "ments, ou du moins les faire conſenptisr à ne me",
            "contre-quarrer iamais, lors que ie les couurirois",
            "du faux prerexte des neceſſitez de l’Eſtar. Mais",
            "les mauuais ſuce des campages dés l’nrée",
            "647. & 4& & les ſommes. immenſes que i’en",
            "ployois à des decorations de Theatres comîques;",
            "choquérent à tel point quelques particuliers zos",
            "lez du Parlements que le deſſein de m’en aſſeurer,",
            "fit en ſuitte naiſtre ces deſordres qui n’ont iamais.",
            "celsé du depuis de trauerſer conſtamment ma fa",
            "ueur: Mais quoy ! n’eſtoit- ce pas le veritable",
            "moyen de placei ma fortune-dans ſon plus haut",
            "degré, & pouuous-je en ſuitce de tant d’affrons me",
            "diſpenſer honoiablement du deſfein: que ie pris",
            "pus apres d’éleuer le Roy, & de metre le blocus",
            "deuane Paris, aſfin d’obliger le peuple, par le mo",
            "vrif de la prore famine de me vanger du Parle",
            "en."
        ],
        [
            "4",
            "Quoy que ce deſſein me parnſt à ſon premier:",
            "ahord effroyable; le m’imaginay neantmoins",
            "que i’en ferois porter tout le blaſme au Prince de",
            "Condé, ſi ie. pouûois l’obliger d’en faire l’execu",
            "tion, ſouz petexte que ie luy. ferois conceuoir",
            "que ce ſeroit le veritable moyen de re mporter",
            "pluſieurs victoires en abrogé; s’il pouuoit faire",
            "ſuccomber le badaud, auec tous es millons de",
            "de combattans, au petit nombre des ſoldats qui",
            "le ſeconderoient dans cette ontrepriſe. En effer,",
            "ie l’eſblouy tellement du pretaxte ſpecieux de",
            "cete belle apparence, que ie luy fis é́pouſer ma",
            "querelle auec la meſme paſſion, que ſi c’euſt eſté",
            "la ſienne, l’engageant par meſmemoyen à portet",
            "le faix principal de la haine publique, & me re",
            "ſoluant de me ſeruir vn iour de cette meſme hai",
            "ne ponr m’aſſeurer de ſa perſonne, ſuppoſé que",
            "la neceſſité́ de ſeconder toutes fſes inclinations; &",
            "l’impuiſſance d’en ſouffrir les importunitez me",
            "deuſt obliger à̀ m’en defaite.",
            "Que peut on trouuer à redir dans cetre adreſſe?",
            "n’eſt elle pas bien condoite n’eſt elle pas bien me",
            "nagé́e, n’eſt ce pas à luy principalement qu’on",
            "s’en eſt pris? & n’y-je pas beaucoup contribué",
            "par mes ſecretes mené́es à le perdre dans l’eſtime",
            "du monde, par le moyen des calomnies que ie fai",
            "ſois ſemer ſoubs main:, non inoins pour en allu",
            "mer la haine dans les eſprits, que pour effacer en",
            "quelque"
        ],
        [
            "quelque facd,idé́e qu’o aroi que i leois, a&",
            "l’vnique, & le pricinpal autheur de cette entre",
            "priſe.",
            "Apros ceſuccez fatal du ſiege,i’arteſtai la Cousr à",
            "S. Germain pendant quaolque rempbſule conſbil",
            "qu’on me donnoir qu’il falloit vnpeu laiſſer raſ",
            "ſeoir. la fureun du peuple, auant qu de reuenir à",
            "Paris; & qu’apfas icela il aty aunoit plus do dange",
            "d’y r’entrer, ourueu que oe fuſt dansle carroſſe",
            "du Roy, en compagnie duquelt la ſimplitité, ou",
            "l’aueuglemenudus peuple eſpecteroirvna dragdn",
            "Cét aduisreuſſn agnide mesamis, omevis",
            "enfin aeſtably dans moh Miniſtee, auec la meſ",
            "me aurthorité quei’auoisi aupaadanta!.",
            "Quelques inauuaisPblitiquesa’onovoulniren",
            "drs reſponſahle dui carnage quers deſordres, fi",
            "rent de tant d’iinnocens ,pouon’enuelopper: que",
            "peu de coupables; ne ’faiſant poiasa de refletion",
            "qu’il vaur miemx pendre n milhion, de teſtes in",
            "aocenees pœqr. aſſeured’vnoupabls, queea",
            "riſquér liauthorité du Royol de fes iniſttes",
            "parl’aprehenſiode cetotainteſorville, & qu’i!",
            "eſt phis imiportane qu’vn ioouerain foit i abolu",
            "apces l eatnage decœent millerhasms que dé",
            "ondadr ; apresleurſobſiſtanoe, io ’",
            "Neantmoins ſi otrehardie entrrpriſ ue. reuſſit",
            "pas ſelon les premieres ineiionsque ie. m’eſl ios",
            "propoſé ,les caaſequences &basſultes nfuceno"
        ],
        [
            "pâs teop deſauarmiageuſes; Puis qu’il ſermble que",
            "cét e ngagment dangereux fut vn effet de la pro",
            "uidence de mes bons deſtins, qui voulut me iet,",
            "erau niliu de tanmtd’orages, pour me los faire",
            "aliner ma gloires & me ſaire la bure de la con",
            "irurarion generalle de toute la Monarcbae, pou",
            "faire oir à̀ mes ennemis, par le moyen des re",
            "ſource ueie deuois touue à tat dedeſaſtres,",
            "que la forune qu u’auoir eſleuéaures dutimo",
            "dſe l’Etat. Franois, nm’on auoit reconnu plus ca",
            "pable que ceux qui t’on v puloinhuprecipiter.",
            "Ne pouuoiteoa pas dſſourer en’veuë de toutes",
            "Hes probahiites duimonde, que mes ’affaires e.",
            "ſtoient enfin rbeduies leur derniere decadanee,",
            "que la tusintue d mpn eſarlase aſtoit effacde;",
            "quemes iutigas",
            "eſpoitend’iin puiſſanee de me",
            "pouuoit fournis demoyespour me releuor, &",
            "que meſme i ne puuoilspluseſtre abſolu, quel",
            "que libenté que i’aſſe defaire pas ler vn Souue",
            "tainagré’d’eoooen nes. paſions puis quee tous",
            "les Parletens de la oarchien’au oient plus de",
            "foodres que pour aen’ eſurao maa teſte Puis que",
            "routes les ſpees de la Iuſtice ne daignaignoit",
            "plus qu poun ge maſſacner puis que les Eſtran",
            "gers n’attendoient quele conſnrenent da ’mes",
            "ennemis pour conſpirer auecout à ma derniere",
            "deſolarion, & puis qu’enfin les incendies gône",
            "rtux de poute landnce que d’auaois alumez, ne"
        ],
        [
            "47",
            "ſembloit bruſler;’ que pour m’embraſer tout vit",
            "cmme en victime d’er piation, ou en par fait ho",
            "locauſte de tous les crimes quis’eſtoient commis,",
            "& qui le commeroient tous les iours dans l’Euro",
            "pe à ma ſeule conſideration.",
            "I’aytoutesfoifait auotar à ma gloireroutes",
            "ces menaces; l’ay ſi bien déguiſé mon viſage à la",
            "Juſlice, que ie le luy ay fait paroiſtre pour inno",
            "cent, ie me ſuis ſauué au milieu des flames, ſans",
            "autre effet que celuy d’y auoir releué il’eſclar de",
            "ma Pourpres i’ay fait rangainer à mes ennemis",
            "auec la honte de m’auoir ataqué, i’ay tepouiſl8",
            "les faudres des Parlements contrela rence pu",
            "blique, qu’il n’eſtpit poin d’aile ou ie peſſe me",
            "mertre à l’abry de leurs manaces.; i’ay fait u",
            "comber par adreſſ ceux. qienm uiuviſtble",
            "ment combatu par focesi ’ay sompu routs les",
            "brigues de l fronde quelque triomphance qu’elle",
            "fuſt; & pour teminer en ahegéce qui me ren",
            "droit importun- ſi je le deduiſois plus au long, ie",
            "ſuis rentreé dans Paris, d’où i’auo’eſle chaſſé, par",
            "Satyres, par nuetiues, parz haine, par aff ont,",
            "& par Arreſtprpnoncé en dernier reſfot.",
            "Ainſi i’ay faſt voir dans nma plus grande foi",
            "bleſſe, que meſmo en cét Eſtari’eſtois inuineible;",
            "dans mon plus’gtfand deſeſpoir, que c’eſtoit pour",
            "los que i’abpodois en reſources; dans le pamehant",
            "demon precipice, queceux qui pourſuiuoiene."
        ],
        [
            "8",
            "auec tant de vigueur, eſtoient dans l’impoiſſanee",
            "de m’y faire tomber; & à la veille de ma plus",
            "grande decadance, que i’eſtois enfindans les ap",
            "proches de mon plus grand bon-heur. Si ce ſuccez",
            "merite qu’on me dechire publiquement, qu’o",
            "me faſſe paſſer pout vnhomme ſans teſte, pour in",
            "capable de gouuerner vne haute fortune, ie ne ſçai",
            "s’il ſe pourroir iamais trouuer d’aſſez forts genies",
            "dans l’idée de ceux qui ſont de ce ſentiment.",
            "Que diront donc ceux qui me blaſment ſi",
            "ouueruemes, ſi malgré́ les iiuſtes ſentimens",
            "qu’ils ont des deuoies d’vn prenier Miniſtre i’ad",
            "jouſterois encoe; qu’il eſtde ſa Poltique d’exeiter",
            "quelquefois des orages, afin de les calmer puis",
            "apres auec plus de gloire; & de s’epoſet meſmeà",
            "des dangeos dant lasreſources ſont apparammen",
            "impoſſibles, afindedonner, en les trouuant, des",
            "preurres de ſaſuffiſance; de meſmxe qu’en entrepre",
            "nant contre l’aue desautres Minilbres il a donné",
            "des marques de ſonauthoriré. Ǹ peu-le pas n’e!",
            "ſre comporte de la ſorte dans cette oceaſibnl; &",
            "n’a-t’on pas raiſon de dire enſuitte deſn ſuccez,",
            "que i’en ay eu ledeſſein quoy que mes ennem",
            "preſchenthautonentque i’ay eſlé le plus heut́eux",
            "hue de mon temips., la plus furieuſe imprudence",
            "du monde & que i’ay ſuiueſeu à l’é́uidence d’vu",
            "peril ou le Ciel deuoit m’abandonnaer, en ven",
            ".1",
            "geauice, de m oemeniteé",
            "Ces"
        ],
        [
            "Ces grandes couruees, quelque deſauantai",
            "geuſes qu’elles paruſſent à ma gloire. bienloing",
            "de reburermon ambition, m’inſpirerent plus",
            "puiſſamentle deſſein d’agrandir ma fortune pat",
            "le rehauſſemene de mon neueu Mancini, & pat",
            "le mariage de mes trois nieces, que ie deſtine",
            "d’abordaux Ducs de Mercœur, de Candale & de",
            "Richelieu, ſur la’oreac que i’auois qu’eſtant",
            "apuyé de,la Reine& du Duc d’Orleans, ie n’a",
            "uois qu’a gagner le Prince de Condé. pour en",
            "faire reuſſir l’executioa ugre de mes deſirs.",
            "Pous ce effet la neceſſité́de fauoriſer les",
            "violanees du Due d’Eſpernon, contre le ſenri",
            "ment du Prince de Condé, que le caprice ou",
            "l’ambition firent declarer pour le repos de la",
            "Guiene, me fiereſſentir la premiere çontradi",
            "tion de mnes enerpriſes; qui fut ſuiuie de bien",
            "ptes du meſpris que ce Prince faiſoit de ſe de",
            "metre de la charge de Grand Maiſtre de la Mai",
            "ſon de Franoe en faueurde Mancini, eneſchan",
            "ge de celle de Conneſtable dont ie luy donnois",
            "aſſeurance par le Due de Rohan; & du deſſein",
            "qu’il prit incontinent pes de fauoriſer le Ma",
            "uage d adame e Poas aee le Duc de Ri",
            "chuelieu, queiauojyeſtipédpuis ſi long temp",
            "à la trõiſieſme de mes-iecés &. de s’oppoſerà",
            "l’alliance que ie prerendois à lamaiſon de Van",
            "doſme, pour e perdre point les ſperaes de,",
            "H"
        ],
        [
            "l’Admirauté, que ie deſtinois au Due de Mer",
            "eœur.",
            "Ces oppoſitions u Prince de Cendé, me",
            "firen blén connoiſtre le deſſein qu’Il uioit de",
            "m’obliger à luy ſoumertre toute aon authorité́",
            "par la paſſion que i’auois de faire reuſſir mes",
            "mariages &e par l’impuifſance de le pduoir ſans",
            "fon conſentefhent. VMise nele pris pas du’bia",
            "qu’ll pretendoit & ſof bppiniatteéà-mne cho",
            "quer, m’obligea enfi à lprboietter ſa perte &",
            "celle de toute ſa maiſo. Conme oe deſſeia",
            "eſboit bieh ehatouallieti auſſvfallu bloana",
            "gerbien artificieuſeneat, non pas que ſa perte",
            "me ſemblac trop diffieile on pus que eelle du",
            "Duc de Longueville, puis qu’ils s’eſtoient tou!",
            "deux aſſez perdus, l’vhpar ma protecti6, l’autre",
            "par ſon eloignement de Noninsadie, mis parce",
            "que ie cru que l’engageent que le Prince de",
            "Cohty àuoit auec la Fronde, ferois auortermon",
            "entrepriſeſi ie ne la conidulſis auevne prude",
            "e qui ne fut pointordinaite.2.",
            "le m’auiſé donc d’accordet en-erſideratio",
            "du Prihee de Conty leTaboledét l PHAéeſe",
            "de Mareillac, & &e leé refſera’dehe tepea",
            "toutes les uitres , qni auioiedt qelqde. prete",
            "ion à cet honneur; & pour alluifſer vfreiplus",
            "grandehaine cntre ex, de le donnet à Madar",
            "de Ponis à̀ la recommehdation de Monſiesr le",
            "-"
        ],
        [
            "31",
            "Duc’d’rleans & de l’Abéde la Riuiere; parce",
            "moyen ie ſemé la diuiſion entre le Prince de",
            "Conty & les autres Frondeurs ;& taché parle",
            "moyen de ces meſmes Tabourets, d’atirer ed",
            "eore fur ce Prince & ſur ſon frere l’auerſionde",
            "toute la Nobleſſe da Royaume, dont ie fis aſ",
            "ſetrſblder les principaux qui eſtoient por lors à",
            "l ur, chez Moofieur le Mareſchhl de l’eloſ:",
            "Eab,-par l’intngüe du arquls-deSaint te",
            "gtin: lé voulus ecore donner au Clergé quel",
            "que ſuiet de les hair, faiſant aſſempler dans o",
            "Palais tout ce qu’l y auoit de P’lrelats dans Pas",
            "ri, pour s’oppoſer auTabourets de la Prieceſe",
            "de ſMarcillac & de-Madame de Pons; & e fis",
            "enfiin i blen par mes ſoupleſſes orinaires qu",
            "i’dbligeay le letgé &s la Nobleſſe à denbde",
            "thlomtement la reuocation de tous les Ta",
            "brets qu’on auoit accorde.",
            "P le moyen de cette premiereé fourbe, ile",
            "auis à ces Pnces l’anltié de beaucoup d p",
            "foes cſiderables quiſe ſeoiét intereſſés dam",
            "leur ruine: mais comne ce n’eſtoit que lecon",
            "mencement de monieu, ie pourſiuis plus viie",
            "ment ma ponmte, uppolant que le Duc dé Bea?",
            "fpt & des autres Ffondeursauoleént eu-deſſein",
            "d’adſaſſine le Ppince de Cundé & por cet effe",
            "eſiſe lappoſtay des gens qui trerent denuie",
            "ans ſond coſſe & ſuſeité eſſe- tep-de",
            "ip"
        ],
        [
            "38.",
            "faux teſmoins pour les acdciſer, affin, u de les",
            "faire entrechoquer mortellement les vns les au",
            "tres, ou de faire perir les aceuſez conuaincus mes",
            "plus grand ennemys pãr la voye de laiuſice.",
            ", Ce deſſein fut aſſez heureuſemen exceuté",
            "le meſme iour de la ſedition qui fut exeitee dan;",
            "Pais,apres laquelle prenant adroitement mon",
            "tomps, lefisaduettir le Prince de- Condé à l’en!",
            "trei du Conſeil par ſon A. R. par l’Abbé de la",
            "Riuiere & le Comte de Seriuent, qu’il eû̂t à̀ pren",
            "dregarde à ſa perſonne, & qu’il y auoit des gens",
            "àla place d’Auphine aſſenmablez ppur l’aſſaſſiner:",
            "Surquoy voulant monter à cheual pour aller re.",
            "connoiſtre luy meſme le peril donc on le me",
            "naçoit, ie fis tant que ie le retins, par le com",
            "mandermnt de la Reyne de peur qu’il a’allaſt",
            "deſcouurirou diſſiper mes artiffiçes ,-le coniu",
            "rant fauſſement par les intereſts que la Francea",
            "uoit à ſa conſeruation, de ne ſortir point du Pa",
            "lais Royal & de renuoyep lde ſoncaroſſé auec",
            "les flambeaux & la meſre ſuité qu’ilauoit eou",
            "ſtume d’auoir, ſçachant bien que les aſſaſſins pre!",
            "tendus que i’auoi mis en ambuſcade, ne man",
            "queritpoit de faire leur deſcharge;,",
            "Le lendamain le Prinçe d Condeſr le rap",
            "port quon auoit tiré plufieurs çoups dé piſto",
            "lets dans ſon caroſſe, & que meſme on auoit tue",
            "yn lacquais dapscela du Cpute de Dunas; neu",
            "plus"
        ],
        [
            "33",
            "plus de peine à donner creanceau crime duque",
            "il auoit touſiours doute, & a pourſuiure viue",
            "ment la recherche des autheurs de cette comniu",
            "ration.",
            "Quelque mal aduiſé ſe fut d’abord precipite",
            "à imputer ce crime à fes ennemis: mais la peur",
            "de rendre mon aceuſation ſuſpecte me rendit",
            "plus prudent, & me ſuggera le deſſein de me",
            "ſeruir de quelques perſonnes deſ-intereſſées",
            "pour faire aceuſer auec plus de creance, le Duc",
            "de Beaufort, le Coadiuteur, le Preſiderit Char",
            "ton, le Conſeiller Bruxelles, le Marquis de l",
            "Boulaye & le reſte des Frondeurs; Apres quoy",
            "ie recharge ſur ſon eſprit pour y fortifier la creã",
            "ce, de te crime que ie rendis encore plus vray",
            "ſemblable, par la fauſſe depofition de Canito,",
            "Sociando, Gorgibus, la Charboniere, & la",
            "Comete, Commis du l’arrizan de la Ralliere.!",
            "Que peut on dire autre choſe de cetre ini?",
            "igu,ſi ce ’eſt qu’ele eſtoit aufſi prude",
            "ment que viuement pourſuiuie, puis que le",
            "Prince de Condé ſe ſentant obligé par tousles",
            "motifs de l’honeur de pourſuiure criminele",
            "men des innocens acuſez,& d’engager ſon",
            "frere à fa pourſuite par-les intereſts du ſang, cho?",
            "qua ſi mortellemonttõut le party dés Frondeurs,",
            "que ie aœdeubis rouuer plus obſtael le ei-",
            "ne ſuppoſ que a- neceſſitë- de mes tffaires"
        ],
        [
            "34",
            "m’en fit braſſer le deſlein. Ainſi d’vn meſne",
            "coupi’eſtois aſſeuré ou de me deffaire de la mai",
            "ſon de Condé ſi elle ſuccomboit, ou de route",
            "Jla Fronde, ſi toute fois elle n’y pouruoyoit par",
            "ſa iuſtification.",
            "le voudrois que ceux qui s’en prennent",
            "ſouuent à̀ m’a conduite, m’app riſſent la faon",
            "de meſnager plus addroitement vne intrigue; &",
            "qu’ils me marquaſſent vn peu les defauts que ie",
            "commis dans la trame de celle que ie raconte,",
            "laquelle ſans doure eut eu l’effet que i’en pre",
            "rendois, ſiles ſuſdits faux teſmoins chancellans",
            "dans les reſponces qu’ils faiſoienut à Doü̈iat &",
            "Menardeau deputés du Parlement; & les recher",
            "ches que les Frondeurs faiſoient de l’amitié du",
            "Prince de Conde n’euſſent fait ouurir les yeuxà",
            "ce l’rince, pour luy donner du ſoubçon de quel",
            "que fourberie, & le deſſein de la reconnoiſtre, en",
            "cſcoutant fauorablement les propoſitions ad",
            "uantageuſes que les Frondeuts luy faiſoient tous",
            "les iours pour proceder à vne parfaite reconci",
            "liation.",
            ". Si i’auois iuſques à preſont menagd mon deſ",
            "ſein aucc eaucoup de prudence, iteus beſoin",
            "en cette conioncture de le poſſer auec plus de",
            "vigueur, lors que faiſant obſeruer ſoigneuſe:",
            "ment la centenance des uns-& des autres par",
            "l’entremiſe de ceux que i’aſois mis aux eſcou."
        ],
        [
            "35",
            "tes, ie reconnus enfin, que l’affaire quelque",
            "diſfieile qu’elle fut, eſtant à la veiſle de ſon ae",
            "coramodement,’me eduiſoit aà̀ celle de mon",
            "dernier deſaſtre, ſi ie n’en preocupois le fune",
            "fte ſuccez auant la reconciliation, par l’empri",
            "founement de ceux, dont la llberté rm’eſtbiteli",
            "pludangereuſe.",
            "Pour faire eüſſir ce deſſein ie n’auoſis qu’a",
            "faire conſentirla Reyne & le- Dûc d’Orleans",
            "ce qui me fut tres facille, parle’dégouſt queié",
            "donné à la Reyhe de ſupporter l dauantage les",
            "importunitez du Prince de Conde, qui preten",
            "doitiuſtemét que ſesſerulces paſſez ne pouuoiét",
            "iamais le rendre excecif danſes dmandes;’&",
            "& par la ialoufie ans laquelle ie ietté l’eſprit",
            "du Duc d’Orleans, le preoeupant de nille",
            "mauuaiſes impreſſions au deſauantage dui Prin.",
            "ce de Condé,-& lay faſäſt entendte que lee",
            "pourſuires que ce’rſnce faiſoi? pourempdrte?",
            "I’eſpee de Conneſtable, ne tendoit qu’à ſe ren?",
            "dre ſouuerain des afmees, au. preiûdiee de l’au",
            "chorité queſon A. R. y poſſedbit en quâlié de",
            "LiiatanaGieneel de l’Eat-Ces enceſe",
            "creiates rl teiiſſone ſi fauorablenefre, quëfe",
            "fis reſondre ces deux Puſſaracesà l executid",
            "de la usgradél edtnepriſe-qu’6ſpſu0",
            "ſer-ifous vhe Mmoid : il. sioub",
            "Ll’oſt voiopquevp touedaloe de Ildl ßei",
            "."
        ],
        [
            "36",
            "e, par la neceſſité de m’aſſeurer des rrois fre",
            "res, & parla diffieulté́ de les pouuoifaire rou",
            "uer ços trois, au Palais Royal, artendu que le",
            "Duc’ de Longueuille pretextant ſes gouttes, à̀",
            "la verirable raiſon qu’il auoi de ne s’tmgagr",
            "4s auec ſes peau! frers dans l pourſuie de",
            "l’accuſation du Duc de ôeaufot, faiſoit pouu",
            "lors ſon ſeiour à Chlliot. Neanmoins ie tra",
            "uailléſj heureuſement pendant quelque tomps,",
            "à memettre hbign dans l’eſprit duDuic dei Lon.",
            "ueuille, tant, par les offtes’le ſerulce, que par",
            "les proteſtations d’amitie que ie luy faiſois fai",
            "re tous. les iours que ie l’obligoay enfin de ve",
            "uir à aris, ſous l’aſſeuranee que ie luy’ donné",
            "que la Reyae auoitaccprdé le-hreniet de àue",
            "au Marquis de Beuvron, ſon nepueu..",
            "Pour cét effet ie le perſuadé qu’il falloit pren",
            "dre le temps de la maleie du Duc d’rleans.",
            "qui ſeignje, à̀ mon inſtance, vne indiſpoſition,",
            "affinde venir au opſeil, loù ce breuet deuoit",
            "eſtre expedié; cependant que ſes deux beaus",
            "freres prendroiejp à meſme emps. l’eoecaſioh",
            "de venir viſitey a eynedabs ſon indiſpaſiiod",
            "eotinuee par feinte le Dimanche, le Lundy;",
            "&le Mdardy, & d’eſtce enſeible les eſmoins",
            "du nouuel hanur, que le, tarquis de- Beu",
            "vron deuoit receuoir; mais en. effe, lesayetita",
            "bles ſujets de l’eftrepriſe, que ilaair doners",
            "tée"
        ],
        [
            "tée contre leur liberté, & que i’executay heu!",
            "reuſement contre les ſentimens de tout le mon",
            "de, & auec la ſatisfaction generalle des Pari",
            "ſiens qui riomphoient d’entendre l’empriſon",
            "nement de celuy que i’auois fait paſfer ſecre",
            "tement dans leur eſprit, pour l’vnique autheur",
            "de la cherteé, par l ’empeſchement du tranſport",
            "des bleds.",
            "Le Parlement eſt bien compoſé de beaucoup",
            "de bonnes teſtes: mais ie les deffie tous tant",
            "qu’ils ſont, de gouuerner plus iudicieuſement,",
            "& de pouſſer plus vigoureuſement vne intrigue;,",
            "pourquoy eſt-ce donc qu’il s’en prend à m’a",
            "conduite, puis qu’elle eſt ſi prudente?pourquoy",
            "trouuent ils tant à redire dans mes entrepriſes",
            "puis que ie les ſçay ſi fortement eſtablir à̀ mon",
            "aduantage. l’aduouë̈ bien que ie fis vn faux pas",
            "dans ma conduite, que de ne m’aſſeurer pas des",
            "Duc de Boüiillon & Mareſchal de Thurenne,",
            "par la iuſte apprehenſion que ie deuois auoir",
            "que leurs intereſts ſeroient pour les ietter dans",
            "les partis des meſcontens, & que les troubles de",
            "Guienne leur pourroit ouurir vne porte pour",
            "entrer auec ſes peuples oppreſſez dans le nom",
            "bre des demandans: Mais outre que tou",
            "res les preuoyances ſont impoſſibles, ie m’e",
            "ſtois encor aſſez raiſonnablement imaginé,",
            "que ſi la peur d’encouri la haine publique en",
            "."
        ],
        [
            "a,",
            "33",
            "eſpouſant la querelle du Prince de Condé, n’en",
            "deſtournant ſes plus eſchauffez partizans, i’a",
            "uois aſſez de moyen ou de les cbatre auecl’ar",
            "tillerie de l’Arſenal ou auec les batteries des Fi",
            "nances du Roy que i’auois à m’a diſcretion.",
            "On me blaſme en ſulte d’auoir mis en com",
            "promis l’authorite du Roy deuant Belle-garde,",
            "& deuant Bordeaux, la reduiſant à la neceſſié",
            "de traiter auec ſes ſuiets, ou deſuccomber hon",
            "teuſement à leur reſiſftance; de m’eſftre opinia",
            "ſtre à̀ maintenir le Duc d’eſpernon dans ſon",
            "Gouuernement, contre l’apparence de mon",
            "impuiſſance vifible à le pouuoir faire; d’auois",
            "rallumeé́ les diuiſions de Bordeaux par le chaſti",
            "ment du Capitaine Richon, mais ie repars à la",
            "premiere accuſation, que les promeſſes d’vn",
            "Roy Mineur peuuent eſtre retraéteées par vn",
            "Maieur,& que la foibleſſe de ſon aage ne l’e",
            "poſe point à̀ la honte, quelque traité́ qu’il ſoit",
            "obligeé́ de faire auec ſes ſubjets, & que par con",
            "ſequent les Bordelois ne doiuent eſperer qu’vn",
            "chaſtiment exemplaire, & le reſtabliſſement du",
            "Duc d’Eſpernon apres la Minorité: A laſecon",
            "de, que ie ne pouuois nullement oublier les in",
            "tereſts du Duc de Candale, & que pour cette",
            "raiſon il falloit luy teſmoigner iuſqu’au bout,",
            "la paſſion que i’auois de maintenir ſon pere",
            "dans ſon Gouuernement, pour luy en aſſcurer"
        ],
        [
            "39",
            "la ſurnuiuance: A la troiſieſme que toutes les",
            "loix de la guerre, & les motifs de ma propre ven",
            "geance concluoiefit trop inuiſiblement à la",
            "perte d’vn Capitaine, lequel n’eſtant à̀ l’abry de",
            "de mes efforts que dans vni petit Chaſteau, ſe",
            "rendoit d’abord ttop coulpable comme il me",
            "rendoit trop henteux par ma reſiſtance.",
            "Ce n’eſt pas ce qui m’a le plus mal reü̈ſſi: ie",
            "-deuols conſiderer que le Duc deßeaufort & le",
            "Coadilteur eſtoient trop genereux pour s’en",
            "gager aà mon party par les ſeuls motifs de l’Ad.",
            "mirauté, & de quelque Abbaye; & trop iuſte",
            "ment mefians par la longue eéxperience qu’lls",
            "auoient de mon naturel, poar me croire bien",
            "reconcilié́ auee eux; que pendant que ie ne leur",
            "çaurois nnire; & parconſequent qu’il nefalloit",
            "point m’é ſeparer aut que ie ne leseuſſe deſvnis",
            "de ſon Alteſſe Royale, de peur que ſe preua",
            "lant de l’armitié́ quece Prince leur teſmoignoit,",
            "ils ne vinſent à me decretite dans ſon eſtime",
            "commeils ontfait.",
            "Il eêvray que i’ay cru du depuis mon retour",
            "obuier à da neceſſire demenager auec tant d’at",
            "tachefa faueur du Ducd’Orleans, en lefaiſant",
            "conſentit par le motifde ſs propres interreſts,",
            "que ire luy rendois vrayſemblable; au tranſport",
            "des Princes du bois de Vincenne à Marcouſſi,",
            "& de Marcouffi au Havre-de Grts, fm que le"
        ],
        [
            "40",
            "reduiſant à l’impuiſſance de me faire craindre",
            "l’eſlargiſſement des Princes par ſon impuiſſan",
            "ce propre à le pouuoir procurer, ie me peuſſe",
            "diſpenſer de la neceſſité de viure touſiours dans",
            "les apprehenſions d’encourir ſa diſgrace, & de",
            "viure auee plus d’indiference de ſa faueur, d’vn",
            "coſte cela m’a reüſſi, car enfin les clefs du Ha",
            "ureé ne ſont ny ne peuuenp eſtre entre ſes mains",
            "i la Reyne n’en laſchela priſe: mais de l’autre",
            "les intrigues du Duc de Beaufort & du Coadiu",
            "teuront tellement renuerſé́ cét eſprit, qu’outre",
            "queie n’ay iamais peu les y faire paſſer pour en",
            "neis de l’Eſtat, ils luy ont fait apprehender",
            "que la liberté des Princes eſtoit auſſi neceſſaire",
            "que mon eſloignement, & que i’auois meſme",
            "deſſein de le faire arreſter ſi j’en pouuois ren",
            "contrer l’occaſion fauorable..",
            "Voila,ou i’en ſuis Meſſieursde Pais, n’eſt ce",
            "pas que vous croyez que ce ſera le dernier eſ",
            "cueil de ma fortune, & le coup fatal auquel tou",
            "tes mes intrigues ne pourrontpoint parer quel",
            "que ſouneraine que ſoit la faueur qui me ſou",
            "ſtient; & que les fers des Princes ſont à demy",
            "briſez, parce que le Parlement & le Duc d’Or",
            "leans en ont enttepris l’eſlargiſement. Vous",
            "croyez done que toutes mes ſoupleſſes ſont eſ",
            "puiſees, que ie ne ſuis plusappuyeé des grands",
            "de l’Eſtat, que ie manque d’azilles où ie me",
            "puiſſe"
        ],
        [
            "41",
            "puiſſe refugier, & qu’enfin ie ſuis forcé de ceder",
            "à la vigueur de la Fronde, parce qu’eſtant ſecon",
            "dee de la faueur du Duc d’Orleans, ie ne ſuis",
            "point en eſtat de luy reſiſter.",
            "l’enay bien veu d’autres; quelque eſtonné",
            "que ie ſois ie neſuis point terraſſé: & ie feray",
            "voir à la France par la vigueur que ie tefmoigne",
            "ray dans cette conioncture, que la fortune ne lui",
            "procur pas vn lâ̂che Miniſtre, lors qu’elle me",
            "mit aupres du timon de ſon Eſtat. Cependant",
            "pari les reſources qui me reſtent pour r’aſſu",
            "rer ma fortune ébranlée, ie croy que la ſortie",
            "u Rby neſera pas vne des moindres, ſi toute",
            "fois ie puis la faire bien reüiſſir, non moins par la",
            "faueur des troupes que le tiens ſous les arhes",
            "pour la fauoriſer, que par l’entremiſe de nes",
            "partiſans quiſont reſteés à̀ la Cour, pour eſpier",
            "l’occaſion de ſurprendre l’imprudéce des Bours",
            "’anni dene eierpdenionſelen nein.",
            "par le moyen d’vne lertre de cachet, que i ay fait",
            "eſcrire au Mareſchal del Hoſpital auant ma ſor.",
            "tie de Paris, luy commen dant qu il e ut à diſpoſer",
            "les villes de ſon Gouuernement de Champagne;",
            "pour le Sacre du Roy, reſolu pour le deuxieſme",
            "deMars: & affin de donner plus de creance à",
            "certe reſolution,i’en ay fait retentir la nouuelle",
            "auant ma ſortie, de peur que ſi i’artendois plus",
            "1"
        ],
        [
            "4",
            "longtemps, on ne iugeaàt vray-ſemblablement",
            "que i’aurois plus d intention de m’enparer de la",
            "perſonne du Roy pendant le reſte de la Mino",
            "rité en le faiſant ſortir, que de diſpoſer les afai",
            "res à ſon Sacre, qui ne peut encore eſtre rendu",
            "ſouhaitable par aucune neceſſité́.",
            "le me comporte encor auec cette modera",
            "tion, de peur de me laiſſer engager par le mo",
            "tifde mes intereſts à quelque plus dangereuſe",
            "extremité. Et le deſſein que ï’ay de pacifier les",
            "affaires plutoſt que de les aigeir, me fait enco",
            "re ſuſpendre l’exeeution du conſeil ou ie puis",
            "eſtre porte’ par les pourſuitees de l’eſlar giſſemés",
            "desPrinces, & par l’empeſchement de la ſortie",
            "du Roy: le penſe qu’on ne doute pas qu’ayant",
            "le Havre à ma diſpoſition, i’y ay par conſe",
            "quane la principale clefde la Monarchie, & que",
            "i’en puis ouurir les portes à la Republique d’An.",
            "gleterre, que la peur de ſes armes nous a fait",
            "reconnoiſtre depuis peu par vn Ambaſſadeur",
            "expres, ſi ie me vois force par la conſideratios",
            "de mes intereſts, & par le motif des mauuais",
            "traittemens que ie pourrois reeuoide la Ftan",
            "ce.",
            "Neantmoins ie me tiendré́ touſtours auxeſ",
            "coutes ſans en venir à ces extremitez, iuſqu’àce",
            "que le deſeſpoir de toute autre reſource m’y pot",
            "tera; principallement ſi ie puis faire reuſſir la"
        ],
        [
            "43",
            "orit du oy, uantput lu faueur de laegente.",
            "que par les mtigues des creatures don, f fa",
            "lire n’eſtencore inuiolable uupres de lenr.",
            "ee enes e iene ne ſeureuur piun qen",
            "pos de dneſu, queo poſerlue nu leae",
            "jou eounnunſde de ineeore ſun que le nee",
            "dDdean ſe de edure pou le edhefoie ſl re srnie",
            "pourueu que ie ne voye point à ma que ue ne",
            "i dle ne nle eombaunn le ne nre e",
            "onet pnui beneonp pree que ie lnge equ",
            "uoneleunres dorus qu on pounr fſi enle o",
            "neſlne que es nule, e quelus nen.",
            "des eonenu donuenrone die deoe reie",
            "n oupes pendunlea ſtpr mon quiredtenrde",
            "llhlinunie oour mpe ſeder qeieles ne oe",
            "ie pe lnlne ſes edleu qu lerons deioer",
            "à̀ lagardede ma perſonne.",
            "o le llaniote de coue u conduire d",
            "mon Miniſtere, expoſe auee oute dafinee",
            "i niueſle poſbſes omneilue ſen quu,",
            "edenei ron eua quiue voontllrela e",
            "us de le lues de nir mere’nenmnoln pui.",
            "dernieenuais ſant aeompagner de qpieſouet",
            "eMeilon ques rou les deſintere dre gout",
            "putinfnailuhldmont, apreren ouol peunure",
            "ment les miſons, la l que ouue la Pne",
            "Sanl ore de proeurermonedloignemen pu",
            "qu’eſtant plainement aſouui, ie nay rien plu"
        ],
        [
            "4 4",
            "deſirer; qu’il faut neceſſairement ſe reſoudre à",
            "tomber apres moy, entre les mains de quelque",
            "Fauory, que la neceſſité́ de remplir ſes finances",
            "vuides, obligera aux meſmes deportemens; qué",
            "les Miniſtres doiuen par neceſſité s’enrichir a1",
            "deſpens des peuples, s’ils ont l’ambition de ſe",
            "maintenir ſans ſe -falre des creaturesce. qui ne",
            "ſe peut autrement que par le moyen de lours li",
            "beralitez; qucleschangeiens des Fauoris e",
            "peut ellre que, tres doaſauanageux-ux E ftats,à̀",
            "riſon de: l’impuiſſance que les nouueaux ontde",
            "ſe rendre autreméne intelligents dãs les affaires",
            "qu’auecle haard de leurspremiersprogrez; que",
            "les Rojs n eſtnt pasſnsineliaarionne peuuent",
            "point eſtre ſansfFaudris, &e que o’eſt vne ſirpi",
            "cité de chaſſer les- vns peur vouloir les autes,",
            "puis quils doiuent eſtrs rous eſgalémentinſu.",
            "porables, pat laneçeſſité ſemblablémenteſga",
            "le de leup conſeruationj& qu anſices zelateos",
            "pretendus de la tranquillité de l Eſtatpnooedape",
            "ama pere, peedent negeſſairementà ſuſoisor",
            "e noupeau deſrdres, ou par aiedceßiréque",
            "lhpnneurimpoſede me!maupair, oui para",
            "neeeſsité que lfionneue imnpoſen à mss ſucee",
            "eursi’ deSagrandir par les meſmes vodyos que",
            "iay te,.",
            "FIN."
        ]
    ]
}