{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-20",
            "@who": "AB"
        },
        "titre": "Manifeste du sieur de Charlevois sur sa détention et son\n          retour ensuite à Brissac.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2395_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "MANIEESTEE",
            "DV SIEVR",
            "DE",
            "CHARLEVOIS.",
            "SVR SA DETENTION,",
            "ET SON RETOVR EN SVITE",
            "A BRISAC.",
            "A PARIS,",
            "Chez IACOB CHEVALIER, prés Sainct Iean",
            "de Latran.",
            "M. DC. LII."
        ],
        [
            "3",
            "MANIFESTE",
            "DV SIEVR DE",
            "CHARLEVOIS",
            "SVR SA DETENTION,",
            "Et ſon retour en ſuite à Briſac.",
            "LE ſieun de Charleuois Lieutenan de",
            "Roy, &amp; eõmandant dans Briſac, dyant",
            "eſté arreſte par ordre de ſaMaieſteécõ̃.¬.",
            "me s’il auoit mãqueéà l’obeiſſance ala:",
            "fideliteé qu’il luy dolt, eſtobligeé pour s6",
            "honnenr &amp; ſa reputation de faire cognoiſtre ſo in",
            "nocence, ſa probité, &amp; les fourberies &amp; perfidies dont",
            "on a vſé pour le rrahir; ne pouuant dourer d’ailleurs",
            "que l’on ne l’ait noircy de calomnies &amp; impoſtures.",
            "pour faire expedier ledit ordre du Roy, le Conſeil",
            "duquel ne peut commettre d’iniuſtice, &amp; a touſiouns",
            "eſte le protecteur des gens d’honneur &amp; de ſeruice,",
            "comme ledir ſieur de Charleuois.",
            "Lequel apres auoir ſeruy dans les armées de ſa Ma.",
            "jeſté durant plus de trente ans, &amp; donné des preuues,",
            "de ſa valeur &amp; de ſa fidelté́ e vue infinité d’occa",
            "ſions, o il a receu quantitre de bleſſeures, dont il et",
            "demeué́ eſtropiée enfin ſadite Maieſté ayant cooſi,",
            "A i"
        ],
        [
            "4",
            "dereé ſa longue experience &amp; ſon affection à ſonſer",
            "ice, l’auroſt honoré de Iadite charge de Lieurenant",
            "de Roy dans Briſac, ſous feu Monſieur d’Erlac",
            "Gouuerneur de lad. place qui a rendu juſques à̀ ſa nort",
            "tous les teſmoignages qui eſtoient deus au zele, vi",
            "gllapce, &amp; conduitte aec leſquelles ledit ſieur e",
            "Charleuois auqie touſidurs maintenu auee luy l’au",
            "thorite du Rõy dans le Gouuernemeit de Brilac,",
            "&amp; dans toue’Alſace, fapaullé ir nuict pour",
            "conſeruer &amp; reparér des fortifications de ladite place;",
            "comme auſſi emplpyé-touſon bien pour conſoruer",
            "ſon Regihent ſudle meſme pied de neufcins hbom",
            "mes qu’il a leué pour la deffence de ladite place,",
            "ſans uoir iamais epuis uiua rcqeuynſol dRoy",
            "pour des recruc̈s.",
            "Apres la mort de Monſieur d’Erlach, ledit ſieur",
            "de Charleuois aàyant employeé des ſoins incroyables",
            "pour aſſeurer eneiereent irſae au Y auſſi toſt",
            "Madame la Mareſchale de Gudbilant ſvoulut pre",
            "ualloir pour ſon intereſt particuliet du reſp ect &amp; de",
            "I’affection que le ſieur de Charleuois a touſiours",
            "conſerué pour la memoire de feu Monſieur l Ma",
            "reſchal de Gueébriant, lequel ayant eſteé teſmoin des",
            "plus conſiderables ſerices dudit ſieut de Charleuois",
            "rendus ſous luy, les auoit auſſi fait valloir, quoy",
            "qu’il n’ait eſté pourueu de ſa charge qu’apres la mort",
            "dudit feu ſieur Mareſchal, &amp; pour cet effer elle n",
            "uoya le ſieur de Rotrou ſon Secretaire, audit ſieur",
            "de Charleuois pour le perſuader à̀ ne point recepoir",
            "de Gouuerneur, ou à̀ la demander- elle ou vnlda",
            "maiſon pouauoir le gouuenement de Bifac.2",
            "Mais comme ſa Majeſté ne le voulur pas donher",
            "à ladite Dame ny aux ſiens, Monſieurde Tillaleë",
            "en fut pouueu, &amp; receu en ſuitte de Monſieut de",
            "Charleuois (monobſtant toutes les inſtancesd la",
            "ite Dame pour l’en empeſcher ) à̀ oondition qu’i",
            "le."
        ],
        [
            "le laiſſeroit touſiours daus la meſme conſiderario",
            "qu’il auoit eſte du viuant de’onſiur d’Erlach, c’eſt",
            "dire que ſon Regiment feroit la moitie de la gar",
            "niſon comme cy. deuant, ce qui agréa auſſi à la Cour,",
            "&amp; fut confinme meſme par vne Lertre de Cachet",
            "de ſa Majeſte, que ledit ſieur de Charleuois a en",
            "cores es mans, mais Monſieur de Tilladet fit auſſi",
            "toſt en ſuitte parroiſtre le but de ſa viſce qu’on auoit",
            "aſſez di audt ſieur de Charleuois eſtre de le redure",
            "au petit ped, ou le contraindre à ſe defaire de ſa Char.",
            "ge tour à fait, car il ne fut pas trois mois dans cette",
            "place qu’il luy detacha d’a fftion trois Capitaines de",
            "ſon Regiment, &amp; voulut par cette priſe qu’il croyoit",
            "auoir ſur luy &amp; par le credit de Monſieur le Tellier",
            "ſor beau frere, reformer vn tiers de ſon Regiment,",
            "à ſçauoir de neuf cens hommes qu’l eſt, ſix cens, pour",
            "uec cestrois cens homnes tetranchez commenc r à",
            "en faire vn pour luy d’vn tiers plus fort que celuy qu’l",
            "vouloir laiſſer audit ſieur de Charleuois, qui voyant",
            "u’on le vouloit mettre hors de toue ſorte de conſi",
            "deration, &amp; manquer ̀ ce qu’on luy auoit ſi ſolem",
            "nellement promis, ſeprecautionna pour ſe maintenir",
            "aux conditions ſous leſquelles il auoir receu Monſieur",
            "de Tlladet Gouucrneur, qmi luy doana en ſuite tant",
            "d’autres ſuiets de méfiance, que ledit ſieur de Tilla",
            "det, craignant que pour auoir trop fait connoiſtre &amp;",
            "trop toſt eſclater ſa mauuaiſe intention &amp; le deſſcin",
            "qu’il auoit de deſtruire ledit ſieut de Charleuois, ou",
            "Iobliger à ſe deffaire de ſadite Charge, il ne luy en re",
            "ftaſt quelque reſſentiment, quoy que de ſon coſt é",
            "il n’euſt rien relaſché du reſpet qu’vn Licutrenant",
            "de Roy doit à ſon Gouuerneur, ſe retira, Dequoy la",
            "Cour ne teſmoigna pas eſtre mal ſatisfaite.",
            "Cete ſoreie de Monſieur de Tilladet ouurit de",
            "nouueau l’accez aux vieux pretendans à̀ ce Gouuer",
            "ement, &amp; meſme auant que ledit fieur en fut dehors",
            "a R eine enuoya le Sieur Mlet Gentuilhõme de Mon",
            "¬ B"
        ],
        [
            "8",
            "6",
            "ieur le Cardnal, &amp; preſentement ſous Gouüerneur",
            "de Monſeigneur le Duc d’Anjou, vers ledit Sieur de",
            "Charleuois, qu luy fit des offres tres auantageuſes,",
            "pour l’obliger à̀ ſe defire de ſa Charge,à̀ quoy il ſe fûe",
            "porté s’il n’en euſt eſté empeſcheé par de nouuelles ſo",
            "Iicitaruons de laditeDame qui auoit enuoyé au meſrme",
            "remps ledir Sieur de Rotrou ſon Secretare pour l’e",
            "diſuader &amp; luy repreſenter que ſon veritable intereſt",
            "eſtoit de ſe maintenir dans ladite Charge, luy faiſant",
            "la ſortie perilleuſe de tous coſtez pour luy &amp; les ſiens",
            "par les ſoupcçons qu’il luy donnoit, &amp; recommença en",
            "meſme temps ſa premiere batreric, &amp; ayant diſuadé",
            "par toures ſortes de moyens ledit Sieur de Charleuois.",
            "de traiter comme il vouloit faire de ſadite Charge, il",
            "cut vſer ſi puiſſamment &amp; abuſer ſi tiranniquermaent",
            "de la defereace &amp; affection extreme que ledit Sieut",
            "de Chaleuois a toujours eu pour lesintereſts de la",
            "maiſon de ladite Dame, qu’il il’engagea à̀ luy donnee",
            "parolle qu’il ne ſe deferot poiat de ſa Charge qu’elle",
            "ou l’vn des ſiens a’euſt eſté́ pourueu du Gouuerne.",
            "ment de Briſac, lequel elle projettoit derendre entre",
            "les mains de Monſieur le Cardinal, apres que ledit",
            "Sicur de Charleuois auroit traité de ſa Charge auec",
            "elle, d quoy ſon Eminence qui la connoiſſoit mieu",
            "que ledis Sieur de Chatleuois, ne s’eſtant pas voulu",
            "confier, ladite Dame fut premierement enuoyée audit",
            "ſicur de Charleuois pour le conuier à traiter de ſa",
            "Charge, de quoy elle le diſuada elle meſme, &amp; le fit",
            "perciſter aà la demander pour Gouuernante, mais cet",
            "te qualité qu’elle alla ſolliciter, ne luy ayant pas eſté́",
            "accordée elle fut enuoyée auec vn ordre ſimple",
            "poureſtre receuë dans Briſac, ſous prerexte de quel",
            "que autre negociation, quoy que ladite Dame los de",
            "on depart luy euſt donné aduis qu’elle eſtoit pour.",
            "ueuë dudit Gouuernement, &amp; qu’elle n’alloit que",
            "pour en prendre poſſeſſion, au moyen dequoy ledi",
            "Sieur de Charleuois luy rendit à̀ ſon ordinaire coute"
        ],
        [
            "ortede reſpet &amp; le defference, mais ſ voyana ſur.",
            "pris, ladite Dame s’excuſant ſur ce qu’on luy auois",
            "promis les prouiſions, &amp; qu’elle les attendoit de iour",
            "à autre. Il eſcriuit encore auec elle en Cour pour les",
            "demander en ſa faueur, à laquel le on ne vouſut en fi",
            "ecorder qu’vne Commiſſion de Commandante, non.",
            "bſtant nouuelles inſtances, ainſi ladite Dame voyant",
            "e pouuoir obtenir ledit Gouuernement, prit reſolu.",
            "ion de ſe faire receuoit en qualité de Commandante,",
            "ais comme elle auoit obligé ledit ſieur de Charle.",
            "aois &amp; tous les Capiraines de la garniſon à dire, &amp; le.",
            "dit ſieur de Charleuois à eſerire, qu’il ne pouuoit auec",
            "honneur obeir à vne Comrnandante pendant que les",
            "prouiſions de Monſieur de Tillader ſubſiſteroitnt, il",
            "la pria d’ſcrire de nouueau pour en auoir des proui",
            "ſions, ou qu’on luy donnaſt le temps de diſpoſer les",
            "Capitaines de ſon Regiment, pour leur faire trouuer",
            "bon qu’il traittaſt de ſa Charge, cormme il feroit in",
            "failliblement tout auſſi toſt quril le pourroit faire ſans",
            "preiudicier aux officiers de ſon Regiment, auſquels",
            "par la perſecution de ladite Dame il auoit donneé pa",
            "role qu’il ne traitereit ſans eux &amp; ſans la conſeruation",
            "de leurs intereſts, &amp; le ſieur de Siron eſtant enu en",
            "aetemps là de la pare de Mſieur le Cardinal &amp; ayant",
            "donué audit ſieus de Charleuois des aſſeurances de la",
            "part du Roy &amp; de ſon E. d’vne entiere ſatis fa&amp;tionm de",
            "ſes ſeruaices &amp; da ſa condnite &amp; d’vne protection ſin.",
            "guliere poupſa perſonne, aprouua lesſentimens dudit",
            "ſieur de Caarleuois, eonformement auſquels il eſcri",
            "uit en Cour.",
            "Mais ladite Dane voyant que cetrte reſolution l’al.",
            "loirt.axclure dudit Gouuernement &amp; faire voir à̀ la",
            "Cour qu’elle auoit depuis long temps abuſé de l’au",
            "horité &amp; des Ordres du Roy pour ſon intereſt parti",
            "eulier, prit reſolutio de ruiner ledit ſieur de Chiarle",
            "uois d’honneur &amp; de biens pour ſe reſeruer le Com",
            "aandement e ladite place, ſuluant la Coramiſſion de",
            "¬ ¬¬¬¬¬¬"
        ],
        [
            "8",
            "Commandante qu’elle auoit auant que le Roy la peut",
            "reuoquer comme l auroit fait, ſans ce que ledit ſi ur",
            "de Charleuois offroit de traiter de ſa Charge, &amp; pur",
            "cét cffet ayant eſcrit en Cour, &amp; en ſuite perſuadeé le",
            "dit Sieur Siron que ledit Sieur de Charleuois n’auoit",
            "autre deſſein que de tromper &amp; de demeurer coujours",
            "maiſtre de Brſac, elle caballa dans cetre garniſon &amp;",
            "fit ſes efforts par argent &amp; belles paroles pour-ſubor.",
            "ner les Officiers &amp; Soldats Allemands qui compoſent",
            "le tiers de ladite garniſon, &amp; voyant pancher quel",
            "ques vns des principaux à̀ la reconnoiſtre pour Com..",
            "mandante ſuiuant ſadire Commiſſion, elle auoit vne",
            "ſi grande ardeur de s’en preualor qu’elle ne donna",
            "pas le loiſir de reuenir à vn Capitaine que le Si eur de",
            "Charleuois enuoya au Roy l’aſſeurer d vne fidelité",
            "entiere &amp; d’vne ſoubmſſion aueugle à routes les vo.",
            "lontez, &amp; de peur que ſon Eminence pnit vne con",
            "fiance telle qu’elle deuoit legitimement prendre aux",
            "procedez ſincere du Seur de Charleuois, ſans que ce.",
            "la parut partir de l’entremiſe de ladire Dame qui s’e.",
            "ſtoit trop engageée vets ſon Eminence pour penſes",
            "par là auoir payement de quarre cens mille liures",
            "qu’ellea dans les preſts du Roy, elle porta ledit Seur",
            "de Siron à execurer vn ordte qu’elle auoit fat venis",
            "pour arreſter ledir ſieur de Charleuois ſur les im",
            "poſitions &amp; impoſtures auec leſquelles elle: le tra.",
            "biſſoit à̀ la Cour, faſant croire qu’il vouloit met",
            "tre la place entre les mains des ennemis de l’Eſtar,",
            "lors qu’il facrifioit ſes intereſts pour ceux de ladita",
            "Dame, l’execution dudit ordre n’eſtant pas malaiſé",
            "dans la confance toute entiere que ledit ſieur de",
            "Charleuois auot en elle, &amp; qu’il auoit priſe audit",
            "Sron ſur les lettres du Roy &amp; de Monſieur le Car..",
            "dinal, plenes d’eſtime &amp; de reconnoſſance pouz",
            "les ſeruices qu’l luy auoit. rendus, Elle le fit en.",
            "gager en vne promenade hors de Briſac, &amp; ledit ſieu",
            "Siroa"
        ],
        [
            "Siron aeugle, auſſt bié qu’elle de la paſſion qu’il auoit d’a",
            "uoir la charge dudit ſieur de Charleuois ſous ladite Dame",
            "qu’il luy eſtoit promiſe: ll attira des gens à ſa deuotion à la",
            "Campagne où il enleua ledit ſieur de Char leuois ſans re",
            "ſiſtance, &amp; le conduiſit à Philisbourg ſans empeſchement,",
            "ce qui fut vn bon-heur pour luy, car l’humeur de Tygreſ",
            "ſe, la rage &amp; la reſolution que ladite Dame auoit priſe",
            "de perdre ledit ſieur de Charleuois, auoit tellement em",
            "porteé le deſſus en clle, qu’elle auoit fait achepter deux",
            "poignards à Langres, en auoit donné vn le iour quelle le",
            "fit arreſtes à Siron, &amp; l’autre à vn nommé Defin ſon Gen",
            "tilhomme pour poignarder ledit ſieur de Charleuois, en",
            "cas qu’il y euſt obſtacle à l’arreſter, ou que ſes amis le vou",
            "luſſent ſecourir par les chemins. Tout ce que de ſſus eſt",
            "vne verité toute pure que l’on peut prouuer par des bons",
            "té́moins &amp; perſonnes de creance qui ont veu leſdits poi",
            "gnards, &amp; entendu dudit ſieur Siron meſme, le comman",
            "dement barbare quelle luy auoit fait de s’en ſeruir au",
            "moindre beſoin qu’ilen ſeroit.",
            "Cependant ladite Dame croyant que ſa perfidie paſſe",
            "roit pour vne ſimple execution de l’ordre du Roy, &amp; que",
            "les Officiers du Regiment du ſieur de Char leuois n’au",
            "roient pas aſſez de vigueur &amp; de generoſit é pour ſe neſen¬.",
            "tir de l’affront qui eſtoit fait à leur Commandant &amp; à",
            "eux meſmes, ſe trouua bien loing de ce qu’elle auoit at",
            "endu, quand ele vit que tout ſon Regiment depuis le",
            "premier Oficier iuſques au dernier ſoldat ſe reſolut de la",
            "chaſſer comme vne perfide &amp; ingratte enuers leurs Me",
            "tre de Camp, &amp; comme vne infidelle au ſeruice du Roy,",
            "expoſant par ſon ambition deregl é́e vne place de ſi gran",
            "de importance à eſtre perduë pour le Roy par vne ſedi",
            "tion, &amp; par le deſeſpoir où elle portoit les affaires de la",
            "dite garniſon, de laquelle neantmoins les Oſficiers conſi",
            "derans à leur ordinaire &amp; à l’exemple de leur comman",
            "dant le bien du ſeruice de ſa Majeſté, &amp; preferablement.",
            "à toute autre intereſt, employerent tous leurs ſoins &amp; tout",
            "C"
        ],
        [
            "leur credit à maintenir les ſoldats dans l’obeiſſance pour",
            "conſeruer ladite place à ſa Majeſlé.",
            "Cela n’empeſcha point ladite Dame &amp; ledit ſieur Siron",
            "de tenir vne conduite toute contraire, faiſant des prati",
            "ques continuelles pour ſuborner les Officiers de Briſſac,",
            "&amp; gaigner par argent &amp; promeſſes des Sergens &amp; ſoldats",
            "de la place, pour exciter vne ſedit ion d’autant plus à̀ crain",
            "dre que la miſere de la garniſon eſt grande, l’abſence du",
            "commandant trop longue &amp; les Lorrains à quatre heures,",
            "&amp; par ce moyen ils expoſerent en proye la plus impor",
            "tante place du Royaume, dont les ſoldats ſe pouuants",
            "rendre les maiſtres l’auroient liurée au plus ofſrant, &amp; par",
            "ainſi elle ſeroit tombé́e entre les mains des Imperiaux,",
            "ou des Eſpagnols, qui one offert des ſommes immenſes",
            "pour la r’auoir, ſans parler des propoſitions qui ont eſté",
            "faites de pluſieurs autres lieux, pour empeſcher que la¬ l",
            "dite place ne tombât entre les mains de Monſieur le",
            "Cardinal.",
            "Le danger &amp; peril eminent où ladite Dame jettoit cet",
            "te place ſi importante au Roy &amp; à l’Eſtat par ſes dan",
            "gereuſes &amp; malheureuſes pratiques, obligea les Officiers",
            "d’y pouruoir; &amp; ne voyans plus qu’vn moyen de la con",
            "ſeruer qui eſt en y renuoyant ledit ſieur de Charleuois,",
            "qui ſeubpeut maintenir &amp; retenir les ſol dats dans l’obeiſ",
            "ſance &amp; dans l’ordre par l’affection qu’ils ont pour luy, eſ",
            "criuirent vne tres-preſſante Lettre à Monſieur le Comte",
            "de Cerny Gounerneur de Philiſbourg, pourle coniurer",
            "pour le bien du ſeruice du Roy dans la conſeruation de",
            "Briſac d’y renuoyer promptement le ſieur de Charleuois,",
            "proteſtant à faute de ce, ſe deſcharger ſur luy de la perte",
            "ineuitable de ſa place, n’y ayant plus que la preſence du",
            "dit ſieur de Charleuois qui la peut aſſeurer, &amp; firent con",
            "noiſtre audit ſieur Comte de Cerny les ſolicitations tres",
            "preſſantes qu’ils receuoient de tous coſtez pour prendre",
            "argent pour maintenir Briſac, &amp; protetion pour aſſeurer",
            "la perſonne de M. de Charleuois, ſurquoy ledit Coaate"
        ],
        [
            "de Cerny leur reſpondit, &amp; fit eſcrire ledit ſieur de Char",
            "leuois pour-les exhorter à la continuation de leur affe",
            "ction &amp; fidelité pour le ſeruice du Roy, les aſſeura qu’il",
            "ne meſ ariueroit point audit ſieur de Charleuois, &amp; que la",
            "Cour luy donneroit, &amp; à eux, ſatisfation pour leurs ſer",
            "uices, &amp; fieroit payer la garniſon.",
            "Leſdits Offieiers firent tous efforts pour remettre les",
            "alterations de ladite Garniſon, faiſans valoir de tout leur",
            "pouuoir la Lettre &amp; les eſperances dudit ſieur Comte de",
            "Cerny, mais voy ant qu’enfin toute la garniſon eſtoit ab",
            "ſolument reſoluë̈ de r’auoir ledit ſieur de Charleuois,",
            "&amp; que les ſoldats menacçoient haurement de ſecoüer l’o",
            "beiſſance s’ils ne renuoyoient leur Commandant, diſans",
            "que leurs Officiers les trahiſſoient, &amp; en vouloient rece",
            "uoir vne autre, &amp; les faire perir dans leur miſere, ils ren",
            "uoyerent vers ledit ſieur Comte de Cerny, pour luy faire",
            "voir qu’ils eſtoient re duits à la derniere extremité, &amp; que",
            "s’il ne leur remettoit ledit ſieur de Charleuois, ils ne pou",
            "uoient plus éuiter de voir perdre Briſac pour le Roy, ſoit",
            "que les ſoldats s’en rendiſſent les maiſtres, ou que leſdits",
            "Officiers fuſſent contraints par la miſere extreme de da",
            "Garniſon de re ceuoir de l’argent de pluſieurs lieux d’où",
            "il Ieur en eſtoit offert auec aſſecurances pour la perſonne",
            "dudit ſieur de Charleuois, &amp; la conſeruation de es inte",
            "reſts &amp; des leur.",
            "Ces extremit ez reduiſirent Monſieur le Comte de Cer",
            "ny à prendre reſolution de s’aller jetter dans Briſac pour",
            "taſcher d’appaiſer les mouuements des ſoldats, excitez",
            "pour la crainte qu’ils auoient pour la perſonne du ſieur de",
            "Charleuois, &amp; les porter auec tous les Officiers à la con",
            "rinuation de leurs ſeruices &amp; de leurs obeiſſances pour ſa",
            "Majeſte en attendant le retour des Couriers qu’il auoit",
            "deſpechez en Cour, pour y repreſenter les ſuittes impor",
            "tantes de la detentiou dudit ſieur de Charleuois.",
            "Ledit ſieur Comte eſprouua d’abord dans Briſac l’ef",
            "fet des choſes que les Officiers de ladite place luy auoient <pb",
            "n=\"12\"/>",
            "repreſentées,; &amp; la neceſſité qu’il y auoit d’y remedier",
            "promptement, leſdits Officiers ayans deſcouuert vne",
            "coniuration tramée par quelque Sergens &amp; ſoldats de la",
            "Garniſon gaignez par les pratiqes de ladite Dame qui",
            "uoit fait promettre grande recompenſe à vn Sergent,",
            "pourueu qu’il vint about de ſon deſſein, le quel conjointe",
            "mnent auec les ſoſdats( comme ceux que l’on a fait mourir",
            "pour ce ſujet ont depoſe) auoit reſolu d’exciter vne ſedi",
            "iõ, tuer les Officiers, mettre Briſac au pillage, &amp; de le dé́",
            "liurer en ſuitte aux plus oftrant, qui euſt eſté ſans doute",
            "l’Empereur, quoy que d’autre part il y ait de notables",
            "ſommes d’argent à Baſle pour deliurer à ladite Garniſon,",
            "ſi les Officiers vouloient receuoir d’autres ordres que",
            "ceux du Roy, &amp; ſledit ſieur Comte fut teſmoin du chaſti",
            "ment qui fut fait des autheurs de cette coniuration dont",
            "quatre furent pendus, apres laquelle ne pouuant plus y",
            "auoir de ſujet de douter du danger preſſant auquel Briſac",
            "eſtoit expoſé, &amp; n’y ayant du tout plus de moyen d’ap",
            "paiſer les alterarions &amp; menaces continuelles des ſoldats,",
            "que par la preſence dudit ſieut de Charleuois, Monſieur",
            "le Comte de Cerny fut preſſé au dernier point par raiſon",
            "&amp; par menaces de la part des Officiers &amp; ſoldats de ladite",
            "place, de donner ordre à ce que ledit ſieur de Charleuois",
            "fut relaſché &amp; renuoyé́: A quoy ne ſe pouuant reſoudre",
            "ſans auoir reſponce dé́ la Cour, quoy que leſdits Offi.",
            "ciers &amp; toute la Garniſon ſe ſoûmiſſent, moy ennant Ie",
            "renuoy dudit ſieur de Charleuois à re ceuoir ordre &amp;",
            "commandement de Monſeigneur le Comte de Harcourt,",
            "voulant prendre confiance en luy comme l’vn des plus fi",
            "dels ſeruiteurs du Roy &amp; plus affectionnez à l’Eftat, le con",
            "jurans dene les pas porter au deſeſpoir, &amp; ne pas expo",
            "ſer plus long-temps Brifac à vne perte euidente, qui ſe",
            "roit ſuiuie indubirablement de celle de l’Alſace &amp; de",
            "Philisbourg, dont l’vne eſtoit la recompecnſe des ſeruices",
            "de mondit Seigneur le Comte d’Harcourt, &amp; l’autre l’em",
            "ploy d’vne partie de ſon bien, &amp; que ledit ſieur Comte",
            "de"
        ],
        [
            "13",
            "de Cerny, s’eſtant particulierement attaché aux intereſts de",
            "mondit Seigneur. Ces conſiderarions deuoient abſolurment",
            "porter à dõner les mains au renuoy dudit ſieur de Charleuois.",
            "Mais toutes ces puiſſantes raiſons n’ayans pû exiger dudit",
            "ſieur Comte de Cerny vn ordre pour ſon élargiſſemẽét, leſdits",
            "Officiers ſe reſolurent d’enuoyer à Mr le Marquis d’Arſon",
            "ſon fils, cõmandant à Phiſiſbourg en l’abſence de Monſieur",
            "o pere pour luy faire veoir la perte inévitable de Briſac, &amp;",
            "par conſequent de l’Alſace, &amp; de Philiſbourg, &amp; qui feroir",
            "Iuiure celle de Monfieur ſon pere, que l’on ne pouirroit ga",
            "ranrir de la rage des ſoldats, s’l ne renuoyoit ledie ſieur de",
            "Charleuois qui eſtoit en ſor pouuoir, &amp; luy firent voir ſi",
            "évidemment toutes les importantes conſequences, qu’il?",
            "exigerent enfin de fſon zele &amp; fidelitépour le ſeruice du Roy,",
            "deſon affection pour les intereſts de Monſeigneur le Comte",
            "d’Harcouart, &amp; de ſor naturel, pour la conſeruation de Mon",
            "ſieur ſon pere, que ledit fieur de Charleuois fu renuoyé à",
            "Briſac, ayant pris de luy afſfenrance de ſa fidelité pour la cond",
            "tinuation de ſes feruices &amp; de ſon obeyſſaace au Roy, ainſ!",
            "qu’il l’auoit eu de la part desOffleiers de Briſac de la ferme",
            "té qu’ils promettoiene pour le ſeruice de ſa Maieſté.",
            "L’Arriuée dudit ſier de Charleuois dans Briſac a telle",
            "ment raffermy le ſeruice du Roy dans ladite Place, qu’il ne",
            "e peut rien adiouſter au zete qoe tous los Officiers &amp; Sol",
            "dats témoignent pour viure &amp; mourir fidels à ſa Maieſté,",
            "ſoubs la prorection de Monſeigneur le Cormte d’Harcourt:",
            "Diſans ne pouuoir prendre creance dans ce temps à aucun",
            "autre &amp; perſonne ne pouant deſ-approuuer lears choix,!",
            "puiſguetoure I’Europe connoiſt la fidelité de ce Prince pour",
            "Ie ſeruice deſa Maieſté; Ee que ledit ſieur de Charleuoix, &amp;",
            "ſeſdits Officiers, ne peuuent ſe confier à Mr le Cardinat",
            "Mazarin, tant pour eſtre chargé de la haine publique on",
            "France qu’ils attireroient par l auſſi ſur eux, que parce que",
            "Ie fienr Siron enuoyé de ſa part les a trahis &amp; trompez en",
            "mefme temps qu’il leur promettoit la protection du Roy,",
            "D"
        ],
        [
            "14",
            "6",
            "l’amitieé dudit ſieur Cardinal.",
            "Cependant Madame la Mareéchalle de Guébrian recon",
            "noiſſant ne pouuoir plus rendre ledit ſieur de Charleuois",
            "reconcialiable, aprés de ſi grands &amp; iuſtes ſuiets qu’il a de",
            "la croire ſor Ennemie mortelle, &amp; de ſe reſentir de ces perf",
            "dies: &amp; voyant que les aſſeurances qu’elle a données de ſa",
            "fidelité à Monſieur le Cardinal ont obrenu de Son minen",
            "ce promeſſe du Gouuernement de Briſac pour Monſieur le",
            "lee",
            "Comte de Moret néveu de ladite Dame, s’il peut contrain",
            "dre ledit ſieur de Charleuois, &amp; les Officiers de ſon Regi",
            "ment à luy remettre ladite Place;; Cpntiué par ſes impo",
            "ſtures&amp; çalomeies à la Cur d’yyobteni des ordres ſurſeſ",
            "quels elle retient dans l’AIſace des Trouipés de Caualerie",
            "que S. E. auoit fait leuer dans les Eſtats du Duc de Brande",
            "bourg, &amp; a fait donner Cpmmiſſion au ſeur Roze pou",
            "le pays, lequel elle a fic mettre coptribrion afin ’achie",
            "uer de le ruineraprés le ong logemenp de Amé́e Lorai",
            "ne, enſorte que laditeProuince eſtant par cé moyeh dans",
            "la derniere deſolauion, &amp; Briſac voyant ruiner entiç̧rement",
            "le pays duquel eette place tge ſannineipale ſubſiſtanceLa",
            "diie Mareſchalle porte les affaires d Roy e Alface dans",
            "ae eneuremuinſe ſ grande, qae ſno le ſeaſnp p nrteulipſquait",
            "ſieur de Charleois, meſme de Mr le Cote de ejpy.",
            "qui ſe ſrifie pour le ſeruice de ſa Maieſté́ ait Biſa, il ne",
            "faudroitlus faire eſtart de la conqueſte de ſa Maieſteé en Al",
            "lemagne, qui a oouſté tant de ſang de ſ immenſesſomoe",
            "d’argenta la France: ledie ſieur de Chrleuoqs eſtantoblige",
            "pour la defence deſon honneur, de fairereoirpal Cét écrir",
            "lanetteré de ſa conduite, &amp; la conrinuation, de ſa fidelieé",
            "inuiolable pour le ſeruice du Roy, dans lequel ila vieilly.",
            "ans aucun reproche, n’en peue non plus receuoir dans cetre",
            "affaire, puiſqu’au lieu de chaſtament qu’i meritçroit, ſi les",
            "impoſtures de Madame de ueébian eſtoije vrayes, onluy",
            "aoffers à la Cour recompenſe en arget,, &amp;d’autres ou¬"
        ],
        [
            "uernemens; meſme pendant la priſon, &amp; dans vn eſtat au",
            "quel il ſembloit eſtre obligé de tout prendre. Eſpere que",
            "fa Maieſteé reconnoiſſant le zele &amp; la paſſron qu’il a pour ſon",
            "ſeruice, les dangereux effets de l’ambition &amp; de l’aueugle",
            "ment dé ladite Dame de Guébriant la fera retirer d’vn pays",
            "où ſon ſéiour ne peut continuer ſans en attirer la perte in",
            "dubitable, que ſa Maieſté donnera à la Garniſon de Briſac,",
            "les moyens de ſubſiſter dans le ſeruice; &amp; témoignera audit",
            "ſieur de Charleuois; &amp; à tous ceux qui comme luy ontfide¬.",
            "ment ſeruy, &amp; ſouffert ſi iniuſtement deſi grandes perſe",
            "cutions, le gré qu’elle leur ſç̧ait de la ferme reſolution à",
            "ſeruir &amp; faire ſeruir ſadite Maieſté, ſans preſter iamais l’o",
            "reille à aucune propoſition contraire au bien de ſes affaires,",
            "enuers laquelle il eſpere auſſi que ſes plus fidels ſeruiteurs",
            "s’employeronr à faire connoiſtre ſon zele, ſes bonnes in",
            "tentions, &amp; à ne-pas ſouffrir que tant de gens de bien pe",
            "riſſent auec luy, &amp; ſoient contraints de laiſſer perdre la",
            "plus glorieuſe &amp; plus importante Conqueſte que ſa Ma",
            "ieſté ait faite depuis qu’elle a Guerre ouuerte.",
            "FIN."
        ]
    ]
}