{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Retz, Cardinal de (1613-1679)",
            "Lionne, Hugues de (1611-1671)",
            "Vendôme, Louis de Bourbon (1612-1669 ; duc de)"
        ],
        "creation": "1651-07-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Le manifeste de monseigneur le prince de Condé, touchant\n          les véritables raisons de sa sortie hors de Paris, faite le 6 juillet 1651, avec une\n          protestation qu'il fait à la France, qu'il n'en veut qu'à l'ennemi commun de son repos,\n          c'est-à-dire au cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2372_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "DE MONSEIGNEVR",
            "LE PRINCE",
            "DE",
            "TOVCHANT LES VERITABLES RAISONS",
            "de ſa ſortie hors de Paris, faite le 6. Iuillet 1651.",
            "Auec vne proteſtation qu’il fait à la France, qu’il",
            "n’en veut qu’a l’Ennemy commun de ſon repos,",
            "c’eſt à dire au Cardinal Maarin."
        ],
        [
            "LE MANIFESTE",
            "DE MONSEHGNBVR",
            "LE PRINCE",
            "IE ne doute pas que ma ſortie n’ait beaucoup",
            "Il trauailléles eſprts de ceux qui ne ſçauent pas",
            "ALles raiſons quimont oblige de la precipter,",
            "meſme en vn temps où ie deuois preſumer",
            "qu’il ne ſe pouuoit que ce depart ne fut neceſſa",
            "rement ſuiuy de l’eſtonnement publiec, dans la",
            "creance generalle qu’on a que ie donne le bran",
            "le à tous les mouuements de l’Eſtat, &amp; que ie",
            "balance ſi puiſſament les affaire, qu’elles ne",
            "prennent iamais d’autres pante que celle que",
            "ie leur donne augré de mes ſeules inclina",
            "ions.",
            ".",
            "2.",
            "¬¬mrg¬¬",
            "A ij",
            "22",
            "!"
        ],
        [
            "4",
            "Si ceux qui ſont dans ce ſentiment ne ii",
            "ent de la ore qnen iue de lua lute repua",
            "ion queie me ſuis aequiſe dans vne nfnire de",
            "reneonras ous iay ouſours pris plaſir de p",
            "doues monſns ſfin deneinenrer la glre",
            "le epna de l Fanes ledleur a duoue qauane",
            "e bons leur dant roarer mes enurepuiſl",
            "me de les auoit faies co ſannenireuſie eau",
            "n ee de nn pgprte e uſe anbinon que",
            "’aluanage e ſa oyauue, pour la de enee’ ae",
            "laquele ie n’eſpangneray iamais ny prsr",
            "es ymne eheſes, nmpma vie, ln’eſt poinr",
            "de verbie aelareur du lbien de la li onnelile",
            "quine mait touſioun deſere, eomme u eduy,",
            "qui ne butnt iimais quau deſſein de ele",
            "ouſoun rpou le e elun deie ſlu nle pounmr",
            "par meſme raſon maaquet de iuſufen tnuns le,",
            "pouneniens de ceut qui voudoient regle le",
            "leurs au niueau de ma conduire",
            "uſ puſ e proteſet a voute la Fmanee que",
            "le a a ’anmais eu dauores eonems que lesſeu",
            "&amp; que e ne fuſeiamais tombé danmsle mal’ ieu",
            "pulſitil pa deu auseronrler lnuſie dle n",
            "ene roſnes ſaleas penu lboiteuns du repous puoue",
            "neuſent bien preueu, que ie ne lerois amn",
            "ſe laſede poir contlire ſenulonenu ulee",
            "en qpu ils auonene de oroourſe le epie de re",
            "ſat &amp; que loin de les fauorſer ie ſerois le e",
            ",.",
            "ier",
            "¬",
            "j1"
        ],
        [
            "¬",
            "5",
            "mier pour contreminer toutes leurs menées, par",
            "les obſtacles inuincibles, que l’honneur &amp; la",
            "qualite de premier Prince du ſang, me deuoit",
            "obliger d’y former pour les intereſts des peu",
            "ples",
            "Cette iniufte haine qui ſembloit auoir eſté",
            "pleinement aſſouuie par vn cruel empriſonne",
            "ment de quatorze mois, &amp; que le baniſſement",
            "de ſon boutefeu me faiſoit deſormais regarde",
            "comme vne impuiſſante aà me pouoir nuire,",
            "m’a fait raifonnablement apprehender par les.",
            "apparences trop viſibles d’vn prochain écla,",
            "qu’elle n’auoit laché́ la priſe de trois Princes.",
            "que parforce, &amp; que lescreatures de ſon prin",
            "Gipal autheur, appuyeées de l’authorité Souue",
            "raine la nourriſſoient ſecrettement dans leur.",
            "oœur, pour la faire éclater, lors que l occaſion.",
            "fauorable s’en preſenteroit;; &amp; rallumer dere",
            "chefſ, ou plus mortellement les troubles dans la",
            "Monarchie, par l nuſte entrepriſe du melme",
            "attentas, que la ſincerité trop genereuſe de mes",
            "deportemens, eut ſans doute laiſſé reuſlir, ſi",
            "l’imprudence de mes ennemis à braſſer ce le",
            "cond monopole, ne m’eut oblge, de me mere",
            "à l’abry de leurs meneées, en me retirant prom",
            "pement du milieu meſme de leur embuſches,",
            "pout ne laiſſer point retomber la France dans",
            "a ſecod abiſme de deſolation, par les efforts",
            "B",
            "¬2..¬¬¬...--¬¬¬-¬¬--¬¬--¬¬¬.¬¬.¬¬¬¬",
            "25 l",
            ".",
            "!",
            "."
        ],
        [
            "geẽrex qe mes ennemis euſſent ſans doute",
            "fait pour procder à vne ſeconde deliurance.",
            "l’aduoüe bien que depuis mon eſlargiſſement",
            "ie n’ay iamais veſcu que dans les apprehenſions",
            "quoy que ſecrettes de cette ſeconde entrepriſe;",
            "&amp; que ie me ſuis touſiours défié́ que cét heureux",
            "calnae que mon elargiſſement auoit ramené dans",
            "la France, deuant elſtre neceſſairement iacom",
            "patible auec l’impatience de mes ennemis, ne",
            "manqueroit lamais d’eſtre troublé par ceux qui",
            "ne ſe ſont ſi prodigiouſement agrandis qu’à lafa",
            "ueur des deſordres de la France. Mais nean",
            "moins ie croyois qu’ils aurôiét encore aſſez de",
            "prudence pour eſpargner cette rude ecourueée au",
            "declin de la Minoriteé; &amp; qu’ils attendroient du",
            "moins que l’authorité d’vn Majeur leur fit eſpe",
            "rer vn fauorable ſuccez, en ſecondant le deſſein",
            "qu’ils auroient de me faire arreſter.",
            "Cette impatience precipitée de leur iniuſtice,",
            "me fait crõire qu’ils ont preſſenty que linnocen",
            "de mes intentions, &amp; la fidelité de mes ſeruices,",
            "ne pourroient iamais eſtre deſcriées dans lidée",
            "de noſtre ieune Monarque, lequel eſtant par",
            "fairement inſtruit des trahiſons de leurs mono",
            "poles, &amp; de la ſincerité de tous mes procedez,",
            "bien loin de les fauoriſer, ſeroit pour he iuſti",
            "fier par la faueur de ſon authorité dans la crean",
            "ce publique; Et pour cette raiſon ils õnt iugé",
            "r g¬¬"
        ],
        [
            "n",
            "qu’il faloit prduenir ee temps fataa lleuts per",
            "uerſes intentions, &amp; taſcher de ſe ſaſir de ma",
            "perſonne, auant que le Roy ne fut en eſtat de",
            "ſignaler le premier coup de ſa iuſtice, par la",
            "condemnation de leurs procedez, &amp; par la iu",
            "ſtification entiere de mon innocence.",
            "En effet depuis le temps de mon eſſargiſſe",
            "ment &amp; de la chaſſe que la luſtice a donnée au",
            "Cardinal Mazarin, les Eſtallons de ſa tyrannie",
            "ont ſi cauteleuſement diſpoſé les affaires à l’exe¬",
            "cution de ceſecond attentat, forçant pour cette",
            "intentian les iuſtes &amp; debonnaires inclinations",
            "de noſtre incomparable Regenre; que la Fran",
            "ce eſtoit enfin reduire à laveille de rauioir le Car",
            "dinalMazarin ſur les bras, &amp; de retomber dans",
            "le mal-heur des dernieres guerres, ſi par le con",
            "ſeil de rmes amis ie n’euſſe prefereé vne pruden",
            "ce fuireà vne dangereuſe reſiſtance, pour obuier",
            "aux troubles qui deuoient neceſſairemen s’e",
            "enſuiure.",
            "le penſe qu’il n’eſt point de ſubjet, quelque",
            "ignorant qu’il ſoit dans les affaires d’ſat, qui",
            "ne ſoit pa fairement inſtuit des brigues eanti",
            "auelles que les ennemis de noſtre repos n’ont.",
            "iamais mterrompues, pour le raſtabliſſement du",
            "rote cteue de toutes leurs menées; &amp; poar ta",
            "cher de me faire codeſcenlreàcette ſanglan",
            "re cabale, dont les propoſitions nem’onti’amaip",
            "i ¬.?",
            "¬ a",
            "d",
            "!",
            "us¬"
        ],
        [
            "-S.",
            "ſemblé que tres triminelles, &amp; dont i’ay tou",
            "ſiours iugé que le party n’eſtoit pas moins de",
            "aduantageux à la tranquillité de l’Eſtat, que ce",
            "luy qui ſe forme tous les iours, ou dedans Bruxel",
            "les ou dedans Madrid.",
            "Il eſt vray que le motif de ſes propoſitions.",
            "dont on ne battoit pas moins mes oreilles, qu’on",
            "interrompoit tous les iours le repos de ſon A. R..",
            "ſembloit du moins appuyé d’vn pretexte pe",
            "cieux, que les emiſſaires du dazarnemprun",
            "toient du mariage du Duc de Mercœur auec la",
            "Mancini, pretendant qu’apres cettealliance du",
            "ſang de Vandoſme auec celuy d’vn eſtranger",
            "inconnu, les raiſons de s’oppoſer au reſtabliſſe",
            "ment du nouuel oncle n’eſtoient plus que des",
            "opiniaſtretez artificieuſement deſguiſees; &amp;",
            "qu’on ne pouuoit plus s’oppoſer à ſon retour, à!",
            "moins qu’on ne fuſt en deſſein de vouloir allu",
            "mer les guerres ciuilles, par les efforts que ſes",
            "partizans feroient contre les plus iuſtes reſu",
            "tences de ceux qui refuſeroient de leſigner.",
            "Si ſon Alteſſe Royalle que i’ay touſiours re",
            "gardeé comme le niueau de ma conduite, ne ſe:",
            "fut conſtamment inſent contre la ſeditieuſe",
            "propoſition qu’on faſoit de rapeller le ardi",
            "nal Mazarin, ie croy que tant d’impotunitez",
            "euſſent du moins eſbranlé m conſcience, &amp;",
            "que ieuſſe bien eu de la peinode me maintenin",
            "aà l’eſpreuue",
            ",,,, ,,,,,,,, ,"
        ],
        [
            "3",
            "à -eſpreued dnde cbarmantesſecouſſee",
            "Mais oure que men coanſentement n’uſt",
            "eſté que tres inutille, iay creu qu’il ne fallois",
            "iamais fleſchir apres aét illuſtre eremple; &amp;",
            "que ie deuois cotce force d’eſptit à la foibleſſs",
            "’vn ineur dont le Troſnc deuni infailli",
            "blement eſtre eſbranlé par les troubles qus",
            "e retour de cét enneny eut aſſeurment ral!",
            "lume dans la France.",
            "11222.!",
            ". Ces eppoipnsqe laquads̃de Pthce",
            "du ſang ne ma iamaislaiſſfé intenohpreon",
            "tre de retour du Canliǹ Mazarin, nt en",
            "fin fait conclure à: ſes emiſſairs le funeſte",
            "deſſain de ne faice arreſteſus la oanee",
            "uils gt’eueeque s’ils mauoiebne fuis lié",
            "les bras, ils auroient plus de liberté de traual",
            "ler au reſtabliſſement de ce proſcripr, &amp; qu’ils",
            "nauoiene qu’à s’aſſerer de maaperloanne pour",
            "ſe mettre àlabry de touſoste de dangers.",
            "Le deſſeinetoit lur lapoint d’eſtre effectue",
            "lors que ie men ſs aperçeu, &amp; que ceux qui",
            "obſeruroient, ſoigneulement la contenance de",
            "mes ennemis m’ontaert, quil eſtoit temps",
            "de ſonger à ma ſeureté; &amp; que la violense",
            "des aaires ne permettoit pas à. cex quien",
            "braſſaieut l’niuſte mopole,, d le faire plus",
            "ater enlanguer e peurdale voir ounfin auos",
            "C",
            "¬¬¬--aeeragerare--ggragp¬¬¬¬...",
            "25"
        ],
        [
            "eer, par la prompritade auee laquelle i’eni a",
            "ticiperois aſſeurement l’execuion Vojla, l’",
            "nique &amp;le veritable motif qui m’a fait ſor2",
            "ir de Paris, &amp; qui ne ſera ſans doute pas",
            "deſ aprouué de ceux qui conſidereront que",
            "ny ma detentionny le retourdu Marin ne",
            "pourrodienoarriuer qu’auec le danger manife",
            "ſte de voir retomber la monarchie dans les",
            "dernieres conuulſions.!",
            "Mes nhtmlis pourrient bien faire-paſſer",
            "cette riſo pour vnbeau pretexte du verita",
            "ble motif, qu’ils voudroient- fauſſement im",
            "puter à ma ſortie; ſi ie n’eſtabliſſois le ſoub",
            "Çon de cétte comiecture ſur des raiſons eui",
            "dentes; &amp; ſiie ne faiſois voir par l’authorité",
            "des preuues de tout ce qui ſe paſſe de ſecret",
            "dans l’Eſtat, qu’on veut rappelſer le Cardinal",
            "Mazarin aà quel prix que ce ſoit, pour le faire",
            "temonter aupres du timon de la Monarchie,;",
            "&amp; par conſequent qu’on en veut à̀ l’Eſtat &amp;",
            "à ma perſonne.",
            "Les deſſeins inconnus que les ſieurs Coadi",
            "teur &amp; de Liouae pretiquent fſecrettement",
            "dans vn commerce ſi grand, qu’il marque",
            "ne amirtie tres particuiere, &amp; qui ne peut",
            "eſtre fi eſtroitementenoée apres vn mot.",
            "el uoroe, que parvn motif qu’’peur rai",
            "J5"
        ],
        [
            "ſonnalement ſoabçonner; me fontuſte",
            "ment apprehender les effets que ie laſſe au",
            "raiſonnement polltique d’vn chacun; puis",
            "que l’vn eſtant le plus mortel de rous mes ens",
            "memis, &amp; l’autre le plus zelé́ des partizans du",
            "Cardinal Mazarln, il me ſemble que ce n’eſû",
            "pas ſans raiſon, que rout homnae raiſonna",
            "bleiugera eſtre audeſſus du preexté; que ie",
            "me deffie du ſucces deleurnegoce.",
            "Cex qui ſçauent les noms des perſonnes",
            "que mon empriſonnement auoit vnis auec le",
            "Coadiuteur par le faux pretexte d’vn princi",
            "pe d’amitie; &amp; que le mauuais ſuccez d’vne",
            "alliance premeditée a mortellement aigry",
            "contre ma maiſon; ne condamneroit ſans",
            "doute pas la iuſte crainte que i’ay, que leur",
            "reüinion appuyée du bras Souuerain que ie",
            "reſpecte, ne fut à la fin pour diſpoſer vne ſe",
            "conde fois les affaires à ma perte, &amp; ſi l’expe",
            "rience ne m’auoit appris qu’on ne ſç̧auroit ia",
            "mais tropſe defier de la conduite du temps,",
            "laquelle ayant eſté́ mal-heureuſement deſ",
            "bauchée par l’eſprit des fourbes, que le",
            "Cardinal Mazarin a fait gliſſerdans la poli",
            "tique de la France ne laiſſe point aueune",
            "ſeureteé dans la voye des Heros pour y pro",
            "ceder genereuſement par les principes de la",
            "r u¬¬",
            "generoſité¬.",
            "2 1",
            "¬ , ,,, , ſ o ,, ,,,,, ſap,a ¬¬22",
            ".",
            "!"
        ],
        [
            "Ie voudrois eneor imputer ce grand’gom?",
            "merce des ſieurs Coadiuteur &amp; de Lionne,",
            "au renouueau de quelque amitié innocente",
            "contracté́e par les inſtincts de quelque utre",
            "motif: ſ le voyage du Due de Mercœur qui",
            "partit il y a quelques iours pour Cologne, à̀",
            "A deſſein d’aller voir ſon oncle le Cardinal Ma",
            "earin, ne me faiſoit encor plusraiſonnable",
            "ment ſoubçonner, qu’en. effet an a braſſé",
            "malgré́ mon conſentement, le deſſein de ra",
            "peller ce proſript: les politiques iugeront",
            "s’il leur plaiſt de la ſincerité de mon proce",
            "dé, en ſuitte de ce voyage du Duc de Mer",
            "œur, &amp; conſidereront ſ ce n’eft pas auee",
            "grande railon quee me ſuis allarmé des iuſtes",
            "apprehenſions que i’auois d’eſtre pour vne",
            "ſeconde fois l’objet des t ranniques pourſui",
            "tes de cét ennemy commun, dont les intri:",
            "gues ne ſont pas moins ſouueraines dans l’E",
            "llat qu’elles l’ont touſiours eſté, pus que les.",
            "creatures qu’il a touſiours anime par les ſou",
            "fles de ſon eſprit ſont les intendantes ſouue",
            "raines de la conduire.",
            "Et qu’on peut aſſeurer qu’il gouuerne plus",
            "ſouuerainement les rangs de la Monarchie,",
            "qu’l ne faiſoit autrefois lors meſme qu’ileſtoit",
            "dans Paris..",
            "S1",
            "J5"
        ],
        [
            "Si la Frane n’auoit pas le deſſein de rappelen",
            "le Cardinal Mazarin mais de le conſiderer touſ",
            "jours comme le verirable ennemy de l’Eſtat:",
            "n’eſt il pas vray que la plus groſſiete Poliiqua",
            "ne luy deffendroit pas ſeulemen e eonerce",
            "ſi viſible, auec le Perturbareur de ſonrepos; mais",
            "meſme l’obligeroit eſtroittement de le choquer,",
            "luy &amp; tout ſon party, pour détromper entirei",
            "ment les eſprits de l’idée pretenduë, ou venitable",
            "qu’oauroir, qu’elle viuroic encor auecluy dans",
            "vne ſecrette intelligence.",
            "Tant s’en faur qu’elle ſe comporte de la ſorte;",
            "que non contante d’auoir conſtament etrete",
            "nu ſon amitieé́, par l’entremiſe des Couriers ex",
            "prés qu’elle luy depeſchoit ſecrettement; elle a",
            "enfin conſenty qu’vn Prince meſme ait entrepis",
            "le voyage, &amp; qu’en barbe de tous les ſujets del’E",
            "ſtat, que les tyranmies de cét Eſtranger auoient",
            "vnanime ment ſouû̂leués, il s’en allaſt luy porte",
            "les nouuelles des eſperances certaines de ſon pro",
            "chain reſtabliſſement.",
            "On a beau deſguiſer cetre ſortie du Duc de",
            "Mercœur, &amp; la vouloir faire paſſer pour vne",
            "promptirude d’vn ieune Prince, que les mouue",
            "mens d’vne premiere boutade, ont fait eſchaper",
            "des mains de ceux qui l’eſpioit de bien pré́s. Ce",
            "beau pretexte ne peut-eſtre capable que d’amu",
            "¬",
            "27"
        ],
        [
            "l .",
            "ſe les eſprits des foibles, ou de ceux qui ne ſca",
            "uent pas que cette ſortie ſe trouue dans vne con",
            "jonture d’affaires, qui me fait deffier rrop raiſon",
            "nablement du’deſſein qu’on auoit, ou de rappe",
            "ler le Mazarin, ſuppoſé qu’on peut m’arreſter, ou",
            "de luy donner vn lieu de ſeureté dans les depen",
            "dances de la Couronne; ſi toutefois i’auois aſſez",
            "de pouuoir pour faire auorter les deſſeins de mes",
            "ennemis, ſur ma liberteé.",
            "Toute la France n’eſt que trop inſtruitte des",
            "importunitez extrauagantes du Cardinal Maza",
            "rln, lequel ayant eſté́ condamné de deſemparer",
            "l’Eſtat pour des maluerſations, qui ſeroient capa",
            "bles de faire mourir exemplairement cent pre",
            "miers Miniſtres, a neantmoins eu l’effronterie de",
            "demandet &amp; d’intereſſer viuement toutes ſes",
            "creatures, pour obtenir vn azile dans quelque",
            "forte place dependante de la Couronne: Cette",
            "propoſition ayant eſté́ ſiflée dans le Conſeil, n’a",
            "pas neantmoins manqué́ de trouuer des agens ſe",
            "crets: leſquels ſeduiſant meſchament la bonté́",
            "naturelle de la plus parfaitte Princeſſe du monde,",
            "ont porté ſon eſprit à des Conſeils, auſquels elle",
            "n’euſt, ſans doute pas iamais conſenti, à̀ moins",
            "qu’elle n’euſt eſté mal-heureuſement obſedée",
            "par ceux qui ne ſubhſiſtent que par l’entremiſe de",
            "leurs ſoupleſſes, &amp; ſur le principe de leurs fourbes.",
            "¬ J5"
        ],
        [
            "ul",
            "s",
            "ĉes",
            "21.",
            "rt",
            "de",
            "qe",
            "2",
            "le",
            "nte!",
            "le",
            "1j",
            "Pour ćt effet ces mortels &amp; ſeeres ennemis",
            "de l’Eſtat, ayant jetté les yeux ſur Brizac, c’eſt à̀",
            "dire ſur vne des plus fortes places de la Chreſtien",
            "ré, ſe ſont imaginez que leur maiſtre ſeroir à̀ l’a",
            "bry de toutes les menaces des veritables ſujers de",
            "la France, ſi toutesfois ils pouoient trouuer le",
            "moyen de luy en ouurir la porte, en procurant",
            "ce gouuernement pour quelqu’vne de ſes crearu",
            "res. Le deſſein a reuſſi parfaittement au gŕ de",
            "leurs proijets, par la faueur de Charleuoy, Lieu",
            "tenant pour le Roy dans Brizac, lequel apaât́ des",
            "recompenſes que les Mazarins luy font eſperer",
            "d’vne plus haute fortune, a ſi ſecrettement me",
            "nagé ſa trahiſon contre le ſieur de Tilhadet",
            "Gouuerneur de la place, &amp; trop genereux pour",
            "ſouffrir que ſon gouuernement ſeruiſt d’azile",
            "aux diſgraces de Mazarin, qu’il l’en a chaſſé ſans",
            "autre ordre, que celuy de ſes caprices &amp; des ſe",
            "crettes intelligences qu’il a eu pout cét effet, auec",
            "les emiſſaires de ce proſcrit.",
            "Ce qui me fait croire, ſans aucun doute, que",
            "mes ennemis, &amp; ceux du repos de la France de",
            "ſtinent Brizac pour en faire le Port, où cét",
            "Eſtrange r ira r’aſſeurer les reſtes du debris de ſon",
            "naufrage: C’eſt que ie voy qu’on en donne le",
            "gouuernement aà Vardes inſigne partiſan du Car",
            "dinal Mazarin, &amp; deſerteur trop laſche duſerui",
            "-",
            "oA"
        ],
        [
            "..",
            "18",
            "ie",
            "co defon Alteſſe Royalle; &amp; quece changement",
            "e erouant dams la conjoncture du depare du",
            "Due de Mercœur pou Cologne, iepenle que ce",
            "n’eſt pas ſans raifon que ia ſoubçonne que ee",
            "Pnincoesen va luy preſter eſcorte, comme pour l’y",
            "conduire aueec plus d’eſclat, pour la reparation de",
            "ſa gloire fleſtrie par tant de iuſtes Arreſts, &amp; au",
            "grand dés honneur de la France.",
            "Que dois-je ſoubſonner autre choſe de cette",
            "aſſeurance, qu’on procure au plus mortel de mes",
            "ennemis, &amp; le veritable Autheur &amp; boutefeu des",
            "deſordres de eette Monarchie?ne puis-je pas dire",
            "ſans temeriteé́ qu’on en veut à ma perſonne,",
            "qu’on en veut au repos de la France, qu’on en veut",
            "au trone de mon Roy, qu’on en veut à la tranqui",
            "lité des peuples, puis que malgré les reſiſtances d",
            "Coneil smalgré les volontez contraires des",
            "FErançois, malgre les menaces des deſordres qui",
            "s’enenſuiuront, on fe ſert de oures ſortes de ou",
            "pleſſes, pour luy cher cher vn lieu de leurere.",
            "Touscsraifons que ie viens d’alleguer pour",
            "les faire ſeruir de motif à ma ſortie, ne ſeroient",
            "encor que des prerextes queie voudrois faire paſ",
            "ſer pour des foibles preiugez de l’attentat que les",
            "Mazarins meditent vne ſeconde fois pour me",
            "ſaiſir: Si deux ou trois cens perſonnes armeé́es, qui",
            "rodoient toute la nuict du ſixieſme du courans,",
            "dans",
            "JJ"
        ],
        [
            "ece",
            "e",
            "ade l",
            "au",
            "e",
            "nes",
            "1 e",
            "de",
            "e,",
            "e 1l",
            "qu",
            "esd",
            "ui",
            "ou",
            "ent",
            "e les",
            "e",
            "qul",
            "n",
            "lu",
            "dans le Faugs- bourg ſainct Germain, &amp; le regi",
            "ment des Gardes redoubleé à meſme temps, ne",
            "m’euſſent fait entrer en ſoubcon, de l’entrepriſe",
            "qu’on deuoit enfin effectuer, apres l’auoir con",
            "certée preſque depuis le temps de mon eſlargiſ",
            "ſement: Cette conjoncture animeée par les Con.",
            "ſeils de tous mes amis, ne m’a plus permis de dif",
            "ferer l’heure de mon depart, afin de pouruoir à",
            "ma ſeureté, par vne prompte retraitte, que meſ",
            "me i’ay eſté contraint de precipiter, de peur de",
            "me voir obligé à quelque reſiſtance, que ie n’euſ",
            "ſe ſans doure peu former, ſans troubler le repos",
            "&amp; la tranquilité publique; Encor en eut-il fallu",
            "venir aux mains, dans la rencontre que i’ay fait à",
            "ma ſortie de deux cens Mazarins armez, ſi ma",
            "ſeule preſence ne les eut combatus, ou ne les eut",
            "du moins empeſchez de trauerſer ma ſortie, par",
            "l’apprehenſion qu’ils ont que ma reſiſtance ne",
            "fit honteuſement auorter toutes leurs attaques.",
            "Voyla vne bonne partie des motifs de ma ſor",
            "tie? &amp; des raiſons qui m’ont ob igé de me rerirer",
            "à ſinct Maur, en attendant que la uſtiee coni",
            "uraſt la tempeſte, que mes ennemis faiſoient Ie",
            "crettement groſſir pour la faire creuer ouuerte",
            "ment ſur ma teſte: Ay je peu, ou bien plutoſt",
            "ay je deu me comporter auec plus de precau",
            "tion? pouuois-je plus prudemment eſpargner le",
            "E",
            "97!",
            "1!"
        ],
        [
            "g¬",
            "S",
            "18",
            "repos publie, que i’euſſe ſans doute mortelle",
            "ment trauerſeé, ſi ieuſſe armé pour ma deffence,",
            "rous ceux que la iuſtice de ma cauſe eur peu in",
            "tereſſer pour la querelle de mon party? qu’on iu",
            "ge de mon procedé qu’on en balance les raiſons,",
            "ie ne recuſe point aucun luge, pourueu qu’il ſoit",
            "deſintereſſé; &amp; ie proteſte à toute la Francc, que",
            "ſiie n’auois vne parfaite ſincerité pour la gloire",
            "de ſon ſeruice; ie ne ſerois pas maintenant redui",
            "te à l’eſtat où ie me vois, par les iniuſtes pour",
            "ſuittes de mes ennemis.",
            "Apres auoir naifuement expoſé les motifs de",
            "ma ſorrtie, ie penſe qu’il ne ſera pas hors de pro",
            "pos de faire voir les raiſons qu’on a eu de me per",
            "ſecurer, apres que mon eſlargiſſement, ſi gene",
            "reuſement procuré par la Iuſtice, m’auoit e ſem",
            "ble mis en eſtat de ne pouuoir plus eſtre trauerſeé s",
            "par les eftorts de la calomnie.",
            "La premiere, ou plutoſt la ſeule raiſon gene",
            "rale, n’eſt autre qu’vn reſte de l’auerſion que les a",
            "Partiſans du Cardinal Mazarin ont conſtam",
            "ment entretenu contre moy, depuis que forcez",
            "de laeher la priſon, par les fauorables pourluites c",
            "que toute la France faiſot pour mon eſlargiſſe",
            "ment, ils ont eftés contraints de diſlimulet leur",
            "hayne, iuſqu’à ce que quelqu’autre occaſion les",
            "mit en eſtat de la produire, ou de l’eſteindre tout 1",
            "¬¬¬a--aaaaaoſ",
            "r"
        ],
        [
            "1u.",
            "s,",
            "ie",
            "el",
            ".",
            "de",
            "pes",
            "en",
            "m",
            "1eſe",
            "t",
            "le",
            "u",
            "tut",
            "à fait, ſuppoſé qu’ils peuſſent flechir la reſolu",
            "tion que i’auois pris de ne demordre iamais du",
            "deſſein d’eſtre l’ennemy le plus irreconciliable",
            "du Cardinal Mazarin. En effet ie ne doutepas",
            "que les inſtantes importunitez qu’on a fait inceſ",
            "Iament pour tàcher de m’engager à ſon party, &amp;",
            "que i’ay touſiours repouſſe comme des lugge",
            "ſtions criminelles d’Eſtar, n’ayent eſté les cauſes",
            "des complots qu’on abraſſé contre ma perſonne:",
            "auſſi ne m’a-til iamais eſié poſſible de r’aſſeurer",
            "mon eſprit dans l’idée qu’on me vouloit faire",
            "conceuoir, que i’eſtois entierement remis, &amp;",
            "que mon empriſonnement auoit entierement ef",
            "facé tout ce qu’on auoit conceu de mal talent",
            "contre l’nnocence de toute ma conduite: Parce",
            "que ie voyois que l’eſprit du Cadinal Mazarin",
            "animoit encore ſouuerainement toute la Cour:",
            "que ſes creatures eſtoient mieux eſcoutées, que",
            "les Princes du Sang, &amp; que les expeditions des",
            "affaires importantes ne ſe faiſoient iamais, à",
            "mons qu’elles ne fuſſent authoriſées du conſen.",
            "te ment de celuy, qu’on a honteuſement chaſſé,",
            "comme vu criminel d’Eſtat.",
            "Il ne faut pas e ſtre des plus intelligens dans les",
            "affaires d Eſtat, pour ſç̧auoir que la Cour ne re",
            "culoit ſi conſtament de me donner le Gouuerne",
            "ment de Guyenne, que parce que le Cardinal",
            "q3",
            "!",
            "le l"
        ],
        [
            "S",
            "e",
            "l!",
            "ee-",
            "20",
            "Mazarin ne le trouuoit pas à propos, &amp; que ſa",
            "Politique luy faiſoit forger des phantoſmes,",
            "plutoſt que des raiſons, deſquelles il faiſoit",
            "appuyer l iniuſtice de ce refus. Il ne faut dis-ie",
            "e e e e leuene i eoenlenetl",
            "dan, qu’on a donné en eſchange du Duché́ de",
            "eoue pe ne enuie oe ne ener e oee",
            "viſibles effets de ſes intrigues, &amp; du deſſein",
            "qu ’il a de retrouuer vne porte pour r’entrer",
            "le Gouuernement de la Monarchie.",
            "Cette forte obſtination de la Cour à̀ pour",
            "ſuiure le retour du Mazarin, &amp; à ſe défier de",
            "ma conduite, parce que i’y formois les plus",
            "puiſſantes oppoſitions m’a fait eſpargner les",
            "viſites, que mon deuoir me faiſoit ſouuent",
            "reyterer dans le Palais Royal, iuſqu’à ce que",
            "par la faueur de ſon Alceſſe Royalle qui s’eſt",
            "entremiſe pour donner quelque meilleure &amp;",
            "quelque plus veritable idée de la fincerité de",
            "tous mes deportements, ie peuſſe connoiſtre",
            "que ie ny eſtois plus regardé de ſi mauuais œil,",
            "pe e pnnene eſeue nene ne uee1",
            "ne ſerois plus traicte auec tant de deffiance.",
            "Mais cette illuſtre entremiſe n’a pas eſté",
            "moins inutile que les effortsque ie fa ſois cõ̃ſta",
            "ment pour en faciliter la creances &amp; les calom",
            "nies",
            "LA¬¬-¬ ¬L¬...ALLo",
            "7J5"
        ],
        [
            "e ſ",
            "eit",
            "t",
            "ts de",
            "e",
            "n",
            "1.",
            "le",
            "s",
            "uet",
            "re &amp;",
            "le",
            "l,",
            "e ie",
            "elle",
            "m",
            "es",
            "ies de mes ennemys ayant preualu par deſſus",
            "les depoſitions du Lieutenant General de l’E",
            "ſtat on n’a peu d’auantage tirer en langueur le",
            "deſſein de me perdre, pour ſauuer, aux deſpens",
            "d’vn Prince de la Maiſon Royalle, les debris de",
            "la fortune d’vn inconu: Il eſt vray qu’on n’en a",
            "precipité l’execution que parce qu’on à veu que",
            "le Mariage du Duc de Mercœur eſtant deſcou",
            "uert, il n ’eſtoit plus temps de complaire aux",
            "oppoſitions de la France, &amp; que cette alliance",
            "du Cardinal Mazarin auec la Maiſon de Vendoô",
            "me iuſtifieroit deſormais rous les efforts, qu’on",
            "feroit pour diſpoſer les affaires à ſon retour.",
            "Tellement qu’on peut aiſément conclure,",
            "que ma diſgrace eſt vn pur effet des oppoſitiõ̃s",
            "que i’ay conſtament formé contre le reſtabliſ",
            "ſemens de cet ennemy public; &amp; qu’il ne tien",
            "droit qu’a moy de me remettre hautement dans",
            "Ia faueur auec vne plene aſſeurance qu’on aſ",
            "ſouuiroit toutes mes ambitions, ſi ie voulois",
            "ſeconder le pernicieux deſſein qu’on à de r",
            "peller le Cardinal Mazarin &amp; de le raſſeoir au",
            "pres du timon de cet Eſtat, Mais aà̀ Dieu ne plai",
            "ſe que ie me rauale iamais iuſqu’aà cette lacheté,",
            "q me rendroir ſans doutte criminel d’Eſtat",
            "dans la parfaite connoiſſance que i’ay qu’on ne",
            "ſçauroit procurer ce retour ſans ébranſler dan¬"
        ],
        [
            "22",
            "gereuſement la Couronne de certe Monalchies",
            "A dieu ne plaiſe que ie remete ce fardeaunto",
            "lerable ſur les eſpaules des peuples, quetant de",
            "ſaignées paſſées, dont cette victime des Demõ̃",
            "Seſt cruellement engreſſée, ont reduit luſqu’a",
            "la derniere neeeſſité à Dieu ne plaiſe que monl",
            "entremiſe conſpire au deſſein de rappeller cet",
            "te ſangſuë d’Eſtat; à Dieu ne plaiſe que ie don",
            "ne ſubiet au Roy Maieur, de me reprocherd’as",
            "uoir contribué en aucune façon au reſtabliſſe.",
            "ment de celuy qui ne peut reuenir que pour ra",
            "mener auec ſoy toute lorte de troubles dans la",
            "Monarchie.",
            "Ie ſç̧ay trop ce que ie doies à̀ ſa Maieſté́ pen",
            "dant le temps de ſon Enfance; ce que ie doirs à̀",
            "Son Alteſſe Royalle qui s’eſt ſi vgoureuſement",
            "entremis pour briſer les fers de ma Captiurté;",
            "ce que ie dois aux Pariſiens qui me font la fa.",
            "ueur de me regarder maintenant comme l Eſ",
            "cueil fatal de cette tirannie Eſtrangere, &amp; come",
            "reſtaurateur de leur Anienne &amp; juſte Lberté́",
            "ce que ie dois à ooute la France laquelle s’eſtane",
            "ſi genereuſement interreſſée pour mon eſlar",
            "giſſement exige iuſtement pour ſa reconnoiſ",
            "ance, que du moins ie ne. conſente iamais an",
            "retour de ſon moreel ennemy.",
            "Ces Motifs ſont trop juſtes, pour ne leur",
            "J"
        ],
        [
            "leus",
            "laiſſer pas donner le branle a tous mes mouue",
            "menstss Ces Raiſons ſont trop pertinenres,",
            "pour ne regler pas toute ma conduite au ni",
            "ueau qu’elles me preſcriront, &amp;ie ſuis trop reſo",
            "lu de fermer deſormais les yeux à tous mes in",
            "erets, pour ne les ouurir iamais que par le",
            "ſeul Principe de la generoſité́, à la Gloire du",
            "Roy à l’aduantage des Princes, aà la defſence",
            "des Parlements, au progrez des affaires de cét",
            "Eſtat, au ſoulas des Peuples, &amp; à Liberté Mo.",
            "narchique de toute la France."
        ]
    ]
}