{
    "entête": {
        "form": "prose",
        "genre": [
            "liste",
            "pamphlet"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Liste des malcontents de la cour, avec le sujet de leurs\n          plaintes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2312_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "5",
            "-¬.¬¬¬¬¬,„",
            "DES",
            "T E",
            "r",
            "¬4",
            "MALCONTENS",
            "R",
            "T T",
            "RT¬ T",
            ";",
            "T7D",
            "DE LACOVR,",
            "1 H",
            "AVEC LE SVIET DE LEVRS",
            "D J",
            "7 E T",
            "7 E",
            "TT T",
            "PLAINIES",
            "LM’esr auſi facile de nordre la Lune, cbraſſr la Tene,",
            "e puiie la Mer, que de prodre en cee Lſle tous les Mal-cn",
            "ens, qui le treuuent dans l ſiecle ou oous ſomn cs ce leiot uvou",
            "or raconte i’nſny & racour en peu de mots, ce qu ne peut x pli",
            "quer qu auec ies hures enters. l n’y a chotc en la naure qu ne ſoit",
            "mal",
            "contente de quel coſt́ que nous tourneons les ycux, nous ne ieno",
            "trerons qu’n melcontnt ment genal par tont l vnvrs.",
            "Le Cel ſe mécontente de la terre, & ſen ble ſe plaindre, que pour tnt",
            "de douces nſlnence qu’l nuoye par l’alp ct grcable de es a yon, lle",
            "ne fait autre choſe que vomir ce qu’el’e a de vmn contre luy. Et d ft",
            "les in quit des hommes ſont parvcnues à tel de gre, qu’en bret l Ccl",
            "ſera conrraint, ou de ſe conmer ſoy-meſme pour conſomcr l’nivers,",
            "ou de vcrſer rous les icux qu’l ontint en ſon loble, pour abuuer la ter",
            "re dans ſes propre mal heurs & l’enſeueli dans ſes propres",
            "ruynes.",
            "L’Hſl menr du ſeu ſe plainc du Ciel par ce que par la rapide vit eſle, il",
            "l’empece d’abotr plus haut..",
            "L’Air e plint du teu à caue que la moyenne reion cſt tousiours froi",
            "de, & de ces plintess’eſleuent quelque fos des troubles",
            "eſtranges.",
            "La Mer eplaint de’Ar, qui iournellement boulevetſant ſcs flots de",
            "te peltes, l’attaque furieucmnt de ſcs fcudcs.",
            "Les matelts ſc p’nent de la mer, & la terrc ſe plaint de l’ocea, de",
            "duy enuover de ſi rudes ſecouſes. Dref, ie ne trouve que meſcoutetemernt",
            "& déplafir par tout ou ie rourne les yeux.",
            "Si ie pourmene ma v u par route la tertc ie n’y treuueray que ḿcon",
            "contentement, que plaintes & que reuolte,"
        ],
        [
            "Le Sophy ſe plaint du Ture, le Ture des Polonnis, les Chreſtiens e",
            "plainent d eux, & eux- meſmes de leur mauuaiſe intelligence.",
            "L’Atque ie plain de lAſie, l Aſie de l’Europe, l’Europe de l’Ame",
            "riqu.",
            "L’Iaiie ſe plaint des Eſpagnols, les Eſpagnols des Holandois , & les",
            "Ho’andois des autres.",
            "Le Roy d’Epagne e plaint da Roy de France, & le Roy de France",
            "ſe plant de l’pagnel d’enua’ir à ſon delauantage ſur ſes voſias.",
            "Searon meſme ſe plant à preſent qu’Appo’lon ayt eſtbly le Pa naſſe",
            "urleſque ſur vne de es E’paules; & que ſa tcſle l’ans ceſſc mclinée pour",
            "ladorecr demeure fi long tenps en cette poftu: e.",
            "Enſm pour conclure, c eſt vne viaye Comedie, chacun ſe plaint, cha",
            "cun cſt nal content, & ſemble n’y avoir auunremcd à tous les",
            "meſcon",
            "tentemens. ais quelquesplaines que taye entendues en tous les",
            "endrois",
            "ou cuoſité mayt voulu porter, ie ne ſus particulerement voulu ar",
            "reſter en rance, pour y voir la face exterieure du pays conaſte ce",
            "qui",
            "s’y praque & doner mon ;ugementſur les duerſes ta cçons de fare que i’y",
            "ay vcuües.",
            "Le Roy premierement ſe plaint & iuſtement de tant d’Edits qu’on luy",
            "ft inuener pour ſmcharger ſon pauure peuple, & eſt marry de voir",
            "tant de ſanſues & tant de parti zans qu ſont continellemen à ſes oreil",
            "lles, pour luy perſua ’er la verifcation de nouuelles &",
            "nouuelles inuen",
            "tions peritieuſes à ſon Ryaume, & ſe plaint auſli qut ſes",
            "Courtiſans ne",
            "ſont amais ſaouls, que depuis trois ans il a fait d’eyxceſfucs dépences, &",
            "que la pluſpart de ſes Capitaines n’ont rien empo:t́, que les Financiers",
            "ont leurs coffres plains, & cependant que le domaine, eſt aléné.",
            "De dire que monſieur de C onty n’eſt pas au nombre des mal. contens,",
            "ce ſeroit vn blme vniuerſel: car il n’ya perſone qui ne ſca che que les hi",
            "ſeres du peuple & l’irterreſt du Royaume n’ait eſté le",
            "principal ſujet de",
            "ſes meſcontentemens.",
            "Monſieur de Lon gueville outre l’opreſſion publique-a ſuiet d’eſtre mal",
            "conten puis qu’apres auoir ouuert le chen à la concluſon d’vne paix",
            "gencrale ( ſelon l’ordre de ſa ieſté Regente) & ayant reſte pour ce ſu",
            "iet deux ans à b nſter. o a refuſé tous les aduantages qu’il avoit",
            "obre",
            "nus pour le ſoulaemenr de la France.",
            "naonſieur d’Ebeaf y eſt trop intereſſé, pour n’eſtre pas de la partie, le",
            "refus de l’employ que ſon courage merite, & vn plein douaire que ſa iuſtice",
            "denande, l’obligent aſſez à ſeplaindre de cette iniuſtice.",
            "Vne priſon de trois années iointe aux fauſſes ac uſations que l’on a im",
            "putées à l’inocence de monſicur de Beaufort, l’excite aſſe à venir",
            "y pren",
            "dre ſa place, & monſeur de la mothe Houdencourt, que l’os a",
            "traté de",
            "cette fat on, n’en eſt pas moins exerpt, quond meſme on luy-rendroitſa",
            "Duché de Cardonne. Et quelque auis & conſeil que l’on faſſe cousrir ſus",
            "ce ſuiet, ie ne erois pas que monſicur de Bouillon ne ſoit fſuſehé, ou de la",
            "Principauté de Sedé, ou du payemét des penſiõs qu’on lui auois ptonalſes."
        ],
        [
            "¬ ¬",
            "Si l’on refuſe à Monſieur de Longueville va Eſftat de la Couronne,",
            "le.",
            "Go uuernement du Haure de Geace, la ſuruiuance de ſes dignitez, & le",
            "ou la gement du peuple. Il ciendra lieu de doable mal-e oncent.",
            "Nous y aiouſterons monſieur de Matignon & mônſieur de Eeuueron,",
            "fi oa leur denie la charge de uc & Pai de Francequ’ils merite aſſe z",
            "pour les ſeruices qu’ls ont rendus à l’Eflat.",
            "S’il m’eſt permirs d’aller de Paris à la Cour, quoy quelespaſſages ſoyen",
            "bouchze à ceux qut ont bonne m nne, iy erouuerois encor vne infnite",
            "e al cantens.",
            "ET de fat, LE ROY ſe meſcont ente ſort de ce que l’on l’empeſche",
            "de revenir en ſa bonne ville de Paris, il trouue mauuais les faux rapores",
            "que l’on fait au Coneil, & ſa Maieſte ſçat bien que les Paſiens, & ge",
            "neralem.nt toute la France crien VIVE LE RO, puſque laurs",
            "Drapeu ont pour Deviſe, RE G E ſ ioſtranm qan irms, nous e cher",
            "chons, car il elt noſtre SOVVR AI N, & ſo abſence nous meſ",
            "contente tous.",
            "Monſi:ur Le Duc d’Anjou eſt courouſſé de ce l’on ne veut pas qu’il",
            "parle à ſon P’ent Papa, pour ’cnt retenir auec luy de ſon retous à Paris.",
            "Sa aaieſté Regente facbée d’eſtre contrainte de chaſſer vn de ſes mi",
            "niſtres pour l’enorné de les ctines.",
            "Son Alteſſe Royalle ſe plaint d eſtre ainſi etentt.!",
            "Mdame la Ducheſſe d’Orleans eſt bien fachee de vor les affaires aia¬i",
            "brouillees, cetre bonne Princeſſe eſt tousiours enpriese pour inuaquer le",
            "5auueur, & apporte vn grand ſoin pour moyeaners vn bon accomode",
            "ment entre les deux part1s",
            "Mademoelle eſt auſſi ma contonte de voir ſouffrir les bons & fidel",
            "les Prançois, que ſi elle enduroit elle meſme les pelnes qu’on leur",
            "fait",
            "ſouffrir.",
            "Le Pince de Condé eſt tres mal-content de s’eſtre inopiaément",
            "reuué engagé dans vn party ſi mniuſte, ouù il eſt battu de ſon petit Frere.",
            "Madame la Princeſſe s’atriſte de ce que monſieur le Pince ſe met en",
            "de trop grand perils pour faire mal aux Franços, qui n’ont iamais eſté",
            "ſes ennemis.",
            "Le Cardinal Mazarin fait de ſon abſence vn pronoſtic aſſaré deſon meſ",
            "contenrement SES NECES fachees d’vn ſi funſte reuers de la",
            "Foreune ayment mieux retourner ſe marier à ſainct P:erre de Rome qu’à",
            "faintPerre des Chams.",
            "Laperte d’vn mary, d’v frere & d’vn conſin, ce ſont de trop",
            "funeſtes",
            "obiets pour ne pas affl ger la Ducheſſe dBguillon.",
            "1 eœrofus du ounernemier de Normahdie auCointee Harcourt (que",
            "mefſieùts es Normans ont ſurnomme le Conme ade Hlapeo) eſt le fu:et de",
            ".",
            "l pluvulaire de ſon meſerintentemient.",
            "’L’anpriſonnement du Mareſchal d Loſpiral ſur lba Remonſtranee qu’il",
            "faAſoit la-eyne dela Iuſtice demoarmes, le met au nombte des mal",
            "!"
        ],
        [
            "ec ntens. Ie Te llier, oant ſa maree abas veut y eſtre introduit, & Iolly",
            "on eate, eſt elleuent affligé, de ce ſoudain chanemant d’affai",
            "1e. ul ioit 1res-aie ’eſlre en, vn mei leur oemploy Ou en de",
            "imeurt auec ion maiſt, e ſan reſcontontement",
            ".",
            "LS pneox-deſlcins lu Clevaler de la Valette luy ſont trouluer ſon",
            "meſontetemnt dans obſeurité d’vne ’riſon.",
            "Il es Mal- heureux iuccez des affates de Moſieur de Guiſe, à Naples",
            "’arriées par es Fourbes du Ca dnal, luy denrcnt lieu d ſe plaindre,",
            "les Earols mecontentẽt cetrNob e Maſon de ne le pas laiſſ-r veni",
            "en rance, oar le enger dutt que luy a fait ce pe fide arin.",
            "Le Dur de Mercœure à raiſon d’eſtre mal-ontent, eſlnt oyſif, pe n",
            "dant qute ion Frcre fait reuiure en ſoy les Heros de ſa Race.",
            "Duc Durez eſt bien embrou ille daus le doute du party qu’il doit",
            "ſuiure.",
            "Le Maeſe hl de Gramont eſt mal content de voir que ſes proicts rouſ",
            "iſſ ns uiſi mal les vns que les autres,.",
            "Le Marechal de Villeroy ſeſplant que ſon pouuoir eſt trop fo ble pour",
            "obtenir les pretentious que son gendre eſperoit remporter au preiudice",
            "de mouſieur e Due d’Elbeuf.",
            "Le Comte d’Alais, Sa emme, & Sa Suitre treuue dans ſa prſou vn ſu",
            "iet de triſtſſe.",
            "Quoy que la R I V I ERE cpurre jouſiours, ou reut limter ſa eour",
            "ſe pour le metre an Liſte.",
            "La Milleraye n’a point quté́ le li ct voyant ſes affaires en ſi mauuais",
            "eſtat, le Telhier le ſeconde dans ſa peur, & ’ubeu tit vne tierce auee",
            "ſes mal-contes.",
            ". Le Mareſchal de Rantzau eſt mal conent de ce cue l’on l’a démis de ſes",
            "charges, ſans avi voulu entendre cn ſes eeuſes,ny le recevou en ſes oſ",
            "fres & prooſitions: cer il croyoit, que ſi on l’eut examiń de prés, qu’il",
            "ſe fupurgée l’opnton qu’on auot mbu de ſes pratiques.",
            "Le Chancellier vu itoit eſtre aſſeoré d’eſtre enſevely dans les bou ës",
            "de ſaint Gemain, ne voulant lus de celles de Paris.",
            "Taeonhaſte Renaudot. upon mé LE GAZETTIE R, à cau",
            "e de fon e xercice, eſt des plus mecontens, encor que Ma zasin",
            "luy-ay",
            "pomis beaucoup, ponr l’obhigede demeurer à ſaiat German ,eſtan",
            "bien inſorné que ſes Comms neluy vedent pas ta de menerieçom",
            "me ils aifoyet du temps des troubUlc de Nples, & que le",
            "Chancelliet",
            "n’ pas le pouair de luy ſedler ſes dépeſches pour l’ouuerture u,ont",
            "piété́, ce q luy donne vn grand déplaſr ds’ ſlre fiez à des",
            "perſonnes",
            "qui ſont ſuiets aux diſgraces :e, ly eonel e reyenir vn ſamey- pus",
            "- que c’eſt vn lour f hees, anſi qu’il le diloit ces iouts paſſe dasn",
            "Exraordinaire qu’il vapd.. le dexié́me ious le Novenbre .",
            "Le pauvregarçon......, yonne, tremble ſans ceſſe, d’entgnr;",
            "dire aux ens d Maiarin ſon maiſtre qu’ils l veulent qui er, péyayant",
            "bien-oſt ſa chute,il aprehende de levenir vn luit des rilées a tajps.",
            "Bautru"
        ],
        [
            "Baatr, ne peut eftre bien-aiſe de ctte diſcorde, car il n’aur pas les",
            "penſious que ces plaſanteries luy auoyent fait adiuiger par ce miniſtre",
            "eſtranger, qui an a ſté idolatre, comme chose propre à son naturel.",
            "De taconter par le mnu les naéconencmnens de chaque particulier qui",
            "ſuiuent la Cour, les Monopoleurs y ſont tous en corps ou eu eſprit, & ce",
            "ſeroit ourdir vne taille de longue durée.",
            "Le Parlement n’eſt pas bien appoinréa Conſeil, le premiertaſche a re",
            "metere la France e ſa premaiere ſplendeur, & l’autre veut faire",
            "veri fer de",
            "nouucau x Edits contre les remontrances des mieux ſencez du Royau",
            "meC’eſt vn mal-heur deſplorable à vn Eſtat depuis que les valets",
            "veules",
            "aire les maiûtres.",
            "Depuis que les Fiaanciers ont appris à plumer ils quitent la chaſſe des",
            "Sanglier des Cerfs pour s’adonsier à la volerie& de fait, ont a veu qu’en",
            "moins de deux ans, ils ont volé6plus haut que Dedale leur pere, ſon",
            "minence ne veut pſus cuer de ſa naain aucun des Sangliers de France,",
            "comme il a fait cy-deuant ou rapport de ſon Panegyriſte Theophraſte",
            "de la Gazettiee, cét actionſi héroique fut miſe dans la Gazette dés le",
            "Samedy en ſuivat, d’ou l’on peut bien i’ger à preſent que ce chetif",
            "quancre auroit plus d’adreſſe à eſtre Charutir que miniſtre d’Eſtat, &",
            "ceux quai oat is ſa généalogie au iour ont tort de n’avoir pas dt que ſ",
            "grand mere eftoit la meilleur crieuſe de boudin, qui ayt iamais cntré",
            "dans Parlersae. C’eſt pour qaoy cét habille homas a montré́ tant de dox",
            "aérité à aer vs oochon en France.",
            "Mais à la fin Icare, eſt tousioars Ieare, la preſormption eſt queſquefois",
            "csuſe de noftre mal- henr; eſtis quen appelldant ouones Ioes.",
            "C’eſt à dire, out le monde en prend Iupiter à teſmoia.",
            "Ve ſeale conſolatioo teſte à eeux qui ſoas fftge de aette maladie’âà,",
            "qe quand on les diſgratie, leurs coff oſont tous ours plains & ainſi be.",
            "i ganaioi, vaut mieux que rien du tout, le conreant eſt meillcur que le",
            "coenss Pource qui eſt du reſte des financicrs, ils ſont mal contons de",
            "ce que tout le aaonde aboye apts oux, & de fair, o a tort de lenr enuies",
            "vaos qu’ile rongene il ya ſi long-temps, & ou qui déclamez contre eu",
            "i vous ee en leurs places vous pouriez faire pis.",
            "Quoy gue ce ſoit, le meſcontentemene qu’ils ont eſt fi grand, qu’o",
            "ien, qu’ils ſe ſont liguez auec deux ou trois de l Vnivefité pour im",
            "pronuer la d finitioa de Platon qui dit que bon eſt anial implae",
            "bp,",
            "c’eſt à dire, l’bomos aſût vn ammal à dex pieds ſas lamos, e qu’ils veu",
            "let reuetſer eette Phliloſohie par epérience: car ſur tout eſûans",
            "ho",
            "nes, ils ne veulent encourir le blaſnae d’etre appelle inplnes,",
            "ſans phi",
            "mos, ear fi iaſques iey ils n’euſſent point en’de plumes, ls",
            "n’euſent volé",
            "i hue, ny entré auane dans es treſonr du Roy.",
            "Feſlx qoi paeit veroo cognoſere eanſa.",
            "C’eſt à dire, Huret oeluy qui a peu oonnoiſtre les caaſes des choe.",
            "Mos voyons les Cours ’rmy-partis & nal-ootees de tait d’Edi;",
            "qu’on leur a uulu faireveriſfie.Et les BourgooisdeParas sõr aroemye"
        ],
        [
            "6",
            "dl’abſence de leur Roy, & pomair ſcauoir le rombre des meſcoutens il",
            "faudroit aller ce maiions en ions.",
            "Pour moy, il faut que ie confſte, que tant de partiſans & inventeurs",
            "d’Edits deutoyent eſlre repus, ce ſont cdes on;eurs de peuples, des ſan¬",
            "Sües furieuſes qui ont ſuccé ce qu’ly a de bon dans ce Ryaune, i’s",
            "ma",
            "nient tout lrget & toutes les fnanccs, re çoiuent tous les",
            "deuiers, & ie",
            "orgent du trauail dc mle & nille pauures erſonnes qui n’ont point de",
            "panpour ſuſtanter leur vie; ce ſont ces nobles voleurs qu cAulent tous",
            "nos deſplaſirs.",
            "Ne nat a il pom bien- toſt vn Hercnlle courageux, qui de ſa maſſué",
            "écra ze cecs monltres h rmaphroits d’Eſtat, ſous la furie de sõ coproux?",
            "Ne vcrrons nous iamais noſtre France, la texreur de tout l’vniucrs, & l’vni",
            "que ſoutient de toute la terre, qui de l eſclat brillant de ſes",
            "coura geuſes",
            "entrcpriſes a eſpouuenté lupiter dans le Cel, Neptune dans l’occean, &",
            "Pluton aux creux de ſes Cauernes, reprendre ſes anciennes forces, &",
            "ſoit reſtit üee en ſa premiere Maieſté. Sera- il dit qu’vn oyaume ſi floriſ",
            "ſant ſoit vollé par vne bande effrenée de Corſares, vn nombre",
            "infiny de",
            "Pyrares & eſcumeursaillent inceſſnment & e ffront ément à l’auance ment",
            "de ſa ruyne? & desbandent tous les reſſors de leurs pcrnieieuſes inuentions",
            "pour enleaer ſes threſors & ſes forces, la deſpou iller de cette maſle i",
            "gueur dont elle s’armoit autres-fois & pour l’anacomiſer en",
            "toutes ſes par",
            "ties ? N’eſt-ce pas aſſez, depuis la mort dé́plorable de Louis X",
            "III.",
            "& que durant le bas aage de noſtre inuincble LOV1S, cette confu",
            "ſion s’eſt inſinuece par toute l’eſtendue de ce Royaume. Et cette",
            "monar.",
            "chie a eſté́ la proye, tantoſt des fauoris, tantoſt des",
            "antropophges,",
            "qu s’eſtoient meſmes nourris de ſon laict ? Qels mal heuts a-t’on veu",
            "naſtrcs de ſes maudires inuentions, ou en ſonmes nous réduits ? Quelle",
            "licence importune ſe donne-t’ils auiourd’huy en cet Eſtat.",
            "Vous ſeuls d diuins oracles du Parlement, pouuez attaquer & combatre",
            "ces monltres, vous ſeuls pouuez eſtoutfer leurs deſſeins, la Iuſtice vous a",
            "donné ſa naſſue pour terraſſer leurs ceimes, deffendons- nous contre ces",
            "deuoreurs qui pillcnt ainſi nos biens à nos yeux, & maſquent leurs en",
            "trepres du nom du Roy qui ne reſpire que la Iuſtice, qui a pour ſes",
            "com",
            "pagnes l douceur & ’nocence, qui envn mot n’a rien de plus",
            "agreable",
            "que de recherchen le ſoulagement des pauures & deſolez François. ll n’y",
            "a pas vn de nous qui ne ſoit ual-contens de ſes inſignes voleurs de parti",
            "ſans, nous ne voyens pas leurs, bras, mais aous ſenons bien lers",
            "mains,",
            "nous ne les connoiſſions pas, mais leur frippons de Comis nous les oat",
            "bien fait connoiſtre malgré nous. O Dieu Theſee, qui domptas iadis",
            "tant de monſtre, & terraças tant de pirates, leſquels acharnez ſur le sang",
            "des pauures paſſans, enſanglaacoient leurs mains paricides dans leurs -vies",
            "innocentes, ſi les parques te permettoient de franchir noſtre bord & que",
            "du trenchantde ton fer tu peuſſe ietter à bas tous ces monoppleurs, cons.",
            "bien noôtre France te-ſeroit elle redeuable, nous ſerioas à lors contens-&",
            "paſſerions aſſeurément nos iours, dans vne tranquilité, douce & paiſjble,"
        ],
        [
            "¬-¬¬¬¬ ----a a",
            "7",
            "ſans reſſentir ls dures trauerſes, & encourir les triſtes eſclandies duquel",
            "nous ſommes iournellement attaquez.",
            "IE Vous ay décrit quelque choſe du méconentement de quelques",
            "vns en particulicr, mis en gencral toute la France eſt",
            "mal-eontente, ie",
            "n’y entend que plantes, que cris, que gemiſſemens & pleurs. Pour la",
            "redre ſns ḿcontenemens il faut chaſſer tous ceux qi luy cauſent",
            "du trouble, c’eſt le ſouurain remede, & pour cette raiſon Nſſeigneurs",
            "de Parlemcat ont prononcé cet Areſt ſi ſolennele contre ce tratre Si",
            "cilien, qni a c mpcſché la Concluſion de la Paix generale comme",
            "nous",
            "l’auons veu par la Gazette du v:ngriéme Fevrier é9.",
            "Tous ſont mal contens de la guerre & ſi cettc miſere dure plus long",
            "temps la moitié du Royame ſera contrainte de faire placc à l’autre",
            "d’aban ſonncr leur pays.",
            "Si ie tourne les yeux de tous coſtez, ie ne rencontreray que deſolation",
            "generalle, tous les Villages & ourgades ſont ru ynez, les Vlles appau",
            "urie, les chaſteaux & forts foudroyez, ce quee ne regrette",
            "point tant",
            "qu’vne infinité de pauures vefucs & orphelins qui crient mmſéricorde, &",
            "ne ſç̧auent par quel moyen reſpirer l’air de la vie, cant les calamitez ſont",
            "grandes & inſuportables, & ce auſſ bien entre les Familles Catholiques",
            "que de’autre party.",
            "Songeons donc à nos affaires & à celle qu’on minutte contre nous,",
            "ce ſert vn meſcontentement bien grand, ſi on faiſoit quelque choſe en",
            "ce Royaume contre l’intention du pub’ic,",
            "Nous aurions à lors ſuiet d’eſtre mal-contens, & pour vn il y enauroit",
            "cent mille, il vaut mieux ſe garder du Loup eſtant encor en ſon ieune àge",
            "& luy liner les dents de bonne heure, que d’attedre qu’il ayt toutes ſes",
            "forces pour ſe ietter ſur le troupeau.",
            "Mla pr vſa mias ledunt",
            "C’eſt à dire, Les maux qui ſont préueus ſont moins inſu portable,",
            "Et partant nous pouuons eſperer de noſtre grande Re yne, apres ce",
            "mauuais teops paſé, que par vne bonne préuoyanc, elle readra’les",
            "Francçois auſſi contens qu’ils l’eſtoient du viuant de cette bonne Princeſſe",
            "Anne de Bctagne, auſſi henureux que du temps de Louyſe de Vaude",
            "mont, & auſſi paiſible qu’il l’ont eſteé avec Eli zabeth",
            "d’Auſtriche."
        ]
    ]
}