{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-17",
            "@who": "AB"
        },
        "titre": "Les lunettes à toutes âges , pour faire voir clair aux\n          ennemis de l'Etat.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2335_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "LVNETTES",
            "A TOVTES AGES,",
            "POVR FAIRE VOIR CLAIR",
            "aux Ennemis de l’Eſtat.",
            "A PARIS,",
            "Chez la vefue IEAN REMY, ruë S. Iacques, à",
            "l’Image S. Remy, prés le College du Pleſſis.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LES LVNETTES A TOTES AGES,",
            "pour faire voir cdair aaux Cnnenuais de l’Eſtat.",
            "NOVS liſons dans l’Antiquité qu’il ſe trouua",
            "vn Aſpendius ioüeur d inſtruments, qui ialoux",
            "àal du plaiſir qu’on prenoit à l’entendre, rouchoit",
            "par deſdain ſon Luth de la main gauche, &amp; ſe baſſe",
            "ment encore qu’il n’y auoit qui luy que pû̂t ſe duertir",
            "par ſon agreable harmonie. le me garderay bien de",
            "participer aux imperfections de cêt auare, qui refuſoit",
            "de partager auec perſonne, ce que la nature luy auoit",
            "donneé ſi liberalement de gentilleſſe en ſon Art, &amp; ie",
            "ne veux pas rctenir pour mon particulier rien de ce qui",
            "le trouuera que i’aye de propre à ſeruir à ceux qui croy",
            "ront que ie le puiſſe faire. C’eſt la cauſe qui me fait ex",
            "poſer en lumiere ces Lunettes à tous aages, pour faire",
            "voir plus loin que leur nez a ceux qui ont des tayes,",
            "dns les yeux qui leur font la veueëtrouble, &amp; les m",
            "peſchent de reconnoiſtce les mauuais deſſe ins du Car",
            "dinal, &amp; la ruine qu’il a meditée de ce Royaume. Ces",
            "Lunettes ne ſont pas de celles qui furent inuenté́es en",
            "Hollande il y a quelſques années:Les aoſtres font voit,",
            "dvne extremiré de la France aà̀ l’autre, &amp; celles là ne",
            "guident la veuë que deux hieuës. Les noſtres montrent",
            "les choſes preſentes &amp; les choſes fuures, ce qui ne ſe",
            "peut plus voir, ce qui ſe void &amp; ce qui ſe verra elles ae",
            "rompent perſounes, elles n’alterent les dimenſons;",
            "A i"
        ],
        [
            "4",
            "oporeiops ſinetrip, hqteus, luggipfo",
            "e dtes, qu anitez &amp; quſitez des bjets, comte elſes",
            "qut ſoe cailees e ſuſieuis faces, ccontoõdées en",
            "2 ſoe qu tyait’ pluſieurs angles, &amp; ué ̧es angle ſe",
            "e’rminermt àu ilieu, afif qu’ils conuienhnent aſa pu",
            "’neſle-dos yeux &amp; à la feulte viſuelle, à ce que lé",
            "aldſie iaiſe, e puſte contemplervne ehoſelae,",
            "y en Ieftat qu ele t Ces Luinettes inſi faconne¬s.,",
            "oevoit a eeutqul s eh ſeruéht, pout régatdet que",
            "qu’vnaur vſage, dueant d’yéus quleinauoir fArgissl",
            "regatqehde ees auatde ſéz qule yeus, &amp; ainſides",
            "aes paries degtps, bteſut oblet ſeut piqiſtu",
            "moſeur &amp;niplie, Ceux quiſ ſe pronetent e",
            "pretore apitsr paFede que peueelete ls qhr e qaps",
            "PAunafnaeſ plilſe de ſe eſnerieiple , qipqiept",
            "peſon de boo edſtoyer’dl telés punéteis pogus pdun",
            "fare eroiſie, que pput ſeit ou tfois egiés ile cjopt",
            "equante, &amp;pouit́ih ces ommés vigt illeis!",
            "auroonſt auVt’treſgrand auantage, ſi leu Splrs",
            "vSuſoiert eeeuolr’ſeu paye auec ces unetej,e",
            "pot vhd’eſpeće de ’nônnoye en cr’euſſens reccugjir",
            "eene, equilnſi plſeuis Solda foſen queſqulefpes",
            ".tege",
            "Melſrldſts yeii, &amp; iatoais dans leurs paiij, Ceslp",
            "1e’e.",
            "ecei qe iemiecs eh yſagé ne ſont decepriuiſ yſ",
            "leuſeds tme ſelaurrels Pqr le moien dieſlee",
            "Veu faditell’ed’oit’de nos nremi, ce quile li cpp",
            "oeoaeie tait la giroſe q’iad ele pe qe li jeie",
            "a8",
            "4",
            "pAel eſaltéi’deslſoure ils qui luy eoirenlon",
            "de e’éete alelé conmune va déian poupp",
            "eei ſopne,jei eleprils aſjeirei oy ſerni piſi",
            "2-pai,",
            "e2.A I",
            "dyeux"
        ],
        [
            "!",
            "d’yeux &amp; de Lunertes. Vſez de meſme, Meſſieurs les",
            "Aueugles, de celles que ie vous preſente, &amp; ſç̧achez",
            "auparauant qu’elles ſont de meilleur ſeruice aus yeux",
            "ſpirituels qu’aux corporels. Ceſt par elles que vous",
            "connoiſtrez, Meſſieurs les Quinze-Vingts, ( car auſſi",
            "bien nos Troupes n’en font gueres d’auantage:) C’eſt",
            "par elle, diſ-je, que vous connoiſtrez l’iniuſtice de vos",
            "’ armes que vous ne ſçauiiez deſnier, puis que vous ad",
            "uoü̈ez les auoir priſes contre la luſtice. C’eſt par elles",
            "que vous deſcouurirez la fauſſeté des pretextes dont",
            "on vous couure le momon pour vous engager aà ſeruir",
            "vn Cardinal Eſclaue de ſes vices, le bourreau de la Fran",
            "ce, &amp; le Perturbateur de ſon tepos. Par elles vous ver",
            "rez l’abſurdité des raiſons qu’il dit l’auoir obligé de",
            "nous rauir la Perſonne ſacreé́e de noſtre Roy, &amp; pre",
            "mierement la fauſſeté́ de ce qu’il allegue, que ces Au",
            "guſtes Senateurs qui veillent nuict &amp; iour à̀ la gran",
            "deur de noſtre ieune Monarque, ayent intelligence a",
            "uec l’Eſtranger, eux que chacun ſç̧ait n’eſtre eſtimés",
            "criminels, que pour auoir refusé d’en auoir auec luy,",
            "&amp; que s’ils auoient voulu donner conſentement aux",
            "mauuais deſſeins de Mazarin, le plus grand Ennemy",
            "qu’ait la France, ils ſeroient tenus pour des fidelles Su",
            "lets de ſa Majeſté, par ceux qui ſe plaignent auiour",
            "dhuy, qu’ils ont voulu attenter ſur ſa Perſonne, çom",
            "me ſi la vouloir rauoir des mains d’vn Eſtranger, pour",
            "la renése eeretë!",
            "eetesdeſes Tuteurs affectiõnez, eſtoit",
            "contre elle yvne conſpiration formeée. La troiſieſme rai",
            "lon qu’il auance eſt ſi ridicule, que ie ne vous inuite",
            "Iay point à prendre mes Luanettes pour en reconoiſtre",
            "B"
        ],
        [
            "6",
            "la. cpnraitiouaIl dju se, Corps venerable, veut",
            "abolr l’auithoriceé du oy, quiil cnrende compe luy",
            "meſme, quand il la haacda imprudemment le iour",
            "de ſon beau Te Deum, à la mercy d’vne l’opulace- eſ",
            "meuë iuſtemen, contre l’inſolence de ce Miniſtre qui",
            "la gouuernoir Certes, ſi vouloir faire le procés aux Fi",
            "nanciers, ſi diinuer les T ailles, ſi demander la Paix,",
            "ſi ſoulager le Peuple, ſi reformer l’Eſtat, eſt vouloi",
            "perdre l’authorité Royale, Meſſ;eurs du Parle men",
            "ſonts tous preſts d’auoüer deur rebellion, &amp; de ſe rans",
            "get à l’obeyſſanco, mais-qu’iladuoie auparauat qu’el",
            "e conſiſtoit tue à̀ perdre ſes fidels ſeruieurs. Et pouî",
            "las on a dois pas. trouue eſtrange, ſi-ceux entre lbs",
            "mains dequi glle fut de toate anciennéé confie du¬.",
            "rantleas âge de nos Rois, veulent auiourd’huyper",
            "dre cette typafnique, &amp; remettre enſa plaee laveri",
            "tabl, &amp; la premiere quiconſiſte dans l’equité &amp; dans",
            "l’amous e, leu, Peuple Chaquſſez à preſenemes-u",
            "ettes ,ſi vous ea euſtes beſoin iamais. C’eſt en ce mo",
            "momonqu’il faut démaſquer les ruſes &amp; les fourbe",
            "ries-dont le Cardinal ſ ſert,-pour obſeder l’eſpris dé la,",
            "Raine, pour ne poin djre, le poſſeder: C’eſticy ne",
            "grande eſpreuue, c’eſt vn ndroit où beaucoup-ne,",
            "voyept goute, encore &amp; recourent ſans neceſſité́ au",
            "foupon de Magie, ne pouuant cemprendre par quel.",
            "aril peut auoir charmé cetre grande Pninceſſe, quine.",
            "fait que trop de’uœux pout nous: mais qui pourroit ee",
            "me ſemble trauailler d’auantage à nous donner cette",
            "Paix, que l’on fcait qu’ehle demande tous les iours de",
            "uant le Saiact Sacrement pour ſo Peuple. Le ſuietde"
        ],
        [
            "y",
            "noſtre admſratin, s’arerolt quand nous ôyons deu",
            "jlluſtre; Pinces duSangempoifoinnez de meſme er",
            "reur: mais c’eſt la faute que nous faiſons, de ne pas diſ",
            "cerner que ces deux Princes ont tiop de cœur, pour",
            "ſoufeir qu’on dit qu’ils ayent ſuiuy le Cardinal, con",
            "me tropde ele d’auoir aceompagné ſa Maieſte dans",
            "l’enleuement quis’en eſt fait,&amp; tropde fidelité de ne",
            "l’auoir pas tiré́e des ains de ceux qu’ils en croyoient",
            "les legitimes depoſitaires; &amp; qui n’en ſont que les",
            "injuſtes poſſeſſeurs.: Pour ee quiregatde la hai",
            "e; ie dis que ſa Majeſté h’a pas encore eonneu la",
            "fatalité du preſent qui- nous fut faie de ce meſchant",
            "Miniſtre, par vn auxre qui ne vlloit gueres nmrieux, &amp;",
            "quil’eſt probable;que fi la iſere des Frangis;, les eris",
            "&amp; les gemiſſemens du péuple pouoient touthier les",
            "auteilles de cette Ptnceſſe vetueuſ j élles luy touche",
            "oiét emeſme téps le cœur: et dequoyilfaut prier",
            "Dieu qul luy vueéille rendre la veuê,! pour abhorrer ee",
            "lup deſguiſé qul luy fut rec6fandé par le feuRoy ſoh",
            "eſpoue de tres-heunreuſe inéhioire,;lõrs qu’l eſtole dans",
            "le derniet pointdeſon!agonie, prlué pſeſque tore",
            "connoiſſnce; Recomnandtio ’éue oüs oſçau",
            "iens nier pour ſadernier’volohie, puls ’qué cé gtan",
            "Monarque ne donne plus aucun ſige de vie, ſi-toſt",
            "qu’il nous euſt donné celuy de noſtre enott, auecé",
            "inſolnt miniſtre. Nous ſçauons le reſpect que nous",
            "deuons à̀ la menolre de Lous XlIl qi n’entédolt pas",
            "à̀ ſa mort ruiner vn Eſtar, qu’il auoit tanr pris de peine",
            "d’agrandir toute ſa vie. Auf eſt-ee cette derniere inten",
            "ion qu’ileut de le côſeluer flolſſant, qe nous deuons"
        ],
        [
            "3",
            "uenir imuiolable, &amp; croire que ce grand Roy n’eut pas",
            "laiſſé ce eyran apres luy, s il auoit conneu la verité de ce",
            "quis’en eſt eſcrit depuis ſix ſemaines, aſquelles elo",
            "ges il renuoye les Aueugles, ne les voulant pas reeiter",
            "iey, crainte d’vſer de redites. Peuples Français, ouurez",
            "les yeux&amp; ſi u les a faſcinez, romps ces Lunettes pre",
            "ſtigieuſes, qui t’ont fait voir la groſſeur des montagne",
            "dans les intentions de vengeance qu’ont les perturba",
            "reurs de ton repos; Celles-cy te feront voir leur ridicu",
            "le accouchement, &amp; que les imaginations du Prince",
            "de Condé ſont choſes differentes des effets; Ne ſuis",
            "point ſes Eſtendars qu’aà̀ peine il a-peu arborer dan",
            "Charenton aux deſpens du Sang d’vn des plus illu",
            "ſtres Soldats de ſa ſuitce: Ne ſouffre point de diuiſion",
            "entre tes enfans, elle oſt dommageable aux Royau",
            "mes. Les omains qui conquirent le monde, n’en",
            "trerent pourtant iamais dans vn pais quine furt diui",
            "ſé, &amp; qu’lls ne fuſſent introduits par l’vn des paris.",
            "Philippe de Macedoine conquit l’ancienne Grece",
            "par les partialitez qu’il y trouua. François, cenez vous",
            "vnis enſemble, &amp; ne donnez pas iour aux Ennemis",
            "de ce Royame, quil pourroient profiter de voſtre de",
            "uotion., C’eſt ainſi que vous ſerez heureux, &amp; qua ie",
            "n’aury pas regtet de vous auoir donaé à tous vne pai",
            "re de mes Lunettes.",
            "FIN."
        ]
    ]
}