{
    "entête": {
        "form": "prose",
        "genre": [
            "manifeste",
            "réponse"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-08-17",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-17",
            "@who": "AB"
        },
        "titre": "Le manifeste de monseigneur le Prince, pour servir de\n          justification aux calomnies du discours qui fut exposé le 17 août 1651, où il est répondu\n          en détail à toutes les choses qu'on lui impute faussement, et où on fait voir que ce\n          discours ne tend qu'à décrier la réputation de M. le Prince dans l' idée du peuple,\n          attendu que la fausseté des crimes qu 'on lui suppose ne paraît que trop évidente à ceux\n          qui sont versés dans la connoissance des affaires.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-09-14",
            "#text": "14 septembre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2373_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE",
            "8I18",
            "r e e reg",
            "MANIFESI’E",
            "D E",
            "MONSEIGNEVR",
            "LE PRINCE;",
            "D",
            "T",
            "e er li l ineieie",
            "Où il eſt reſpondu en détail à toutes les choſes",
            "qu’on luy impute fauſſement.",
            "Et oùu l’on fait voir que ce Diſcours ne tend qu’à",
            "deſcrier la reputation de Monſieur le Prince, dans",
            "d́e du Peuple: attendu que la fauſeté des",
            "crimes qu’on luy ſuppoſe ne paroiſt que rop",
            "euidente à ceux qui ſont verſes dans la con",
            "noiſſance des affaires.",
            "A PARIS,",
            "M. DC. EI.",
            "Auec Approbation de Monſieur le Prince."
        ],
        [
            "3",
            "LE",
            "MANIFESTE",
            "ee e",
            "DE",
            "2.",
            "C T E",
            "MONSEIGNEVR",
            "t",
            "S’’D",
            "LE PRINCE",
            "DE CONDE",
            "T v",
            "H..",
            "S Ln’eſt poine de plus grandprejuǵ de",
            "l’innocence d’vn grand, que lors que",
            "& ſes ennemis ſont reduits ne pou",
            "Q uoir l’attaqueér qu’auec des calomnies:",
            "Mais il eſt bien mal ayaé́ d’en deſguil",
            "Tſer ſi bien le viſage, qu’on ne leur aiſ",
            "ſe touſiours quelque trait dont la laydeur rahira",
            "neceſſairement leur deſſein, à la connoiſſance de",
            "ceux, qui daigneront ſeulement ouurir les yeux,",
            "pour le;s nuiſager, auec quelque peu de reflection:’",
            "Coete apprence meſme de beauté que la calomnie",
            "affect auec tant de ſoing, ne luy ſer or dinaire"
        ],
        [
            "4?.",
            "ment que pour en rendre. la connoiſſânce ’plus af",
            "fseuſe; & le pretexte de vertu, qu’elle s’efforce tou:",
            "ours de faire paſſer pour le veritable morif de ſes",
            "deſſeins, n’eſt plus conſillete par les moins aduiſés,",
            "que come yn agreémear vompeys, qui la endr",
            "d’aueant plus dieuſe, que plus on bt’dſſeurjé qu’elle;",
            "fait ſeruir l dehors d’vne fauſſe bonté, pourfaire plus",
            "glorieuſement triumphér lAjuſtice de ſes peraerſes",
            "n5nos.IY 1",
            "L’Ceu’qui ont leu le ddeours, que le R && la",
            "Reyne Regente fitent lire leudy paſſeé dieptieſme",
            "du mois, au Deputés du Palenlent, & qi ont veu",
            "es crimes ſuppos que les ennemis de l’Eſtaaimp",
            "tent fauſſenent à l’innocencé de Monſieur le Price",
            "da Condé; iugeront auec moy, qu’en effet, cét dans",
            "ce perit libelle que la talomaie s’eſt parée de roas ſes",
            "à tours, ſoubs l’authoriré ſouueraine de leurs Ma",
            "jeſté́s, donp elle à criminellementt emprunté les",
            "uguſtes npoms; Mais neaaoins qu’elle n’a peu ſi par",
            "faitement deguiſer lamalice de ſes intentions, meſme",
            "oubs les pſclaps de tant de Maieſté, que les ſages & les",
            "dentereſſés n’ayt peu fort facilement reçonnoiſtre",
            "de cette apparence trompeuſe, que ſoubsé les noms in",
            "nocents de leurs Majſte2, dont elleauoitmprunt́ le",
            "dehors, elle porrois plus, veritablement la qualité",
            "d’inuectiue enragée conré l’innoçenc du plus illu",
            "2. Cettre",
            "tre Prince du monde.."
        ],
        [
            "5.",
            "Cette alomaies’inſinuë d’abord aà̀ la faueur",
            "d’vneapparente bonteé, dont elle cohe adroi",
            "tement le commencement de ſa malice;lors que",
            "preuoyant bien, que les crimes qu’elle pretend",
            "uppoſet, ne trouueront point aueuno erence",
            "dans l’eſprit du peuple, tandis qu’elle le troune",
            "ra preoccupé́ de l’idée dudeſſein veritable qu’on",
            "de rappeler le Cardinal Mazarin; elle fait de",
            "clarer de nouueau à ſa Majeſteé, qu’elle vent &",
            "tend exclure pour iamais le ſardnal 8faarin",
            "non ſeulement de ſes Conſeils, maais de ſon oyau",
            "me, pays & places de ſon obeyſſance & protetion,",
            "uec ce qui ſenſuit ſur ee ſujet.",
            "A conſiderer ſimplement ces patolles, on di.",
            "roit qu’elles ne ſemblent du moins pas auoir",
            "d’autre deſſein, que celuy de raſſeurer les peu",
            "ples dans la creance de l’exil veritable du Car",
            "dinal’Mazarin Mais à las regarder plus pro",
            "fondement dans leur intention, on voit bien",
            "qu’elles pretendent diſpoſer inſenſiblement",
            "l’eſprit du peuple, pour le rendre en quelque",
            "façon plus ſuſceptible des mauuaiſes impreſ",
            "ſions que les Mazarins luy veulent puis apros",
            "donner, de la eonduitte de Mr le Prince de Con",
            "dé; en ce que n’eſtant point poſſible de deſcrier",
            "eét Heros meſme pala fauſſe luppoſition d’au",
            "can attachement pour le party de ce Miniſtre"
        ],
        [
            "8",
            "proſerit; ils veulent faire croire que ſon Feto?",
            "eſt horsûîtr toute reſouree, pour authoriſer ane",
            "plus d’apparence la paſſion qu’ils ont, de fai",
            "re paroiſt re les oppoſitions que ce Pince y for",
            "moe conſtament, comme des pretextés, du ve.",
            "riable & mauais deſſein qu’ils imputent puis",
            "pres à l’innocence de ſa conduitte. Mais pen.",
            "dant que les efets dementiront viſiblement ces",
            "te deelararion apparante de ſa Maieſteé, ie pen",
            "ſe que les Mazarins ne ſont pas bien prudens,",
            "d’eſperer qvne impoſture ſi probablemens",
            "eoniecturé́e de leurs ordinaires iurrigues, puiſſe",
            "utrement dſpoſer ls elſprits des peuples, que",
            "pour les faire defier de toutes ſeurs conſe",
            "quences..",
            "Apres que les ennemis de noſtre repes ont",
            "egerement eſtaleé cette Declaratlon du Roy",
            "contre le reſtabliſſement du Cardinal Maza",
            "rin; l’impuiſſance de pouaoir dauantage diſſi",
            "muler leur maalent, les fait entrer en matie",
            "re, pour dire par la bouehede la Majeſté, dont",
            "s corrompent trop inſolenmment la fincerité́",
            "Royalle, qu’elle ne peut plus diſoiimuler, ſanms bleſſer",
            "on authorité, ce qui ſe paſſe.",
            "Ces parolles prouenantes, du moins appa",
            "remment de la bouche d’vn Roy, ſont receuës",
            "d’abord auec grandreſpect de la ſinmplicité des"
        ],
        [
            "y",
            "peuples; & les diſpoſent par cette grande apps",
            "rence de ce qui ſemble deuoi s’en enſlure, à",
            "preſter les oreilles au recit de quelque attentat",
            "prodigieux, que la bonté Royalle ne ſemble",
            "plus pouuoir diſſimuler ,ſans ſe mettre en danger",
            "d’en authoriſer les complots par ſon propre ſi",
            "lence.",
            "En efſet ces malicieux Satyriques, & les verira",
            "bles autheurs du diſcours qu’ils ont ſuppoſé à",
            "eur Maieſtez, apres auoit fait dire au Roy quil",
            "ne peut plas diſimuler, ſns bleſſer ſon authorué, ce",
            "qui ſe paſſe: pour entretenir encor l’eſprit du",
            "Leteur, & ſe fortifier dans l’attente de quel",
            "que choſe de prodigieux, font faire au Roy",
            "vne importunededuction de mille graces qu’on",
            "ne pourroit poine refuſer à des Mercenaires",
            "pres la iuſtification de leur innocence, telles",
            "que ſone celles d’auair aceoadé la liberté de on",
            "eur le Prince aux aſtantes prieres de ſon Alteſſe",
            "RQoyalle; de luy auor renmdus le rang que’il reoit dans",
            "e Conſel; de luy auoir reſtitaé les Gouuernemeus",
            "des Proainces & plaoes que luy & les fens oienent",
            "danms le Royaume; de luy auoiraccordé l’eſchaage du",
            "Gouuermement de ogagne auec celly de yenne,",
            "& le reſte, qu’il faudra puis apres examiner, pour",
            "en voir, ou le neant, ou la fourbe, ou la valeur.",
            "Par cette deduction, ces malicieux pretendent"
        ],
        [
            "donner vne plas prodigieuſé attente, & vne",
            "plus laute idée du. crime qu’ils ſont en deſſein",
            "de ſuppoſer à Monſeigneur le Prince, en veuë",
            "de la meſconnoiſſance, dont ils veulent fai",
            "re eroire, qu’il a payeé les faueurs de ſon Souue",
            "rain.",
            "On diroit apres cét importun denombrement",
            "que ce crime tant attendu qu’ils pretendent",
            "mputer à Monſileur le Prinee de Condé, en",
            "doit faire la concluſion, lors qu’en ſuitte de ces",
            "faueurs pre tenduës, ilsfont dire au oy, que",
            "eſperance qu’il les reconnoiſtroit enaeſté fruſtrés par",
            "des ctsons be contaires ae proeſtaons qu’il en",
            "uoit faistes dans l’aſſemblée du Parleaent: Et cet",
            "te propoſition, qui ne ſert à̀ rlen, qu’à donner",
            "plus ouuertement vne plus forte atente de",
            "quelque grand erime, eſt ecore ſuyuie d’vne",
            "autr deductiou, qui n’eſt pas moins importu",
            "ne que la precedente, c’eſt à dire, de ce qu’auſsi",
            "roſt apres ſa liberté l’ardeurde la pourſuitte de Mon.",
            "eur le Prince de Candé porta le Roy à faire les chan.",
            "gemens qu’on a ve dans le Canſeil; de cs quil prijft",
            "hardieſſe d’accuſer & de ſe plaidre de trois Off",
            "ciers d Roy ou de la Reynme egentes de ce qu’apres",
            "qe ſon Llteſſe ayalle luy pbrt de la part d Roy",
            "es paroles, qu luy ofraient ates les ſeuretez qu’u",
            "pouuais deſrer, il deaeaa quelques iours ſans ſe",
            "pouair"
        ],
        [
            "ponuuoir reſoudre à voir ſa aieſt & de œqu’e.",
            "ns etant ves viſter leurs Maieſftes, & rece el.",
            "es rares les denonſfratioms d’vne paafaute be.",
            "ueillaase, toues ſes apprebhenfions ne fuent pas gma",
            "s.",
            "Enfin ce erime ne paroiſtr’il iamais ? n’en",
            "urons nos que la ſimnle attente ? & ne ſcatu",
            "rons nous poiut le deſſein, dont tant de prea",
            "bules nous font conceuoit vne idée ſi prodi.",
            "gieuſe ? Le voicy: Chacuaa ve ( fait o dire as",
            "Roy ) que aſtr de Coaf s’eft abſausé depusi deusx",
            "ois de nmos ſonſeils ; qu’il les a deſoriez dans nmos",
            "Parlemsers, aſquels il danné de aoaaſes is.",
            "preſaions de nos ieioms s qu’lr fat ſemer de",
            "oamaais lnuaits dans Paris s q’il reforce les ga",
            "niſons des places, gue no luy auoms confſeées; qs’i",
            "fat reter aa Coufes ſe feome & ſa ſœns",
            "dans le forecaaleau de.dosons & ql pnoqu",
            "pablqueaent out ce qui nos done ſubuect de cro",
            "re ſes aaaiſs iatesioas: Vojila tous les ecri",
            "mes do Priace de Condé ouchant les af",
            "faires doneſtique. Repaſſons par tout, poos",
            "voir, lequel des deux eſt plus vray: o que",
            "Monfiear le Priace de Condé eſt coupable,",
            "ou que les Mazaius enragent de n’auoi",
            "poua de pcee, pour loy ſoppoſer ſeule"
        ],
        [
            "8",
            "en ec quelque forte de probabiliré, vnE",
            "egere apparance de crime.",
            "s eſtlor d’abord ille belles graces du",
            "oy;de la meſconnqiſſance deſquelles ils pr",
            "endent faire la plus eſtonnante batterie, qu’ils",
            "ointeronti contrsl l’innocence d Prince de",
            "dondeé. ſlé luy mottont premierement deuant",
            ".veux la faueur de ſon reſtabliſſerment",
            "as ’pcemier liberté, octroyé à̀ la pour",
            "aioe deſomt .hteſſes Royalle, & ùx tres",
            "unbles ſuppliedtionsdu Par lement. Cola",
            "u’ſl pas prodigieux, & n’eſe pas eſtre",
            "rappé doſens eprouué, que de vouloir fair",
            "paſſer pour! vne infigne faueur accodeeà",
            "Monſieur le Prince, vn eſlargiſſemont que a",
            "Maeſté ne pouuoit point ſe refuſer à ellel",
            "mee, pour ſe conſerue le gloiieux titre da lu",
            "fte, qui et e plus beu fſouroa daeouro",
            "nmes Chreſtienneu veu ded’innocence de",
            "Monfieur le Prince? N’eſtce pſtre bier",
            "malicieux, que devoulois faive paffor pourrfa",
            "ueur, ce qu’on ue pouuoi rfuſerà:cée tered",
            "ns iniuſtice? Et n’eſt ce pas igerenérop ri",
            "goureux eenſeurs que de vouloir qus: Mon",
            "fieu le Prinee ſoit infinimena obligé à eu",
            "Maieſtez jde ce que leus Maieſt qnmbnnilo,"
        ],
        [
            "8",
            "eni ſignmxlé leur iuſtice par le eſtabliſſembns",
            "g a",
            "da Monfieur le Priacedans fas prermiere libenté,",
            "de laqualle i n'eſtoit déche qu’euutre des",
            "complaiſanees qu’les auoient teſmoigne à la",
            "yrannle du rdinal azatin.",
            "Les autheurs de ee diſaourne ſont pas",
            "moim impertnens; lom qu’ils veulaht fai",
            "re paſſet pour des fausburs trenthontiques,",
            "la eſtiutiou rahg que Monſiut le Pnii",
            "ce unpit dans. eCoſſeil aucae ſat deteu",
            "ioni; eallest desi ounememeasdas; Prouin’",
            "ces, & places qua luy & les ſiens tiennent dans",
            "Royaune; rle fthbliſſsmen des. roupesle;",
            "udel ſausfoa no Silaeſt grayl, oomme il n’eſ",
            "quetromeonſtaneni fuitto d la uſtification",
            "de Mbonſieur le Prince verifí par les Ar",
            "aeſta dealeamemsl,iqueéûblarus neſtbit",
            "desaomu qu pr haiufice, cama il aſtoi",
            "opprimé quepar tyeannie j pouquoy lupn.",
            "prothet’o de luy auoir rondu, e. qui eſtit",
            "edlue & peurquoy oaon fair paſſen po",
            "faucats adnodeoaſffit́ podycique., quo toupet",
            "la aLoix impoſmt da laſtiee de l’Eſta,",
            "N’ea pas taitoameſt epnothon au Roy",
            "gefn doiaſte. atytdedauble, dss beau",
            "p laſaubaaſéſoer l a, pis"
        ],
        [
            "q’on ne y pou aare bieaer que .",
            "ens, que les neceſſitez des iuſtifications fai.",
            "rient reſtituer eu dernier de tous les hom",
            "L’Echange du Gouuernement de Pourgo",
            "gne auec celuy de Guyenne, fait grand",
            "eclat dans ee diſcours, ais prnéipalemen",
            "en ſuitte de la pernmſn que Monſieur le",
            "Prnce de Coadé a eu de rerenir les places",
            "qu’il auoit dans la Prouince donlb il quintoit",
            "e Gouuememsent: o né ſe comtense doe",
            "point que ce Prince ait renoncé à les interefts",
            "pour procurer le repos à l’Eftare quil ait quit",
            "té ſoixante mil, pous aoois ttee mil li.",
            "ures de reuenu qu’il ait e vne complaiſa.",
            "ce heroique pour onuer quelque reſource",
            "à la fortune du Due d’Efpenon, qu’on ne",
            "pouuoit, ny ietre dans le Goaprnemens",
            "de Guyenn, fams çhoquar le airé, ny l’en",
            "oſter ſans lecamplacer d’aillursz Oa voudroit;",
            "encor, ou que ce Prince renoneat à uoutes",
            "s places qu’on luy a conſaié dans la Boa",
            "gogme, ou qu’l ienne dumoins àÀ grandefa",
            "eus fi on e les luy oſtepoint, quelqe obga",
            "on neantmois qu’on loyaitd’y auolrconſenry",
            "por onaleiepoàl’auCelaae"
        ],
        [
            "3",
            "Ces autheurs à̀ gages voudrient bien faire",
            "eroire aux peuples, qu’apres l’eſlargiſſement de",
            "Monſieur le Prince, leurs Majeſtez luy auroient",
            "fair payer des ſommes immences, qu’il diſoie",
            "uy eſtre d’euës d’arrerages, de penſions, d’ap",
            "pointements, de deſ intereſſements de monſtre",
            "de ſes troupes & garniſons, qui ſont telles que",
            "pour le contenter, on a eſté contraint de diuer!",
            "tir le fe deſtinez à l’entretien de la maiſon",
            "Royalle? que ces paroles ſont emphatiques?",
            "qu’elles ont grand poids pour faire beaucoup",
            "d’impreffion dans l’eſprit des peuples? & qu",
            "elles ſont capeblesde faire paſſer Monſieur le",
            "Prince de Condé pour vn inſariable: mais ſont",
            "elles bien veritables; dedire que non, c’eſt don",
            "ner ce ſemble vn dementir a Roy, qui les a",
            "du moins apparammẽét proferées; de dire qu’oü̈y,",
            "c’eſt doner ce meſme dementir à la verité; Puis",
            "qu’il n’eſt que trop conſtant que de ces ſommes",
            "mmences, dont on veut que les eſpargnes de.",
            "Monſieur le Princeſe ſont remplies, il n’en a ne",
            "antmoins pas encore touché le premier ſol, & que",
            "es incommoditez de l’Eſtat l’ont obligé d’en ſur",
            "ſceoir la pourſuitte, iuſqu’à ce qu’vne plus fauo",
            "rable faiſon le metre en eſtat d’en preſſer le iuſte",
            "payement auec plus de ſuccez: que les autheurs",
            "dë ce dſcours ſont donc bien hardis, puis que",
            "pour dôner vne entiere ereâdce à leurs impoſturts,",
            "D"
        ],
        [
            "4",
            "les ont volu faire ſortir de la bouche d’vn Sou.",
            "uetan, ne ſe ſouciant pas de proſtiteer la ſncerité",
            "oyalle, au meſpris qu’on fera de ſ fiet deſormais",
            "pourueu qu’ils puſſent fatre paſer la propoſirion",
            "pout veritable dans l’idée des ſimples.",
            "Apes ces bieats pretondus, que ces enor,",
            "es eagerateurs amplifient auectant d’emphaz",
            "out y baſtir les fondements d’vne ingratitude in",
            "lporble, dont ils pretendent noircir l’innocen",
            "ce de Monſieur le Prince de Condeé, ils font tom.",
            "er leur diſcours ſur l’ardeur des pourſuites qui",
            "porrerant leur Majeſtez à̀ faire les changements",
            "qu’on à veu dans le Conſeil; & ſur la hardieſſe,",
            "diſenls qu’il priſt d’accuſer & de ſe plaindre de",
            "rois Officiers du Roy ou de la eyne Regente,",
            "que leurs Majeſtez ont fait à la fin retirer de la",
            "Cour, pour oſter à leurdit couſin toute ſorte de",
            "plainte.",
            "Eſt il poſſible qu’vne calomnie ſoit ſi effron",
            "tee que de voulqir donner le dementirt à toute",
            "Frnce qui peut teſmoignepen barbe de ces lm",
            "poſteurs, que la modeſtie que le Prince de Con",
            "dé, fit paroiſtre apres ſon eſlargiſſement, fut fl",
            "eſtonnante que. les plus ſages meſmes en furent",
            "urpris, dans l’idé́e qu’ils auoient eu qu’vne im",
            "patjence heroique de venger le plus mortel des",
            "fionts, l’emporteroit ſans doute à qguelque e,",
            "remiteé, contre ceux qui enauroien eſte gu le.,"
        ],
        [
            "5",
            "uhersu les çomplises, Mais que fut cegsanm8",
            "changemene qui fut l’efſect de estte grande an",
            "deur; on reſtablit yn Chancelier qu’on n’duois",
            "4émis de ſa charge que parce qu’il l’entendop",
            "trop bien, & ce fut autant vn efect des dleſirsde",
            "le Reyne, que de lapourſuite de Monſieur le rin",
            "ce; On oſta les Sçeaux à Monſieur de Chaſtei",
            "euf, pour les donnes à Monſieur le Premier?ré,",
            "ſident, & à ce dernier, pour les remettre ontr l",
            "main de celuy qui ne les aualent quitté́s, quo",
            "parce qu’il n’quoit pas aſez d laſchetéppur eſtre",
            "eſclaue das paſſiops d Maz. Cesqoupsde luſtico",
            "ferent des conſpiraions cmmuues esuolontez",
            "de la, Reyne & des Çonſejls de ſon Al. R. & d0",
            "Monſieu le Prince, ces calomiateurs ont done",
            "grand re djmputer 5ous changemees à l",
            "eule pausſuite dec4 Piie,!",
            "iſe Feroient beaucaup nicux de yenee lacom",
            "laiſance qus M, lEjuc eſmaignauvolpu",
            "tez de la Reyn, lrs q’ayt prſentiqueloau!",
            "tes pourſies qu’il faiſoir conipiſas; leq",
            "S, A, R poar l’eſloignement des troj Mazarins,",
            "hoquoucnt ſes, ineliations , l il ls diſe oninus",
            "genreuſemef,reonçeauà iuſtice d ſes pru",
            "res injeyeſt, pqpepgey les gat hmsdn",
            "del eyne, lſque que la eçeſſédoſuue",
            "perſonne des enbuiſche e gpelsys",
            "preparoient, ils’eſt ſeary obllgé d’en preſſerl’eſloi"
        ],
        [
            "26",
            "gnemeur, haols pbur ſ mettre à l’brſéu",
            "menaces que poui eſtablirle repo5 e l’Eſtat ; que",
            "ces broûillons eſtoient fut le poine de trouler",
            "pot rt eoondtentit qu’ls aoiene beaſe co",
            "oe Ia iberté́ de cérHéros.",
            "Ill ne fau pas pour ce la que ces beaux otheus",
            "oient ſi effront́s de dire que Monſieur le’rince",
            "de Condé, peit lua hardieſſedać̈uſer & dé ſe plaindre",
            "dei ces trois: ſeiers: Commient parletoienls ſi",
            "qelque ſimple bouxgeois auoit entreprisde les",
            "ceu’er, e’lots qu’ils ſe ſereient ſeruis du mor",
            "d’inſolenice & de hatdieſſe, quiſont preſque fino",
            "nimes, n’eſt il pas vray qui’ils ’’aurofent plus de",
            "de terme pot exprimer la temerité de ce bos",
            "ges; qu’ils apprennent à ne raualer pas ſi bas la",
            "qualiee de Prince du? ſaiſg ,qu’is’ſçaehene qoe",
            "Seruient, le Tellier & Lyonne, né ſohpas aſſee",
            "grande Seigniëurs, poureuoi faire nettre parmy",
            "es hardis ’& les temerares les Princesdu ſang; qui",
            "es aecuſeſot; & que d’Ihfidelité d leuris moo",
            "poles, contr le repos de la Feance, n’eſtoſt queé",
            "rop eudente, pour exempter plaiemẽddu titre",
            "de temeraire & de hardy’,’raeſme llis eetifar?",
            "n qui ls eut auiſez:? Mals pirdoriens c8",
            "nmo à es ſtiriſtes; la pſolea fait eſtlaipet",
            "& l’auouglement ne leuit à pas pernisdent vop",
            "tesleseohſeq Ace ri2",
            "hdù ſe ii nnae",
            "2ſ l."
        ],
        [
            "7",
            "Ie m’arreſterois maintenantſur les auantage",
            "prerendus, que ces Satiriſtes pretendent auois",
            "d’inueétiuer impunément contre la con duite de",
            "M le Prince, dans la grande repugnance qu’il",
            "témoigné́ pour rendre viſite à leurs Majeſtée,",
            "& pouar la leur reiterer plus fouuent, en ſuite",
            "des demonſtrations qu’il receut d’vne parfaite",
            "enueillance; lors qu’il y fut dernierement, i",
            "e ne ſçauois qu’il ne faut pas eſtre grand Politi.",
            "que pour en voir les veritables raiſons; & que le",
            "tropjuſte ſujet que M le Prince auoit de ſe de",
            "fier des Mazarins, neluy permettoit pas de fre.",
            "quenter en des lireux où ils eſtoient tous pui",
            "ſants, s’il ne vouloit ſe reſoudre à faire triompher",
            "eurs mené́es par ſa propre temerité.",
            "Mais paſſons aux crimes du Prince de Condé,",
            "qui ne peuuent eſtre que des ſupoirions bien",
            "deguiſées; & des couips d’innocéce produits ſos",
            "des faux maſques, puis que les preambules qu’on",
            "fait pour en donner vne ſi grande idée re ſont",
            "pas moias riieales que ſuperflus. Naſtredit Cou",
            "fin dit le Roy, par labouche des Autheurs de",
            "on Diſcours, ou bien pluû̂toſt les Aurheurs de ſon",
            "Diſcours par la bouche du Roy, s’eſt abſenté depuis",
            "daux eois de aos Conſeils;Cela eſt vray, mais",
            "qu’eû̈t fait Mbnſieur le Prince, en des lieux, ou i",
            "on Conſeil n’eſtoit point rebuté auec mépris, il",
            "eſtoit du moins conſtamment poſpoſé à celuy",
            "des’Mazarins, c’eſt à dire des ennemis de l’Eſtat;",
            "oil que ce Prince vit qu’à̀ ſa preſence meſ"
        ],
        [
            "me, quoy quo ſecrettemét, on braſſoit le deſſein,",
            "d’attéter vne ſecôde fois à ſa liberteé, & qu’il n’en",
            "nticipaâ̂t point l’execution par le Conſeil d’vne",
            "prompte retraitte? Vouleit on que ſe rendant aſ",
            "ſidu dans des Conſeils, ou l’on diſpoſoit tous les",
            "jours les affaires au rétabliſſement du Mazarin, il",
            "e rendît complice de ce retour dans l’eſprit des",
            "Peuples, quelque reſiſtance neantmoins qu’il y",
            "eû̂t conſtãment oppoſé́? Si ces Autheurs ne ſont",
            "pas encore aſſés injuſtes, pourauoit pretédu cel.",
            "e du Prince de Condeé, qu’ils oſtent le maſque à",
            "parence de ce crine prerendu, & ls verront",
            "que cét éloignement n’eſt pas moins vn trait de",
            "prudence, qu’vn parfait coup d’Eſtae.",
            "Ce crime eſt ſuiuy d’vn autre, qui n’arien de",
            "mauuais que la ſeule interpretation de ſes enne",
            "mis, qui pretendent faire paſſer les Lettres que",
            "Mr le Prince eé́criuit à tous les Parlements, tou",
            "cht les raiſons de ſa retraite, pour des veritables",
            "décris du Conſeil deſa Majeſteé: Il faudroit que",
            "ceux qui ne peuuent point diſfinuler leur haine,",
            "euſſent dua moirds aſſé́s d’in duſtrie posr là deégui",
            "ſer adroitement, afin de nes’expoſer point eux",
            "meſmes, lors qu’ils pretendent e poſer les autres:",
            "Si les Autheurs de ce Diſcours aaoient fait vne",
            "crieuſe reflection ſur la propofition qu’ils al.",
            "loient auancer, ils euſſentjugé qu’ils donnoient",
            "ujet de croire aur moins oculeés, quele Corſeil",
            "du Roy n’eſtoit compoſeé́ que de Mazarins, puls",
            "que ce n’eſt que l’injuſtiee de ceux là que Mr le"
        ],
        [
            "Prinée a déciré ds ſes Letttes, &qu’il t feipeuie?",
            "que ce meſme Prince ait en cela’déerieé toutrle",
            "Conſeil de ſa Majeſté, à moins qu’il ne ft entie",
            "rement & ſeulement comrpoſé ds Partiſan dui",
            "Mazarin; le deſſein deſquelsil auoicraiſon de ro!",
            "garder auec deffy, puis qu’ivoyit auooouiden",
            "ce qu’ils tramoient celuy de nreétablirleur Maiſtre",
            "das ſon premier eclat; Au reſte, ie ue cdrois pas!",
            "que ce ſoit d́eriar ſous raifn la Conſe dtleus",
            "Majeſtez, que dedite que Mr le, Pcipateàraiſon1",
            "de ſe defier de la coduite dcertaim, en veué des",
            "parences raiſonnables de l’attentat qu’ils braſ",
            "ſent eontre luy; & ie pafeque leRoy doitbieu.",
            "plusrs’intereſſer’à lla eonſeruatiodt d’vh Pincedu",
            "Sang de ſon merite; qu’au ſouſtien de ceux qui.",
            "ne ſont de nulle conſderation dans lejugtment:",
            "des gens d’hbnneur...",
            "rces mauvais broita, quie celiſoodrudt lruoii.",
            "eté ſemés dans Paris, parles intriges deMr. le",
            "Prince, ne ſont aurres qu les dé́cris de çenrains,",
            "perfonnes u: Conſeil deursMajeſtés, ie",
            "réêponds pas, de peur’dlimportanmicé ou de ie",
            "dite; s’il y en ad’autres, qu’ons’explique, & on",
            "y repartira.",
            "Paſſons’aux fnortifications des Placos qu’on",
            "y a confié́es à la. rerraie de Meſdame la",
            "Princefſe de Condé & la Duicheſfe de Longue",
            "uille, & dions pour tépondre au premier che",
            "quMr le Paiee eſt birenmal reconu, puisqu’u",
            "en des rehtimenrs qu’ildeuroit receaoir en"
        ],
        [
            "2",
            "fuire dles fortificaoas qu’il fatrtfaire à ſes dépés,",
            "dans les Places frontieres, il n’en reçoit neãnaoins",
            "que du blaſme; & qu’on troune moyenmeſme de",
            "er, de ce qu’ilſe met ereftat de faire hteu",
            "ſemetaurter toutes les entrepriſesque nos en",
            "nomis poutroiet faids pournous attaquer de ce",
            "coſté là; que doin donc dire de ces impoſtures,",
            "ce neſt que les Auhaurs de ce Diſcours n’ont",
            "uteeſſin quià de drier Me le Peince de l’ef",
            "prit dos mples, parll faſſeidée qu’ ils leur venu",
            "laeut faire eonceuoir qbde ce Princé ſe retranche",
            "nſilãs ces placex,pou yfoetifieapaiſſance à",
            "dptuueneſmeldouces Jes attaques domeſti",
            "qiesſald ilsſe dinenble deinc pourne",
            "rie gagoer ; onrdeoanoiftleurfourbes, onre",
            "anoiffLfinioeriéde Me le Ptince, & celaſuffit.",
            "Que faul dire de la retraie desdedx Princeſ",
            "ſeil fiurlieſes; il fausytebiueo d erine;",
            "nye a pointpioufqupyeſequ’on out la",
            "faire egarder. enl edqualité. S’imagine t’on",
            "quielles s’ehſoiehtalldebtſſor quolqe nmon",
            "poleore eepod dſtat;op qu’elles ayét cô",
            "ou uelqueſedieian co plot ctre la trãquillicé",
            "publique: Ce crime n’a pas plus d’aparenee, que",
            "oſoamcs otables de delbnsque MrlePriace",
            "maſſe detdſtes pas; eme dit ee Diſcoursprais",
            "q’onodſçauroic ré́pôdre à cle, qu’é diſant que",
            "et vn minfo4gienmalicienſmear ſupofeé; &",
            "q’ fautoorimss; onen irge deias̀ dlduua4",
            "u,pnnren liager’inaocéue de Mt le BPbincnl",
            "uſques"
        ],
        [
            "el",
            "Iuſques à preſent ie ne vois poiatde ſujet",
            "qui puifſe raiſonnablement appuyer la raiſon",
            "qu’on a de croire que M le Prince pratique pa",
            "hliqaaent eotce qi peut danmor ſujat de croir ſs",
            "s itenuaons ais voicy de nouulles bat",
            "teries qu’on emprunre meſme des arſonaux d’E",
            "ſpagne: pou le uiner ſansreſource: C’eſt à dire,",
            "Les ogeces ’il foras. aue les eno, taǹ",
            "Brugedles aues lArcehiduc, qù das le caep aec le",
            "Cose de Fuenſaldagnme, faiſans aſcorter ſes Courriers",
            "juſqaes daas les partes de Caoadray: Le refuas qu’ib",
            "fait de faisre ſorair les éſpagals de Seenay, les",
            "pneches de l’avsu ds D Eſteas de Gamarra",
            "jſques à las Meuſe, le rauitaillemenme de ouxon, &s",
            "hàcanſcatio quce aeſae Gonmeral a fait dau paſſage",
            "d Dam,; qua et as oontrhtion vne partie l Chd",
            "paisoila des ceimes qui vieaaent de Flandre,",
            "toiutefſois ils ne vlennent plûtô̂t d’Italie. Que",
            "ocs impoſteurs ſeroient rauis, s’ils pouuoient du",
            "oinsrvne foisfaire ſuceomber ſon vainqueur à",
            "Eſpgae; & s’ilsauoiét aſſé́s d’adreſſe pour fai",
            "re que cette fameuſe ennemie ſi ſouuent traſſée",
            "paccé Heros, le peutt du maoins ve fois faireſuc",
            "comber par calomnie, puis qu’elle n’a iamais e",
            "e poauoir delevaincre à force ouuerte.",
            "Mais de peur de m’engager au Panegyrique,",
            "fifſons voir àla Fraaee que ces impoſteurs pre",
            "endentabaaet de la facilité de ſes peuples, par la",
            "faſſecreacequ’ils leur veulent faire coceuoir,.",
            "E"
        ],
        [
            "2",
            "que M le Prince eſt d’intelligence auec les en",
            "nemis eſtrangers, parce qu’il choque trop ou",
            "uertement les domeſtiques: Ils s’imaginent que",
            "ces noms emphatiques & inconnus de Fuerſal",
            "dagne, de Dom Eſteaãt de Guenaarrauthoriſe",
            "ront plus fe mement ette meſme creance dans",
            "idée des ſimples, & que ces. illuſtres orimres ye",
            "ans de loin, ſeront poureſtreaceus uec dau.",
            "ranr plus de crance de certains foibles, qulus",
            "s vcrront d’impoſſibilité à̀ eſtre conuainca du",
            "contraire, parl’expeience d’aucune preuue.",
            "Mais l’aſfſeurance qu’on a’que M’ le Prihce ne",
            "voudroit pas traitter auec ceux qu’il a roû̂jours",
            "forcés &qu’il peut foreer quid il luy plaira, pour",
            "êr faire adorer ſes ordres, fait dire cômunémét",
            "à tous leaenſés, que cette ealomsiie ’ft pas ſi",
            "outrageuſe à la gloire de ce Prince, qu’ëlle eſt de",
            "rogeante à la ſincerité des paroles Royales dont",
            "es autheurs de ce Diſcours ſe ſont inſolemment",
            "eruis, pour la faire receuoir auec vne aueugle",
            "oûmiſſion de la c eance publique; Comme ils",
            "ont méchamment eſperé qu’en faiſant parler vn",
            "Roy, ils feroiét adjouſtar foy aurdcit impoſteur",
            "des deſolarios que les gens ds gaerre comaandes par",
            "le Prnce ont faits & continmuenit de faire nm ſe",
            "mainrenit entre la Picardie & la Chanspage, quel",
            "que aſſeurance neantmoias qu’on ait par les or",
            "dinalres qui en vienent tous les jours, que leurs",
            "epartemens ſont entierement contraites aux"
        ],
        [
            "nouuclles qu’on en fait meſchméreourir pour e",
            "decrier la conduite dans l’id́e du pauure Monde.",
            "r Si rous ces crimes eſtoient veritables; s’ils auoiét",
            "eulement vne aparence de verité́; Si la Cour pou",
            "uoit tant peu verifier cettentelligonce ſecretede",
            "Mle Pince auec les ehnemi de l’Eſtat; Si l’on",
            "pouuoit iuger problablement de ſa conduite, qu’il",
            "quelqu deſſeih de troubler le repos puble; Si",
            "tous ces Phantofmes de crimes arificieuſenſene",
            "déguiſés dans ce diſcours pouuoient ſeulement",
            "ppuyer vne apparence d’accuſation; les beſoins",
            "de l’Eſtat n’exigeroient ils pas de la Iuſtice du Roy",
            "qu’ll on euantait tous les monopoes par vne De",
            "claration puablique, laquelle eſtant verifiée dans",
            "toutes les Cours Souueraines de Fraãce, auertiroient",
            "es peuples deſe tenir foigneuſement ſurleurs gar",
            "dos pr confpirrvninimentcontre les menaces",
            "de ſes deſſeims..",
            "Mais comme ces impoſtedrs ennemis le ce",
            "Princereconnoiſſent bié que lors crimes ne trou",
            "ueront point dei creane dans l’idé́e des. raiſonna",
            "bles, & que la Declaration qu’ils en poufroéit ob",
            "tenir de l’aurhorité que leurconſeil a das l’Eſprit",
            "de leur M̀jeſtés, ſeroix ebateée de la Iuſtlce des",
            "Patlmens; ils le ſon contntez de faire publier.",
            "vn Difcours, quine deuoit poini eſtte verfié, pour",
            "ttaquer l’innocence de M le Prince dans l’Eſprit",
            "du petit Monde, & fairai quelque breche aà̀ ſa repu",
            "tarion, par l’apparée probabiſité des crimes qu’ils"
        ],
        [
            "4",
            "degaiſeat arificieuſemert pour en faciliter a",
            "creane.",
            "C’oſtainſt qu’ils ſe comporterent en ſuite de ſon",
            "emprifonnenent, lors qu’vne juſtepeur, qu’vd",
            "Leclaratinfuroe fujer nfus poinu verifié́e dans",
            "es Parlemens, leir fit employorvne fimple Lettre.",
            "de Cachet, pourinſtruire nſtre Cour Souueraine",
            "des raiſos, qui uoint efmau leurs Majeſté́s, à",
            "d’aſſeurer de Meſſieurs les Princes. Cert façoa de",
            "poceder eſt ſi derogeate à la fincsrité́ des Rois, &",
            "ux anciennes Couſtumes de l’Eſtat trmſmiſes de",
            "pere en fils juſques aàce temps, qu’on doic eſpereo",
            "de la Iuſtice de aoſtoe jeume Monarque, qu’il e",
            "fera punir exemplairenent les Authuts, ſi toane",
            "fois oa ne continuë point d’ea vuiderentieremene",
            "Eſtat auamt ſa Majoriteé, & queſahaiſé de aues",
            "ces mauuaiſes inpreſſions qu’on a méoammeo",
            "donné à la tendreſſe de ſon eſprit, il appodra plus",
            "critablarent, que les ſeules conquaſtes de cét i",
            "uſtss Prince ont faieduter ſon bsamineur d",
            "tous lesplus grads Poentats de l’Eusop; que",
            "s’il raſte des Lauriersque Vainpeur h’aitpas e",
            "oornoiſſonnd, il n’a qu’à luy fher le eomdande",
            "merde ſ&s armées, pour aicheuer de les cueillir,",
            "fin de nelaiſſeplus detoroeoe poir lesoliuiers,",
            "que ſa Majeſté oit infahbſement planer dans",
            "Europe.",
            "FIN."
        ]
    ]
}