{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Lutetiæ ad reginam suasoria et deprecatoria lamentatio,\n          ex Hieremiâ deprompta.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "lat",
        "fichier": "Moreau2336_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LVTETI",
            "AD REGINAM",
            "uaſoria & deprecatoria",
            "LAMeNraATo0",
            "ex Hieremià deprompta.",
            "PA RISIIS",
            "aaaaa",
            "nC xxE"
        ],
        [
            ",25",
            "LECTORI.",
            "4 5",
            "JErſamur difficillimis in temporibus, ( Lector ) occn",
            "pat nos vmdique luctus & miſeria, & non facile iudica",
            "birur, vtram olim in Siongrauiora fuerint Lamenta, quams in Vrbe",
            "Pariſioranm. Vates Hieremias ſuper Hieruſalem flagellum Dei",
            "erribile, vix fide digmo cecidiſſeſuis reſonat ſriptis, nmc ſuper",
            "Lutetiam tot Hieremie quot ciues Regine nminiſtros iram ’effudiſſe",
            "& furorem, gemebunda vose ſuſpirant, ſed hec inter illam & iſtam",
            "ciuitautem differenmtia inspioitur, quid illa De, iſta tantums homini",
            "bus rebellis viſa ſit: imo cum iuſta belli cauſa Lutetiam adiuuet,",
            "illi arma contra ipſam, Deum contrageſturum ſperabis, ve",
            "rum fi ad iuſta nafira Regina reſpexerit Lamenta, tantum deſola",
            "rimis hborrores aaertet, modo huiuſce ſuaſori & deprecatoriæ",
            "Lamentationis Lutetic, erga ſe Diuinm audire velit oraclum,",
            "quod vt ſitfaxit Deus, apprecabiur,",
            "Bonus Ciuis Pariſienſis."
        ],
        [
            "3",
            "eeeShese’etee &eSetee.",
            "e’eee",
            "7 7",
            "LVTETIAS AD REGI NA",
            "r er e 7",
            "ſuaſoria deprecatoria lamentatio ex",
            "Hieremia deprompta.",
            "Vomodo ſedeo ſola ciuiras plena populo? facta ſum",
            "quaſi vidua Rege, Lutetia domina gentium, Princeps",
            "Prouinciarum, ſed non fiam diuin opitulante graia",
            ", triburo. Plorans ploraui in nocte, & lachrym",
            "meæ in maxillis meis, ſed eſt iuſta belli cauſa, que conſolatur",
            "me, ex omnibus charis meis. Et tu, udica me ( Regina &",
            "diſcerne cauſam meam de gente Mazarjneorum, & Condaeoa",
            "rum non ſancta,ab homine iniquo, & doloſo Mazarino erue",
            "me. Quia tu es fortitudo mea, quare triſtis incedo dum affligie",
            "me Mazarinus? Emitte lucem tuam & veritarem tuam,ipſa te",
            "deducent & adducent in vrbem Pariſienſem tuam, & in ta",
            "bernacula tua. Non omnes amici mei ſpreueruntme, Rotho",
            "magum ia Normania, Rhedones in Britannia, Aqua Sextiz",
            "Prouincia & caœter vbes, ſed vos ô̂ Regina cum Mazarin0",
            "& Condo tantum fat eſtis mihi inimici.",
            "2. Migrauit cum Rege Mazarinus, propter aflictionem &",
            "multirudinem ſeruitutas mez habitauit inter Gentes & im",
            "pios, ſed noninueniet requiem & omnes vtinam perſecuto",
            "res eius apprehendant eum inter auguſtias. Viz Pariſioerum",
            "ugent, eo quod non ſint qui veniant ad commercium, omnes",
            "port meæ nondum ſunt deſtruct, ſed magna armarorum",
            "ciuium mulcitudine cum iuſttia cuſtodiuntur, ſacerdotes mei",
            "gementes, virgoes mez ſqualid, & tota ipſa ſum oppreſſa",
            "maritudine. Facti ſunt hoſtes in capite Lutetiz, inimici mei",
            "ocupletati ſunt, quia Mazarinus locurus eſt ſuper me. proprer",
            "multitudinem diuitiarum mearum & ciues mei clariſſimi fere",
            "ducti ſunt in captiuitatem ante faciem Mazarini rribulantis.",
            "3. Et egreſſus eſt à̀ me Lutetiaà̂ omnis decor meus, Rex meus:.",
            "fati ſunt ciues mei velut arietes non inuenientes paſeua",
            "& abierunt abſque fortitudine ante faciem Principis Con",
            "dœi ſubſequétis. Recordata eſt Lutetia dierum afictionis ſuz",
            "& prœuaricationis omnium deſiderabilium ſuorum, quœ ha",
            "ueras à diebus antiquis, cum caderet pepulus eius iamanu",
            "L"
        ],
        [
            "4",
            "hoſtili Auglorum & Hiſpanorum, & oon eſſet auxliator.",
            "4 Viderunt me hoſtes, & deriſerunt conſilia Mazarini tul.",
            "Peecatum peccaait Mazarinus, propterea inſtabilis factus",
            "eſt, omnes qui glorificabant eum, ſpreuerunt illum, eum vi",
            "derunt perfidiameius, ipſa autem geens & conuarſa ſur",
            "retrorſum, depoſira ſum vehementet non habens conſolaro.",
            "rem, vide ô Domina Regina affliionem, quoniam erectus eſt",
            "nimicus Mazarinus. Manum ſuam miſit hoſtis Condœus ad",
            "omnia deſiderabilia eius, qui vidit ſuos milites ingreſſos ſan",
            "tnuarium, ondique polluentes: omnis populus meus gemes",
            "& quœrens panem, dederunt prtioſa quœque pro cibo",
            "d refocillandam ammam: vide ô̂ Regina quã facta ſum vilis,",
            "5. O vos omnes qui tranſitis per Franciam,artendite & vi",
            "deé ſi eſt dolor ficut dolor meus, quoniam vindemauit me",
            "rinus, in de furoris ſui furorique ſuo meam promifit rui",
            "nam; expandit rete pedibus meis, conuertit me retrorſum, po",
            "ſuit me deſolatam diebus plus ſexaginta mœrore confe",
            "ctam, non eſt tamen infimata virus mea, dedir me Domi",
            "nus in manu huiſce Mazarini, de qua, faxit, porero ſurgere:",
            "tulit omnes magnificos mees de medio mei, vocauit aduer",
            "ſum me, ininmaicum regni Archiducem Leopolduh, vt conre",
            "reret electos oeos Pariſienſes Senarores, populumque vr men.",
            "titur, rebellem.",
            "e. Torcular calcauit Mazarinus Lutetiz, ideirco ego plo",
            "rans &ocalus meus deducens aquas, quia longe factus eſt à̀ me",
            "conſolator, afferens pacem. Facti ſunt ciues mei quaſi perditi,",
            "quia inualut inimicus meus ille Mazarinus, expandit Lutetia",
            "manus ſuas, non eſt qui conſoletur ean mandauit Maza,",
            "rinus aduerlum Lutetiam in circuitu eius hoſtes eius, & facta",
            "et heu Lutetia quaſi polluta menſtruis inter eos, iniuſtus eſt",
            "Mazarinus, quia os eius ad iracundiam non prouocaui: audite",
            "obſecro vniuerſi populi & videte dolorem meum, milites mei",
            "multi & iues mei abierunt in eaptiuitatem, vocauiamicos",
            "meos & ipſi ſaſçeperunt me, ſacerdotes mei & ſenes in vrbe",
            "conſumpti ſunt, quit quefierunt cibum ſibi vt refocillareut",
            "nimas ſuas. Vide ergo ô Regina quomodo tribulor, contur",
            "batus eſt populus meus vadde, conturbatuna eſt Parlamentum",
            "n nemetipſa quoniam amaritudine plena ſum, foris interficis",
            "gladius & domi mors ſimnilis eſt; foris bellum & inrus: aude",
            "unt tul principes mmiſtri, quia ingomiſeo ego, & purant",
            "quod"
        ],
        [
            "i",
            "quod non eſt qui eonſoleëur nae, omnes inimicl mei audierunt",
            "malum meum, ltati fuant quoniam tu feciſti, abduxiſti diem",
            "conſolationis & Mazariniſte rui fiant ſimiles mei, ingrediatur",
            "omne malü eorum coram’re & deuindemia eos ſicut deuinde",
            "miaſti me propter inquaitates eorum, multi enimgemitus mi",
            "&cor meum mœrens.",
            "7. Quomodo obrexit caligine in furoire ſuo Mazarinus Lu",
            "teriame proiecit de ſanct Germano inclitam Lutetiam no",
            "eſt recordatus Luteri ciuitatum Franciæ principiſſe iu die",
            "furoris ſui, prcipitauit Condeus, nec pepercit, omnipe",
            "eioſa Pariſiorum, deſtruxltin furore ſuo munitiones Luteriz",
            "& deiecit in terram, polluieRegnum & Principes eius, ſed n6",
            "confregit in ira furoris ſui omnem Pariſiorum Gloriam, ſo",
            "lummodo auertit rerrorſum dextram ſuam à facie Mazarini,",
            "& ſuccendit Pariſiis, quaſi ignem flamm deuoranatis, in giro;",
            "retendit arcum ſuum quaſi nimicus, firmauit dextran ſuam",
            "quaſi hoſtis contra ne, &occidit omne quod pulchrum erac",
            "viſu in procinct Lutetiz, & neſcimus quare effudit quafi",
            "gnem indignationem ſuam, factus ille Condœus velur inimi",
            "us uondum tamen prccipitauit Pariſios, nes mœnia eius,",
            "diſſipauit quidem munitiones eorum, & repleuit in Lutetia",
            "humiliatum & humiliartam, obliuioni tradidit Mazariaus in",
            "Luteia feftiuitatem & Gloriam & in indignationem furoris",
            "ui Regem, & Roginanm.",
            "8. Cogitauit Mazarinus diſfipare Lutetiam, tertendit funict",
            "culum ſuum, & non uertit manum ſuam à perditione, luit",
            "que populus & magiſtratus pariter fere diſfipatus eſt, perdi",
            "dit meum Regem Principeſque mees continuit, Ducen pu",
            "chrum, fortem & eœteros, non eſt lex & Mazariniſt nohin",
            "uenerunt bonam promiſſionem à̀ populo, non conticuerunt",
            "Senarores Pariſienſes, & populus aceinctus eſt armis,",
            "ecert in terram capita ſua mulieres Lutetie: defecerunt",
            "quidem prœllachrimis oculi mei, conturbata ſunt vlſeera mesa,",
            "efuſum eſt in terra jecur meum ſuper deſolationerm populi",
            "mei, cum deficeret paruulus & lactens in plateis Luteriz. Ma",
            "tribus ſuis dixerunt, vbi eſt triticumcum exhalarent animas",
            "uas in ſinu matrum ſuarum.",
            "9. Cui comparabo te? vel cui aſſimilab te filia Hiſpaniz?",
            "cui exequabo te, & conſolabor te Regina Anna Auſtrichea?",
            "magna enim debet eſſe velut mare contritio tua, quis mede",
            "bitur tui’Mazariniſt tui dixerant tibi falſa & ſtulta, neeape"
        ],
        [
            "36",
            "riebant infidelitarém ſuam vt te ad penitentiam prouocarét,",
            "fecerunt autem tibi aſſumpeiones falſasſ& eiectiones, plauſe",
            "runt ſuper te manibus omnes tranſeuntes per Europam,ſibi",
            "lauerunt, & mouert capita ſua ſuper filiam Hiſpaniz. Hc",
            "cine eſt illa Regina, dicen tes, tanti Principis marer, & tanti",
            "Regni Regens & que deberet eſſe gaudium Vniuerſz Fran",
            "ciz?aperueruot os ſuũ ſuper te inimici tui, ſibilauerunt & fre",
            "muert détibus, & dixerüt, deuorabimus: eſtne iſta dies qu",
            "à te Auſtrichœa expectabamus’inuenimus tamen & vidimus.",
            "Fecit Mazarinus qu cogitauit & compleuit ſermone",
            "uum, quem inceperat à̀ diebus antiquis in Italia, daſtruxit &",
            "non pepercit & ltificauit ſuper re inimicum & exdltare pre",
            "tendit cornu hoſtium tuorum, clamauit or Pariſiorum ad te",
            "uper ſanguugas populi, diuitiarque Monopolos. Dedu",
            "imus quaſi torrẽtem lachrimas per diem & notem, non da",
            "bimus requiem tibi, neque tacebit pupilla oculi noſtri, donec",
            "eriad panem fuerint aditus, effunde ergo ſicut aquam cor",
            "tuum antey conſpectum Luteti, leua ad eam manus proani",
            "ma paruulorum meorum & pauperum qui fame pereunt in",
            "capite omnium ciuitarum, vide ô Regina & conſidera quem",
            "vindemiaueris ita, ergo ne comedent mulieres fructum ſuum,",
            "paruulos ad menſuram palm, ſed excludatur à palatio Regis",
            "Mazarinus, foris puer & ſenex,virgines mez, & iuuenes mei",
            "ceciderunt gladio, interfeciſt in die furoris tui, percuſſiſti",
            "nec miſertaes, vocaſti quaſiad diem ſolemnenm qui terrerét",
            "me de circuitu, & non fuit in die furoris Condœi vix qui ef",
            "fugerer, & relinqueretur: quos educaui & enutriui inimicus",
            "meus Mazarinus tuus conſumpſit eos.",
            "11. Ego Luteti videns nunc paupertatem meamin virg",
            "ndignationis ruz, me minaſti & adduxiſti in tenebras, &",
            "non in lucçem, tantum in me vertiſti & conuertiſti manum",
            "tuam tota die, onuſtum feciſti populum meum, &rbem",
            "meam, dificaſtiin gyro meo, & circumdediſti me felle & la",
            "bore: in tenebroſis collocaſti me, quaſi mortuos ſempiternos,",
            "circumedificaſtiaduerſum me, vt non egrediar, aggrauauiſti",
            "Parlamentm meum, ſed & cum clamauero & rogauero ex",
            "cluſiſti orationem meam.",
            "2. Concluſit vias meas Condeus, & ſemitas meas ſubuertir,",
            "vrfus’ioſidians factus eſt mihi, leo in abſcõditis, terendit arc",
            "ſuum, & poſuit me quaſi ſignum ad ſagittam, miſit in renibus",
            "eis filias pharetre ſuæ, facta ſum in deriſum exercitui ſuo"
        ],
        [
            "cantiecum eorum tota die: repleuit me amaritudinibus, ine",
            "brians me abſinthio, vult frangere ad numerum dentes meos",
            "& cibare me cinere, & repulſa eſt à pace anima mea:oblirus s",
            "onorum, & dixi, perijt finis meus, ſed tu ſpes mea ô Regina.",
            "3. Recordare paupertatis mez & digreſſionis tuz &",
            "egreſſionis, ſperabo, quia non ſumus conſumpti, quia non de",
            "fecerunt vires noſtrz. Noui diluculo, multa eſt ira tua, ſed",
            "pars mea ex, dicit populus meus, proprerea expectabo eü.",
            "Bonus eſt Rex ſperantibus in eum, Lutetiz quaœrenti eum,",
            "Bonum eſt prœſtolari cum fuſtibus & armis ſalutare Regis.",
            "Bonum eſt Regi eum abſtulerit iugum à Lut etia ſua.",
            "Non dabo pereutienti me maxillam, nec ſaturabor",
            "opprobrijs, quia non repellet me in ſempiternum Mazarinus,",
            "& ſi nos abiecit, tu miſereberis noſtri ſecundum multitudi",
            "nem miſerationun tuarum, non enim humiliauit ex corde",
            "uo, & abiecit filios Pariſienſiü, vt conteretet ſub pedibus ſuis",
            "omnes habitautes Francie & declinaret iudicium boni mini",
            "ſtri in cõ̃ſpectu vultus Altiſſim, vt peruerteret Regem in iu",
            "dicio ſuoRegina ignorauit, quis eſt iſte qui dixit vt fieret bel",
            "Ium Rege vel Regina noniubente, ex ore Regis non egreden",
            "rur mala, quid murmuraut Mazarinus vir pro peccatis ſuis?",
            "c. Sctutemur vias nuoſtras & quœramus vt reuertamur ad",
            "Regem in Vrbem Pariſiorum: nos inique non egimus, & ad",
            "racundiã non prouocauimus, & tamen tu inexorabilis es, ope",
            "ruiſti in ſurore, & percuſſiſti noes, occidiſti, nec",
            "pepereiſti, op",
            "poſuiſti nubem Cicellarium, Mazarinum, ne tranſeat oratio:",
            "quaſi eradicationenm & abiectionem poſuiſti me in medio po",
            "pulorum, aperuerunt ſuper nos os ſuum omnes inimici, diui",
            "ſiones aquarum deduxit oculus in contritone populi mei",
            "oculus meus aflictus eſt, nec tacuit eo quod non eſſet requles,",
            "donec reſpiceret & videret Regina de Francis, oculus meus",
            "depredatus eſt animam meam in cunctis ciuibus vrbis me,",
            "venarione cepeunt me quaſi auem inimici mei gratis, lapſa",
            "eſt in Sequanam vita mea & poſuerunt cuſtoias vndique",
            "uper me lmnundauerunt a quz luper caput meum, dixi, perij.",
            "6. Inuocaui nomen tuum, ô Regina de Sequana, nouiſſimë",
            "vocem meam non audiſti & auertiſti aurem ruam à ſigultu meo & lamo",
            "ribus: iion appropinquaſti, imo fngiſti, in die quando nuocaui te,",
            "dixiſti,",
            "meas, iudicaſti’cauſam meam Regens populi mei, none vidiſti iniquitatem",
            "orum aduerſum me, iudica iudicium meum:vidiſtiomnem furoiem, vni",
            "uerſas cogitationes eorum aduerſum me, nonne audiſti opprobiium",
            "eorum,",
            "mnes cogiuationes eori aduerſum me, labia inſurgentiüi mihi & meditati"
        ],
        [
            "nes eorum aduerſum me:tora die ſeſſionem eorum in lraliam & reſurreti",
            "nem, vide, ego ſum pſalmus eorum, redde eis vicé ô Regina iuxa",
            "opera ma",
            "muum ſuarum perſequere ecos in furore & conrere eos ſub",
            "Pariſiis ô Rcgina.",
            "7 Quomo lo filii Pariſiorum incliti, delicatuli, copti & amicti auro0",
            "primo & puriſſimo, reputati ſunt in vaſa teſtea, opus manuum fguli? fii",
            "mei crudeles qualis Auſtrichea in Sangermano, nondum, nondum mannus",
            "nulierum miſericordium coxernnt filios ſuos nec facti ſunt cibus corum in",
            "contritione ’Luteri, num compleuit Mazarinus furorem ſuum, & effudie",
            "ram in diguationis ſuæ ? vix crediderunt Reges tcrre & vnluerſi habitatores",
            "orbis quoniam ingrederetur hoſtis & inimicus Mazarinus per portas Pari",
            "ſiorum, propter ſcelera Mazariniſtarun & iniquitates",
            "Miniſtrorum eius,",
            "fugiſtis, errauerunt in Pariſiis, non tamen clamauerunt populi, recedite, ab",
            "ite & cum illi Mazariniſt abſtulerint Regem, iurgati ſumus",
            "& commoti di",
            "ximus inter gentes, dabit Dens vr Mazarinns non hbitet in nobis.",
            "8. Cum adhuc ſubſiſtereons, non defece:unt oculi noſtri ad auxilium",
            "noſtrum vanu, cum rcſpiceremus atrenti ad gentem Norimanam, qu ſel",
            "uare nos poterat, ſed velociores fuerunt perſecutores noſtri",
            "aquilis cœli, ſu",
            "per montes perſecuti ſunt nos in deſertu, in Sndioniſiaco, Goneſio,",
            "bour",
            "geio, Corbeio & Brieo inſidiaiſunt, Rex noſtert captus eſt in",
            "nobis, cui dixi",
            "mus, in vmbra tua viuemus in gentibus. Noli gaudere & lœti fila",
            "Auſ ri",
            "chea qu habitas in terra ſancti Germani, forſan ad te quoque perue",
            "niet calix noſter, & ſicut Maria de Medicis aliquando",
            "iaebribenis,",
            "completa oſt iniquitas tua, ô Mazarine, vlera non tranſmigrabis Regec,",
            "modo viſtet iniquitatem tuam filia Hiſpaniz & diſcoperit peccata tua.",
            "p. Recordare, Regina qud accilerie nobis, inuere & reſpie oppro",
            "biiumnoſtrum, hœeditas ioltra vetſa eſt ad alienos, domus noſiæ ad",
            "ex",
            "raneos, pauperes facti ſumus ſque pecunia, & Prouincac notz,",
            "qua",
            "deſertz: aquam noſtram pecunia Libimus, ligua noſtra pretio",
            "comparaui",
            "mus: ceruicibus noſtns minabamur, laſſis non dabatur requies,",
            "Goneſi",
            "dedimns manum & Borgeis, vt ſaturaremur pane, dazariniſtz tui pecca",
            "uetunt, & ſuntteeum & nosiniquitates eorum portauimus: leui",
            "dominati",
            "unt noſtri & non fuit vſq nune qui redimeret de manu eorum:in animabus",
            "noſtris attulimus nobis panem à facie glalij in deſerto, pells noſtra quaſi",
            "clibanus eyuſta eſt à facie rempeſtatum famis, mulieres in Paiſis huuilia",
            "uerunt & puellæ in ciuibus Lutetiz, defecit gaudium cordis",
            "noſtri, verſus eſt",
            "n luctum chorus noſter, cecidir corona capitis noſtri, ve Mazariniſtis quia",
            "peccauerune, propterea nmœſtum eſt cor noſtrum, ideo conteneorati ſunt",
            "oculi noſtri, diſpereat Mazarinus & ambulent cum e ſibi adhrentes.",
            "2o. Tu auten Regina in œternum permane & ſolium filii tni ingene",
            "rationem & generationem; quarein perpetuum obliuiceris noſti",
            "& dere",
            "linquis nos, in longitudine dieum?conuecrte te ô Regina ad nos",
            "&cunuerte",
            "mut, innona dies noſtros ſicut a principio, ſed proiiciens repuhſti",
            "tu irata es",
            "conrra nos ſurus irati contra te vehenentet, ſisnobis in honam Reginam ſi.",
            "cut fuimus tibi ſemper in hbonam vrben Pariſienſem:nunquid ſatis",
            "luper h",
            "mina Pariſior ſedimus, & illie fleuimus,reuertere, reuertere,",
            "pulhra Suna",
            "mitis, inrueamur vulrum Regis, diſperde omnes nimicos meos, fiat",
            "pax ia",
            "virute tua & abundantia in turribus meis. Anna Anna conuerterpp",
            "FINIS.",
            "pulm tuum Pariſieuſem.",
            "L",
            "J1"
        ]
    ]
}