{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-22",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-17",
            "@who": "AB"
        },
        "titre": "Lumières pour l'histoire de ce temps, ou Réfutation de\n          tous les libelles et discours faits contre l'autorité royale durant les troubles à Paris,\n          avec les motifs de la stabilité et durée de la paix contre l'opinion du vulgaire. Fiat pax\n          in virtute tud et abundantia in turribus tuis. Ps. 121.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2334_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LVMIERES",
            "POVR L’HISTOIRE",
            "DE CE TEMPS,",
            "OV",
            "LA REFVTAATION DE TOVS",
            "les Libelles &amp; Diſcours faits contre l’authorité",
            "Royale durent la Troubles à Paris.",
            "Auec les motifs de la ſtabilité &amp; durée de la",
            "Paix, contre l’opinion du vulgaire.",
            "Fiat pax in virtute tua, &amp; abuntia in turribus tuis.",
            "Pſalm. 121.",
            "A PARIS.",
            "M. DC. XLIX."
        ],
        [
            "AV LECTEVR.",
            "CHER Lecteur, ie croirois attiner les vongeanmces du Ciel",
            "Lſi ie blaſmois icy quelqu’vn; c’eſt pourquoy ſi quelques",
            "aots te choqens dans ce diſcours, il faut les astribaer, nea pa",
            "̀ des perſones pabliques, ais au Aushers de certainms Li.",
            "beles &amp; Diſcours malfaits qi ont comu dans Paris, ſans au",
            "cne permiſſio ny approbation d Parlemes, qi a-ofion",
            "taſché d’en arrefter le cours par ſa ſoins pleins de zele paur le",
            "public parce qe ca papiers ſeruent ſeulosent ̀ allauer le fas",
            "de quelque ſedisio, &amp; cas Diſcours Syriquas irriaa le Ciel",
            "contre nou, &amp; empeſchent Paris de goufter la deauceur de la Paix.",
            "Si tu reçois de bon cœur le comraencement de ca Lasmiers , ie taſ",
            "cheray de leur donner plus d’éelat la ſeconde fois, &amp; te feny",
            "voir vne ample refuatit des Libelles &amp; Diſcours diffama",
            "oires, aues quelques obſerations ſur la conduite du Cardial",
            "Mazarin. Cependans réjouy tey de ce que tu peus voir la ve",
            "risé́ en paix &amp; en libené."
        ],
        [
            "3",
            "LVMIERES POVR L’ISTOIRE",
            "p",
            "E E",
            "DE CE TE PS,",
            "Où la Refutation de tous les Libelles &amp; Diſcours",
            "faits contre l’ahorité Royale, durant",
            "les troubles à Paris.",
            "OMME les Nautonniers au milieu des orages",
            "&amp; des cempeſtes, nouriſſent touſiours dans leurs",
            "cœurs quelque eſperance de tranquilité, &amp; ne",
            "plongene iamais tout enſemble leurs richeſſes",
            "-dans la mer, &amp; leurs eſprits dans le deſeſpoir,",
            "aus releuent touſiours leurs eſperances, à meſure que la rage",
            "de la mer &amp; des vents ſemblent enleuer leurs vies, &amp; eſperent",
            "voir la fin de leurs tourmnens dans la fin de la tempeſte: Ainſi",
            "Paris parmy les horreurs de la guerre, conſeruoit le deſir de la",
            "pix, &amp; le portoit par tout auec les armes. Elleregardoit la guer",
            "re commé vn chremin qui la conduiſoit à la paix, &amp; marchoit li",
            "brement pardeſſus les dangers pour arriuer à la tranquilité, qui",
            "eftoit en priſon à ſaint Germain, &amp; ſembloit exhorter cette no",
            "ble Ville de loy oſter ſes haiſnes qui la retenoient aupres de la",
            "Reyne, par fes reſpects &amp; ſoufmiſfions ordinaires, &amp; de rame",
            "ner auec elle ſon Roy &amp; ſa bonne Reine, &amp; auec eux ſa",
            "gloire",
            "&amp;ſon bonheur, &amp; la ioye des Peuples dans l’enceinte de ſes mu",
            "railles. Nos ſouſpirs ſembloient aller à ſainct Germain, pour",
            "laſter le retour de cette Deeſſe, qui fait touſiours marcher de",
            "uat ſoy l’abondance. Nos reſpects l’ont attiŕe, &amp; nous nous",
            "ſomnes vnis auec ehle eterhellement par les meſmes chaiſnes,",
            "ouec leſque lles la Reine la retenoit aupres de ſa Maieſt́.",
            "Le retour de la Paix a choqué beaucoup d’eſprits malfaits,"
        ],
        [
            "4",
            "&amp; d’vn contreeop a cbranlé pluſiers’ceruelles du vulgire,",
            "qi s’aneſtent aà̀ cc qu’on dit, &amp; ne conſiderent point ce qu’on",
            "deuroit dire. Ils ſe rendent malheureux dans de vaines penſees",
            "dc mal, compoſent a leut mode au Cardinal Mazarin vn",
            "Poltique, qui n’a poiat d’autre fondement que leur imagin",
            "tion ſeule. Cette Paix ( diſeut ils eſt vn chemin à vne pl",
            "eruelle guerre on’les a trahis, on a vendu leurs vies &amp; leursfor",
            "tunes.",
            "Paure Peuple deParſs, que ie plains ta credulité. Certains",
            "diſcours malfaits t’attirent plus facilement que la bonté de",
            "ron Roy, qui te re donne auec la Paix, ta vie &amp; tes biens. Cen",
            "tains eſprits qui ſe plaiſent dans la diuiſion, ont cet aantagt",
            "ſur toy, qu’ils diuiſent ta volonté, qui naturellement ſe pore",
            "à la concorde, &amp; la font tantoſt par leurs Diſcours, tantoſt pal",
            "leurs Libelles, panher laſchement à la diſcorde. Tout ce qu",
            "m’eſt inſupportable, &amp; ce qui ruine l’eſtime que tu-t’eſtois ae",
            "quis aupres de toutes les autres Nations, c’eſt que tu n’eſcoutt",
            "pas ſeulem̈t leurs crimes, tu ne les conſerue pas dans ton cœur",
            "mais u les ſuis dans leurs penſees: tu parles comme eux, &amp; re",
            "cites par tout comme depetits enfans la lecçon de ces mauua",
            "maiſtres. Si tu participois à la ioye qu’ils ont, de rcncontrier au",
            "pres de toy de l’approbation, ie pardonnerois à ta ſimplici",
            "mais tu ne ſçaurois approuuer leurs Diſcours, ſans approuuerli",
            "crainte qui te glace le cœur, qui te fait regarder. ton Roy (a",
            "Roy naturellement bon, vn Roy du Ciel, puis qu’il nous la",
            "donné comme vn tyran, vn traiſtre, vn Neron, &amp; comme tuſ",
            "capital ennemy, qui te fait viure dans la defianee, pluſtoſt que",
            "dans l’obe iſſance, pluſtoſt dans la haine contre les perſonnes qu",
            "ſont aupres de ſa Maieſté ſacrée, que dans l’amour que tu dou",
            "à ſa bonté Royale? Simple Peuple de Paris, que ie plains tafn",
            "plicité, n’accuſe point le Cardinal, accuſe ta ſeule ſirmplicité",
            "c’eſt la ſoutce de toutes tes craintes &amp; de toutes tes miſeres",
            "Rappelle le commencement de tes troubles, ne tenois tu asl!",
            "victoire, &amp; ta credulite ne l’a-olle pas donné de franc cœl",
            "à ceux qui ne pouuoient approcher de royſans ſoupcçon:",
            "ſtoit en ce temps que ta defiance deuoit chercher ſa ſeureté. l",
            "n’eſt plus temps de craindre dans la paix, ce qu’on deuoit faiut",
            "dans la guerre: toutefois tu dois eſtre bien aiſe d’auoir eſté dup",
            "pe"
        ],
        [
            ".",
            "5",
            "pe, puis que ta ſimplicite a donné occaſionià quelques-vns de",
            "leroir ton Roy, que ie croy que tu deſires eſtre ſeruy, meſme aux",
            "deſpens de ton honneur, &amp; de ta propre vie. C’eſt pourquoy ie",
            "ſuis bien aiſe, que tu aye eſté́ facile à perſuader en ce temps-là,",
            "puis que ta perſuaſion a oſté l’occaſion aux ſeditieux de faire",
            "petir par tes propres mains ton propre &amp; legitime Roy; mais ie",
            "ſuis faſché que maintenãt tu ſois facile à perſuader, aux deſpens",
            "de ton honneur &amp; de ton repos, à la ruine de ton pays &amp; de la",
            "Monarchie. Tu ſcçais fort bien que c’eſt vne legerete, que de",
            "croire ainſi legerement que ton Roy te fait la guerre, lors qu’il",
            "te donne la paix. Tuſç̧ais que c’eſt cette defiance, qui eſloigne",
            "auec ſa Maieſté ton bonheur &amp; ton repos de roy. Car ſerois-tu",
            "encore aſſez ſimple, pout croire que les Perſonnes Royalles ſe",
            "roiroient en aſſeurance aupres de ta defiance: Non non, ie croy",
            "que tu n’es point credule iuſques à ce point. Veux tu que ie te",
            "die vn ſecret de ramener ton Roy dans ta Ville, pent eſtre que",
            "tuat éds que ie te perſuade de faire à ſon merite vne entrée ma",
            "gnifique, de tapiſſer les rues, de faire bruler des feux de ioye,",
            "quitſmoignent que tu b û̂lcs d’affetion pour luy, de payer li",
            "btement les enté́es, enfin d’employr ton argent dans des dé",
            "penſes magnifiques tout enſemble &amp; inutiles. Rien de tout ela.",
            "le te perſuaderay ſeulement de demeurer dans la tranquilité",
            "qu’il t’ donnec; ſi ie t’ehortois à dõ̃ner au metite de leurs Ma.",
            "ieſtez qulque choſe de pompeux &amp; de magnifique, tu volerois",
            "de ioye. le te ds ſeculement, demeure en paix, éleue dans ton",
            "cœur vn autel magnifique à ton Roy, fay le triompher de toy,",
            "&amp; non pas dans les ruës, &amp; tu te mocques de moy, &amp; ainſi cſtou",
            "fant dans ton ame, toutes les aſſeurances d’vne paix ſtable &amp;",
            "aſ",
            "ſeurée, tu dones entrée à des opinious ſcandaleuſ s a toy &amp; à",
            "la poſterité, &amp; par vne nplicit́ ſans pareille, tu d’onnes des ai",
            "les aux ſeditieux. pou vol iuſques à l’athoe Royale.",
            "Si ie pouuois t’interroger ſans te reprocher ron ime, ie te",
            "demandcrois les motif quite foot viure en defince, ſur quels",
            "fondemens tu l’eſtablis, &amp; enfin quel eſt ſan obi t.",
            "Les approches d’vn ennemy, qui en apcaa de rous, fait",
            "approcher nos miſeres, nous doit faire phed. ies nal",
            "heurs dont il nous meuace. Lors qu’lea: re ſortoit d ſon",
            "Royaume, &amp; faiſoit marcher deunt ſoy a Vctoi.e, on i"
        ],
        [
            "6",
            "la crainte qui alloit aduertir les Nations de l’arriuée dce Co",
            "querant dans leurs terres. Lors qu’Annibal fſortoit de Carthag,",
            "on voioit Rome la ſuperbe renfermer toutes ſes eſperances dans",
            "l’enceinte de ſes murailles. Lors que noſtre ſecond Aleande",
            "LOVIS XIII mit eu piſon l’Ocean deuane la lochele,",
            "tout auſſi-toſt la crainte la les cœurs de ſes Citoyens; enfu li",
            "crainte nous apporte touſiours les nouuelles de quelque al",
            "heur qui nous menace. Pauure Peuple, quel malheur te me",
            "ce, onte donne la Paix, eſt-ce te donner la guerre, mere fecou",
            "de en mſeres? On te donne auec l’abondance la vie, eſt ce",
            "donner la mort? Tu regardes poſſible ton Roy, comme les N",
            "tions du monde regardoient Alexandre, qui portoit par toutl",
            "vioire &amp; la miſerc. Ouy, il faut que tu le conſideres comue",
            "vn Alexandre, qui rte rendra le Maiſtre des autres l’euples,",
            "non ps comme vn Prince Eſtranger, qui te rendra eſclaue d",
            "ſes paſſions. Peut eſtre que tu le regarde comme vn Annbalqui",
            "ne ſçauroit entrer auec la Cour dans ta Ville, ſans y faire eutr",
            "la dfiance &amp; la tyrannie. Seroit-il bien poſſible que ces penſes",
            "criminelles euſſent logé vn moment dans ton ame. Pour mej",
            "ie ne ſç̧aurois penſer ſans larmes que tu l’aye fait, &amp; ie voudro",
            "pouuoir me tromper dans vne choſe qui n’eſt que trop vtaye",
            "N’eſt-il pas vray, pauure Peuple, quetu crois que le Roy uo",
            "riſt aupres de ſa Perſonne des tyrans qui forment tous les ioun",
            "les deſſeins de ta ruine? Helas, c’eſt toy qui les forme dans uo",
            "imagination. Ta ſimplicire fait vne Poltique nouuelle aux fe",
            "uoris de ton Prince, qui les deſtruit eux meſmes, en croytt",
            "qu’elle te deſtruira. As-tu la laſchete de croire que ton oy loi",
            "aſſez laſche pour trahir ſes Subiets, ne ſe ruineroit il pas lj",
            "meſme en te ruinant. Oſter les Subiets, n’eſt-ce pas oſterle Pr",
            "ce, comme d’oſter les creatures, c’eſt ofter le Createur. Oa",
            "veu les Ceſars au ſommet du bonheur; pourquoy? parce q",
            "leurs Subiets les y eleuoient. Il eſt impoſſible de monter à l’n",
            "pire du monde tout à fait par la miſere des autres. Le ſeul bon",
            "heur des Subiets, fait au Prince vn chmin à la gloire. Repi",
            "par ta mcmoire tous les tyrans, ils ontſubſiſté quelque téps,",
            "enfin ils ſont tomb z apres la cheutc de leurs Subiets. Si tu ad",
            "iouſtes foy à tout cela, pourquoy ne croiras-tu point que !",
            "Prince ſoit amy de ton bonheur, n’eſtant pas ennemy du fien,"
        ],
        [
            "ayant deuant les yeux l’exemple des Bourbons qui ont finy,",
            "&amp;finiront toufiours en bons, &amp; qui ont touſiours cherché leur",
            "gloire dans celle de leurs Subiets. Tu ne ſçaurois donc nier que",
            "ton Roy eſt la ſource de ton bien, &amp; que tu es reciproquement",
            "ſa gloire, &amp; qu’en la conſeruant, il te conſeruera inuiolable",
            "ment.",
            "Ouy, mais le Cardinal eſt aupres de ſa Perſonne, qui luy in",
            "ſpire des ſentiaens de vengeance, &amp; contraint doucement ſa",
            "volonté, qui eſt encore tendre de deſcendre dans ſes inclina",
            "tions, qui ne tendent qu’à eleuer ſa gloire &amp; ſon bonheur ſur",
            "les",
            "ruines de Paris &amp; detoute la France. Il n’eſt pas poſſible qu’ayant",
            "eſté ofenſé griefuement, il ne conçoiue des penſées &amp; des",
            "deſſeins de vengeance.",
            "Bon Dieu ! eſt-il poſſible que tu offenfſes non ſeulerment les",
            "perfonues qui ſont aupres de ton Prince, mais luy meſme, non",
            "ſeulement ton Prince, mais encore celuy qui vn iour te fera voir",
            "à ta confuſion latemerit́ de tes iugemens, &amp; qui s’eſt reſerué de",
            "iuger vn iour les hommes. N’as-tu pas autant de raiſon de croire",
            "que le Cardinal ne ſe vengera pas, cõ̃me d’aſſeurer qu’il ſe ven",
            "gra. Tu dis qu’il ſe vengera, parce qu’il a eſté trop griefuemens",
            "offenſé, &amp; moyic crois qu’il ne ſe vengera pas, parce que ſon",
            "Maiſtre &amp; ſon Roy a pardonn. Voudrot-il le venger à ſon pre",
            "iudice? Pour donner cours à ce deſſein, il faudroit premiere",
            "ierement qu’il fiſt violer au Roy contre le droit des gens la",
            "Paix ſainctement ſignée, &amp; fouler aux pieds ce precieux don du",
            "Ciel, que les Narions les plus Barbares ont religieuſement re",
            "ueré &amp; garde inuiolablement; Ill faudroit qu’il fiſt rompre au",
            "Roy ſes ſacrées chaiſnes qui ont vny les Nations les plus deſ",
            "vuies; il faudroit qu’il eſtoufaſt dans le cœur dc la Rene la pie",
            "te&amp; l’amour naturel enucrs ſes Subiets. Il faud oit qu’il",
            "allaſt",
            "chercher des armes parmy les Barbares, &amp; non pas parmy les",
            "françois: Il en a trouué, ie le veux, au milieu de la France. Ouy",
            "des Barbares, &amp; non pas de vrais François, des François, ie le",
            "eux, mais qui combatoient ſous l’authoriteé de leur Roy, de",
            "nt que la Paix fuſt ſignée, lors que les vns &amp; les autres cher",
            "choient leur defenſe dans leurs armes. Si tout cela luy eſt im",
            "poffible, il en eſt de meſme de la vengeance. Outre cela, ie croy",
            "Aue ſon Eminence a tant d’amour pour ſon Roy, &amp; la Reineſa"
        ],
        [
            "ienfaictrice, qu’il ne voudroit pas les ruiner, en ruinnt leun",
            "Subiets, ſçachant fort bien qu’il y a plus de generoſite &amp; plus de",
            "merite à ́ſtoufer les deſirs de vengeance, qu’à les armer couut",
            "les Peuples.",
            "lIe crois auoir ruiné les fondemens de ta defiance; voyons",
            "quel eſt l’ebiet de ta crainte. La Paix te fait trembler au lieude",
            "’aſſeurer: Il faut donc neceſſarement que ce ſoit le Roy qui te",
            "l’a donnée, qu ſoit l’obiect de ta defiance. Peuple egalemnt",
            "malheureux dans ta crainte &amp; dans ion aſſeurance. Helas, ily",
            "aqlquc temps que tu cherchois ta ſeureteé dans des ſuiets de",
            "crinte, &amp; mantennt t ch-rches de la crainte dans l’aſſeuran",
            "ce meſine. L’nocence de ton Ry, ce preſent du Ciel, quia",
            "reſte les coleres de Dieu, que tu rſſentirois aſſeurement pout",
            "tes crmes. tfit craindre. Tu le regardes comme ton Royre",
            "ritable, mais comne vn Prince, entre les mains duquel Dieu",
            "a mis ſes foud es pour te punir. Quand ela ſeroit, tu deurois",
            "benir ces a: mables mains, &amp; loü̃r Dieu de ce qu’il te chaſtiept",
            "les mains dc ron Prince naturel, &amp; non pas par cel les d’vn Eſti",
            "ger., Vn Roy ſi bon, chery du Ciel &amp; de la Terre, te deuroii",
            "fai",
            "re appr hnder, mais ſeulement ſa perre. Tu reſponds à touttce",
            "la, qu’il n’ya que les perſonnes qui ſont aupres du Roy dont",
            "crams les arnes. Vn Cardinal Eſtranger, qui a la puiſſance",
            "main, t’en fait apprehender les effets, comme i’ay deſia dir, ce",
            "ſeruiteur ne voudra pas deſtruire ſon maiſtre en te deſtruiſat.",
            "Les bienfaits qu’il a receus de luy, luy feront tourner ſes arnts",
            "&amp; ſa puiſſance contre les Ennemis de l’Eſtar. Mais il eſt Eſta",
            "ger, c’eſt pourquoy il veut ruiner la France. Voila mal conclu,",
            "eſt-ce que les Eſtrangers ſont tous meſchans, &amp; qu’il aut naiſte",
            "dans la France pour eſtre honneſte homme Ceux qui conclueu",
            "de la ſorte, ſont auſſi ſtupides, que ceux qui inferent que quel",
            "qu’vn eſt meſchant, parce qu’il eſt Normand, comme ſi naiſant",
            "en Normanodie, il naiſſoit au vice, &amp; non pas à la vertu, comat.",
            "ſi Dieu donnoit aux Normands vn ame de demon. Le clit",
            "ne fait point les vertueux, mais la ſeule vert. C’eſt pourquo",
            "ces concluſions ſe refutent elles meſmes. Il ne faut donc",
            "pint craindre la puifſance de ſon Eminence, puis qu’embrl",
            "ſant la Couronne, il l’attireroit dans la ruine de la France, &amp;le",
            "Sceptre oſtant vne fois tombeé, on verroit l’Eminen ce à ba",
            "Toutes"
        ],
        [
            "Toutes ces veritez eſtans bien eſtablies, à quoybpn ſe ren",
            "dre malheureux ſoy meſme, par vne defiancé hors de ſaiſon? On",
            "avendu ta vie? Si tu auois pour fondement de tes autres vertus",
            "l’humilité Chreſtienne, tu croirois que la marchandiſe eſt fi vi",
            "le, qu’on n’aura pû trouuer Marchand: Mais l’amnbition te fait",
            "conceuoir des penſées bien plus hahtes, poutueu’que tu liſes",
            "quelque Libelle, ou qu’on te diſe que ta cauſe eſt iuſte. Tu",
            "dtmandes a guerre, &amp; portes tes eſperanees iuſques à la vi",
            "Coire.",
            "Demander a guerre, c’eſt paſer en beſte, bellam a bellais,",
            "c’eſt ſe bander contre ſon bontaeur, &amp; embraſſert ſaraiae ; d’eſt ſe",
            "monſtrer ennemy de ſoy-meſme &amp; des aurnes. Ceux qui-cher",
            "cent la guerre, ſont ſemblables à ces furieux, qui cherchent",
            "vn poignar pour s’arraclier la vie. Car la guerre eſt le com",
            "mencement de tous maux, &amp; le point oil finiſſent toutes ſortes",
            "de biens: c’eſt pourquoy les Hebreux l’appellent fort bien",
            "nuts mil chamb, ’eſt à dire, brouie: ar. Loôrs que les Poëtes",
            "eulent exprimer quelque grand malheur, ils nous deſcriueut",
            "laDeeſſe de la guerre auec ſon foüet trempé dans du ſang.",
            "Qaa cunn fagnineo ſeqirur bellona flagell. Virg. 9. Eneid.",
            "Cett Deeſe ſe plaiſt parmy les carnages, elle remplit Ies",
            "Temples &amp; les Auels du’ſang de ceux qui ſont à ſa fuite. Elle",
            "f’eſpargne pas meſme ſes Peſtres, il falloit anciennement qu’ils",
            "eſpuiſaſſent de ſang leurs veines pour en arrouſer ſes Autels.",
            "elloarj, ideſt ſacerdotes bello lacetos hueroſqe deidebant, ſan",
            "guine ſio belon ſacifcantes.",
            "Arrache donc, pauure ’Peuple de Paris, de toname ces veines",
            "penſtes d’ambitioni: Songé à la Paix, &amp; non pas à la guerre: de",
            "meure. en Paix, &amp; non pas dans la crainte de la guerre. Rap",
            "pelle ton Roy par vne genereuſe aſſeurance, &amp; ne l’eſloigne pas",
            "dauantage par vne laſ hie defiance. Arreſte le cours de tant de",
            "diſcours, qui te rauiſſent la douceur, que les bonnes ames gou",
            "ſlent dans vne pifaité tranquilité. Il n’eſt plustemps de trem",
            "bler: tu vois ton Roy qui tourne ſes armes contre tes ennemis",
            "naturels, pour les contraindre à te donner vne Paix glorieuſe,",
            "&amp;à reconnoiſtre enfin que la generoſité des François eſt touſ",
            "urs egale, &amp; comme le diamanc, reſiſte tout enſemble &amp;",
            "eſcla",
            "e par tout.",
            "C"
        ],
        [
            "1e",
            "dodeba",
            "A",
            "dbfodfhhn",
            "sooloelſopeſps",
            "E",
            "LVMIERES DE LA VERITE",
            "7",
            "1 e !",
            "Ou le menſongs reconneu dans les LLibeles di",
            "famatoires publiez dans Paris ſans permißion,",
            "depuis le mois de lanuier iuſques aus mois de",
            "May mil ſic cens quarante-neuf, contre l",
            "conduite des perſonnes Royaler &amp; Pbliquer.",
            "à E S diſcours que les meſchans eſprits ennemisde",
            "EtSt li eue orde dneu duns le ve e aire peſieueie",
            "ael",
            "lement de l’ame dans l’oubly, &amp; ſont preſques",
            "a s",
            "eſtoufez dans leur naiſſance, &amp; comme iſs ſontde",
            "vent, ils en ont la durée, tant il eſt vray, que tout",
            "e qui n’a point pour fondement la vertu, ne dure que pour ut",
            "durer point. Mais les eſcrits demeurent, &amp; il ſemble que lesca",
            "lomniesrouuent plus de fondement dans du papier, que dn",
            "le cœur des hommes.",
            "Ce qui a paru &amp; paroiſt dans ce temps, où les Calomniateun",
            "diſtriuent leurs crimes, &amp; les font paroiſtre parnmy les troubles",
            "&amp; ainſi mettent la meſdiſance en liberté, &amp; la Vertu &amp; la Veri",
            "en priſon.",
            "Les perſonnes deſintereſſées &amp; qui aiment la Verite, au",
            "roient maintenant ſuiets de deſirer, que les meſchans Eſeriuai",
            "de ce temps fuſſent condamnez aux meſmes peines, qu’autt",
            "fois on faiſoit ſoufrir dans Lion à leurs ſemblables.",
            "Palleat vt duris preſſit goi greffbus nguem,",
            "Aut Lgdeſes Rhetor didturus d ara.",
            "Lariuiere de Seinc ne pourroit lauer leurs crimes, &amp; ils",
            "poutroient iamais oſteér auec leurs langues infames, les calons",
            "nies dont ils ont couert preſque tout le papier de Paris.",
            "a meſdiſaaee obdeureſt lareuommée d’autroy nais elei¬"
        ],
        [
            "peut conurir d’vn nuage les actions, ſans qu’elle s’obſeurciſſe",
            "ſoy meſme. Les Lbelles qui ont couru dans Paris pendant les",
            "troubles, en voulant confondre les autresſe ſont trouuez eux",
            "meſmes dans la coufuſion, &amp; en voulant troubler les autres,",
            "onareconneu qu’ils ne pouuoient ſubſiſter que dans les trou",
            "bles, &amp; dans la famine, où l’on ſe repaiſſoit de vent. C’eſt",
            "pour.",
            "quoy ie neveux point icy employer mon eſprit pour les refu.",
            "ter, parce que le nombre en eſtant fort grand, on iugera aiſé",
            "ment que les veritez ſont vn peu trop rares &amp; trop cheres dans",
            "Paris,pour eſtre ſi communes &amp; à ſi bon marché. Ceux quiont",
            "eſle indignement traitez dans ces Libelles, auront cette conſo",
            "lation de n’auoir pas veu vn de leurs aecuſateurs porté par",
            "quelque honneſte homame: mais de les auoir veu trainer &amp;",
            "pendre par les ruës, non pas par le Boureau, mais par les Col",
            "porteurs qui ſe mttent eux meſmes la corde au col, parce",
            "quils ſont chargez de crimes. Lors que ie voyois courir ces",
            "fols par les ruës, &amp; vendre leurs fueilles infames, ie m’eſton",
            "nois eomment ces Eſcriuains pouuoient mettre tant de foſies",
            "iufolio., Ie ſuis marry qu’on a gaſté tant de papier blane &amp; fin,",
            "pour des choſes fi noires &amp; ſi groſſieres. Ceux qui ſont blamez",
            "dans ces ouurages, ſont veritablement heureux; parce qu’ils",
            "n’ont point eſté accuſez par vn ſage &amp; docte Eſcriuain.",
            "Ceux qui ſe meſlent d’eſcrire doiuent auoir des plumes net",
            "es &amp; qui ſoient ſans dens, c’eſt à dire, ils doiuent combatre",
            "le",
            "vice par generoſite, &amp; non pas l’inuenter par animoſité. Et-i1",
            "joſſible, que la Charité Chreſtienne n’aye point touché les",
            "œurs de ces vendeurs d’iniures. Eſt-il poſſible qu’ils ayent eu",
            "la emerité de n’eſpargner pas des vies, qui ont l’odeur &amp; la",
            "andeur des lys? Eſt il poſſible qu’ils ayent porte leurs calom",
            "nits iuſquesſur les Throſnes, &amp; ayent attaqú Dieu en atta",
            "quant ſes viuantes lImages? S’il n’eſt pas permis de faire paroi",
            "ſtre au iour les vices où ſe porte le naturel de quelqu’vn, com",
            "bien eſt-il defendu d’inuenter du mal qui eſt inconneu à l’En",
            "ſer, pour en noireir la vie de ceux que noſtre pafſionnous repre",
            "ſente comme criminels. Si lesſaiméts Decrets éxcommunient",
            "eux qui font des libelles diffamatoires, combien y a-t-il d’ex",
            "cõmniez dans Paris, qui ont employé les noms les plus ſain",
            "pour rendre leurs crimes plus ſpecieux. Les uoms de confeſſioa"
        ],
        [
            "12",
            "generale, de S’alue Regin, &amp; De Projfod, e ſont plus en la bou",
            "che d’vn pecheur penitent, mais ils ſeruent de tilres à leurs in",
            "fames eſcrits, leſquels ne donnent aucunes lumieres à l’Hiſtoi.",
            "re de ce temps, que celles qu’ils rendent quand on les btule. Ie",
            "ne m’arreſteray point à refuter ce fatrasde menſonges en par",
            "ticulier; Ie les diuiſeray ſeulemente,.",
            "En diffamatoires, tels que ſont les Apparitions du Marquis",
            "d’Ancre à Iules Mazarin : le Procez Ctiminel, qui fera faise le",
            "procez aà̀ ſoa Aurheur: l’amende honorable de Mazarin, qui n’a",
            "pas amendé celuy qui l’a inuentee, mais l’a rendu criminel de",
            "uant Dieu &amp; deuant les hommes: La contribution d’vn Bout",
            "geois, qui cõtrbuera beaucoup au chaſtiment de ſon Auheur",
            "L’Horoſcope de Mazarin: la France deſolé́e aux pieds du Roy",
            "que le peuple a foulé aux pieds, la iugeant iudigne d’eſtse fou",
            "lée par ceux d’vn Roy. Le Politique du temps, qui n’eſt aulle",
            "ment poly en ſon diſcours. Le Diſcours d’Eſtat, dont les plu",
            "ignorans n’ont point fait d’eſtat; &amp; plaſieurs Lettres &amp; Hata",
            "gues qui ſe reſſentent du mauuais temps.",
            "En impies tels que ſont la Confeſſion Generale de Mazin",
            "qui fait confeſſer à tous generalement que cette bonne Con",
            "fe ſſion fera vn iour faire penitence à celuy qui l’a faite. Le",
            "Sale",
            "Regina, &amp; le De Profndis de Mazarin, qui deuroient faire chan",
            "ter dans le petit Chaſtelet Saloe à leurs Autheurs. La Leuu",
            "d’vn R eligieux à Monſeigneur le Prince de Condé́, qui ne li",
            "point de ſcrupule de mentir impudemment, &amp; qui ſe monſue",
            "pluſtoſt iniurieux que Religieux.",
            "En iniurieux au Roy, à la Reyne, au Parlement &amp; au publit",
            "Au Roy, comme l’entretien du Roy &amp; de Monſeigneur le Dut",
            "d’Anjou. Lequel entretien fait tort à ces deux perſonu",
            "Royales, parce qu’il eſt erop bas pour des ames ſi nobles.",
            "parce qu’il les rend criminels, en mettant dans leurs bou",
            "ches(qui ne doiuent s’ouurit que pour des Oracles) des par",
            "les qui font parler touce la France &amp; ſoü̈illent la pureté de leun",
            "vies innocentes, en troublant la ſource. Iniurieux à la Reye",
            "tels que ſont le Theologien d’Eſtat, duquel les meſchans ol",
            "fait de l’eſtat, parce qu’l n faiſoit fort peu de ſa Majeſte. l",
            "Deciſion de la queſtion du temps, qui eſt venuë dans vn bol",
            "rtemps, dans vn temps o le menſonge auoit lieu, &amp; les iniu",
            "eftoien"
        ],
        [
            "143",
            "affoient permiſes. Iniurieux auParlement, commae la Lettre",
            "d’auis par vn Prouineial, qui aurit beſoin d’vn bon aduis pour",
            "ſcorriger ſa Lettre d’auis. Iniurieux au public, car qui offenſe",
            "lesparties, offenſe le corps, outre que c’eſt vne trop grande te",
            "nmerité aux Autheurs de ces ouurages de les faire paroiſtre en",
            "public, meritans ſeulement d’eſtre dans le priué, &amp; de ſeruir à",
            "quelque fondement, eſtans ſans aucun fondemene. Celuy.ſà",
            "elloit plus eſtimé, qui auoit auec plus de paſfion ataqué l’eſtime",
            "de ſon Erminence. Celuy- là remportoit le prix, qui eſcriuoit",
            "qu’elle auoit cout pris. On ne trouuois rien d’eſtrange dans ce",
            "luy-là, pourueu qu’il diſt en termes inirieux que le Cardinal",
            "eftoiteſtsanger. Le Peuple couroit auec ardeur apres vn Lbel",
            "le &amp; lP’acheptoit bien cher, ou il liloie qu’il eſtoit vendu à",
            "bon",
            "narché. En fin toutes les pieces eſtoient. bien receuës aupres",
            "du vulgaire, qui luy peſuadoient que ſon Eminence ne ſeroic",
            "pas bien receuë dans Paris... Seroit vne temerité à moy d’atta",
            "quer vn ſi grand nombre d’Eſcriuains, ſi ie ne ſçauois que ne par",
            "lans cous eaſemble que d’vnemeſme choſe, ils ſe rendent confus",
            "à tout le tonde &amp;. inportuns.",
            "e nom d’Eſtranger fait le commencement &amp; la fi de leurs",
            "diſcours Ils repatenx tous enſemble, que le Cardinal eſt indi",
            "gne du miniſtere, paree qu’l eſt eſtranger &amp; de bas lieu. Si",
            "les",
            "etrangers ſuiuoiẽns cette Politique, &amp; ne donnoient ainſit au",
            "unes cbarges au merite des François,on vecroit bien toſt la ſ.",
            "cieté homaine renuerſoe, &amp; la vertu bornée dans les limites d’v.",
            "ne Prouince ou d’vn Royaume.. Ceux qui reiettent les eſtran",
            "gers; doiuent reietter auſſi route ſorte de beaux exemples de",
            "rertus qu’ils nous fourniſſent, doiuent approuuer l’oiſieté qui",
            "orrompt ordinairement ceu, que Ie deſir naturel de ſçauoir",
            "’attité point dans les pays eſtrangers;doiaentpenſer qu’ils ſone",
            "eſtrangers daas ce monde, &amp; ainſi l’intœreſt particulier onira les.",
            "urs qui les deſuniſſoit auparauant. Les ennemis des eſtran.",
            "gens prouuent ler diſcours, ou pluſtoſt donnent cours à vn Ar",
            "eſt qui chaſſe du Gouuernement de France rousles eſtrangers:",
            "Le meſpris qu’on a fait de cet Arreſt monſtre facilement, que",
            "eux qui l’auoient donné, auoieut reconneuqu’il ne falloit point",
            "etre François neceſſairement pour eſtce honneſte homme, &amp;",
            "qe los Pais Eſtrangets eſtoient auſſi feconds en ſages Politi",
            "."
        ],
        [
            "14",
            "ques que la Franee. L’Hiſtoire de Charlemagae pouue ceey",
            "qui auoir conceu vne ſi haute eſtime does Eſtrngers, qu’il la",
            "employoit dans les armes, &amp; leur confioic ſes affaires, quoyque",
            "ſes Sujets ne les peuſſent regarder dans les claarges ſans enuie.",
            "Ceux qui pourſuiet ſon Eminence, diſent dans plus de ois",
            "cens Libelles, qu’elle n’eſt pas ſeulement eſtrangere, aai e",
            "core de bas lieu. Et.i poſſible qu’vn Chreſtien puiſſe parler de",
            "la ſorte. Le Cardinal eſt de bas lieu? Il ne tombora pas ſi tot,",
            "&amp; ce bas lieu luy ſeruira rouſiours de degré poit montet au",
            "hautes &amp; nobles actions. Le Cardinal eſt de bas liou? Ceux qui",
            "ont vne naiſſance releue, &amp; vne lhaue fortune, royeat vu pre",
            "cipice entre- deux, où̀ la fortun enneqie precipiteca la naiſlan",
            "ce. Le Cardinal eſt de bas lieu? La naiſfance eſt doue vn are,",
            "qui eſtant vn peu plus bas, donne des inclinaions raualeéesàno",
            "volonrez, &amp; eſtant vn peu plus haut, ſetable leur inſpirer le di",
            "des nobles actions, &amp; ’les engager dans l’haeureuſe neceſie de",
            "touſiours bien faire. Voila mal raiſonaé; car reaoone pla",
            "ſouuent dans la Nobleſſe des Anceſtres des occaſions d’oiſiueti",
            "&amp; de laſcheteé, pluſtoſt que des aiguilonspour les aables au",
            "priſes &amp; la generoſité.",
            "Ie donne des armes mes aduerſaires pour e eombage;al",
            "ils peuuent conclure de mon diſcours, que le Cadial a vus",
            "Eminence de Fottune, &amp; non pas de naiſſance. Parler de la lot",
            "te, c’eſt dire que le Cardinalat ſere ſeuleent pout celeue",
            "condition malheureuſe de quelques naiſerables. C’eſt accaſerde",
            "negligence &amp; d’ignorance le Pape, dans la Peomoeioa de ſo",
            "Eminence: de uegligence, pour n’auoir pas, ſelon la couſtume",
            "recherché ſa gencalogie iuſques dans ſa ſource. Dignotan",
            "pour auoir ignoré que ſa naiſſance eſtoit trop baſſe pour ſe lo",
            "ſur l’Eminece d’n Cardinal, qua l’eſcarlatede Roae n’eſot",
            "pas bien dans la pouſiere, enfm que le Clapeaa de Cadiu",
            "auee ſes grands &amp; larges bords, demandoit va grand hom",
            "La nbleſſe des Aneeſtres fait vn chenain aux dignitez Eel",
            "iatiques, &amp; ſaint Pierre n’ouure la poroe de ſou Palais à̀ p",
            "ſonne, ſans qu’il reconnoiſſe vne aute aaiſſance, qui oblg",
            "heureuſement à de hautes actions.",
            "Ceux qui apres cout ecela ſont ignorans de la nobleſſe de o",
            "Eminence, doiuent faite profeſſon par tout d’iguaorancs."
        ],
        [
            "ſealnom de Maz ar i les confond oar il n’y a rien de plus",
            "ancien, &amp; rien qui ſoit ſi celebre à preſent: on a veu le Seeptre",
            "&amp; ce nom portez par vn meſmne homme: on voit à preſent vne",
            "Vills trouuer plus de gloire dans ce nom que dans ſes richeſſes.",
            "MaZars eli geaus aiqouns. Mazares prorex qpod’ausedas. MaZara",
            "rbs icidie.",
            "N’abaiſſez donc plus, Eſeriuains infames, tous les Prinees de",
            "l’Egliſe, en taſchant de taualler la naiſſance du noſtre; conſide",
            "rela ſans paſion, &amp; vousreconnoiſtrez que ſon Eminence eſt",
            "ſenblable à l’aurere, quai porte ne nuoble eſcarlate dans ſa uaif",
            "ſance.",
            "FIN"
        ]
    ]
}