{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "AB"
        },
        "titre": "Le manifeste de la reine sur le retour du cardinal\n          Mazarin et les affaires du temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2359_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "DE LA REYNE,",
            "SVR LE RETOVR",
            "DV CARDINAL",
            "MAZARIN",
            "ET LES AFFAIRES",
            "du temps.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LE MAIFESTE DE LA",
            "Reyne, ſur le retour du Cardinal",
            "Mazarin & les affaires du temps.",
            "CE ſeroit paroiſtre extremément inſen",
            "ſible ſi dans la conioncture preſente des",
            "affaires nous ne faiſions part au pubhic",
            "des raifons qui nous ont obligeées de faire paſſer",
            "dans l’eſprit du Roy le retourt du Cardinal Ma",
            "arin, abſolument neceſſaire pour le reſtabliſ",
            "ſement de ſon authorité Royale: Et certes, n0",
            "tte procedeé́ ſembleroit apparemment iniuſte,",
            "fi nous en taiſions dauantage les motifs, en cé",
            "que par la continuation du ſilence ou nous",
            "auos ouſiours eſté, pluſieurs ſubiects de ſa",
            "Majeſté pourroient s’engager à ſouſtenir vn",
            "party que l’on leur a fait iuger innocent, pà",
            "aat de pieces qui ont eſté publiées, au lie",
            "quil y a apparence deſpeftr apres que les peu",
            "ples ſeront deſ-abuſez par la parfaite connoiſ",
            "facé de nos deſſeins, que non ſeulement ils",
            "abandonneront le party contraire, mais qu’il;",
            "eontribuëront de todt eur pouuoir, comme fi",
            "deles ſubiects doiuent faire à l’endroit de leur",
            "Suuerain, puar l’eniet accompliſſemens des",
            ".. L",
            "....."
        ],
        [
            ".",
            "4",
            "olontez du Roy, puis qu’elles n’ot point",
            "d’autres viſées que le reſtabliſſement de la le",
            "gitimne auhorité Royale, contre laquelle l y",
            "a tant eu d’atteintes: la paix & tranquilité dé",
            "l’Eſtat & le ſulagement des peuples.",
            "Nous pouuons dire ſans vanité que toutes les",
            "Regences des Reines en France qui ont prece",
            "dé celle ou nous fuſmes appellée par le feRg",
            "Louis XIII. d’heureuſe momoire, que Dieu ab",
            "ſolue, pour gouuerner l’Eſtat pendant lamino",
            "ité du Roy à preſent regnant, il p’y en a pas",
            "vne qul ai porté les affaires de la. Couronn",
            "dans vn plus haut eſclat de la gloireéque lae",
            "ſtre, les premiares anneées de noſtre gouuerne",
            "ment, ayans eſté condoites auec tat de ban",
            "heut & daddreſſe, que les conqueſtesqui ont",
            "eſté faites pepdadnt icelles, en rendent v par",
            "fait t’eſmoignage, leſquelles ’ont aoquisplas de",
            "epueation à l’ſtat en ce pe de œempa, que i",
            "6t. aie -ouis lesefforus! quiaaoieit-ebé́ fai",
            "epuis. la declatrqtio- d laigpeete E lceres",
            "tous ces grands progrez dnt pluſtoſteſté ne",
            "harque-de noſtre bone conduit, e dui boi",
            "cônſel que-iousaips claoiſſ; que l’effcdes",
            "ſrces: qui nousueſeae eſt ldifſaes par lrfela",
            "Rye eſtan &ertaif qud̀ la diſſfptioni & loi",
            "brdre des: Flnanees( qui ſontl les oodfs dell",
            "geéeoiejit dis de aaofftsoagréoiaugoue",
            ".-AA",
            "uene",
            "L."
        ],
        [
            "5",
            "nernement dans le plus fort de leur criſe?",
            "Neantmoins la prudence qui y fut apportée",
            "auec la continuation de tant de proſperitez, a",
            "cauſé autant de terreur aux onnemis de l’E.",
            "ſtat, que d’eſtonnement à tout le reſte de l’Eu",
            "iope.",
            "Ces auantages ſignalez ont non ſeulémeut",
            "de beaucoup augmenteé l’eſtendue de la domi",
            "nation Françoiſe, mas auſli ont donné vn",
            "grand poids aux affaires des alliez de la Cou",
            "ronne, & par vn dernier bon-heur ont enfanté",
            "la paix d’Allemagne, d’autant plus aduantageu",
            "ſe à lEſtat, que par le moyen d’ieelle, toutes",
            "les places de ç̧à & de là le Rhin ont eſté́ miſes aà̀",
            "couiert, & auroient grandement contribué aà̀",
            "la paix generale, & au repos de la Chreſtienté",
            "fi la continuation d’iceux n’euſt point eſté in",
            "trrompuë par l’ambirion de ceux à̀ qui la lon",
            "gueur de noſtre Regence eſtoit ecnnuyeuſe, leſ",
            "quels ſur les dernieres années d’icelle, au lieu de",
            "nous donner moyen de la paracheuer auſſi heu",
            "reuſement qu’elle auoit eſté commencée,",
            "prirent reſolution de nous chocquer ouuerte",
            "ment, enſemble l’authoritré Royale, qui eſtoit",
            "depoſée en nos mains par vne declamation pu",
            "blque contre noſtre conduite, & celle du Car",
            "dinal Mazarin, auquel nous auions confié le",
            "pncipal maniment des affaires, bien que no",
            "B"
        ],
        [
            "re rang & lesſoins continuels par noasappa",
            "ez au ptecedent, pour maintenir le tout dans",
            "Fvnion des eſpeats, & la manquilié de lEſta",
            "euſſent merité ſans contradiction vne ſubmiſ",
            "ſon entiere aà toutes nos volontez.",
            "Ce n’eſt pas ſeulement en la perſonne du",
            "Car dinal M arn que l’authoriré oyale a eſté",
            "bleſſée: car chacun ſçait ce qui s’eſt paſſé à l’oc",
            "afion de l’exil de Brouſſel, qui auoit eſté reſo",
            "lu au Conſeil durant noſtre Regence, comme",
            "neceſſaire aà l’aduancement des affaires de l’ ſtar,",
            "& que de viue foce, pour euiter l’orage qui",
            "nous menaçot par la fureur d’vn peuple irité,",
            "nous fuſmes contrain cte de rendre la liberté́ à",
            "é homme, auec d’autant plus de mé́conten",
            "ement pour nous, qu le fut ſuiuie d’vn aplau",
            "dſſement general du publie, qui l’a du depuis",
            "eouſiours regardé comme ſon protecteur & li",
            "berateur de la Patrie Veritablement ce premier",
            "coup nous fut d’autant plus ſenſible qu’il eſtoit",
            "moins preueu, lequel voulant reparer,il fut iugé",
            "meceſaire de quitter Paris, & de transferer le",
            "Roy à ſainct Germain en Laye, & en meſme",
            "emps de formervn blocus de cette vile api",
            "cale, dans lequel deſſein il nous ſemblot eſtre",
            "d’autant plus certaine de reüſfit que laplus gran",
            "de part des Princes & Grands de l’Eſtat eſtoiente",
            "de noſtre party, & particulierement ceux qai",
            "..."
        ],
        [
            "ſout auiourd’huy nos aduerſairos leſquels",
            "eſtoient lors autant. deſireux de venger l’offen",
            "ce qui nous auoit eſté faite, quils ſont mainte;",
            "uant contraires à nos ſentimens: Ce qui n’a pas",
            "empeſché que le tout n’ait tourné en fumée, &",
            "qu’au lieu d’vne entiere ſatisfaction que l’on",
            "nous prometoit de l’iſſü de ce beau deſſein, qui",
            "he pouuoit eſtre que dans vne di poſition en",
            "tiere de ceux qui auoient donneé occaſion au tu",
            "multe, nous fuſmes trop heureuſe d’appaiſer le",
            "buit que nous auions fait, par la paix qui s’en",
            "enſuiuit, & d’aller digerer noſtre courroux",
            "peadant ſix mois à Compiengne, qu’il falut en",
            "ſin quitter pour retourner à Paris, pluſtoſt pous",
            "ſatisfaire aux inſtantes prieres qui nous en fu",
            "rent faites, que par aucunce enuie que nous en",
            "ouſſions.",
            "Arriuée que nous fuſmes à Paris, où parmy la",
            "ioye publique du retour du oy, il reſtoit touſ",
            "iours quelque ſouuenir du paſſé qui cauſoit plu",
            "ſieurs murmures de la populace iallouſe de voi?",
            "leCardinal Mazarm, qu’elle croyot l’Aurheur",
            "des maux paſſez, dans le plus haut eſclat de ſa",
            "forrune où il eſtoit eſleué par noſtre ſeul noyen,",
            "cela donna occaſion au Prince de Condé de ſe",
            "faire valoir, & dans la fauſſe idee qu’il auoit d’a",
            "nuoir rengeé les Pariſiens à la raiſon, de croire",
            "que rien ne luy pouuoit eſtre refuſé en effes",
            ","
        ],
        [
            ",",
            "il fit pluſieurs demandes en ſuite les vnes desau",
            "tres: partie deſquelles luy aurotent eſté́ accor",
            "dées: mais voyant qu’il alloit dans l’exceds, &",
            "que ſon deſſein eſtoit de ſe faire pluſtoſt crain",
            "dre qu’aymer, il fut iugé à propos que pour bor",
            "ner ſon ambition, il faloit s’aſſeurer de ſa per",
            "ſonne, & de celles des Princes de Conty & Duc",
            "de Longaeuille, à cauſe de leur parfaiteintelli",
            "gence pour le maintien de leur commune mai",
            "ſon: Ce qui reüſſit auſſi heureuſement qu’il",
            "auoit eſte proité: Le deſſein ayant paſſé́ d’a",
            "bord dans l’approbation du public, qui ſe te",
            "noit par ce moyen comme vengé́ des rauages",
            "que ledit l’iince auoit fait commettre durant le",
            "blocus de Paris: mais cela ne dura pas long",
            "temps, & l’on vid bien-roſt apres que ceux qui",
            "auoient teſmoigne le plus de ioye de la deten",
            "ion de ces Princes, eſtoient les plus eſchuffez",
            "pour aduancer leur hiberté: Les mouuemens de",
            "la Guyenne arriuz dans ce meſime temps, par",
            "my leſquels le reſte de la famille dudit Prnce de",
            "condé auoit ioinct ſes intereſts, apres auoir o",
            "piniaſtré le ſiege de la ville capitale de cette Pro",
            "uince, d’autant plus fameux que le Roy y eltoit",
            "en perſonne, le ſuccez en fut cncores pire que",
            "celuy du blocus de Paris: caroutre la perte des",
            "meilleures trouppes, il falut accorder par force,",
            "ce qui euſt eſté́ plus honorable à la douceur (ça",
            "uoi",
            "...."
        ],
        [
            "5",
            "uoir le changement de Gouuerneur ) ſans met",
            "tre en balance l’authorité Royale, laquelle au",
            "lieu de paſſer aueuglement en ce rencontre, s’aſt",
            "trouuée entierement deſcheuë: Et la faſcheuſe",
            "iſſuë de cette guerre, fit que par vn contrecoup",
            "il ne nous fut pas poſſible de pouuoir parer aux",
            "grands empreſſemens qui nous furent faits, tant",
            "par le Duc d’Orleans, que par le Parlement de",
            "Paris, de rendre la liberté à ces captifs, laquelle",
            "apres beaucoup de remiſes nous fuſmes con",
            "raints d’accorder, & pour faire paroiſtre qu’elle",
            "partoit d’vne pure volonté & auſſi à deſſein de",
            "renoïer l’amitié́ du Prince de Condé́ auec nous,",
            "par la grace reſſente qui luy eſtoit faite: Le Car",
            "dinal Maarin le complimenta de noſtre part",
            "fur le poinct de ſa ſortie dans le voyage qu’il",
            "fiſt expres pour céteffet lau Haure: Ce qui fut",
            "vne tentatiue: car comme il n’y auoit pas de.",
            "ſeureté pour ledt Cardinal de demeurer à la",
            "Cour apres la ſortie des Princes, qui n’euſſent",
            "pas manqué (comme ils ont fait) de luy impu",
            "ter la faute de leur detention, il fut trouué bon",
            "de ſonder leus penſé́es par cetre conference pr",
            "ticuliere, par l’iſſuë de laquelle ayans eſté́ trou",
            "uez inflexibles, & d’autant plus qu’ils n’igno",
            "Ioent pas tout ce qui s’eſtoit paſſe, nonobſtaut",
            "la bonne garde de Dcbar, ledit Cardinal auoit",
            "ordre en ce cas de penſer à ſa retraicte, omime il"
        ],
        [
            "a fait, pour eſuiter l’orage qui le menaçoit, du",
            "quel. nous eſtions d’adant rmhoins eA; pou;",
            "uoir de le garantt, que par le peu d’autho",
            "rité qui nous reſtoit, nous eſtions aſſez empe",
            "chée de nous maintenir pour paracheuer le",
            "eours de noſtre Regençe.",
            "Mais comme ceét eſloignement du Cardinal",
            "Mazarin eſtoit forcé, & que cſſant les cabales",
            "qui s’eſtoient faites à ſon ſubiect, nous n’euſ",
            "ſions iamais penſé àſa retraite; Auſſi auons-nous",
            "touſiours conſerué pour luy vne forte reſolu",
            "tion de le reſtablir (ſinon en effect, du moins en",
            "apparence) ſi toſt qu’il y auroit le moindre iour",
            "d’y pouuoir paruenir: Ce qui ne ſe pouuoit pas",
            "eſperer que dans le changement qui ſe deuoit",
            "faire au iour de la Maiorité du Roy, & pour ren",
            "dre nos penſées moins ſuſpectes, nous fiſmes",
            "le iour auparauant donner auRoy ſa declara tion,",
            "pour exclure le Cardinal Mazarin à iamais, non",
            "ſeulement des Conſcils de ſa Majeſté́, mais en",
            "cores de l’entree du Royaume, & de toutes les",
            "places qui ſont ſoubs l’obeiſſance & pratection",
            "du Roy, eonfirmatiue de noſtre parole, que l’e",
            "xil dudit Cardinal eſtoit ſans eſpoir de retour,",
            "lors que nous auions le plus d’enuie de le reſta",
            "blir, & le tout par vne maxime pohtique, aà̀",
            "deſſein de compoſer ſans contradiction vn con",
            "ſeil de perſonnes de noſtre ſentiment, & dont"
        ],
        [
            ".",
            "les intereſte fuſent attachez à ce reſtabliſſe",
            "ment, l’experiencea fait voir que le tout a reü",
            "iau gré de nos intentions.",
            "Et effect cé́t heureux comtencement eſtoit",
            "vn chenain aſſeuré pour le retour de ce Cardinal,",
            "ſi les meſcontentemens du Prince de Condé",
            "n’en euſſent retardé́ le cours, & la ſatisfaction",
            "qui luy fur donnec par l’eſloignement deſeru",
            "ces: Le Tellier & Lionne creature dudit Cardi",
            "nal fut pluſtoſt àdeſſein de l’appaiſer pour quel",
            "que témps dans l’interuale duquel nous eſpe",
            "rions meſnager ſon eſprit pour l’accommode",
            "ment de leur maiſtre, qu’aueune paſſion que",
            "nous euſſions d’y penſer, mais toutes les voyes",
            "que l’on a tentees pour cet effect, au lieu de l’a",
            "doucir, n’ayans ſeruy que pour l’aigrir dauanta",
            "ge, l a fallu abſolument faire eſclater l’afaire,",
            "& pour la pouſſer heureuſement about, le de",
            "patt du Roy de la villede Paris fut trouué neceſ",
            "ſare auec la marche des troupes, pour ſuiure le",
            "dit Prince de Condeé dans ſa retraite.",
            "Les houreux ſuecez du voyage du Roy dans",
            "le Berry, où la ſeule preſence de ſa Majeſté :a",
            "calmé́ cette Prouince qui auoit eſteé esbranles",
            "par ledit Prince de Condé, nous ayant fait pre",
            "uoir vn bon euonement de noſtre entrepriſe,",
            "ferions paſſee plus auant, ouvoyant que les ar",
            "mes du Roy ont touſiours eſté accompagneea"
        ],
        [
            "1",
            "d’vn tel pogreis, qe laceoire les à ſuiuies pat",
            "oiue,jles btdode lſarente, tantpar la leuee",
            "du ſiege de Congnac, que les diuers combats",
            "rempottez ſur le party contraire, rendans vn",
            "teſiioignage aſſeuŕ d laluſtie des armes du",
            "Roy, hioùs auons iugé qu’il eſtoi temps defai",
            "re valoir ces auantages, ah faiſant rappeller",
            "par le Roy ledit Cardinal Mazarin, ce qu’ayant",
            "eſté́ fait, il ſeroit, ſuiuant les ordres à luy don",
            "nez, enté́ dans ce Royaume, oùil eſt mainte",
            "nant, accompagné des troupes qu’il a leuees",
            "ſoubs le nom du Roy, pour faciliter ſon retour,",
            "qui eſt le ſeul but de os penſees, & la fin de",
            "nos tauaux.",
            "luſques itcy hous auons fait voir les diuerſes",
            "atteintes qui ont eſtés donnes à l’autoriteé R oy",
            "alle durant-noſtreRegence, & les moyens dont",
            "nous nouſomes ſeruie pour paſſer iuſques à la",
            "Majorité, reſte de monſtrer que c’eſt auec raiſon",
            "que nous entreprenons aujourd’huy de reparer",
            "le tort que l’on nous à fait.",
            "t pour y patuenir, il ſuffira de conſiderer en",
            "premier lieu, que quandl’on s’eſt oppoſé à nos",
            "volontez, on à touſiours pris le pretexte dudit",
            "Cardinal Maznrin. Canſequamment nous",
            "ſomnges d’autant plus obligez d le faire retour",
            "ners, que malgrenous on la faineſloigner, autre",
            "ment ſeroit vne aaarque eſuidente de foibleſſe",
            "(en"
        ],
        [
            "13",
            "(en vn temps ou il conuient montrer des",
            "forces) & de plus ceder à̀ la paſſion & à la",
            "violence de ceux qui pour leurintereſt parti",
            "culier, pluſtoſt que celuy du public, ont fo",
            "menté & pourſuiuy l’efloignement de ce",
            "Miniſtre.",
            "Secondement que le Roy n’a point vn",
            "plus beau ſujet de faire paroiſtre ſon pou",
            "uoir & dereleuer ſon authorité abbaue du",
            "rant noſtre Regence, qu’enrappellant ce Mi",
            "niſtre, & le faiſant ſubſiſfter dans l’Eſtattant",
            "que ſa Majeſté l’aura pour agreable, nono",
            "ſtant l’oppoſition de tous ceux du party",
            "contraire, qui neſçauroient y contrarier ſans",
            "ſerendre criminels de leze Majeſté, puiſque",
            "les volontez du oy doue oee receues",
            "aueuglement de tous ſes ſujets, ſans excepa",
            "tion de qui que ce ſoit.",
            "En troiſieſmelieu, neſert d’alleguerque",
            "leretour de ce iniftre eſt contreuenir aux",
            "Declarations dmnées ſur là ſeureté de ſon",
            "efloignement, pis qu’elles ſont du temps de",
            "la Minorité, & ’aujourd’huy le Roy eſtant",
            "Majeur, iugeancommeil fait le retour du",
            "D",
            "A."
        ],
        [
            "14",
            "dit Cardinal neceſſaire pour le bien de ſon",
            "Eſtat, peut reuoquer leſdites Decdarations",
            "& en donner de nouueles enſa faueu",
            "Et fnalement pour deſmouuoir entiere",
            "ment ceux dont la precention de l’enier",
            "ſtabliſement dudit Cardinal dans le uini.",
            "ſtere, pourtoit cauſer de l’alteration dan,",
            "leurs eſprits: Nous declarons que ſon retou",
            "n’eſt point à deſſein deluy donner le manie",
            "ment des afaires de ’Eſtat, & que ce n’en",
            "ſeulement que pour reſtablir l’authontré",
            "luale, us a eſie eſtanle par l’eſdoigue",
            "ment que l’on nous a forcée de faire dei.",
            "Peſonne dudit Cardina, ſur la fndenoare",
            "Regence.",
            "Apre oo uaues declarations & lacon",
            "aoiſſance. de nos deſſeins, que nous do.",
            "nons volontairement au public, nous n’ens",
            "mrons pas qu’aucun des fideles ſujets de ,",
            "Majeſtéſoit ſi temeraire quple preſter mam",
            "forre à̀ ceux du party contiré, qui ſoubs",
            "peeune de mantenit l’atponite du oy.",
            "voudroient limirer ſon popoir, en empe",
            "chant l’eſfet de ſes volonſz: loint la pro"
        ]
    ]
}