{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-19",
            "@who": "AB"
        },
        "titre": "Le manifeste de monseigneur le duc de Guyse, touchant les\n          particularités de son emprisonnement et les raisons de sa jonction avec M. le\n          Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2369_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2301-2400/Moreau2369_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2301-2400/Moreau2369_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9642857142857143,
            0.6071428571428571,
            0.7011494252873564,
            0.7263513513513513,
            0.7447552447552448,
            0.6145454545454545,
            0.7615658362989324,
            0.8089887640449438,
            0.8021201413427562,
            0.6501901140684411,
            0.7675276752767528,
            0.7519685039370079,
            0.8118466898954704,
            0.828125
        ],
        "lexicalite": 0.7376695437731196,
        "ecarts": [
            -0.3571428571428572,
            0.09400656814449926,
            0.02520192606399496,
            0.01840389340389348,
            -0.1302097902097903,
            0.14702038175347787,
            0.04742292774601142,
            -0.006868622702187577,
            -0.15193002727431515,
            0.11733756120831174,
            -0.015559171339744937,
            0.059878185958462504,
            0.016278310104529625
        ],
        "ecart": 0.0913277094655443
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "DE MONSEIGNEVR",
            "LE DVC",
            "DE",
            "GVISE.",
            "Touchant les particularitez de ſon em",
            "priſonnement & les raiſons de ſa",
            "jonction auec M. le Prince."
        ],
        [
            "3",
            "LE",
            "MANIFESTE",
            "DE",
            "M. LE DVC",
            "DE",
            "GVISE.",
            "Pour inſtruire le publie du ſuiet de ſa ionction",
            "auec M. le Prince.",
            "TOVTE I’Europe, qui ſç̧auoit la prompiu",
            "de auec laquelle i’auois reşeu les odre deſa",
            "ſaede Regentt, pour voderauſecous desapol",
            "iu, ne douot point queleur Couronne ne ſut en",
            "’euer u pludon la Tare des Roys de",
            "Eance & e Nauaire & que le loue d’Fſpoigne",
            "eut enfn laſe la patience de ces Peuples, pour les",
            "ai er de unrer le reſublienmeut ds lu lbee",
            "loul puiunee deceuxs qui les uroint auureſois",
            "ouoenes uec un de doierou Fnefet les ppunt",
            "les ſpoſuions dureour desNamoliuain; ſousla",
            "ion ds u, ſondoiu ſi pobablenment le ſout",
            "on de ua decadenee du pouuoir dEipipnedan s",
            "eu, oune ſaunpe pur ſia iranie quunn",
            "ioit,us eninpauenee, qne dy voir uennine ſon"
        ],
        [
            "empire, pat vne main baſſe generalle de tous ceux",
            "qui s’efforçoient encor de l’y maimtenir, & de voir",
            "donner enfin le coup de grace à eette fiereé natu",
            "relle, qu’ils ne l’aiſſoient pas de faire encor éela",
            "ter auec autant de faſte, que ſi les dernieres con",
            "cluſions de leur eſtat, n’euſſent point monſtré qu’il",
            "eſtoit reduit aux abois.",
            "Cette agonie d’Eſpaigne pratiquée par la poli",
            "tique du Cardnal de Richelieu, auſſi bien que les",
            "Schiſmes de Portugal&e de Cataloigne, n’eut pas",
            "manqué de reuſſir à vn dernier deſaſtre, ſi le Ma",
            "zarin, qui n’a iamais regardé nos aduantages qu’a",
            "uec deſeſpoir, ſe rencontrant iniuſtement pourueu",
            "de la charge de prcmier Miniſtre d’Eſtat, ne ſe",
            "futreſolu, de raſſeurer cette Couronneſur la teſte",
            "de ſon Prince aaurel, par vne trahiſon d’autanc",
            "plus orrible, que plus il eſtoit Jobligeé, pour re",
            "compenſer la faueur de France de la reconnoiſtre",
            "du moins par lafidelité de ſes ſeruices",
            "Quoy qu’il en ſoit, il ne ſe ſerait de ees belles",
            "parences denoſtr agradiſſenmene, que oux e",
            "faire les derniers eſcueilles de la fſosune de, ooux qui",
            "luy peſoient ſur les bras; & pour y faire perir aue la",
            "iutice de nos eſperances, la plus belle eſlite ldes",
            "grads que ſa lalouſie lay ſaiſoient regauder, comme",
            "Ies eternels obſtacles da ſon ambition, ſans autre",
            "deſſein cepndant que de laifſer edgonger toat à loiſir",
            "ces pauures Peuples, pendaat qu’iſs ae ſeroiene",
            "oceupés qu’a nous tedre les bsas, poor nour ap",
            "pellet à leurs ſecours, & nous ſoneoture leurs",
            "teftes, pour receuoir l’hAonnus de aotro ioug.",
            "Ce"
        ],
        [
            "Ce mauuais Miniſtre eut bien voulu esblouyr les",
            "yeux du Prince de Condé des belles apparences de",
            "certe illuſtre conqueſte, dont il ne manquerot pas",
            "de luy exage rer ompeuſementtous les adanages,",
            "en ly faſant entendte, que la g’oire l’inuiroi de",
            "couronner le reſte de ſes uv ctores pa le ttiomphe",
            "d’n Royaume entier, & qu l ſe mett oit c n eſtat de",
            "ne trouuer poin de Captaine cui peut marcher de",
            "pairauec luy, s’i auot le bon-heur de repre ndre les",
            "couqueſtes de Pepin & de Charle magne; pour leſ",
            "cuelles il luy faiſot fauſſement eſperer qu’il ne man",
            "queroit pas de luy pocurer toute ſorte de ſeours,",
            "autc aſeurance meſme que ſl ſa fortune luy en diſoit",
            "dns cette entrepriſe, il ne permettroit iamais, que la",
            "Couronne en fut tranſporté e à d’autre teſte qu’à celle",
            "u vain queur. La trahiſon que ce perfide luy ioüla",
            "pisapres dans la Caralogne ne fit voir que trop éui",
            "demene, que ſes promeſſes eſtoient bien-eſloigneés",
            "deſes intentions, & qu’il n’auoit de plus forte paſſion",
            "que de ſe défaire au pluſtoſt de celuy dont l’authorité",
            "deuoit brider la ſienne dans le maniment des affaires",
            "d’Elat. Auſſi ne remporta- t’il point d’autre fruit de",
            "la propoſition qu’il luy en auanca que ce luy de ſe voit",
            "rebuté aue c’deſdain, & de ſe voir obligé à confeſſer",
            "par la reſponſe qu’il fit à la propoſition de la con",
            "queſte de la franche conté, qu’en effet il n’auoit",
            "oulu s’engager à cetre belle enrepriſe qu’a deſſen",
            "de l’y ſaire perir.",
            "Mon ablence luy donne plus de priſe pour faire",
            "iompher la haine, qu’il fomentoit ſecreement",
            "ntre moy, & le ſeiour que is faiſois pour lors dans",
            "la Ville de Rome, la fauorifa d’autant plus heureu"
        ],
        [
            "ſement, que plus il auoit raiſon d’eſperer, que la",
            "proimite du lieu me deuoie leuer toute ſorte de",
            "méfiance; & qu’on n’auot en parte ietté le choix",
            "ſur ma perſonne pour m’enuoyer au ſecours de Na",
            "ples, que parce qu’et ante porté ſut les lieux, & poſ",
            "ſedant outre cela l’ffection de pluſieurs des Poten",
            "rats d’Iaſie, il ſembloit à propos qu’on deuoit me",
            "donner cét employ preferablement à tout autre. Ie",
            "me donnay fort facillement à l’apparenee de ſes rai",
            "ſons, auſquelles ie me ſoubms aueuglement parce",
            "qu’elles eſtoit appuyées de l’authorte deſa Majeſté",
            "Regente: outre que les belles dſpoſitions des Napo",
            "litains, tointe à l’attente du ſecours qu’on me faiſoit.",
            "eſperer lc la Cour, me firent conclure à l obeiſſan",
            "ce, ſans me donner le loiſir de faire toutes les refle",
            "ions- du danger qu il y auoir à l’executer.",
            "Quel en fut le ſuccez: toute l Europe n’en fut que",
            "ttopinſtriite à la honte des Lys & au deſauantage de",
            "la ſincerité des parolles Royalles, puis que m’eſtnt.",
            "tranſporté aucc tant de cœur & eommnee l’ay du de.",
            "puis reſſenty, auec beaucoup plus d’imprudence, à",
            "l’execuion de leurs volontez, ie me vis à faure de",
            "ſecours, ab an donne à la dſcretio de mes ennemis,",
            "ſans que l’eur bonté ’oyalles e ſoit iamais ntereſſe",
            "à procure mon eſſargiſſemens, quelque obiigée",
            "neantm ms que ſa iultice y fut par !a neceſſité de re.",
            "ſtablir vn Prince, qui n’eſtoittombé dans l’eſclauage",
            "que pour en auor voulu afftanchlr par ſes ordres,",
            "ceux qui ne reſproient que l’honneur de porter le",
            "ioug leſi Maeſte.",
            "Dieu ne plaiſe neantmoins que i’impute cette",
            "iniuſtice à la conduite de mes Souueranes, l expe"
        ],
        [
            "aance e memonſtre que trop que ce mauuais Mi",
            "nſtre qui en auoitſurpris la ſimpſicité par ſes artifices",
            "çauoit degaer ſi adroitenentle bon ou le mauuas",
            "êſtar es affaires qui le faiſoit enuiſager par leurs",
            "Maeſtez au gré de fes caprices; & la haine genera’le",
            "qu’l afait ulater pendant ma detention, contre tou",
            "ts es msiſoas des ’rinces, de Condé, de Vandoſ",
            "ae, d’A gouleſne, d Orleans, de Lorrame, & de",
            "auoye, delai me tous mes reſſentimens, pour me",
            "taatenter de dire qae ce fauory, qui meditoe le deſ",
            "lein d’etablirſa titannie ſur les teſtes dts peuples,",
            "rouloit premierement enleuer les teſtes de ceux,",
            "que leur iuſtce leur naiſſance deuoient obliger de",
            "aeſfrir pas les imiuſtes progrez de ſon anbion.",
            "Ceprendnt ie ne l’aiſſois pas de erier afſés haut",
            "dans ma ptiſon, pour n’effrcer de faire etentir",
            "s plates aux oreilles de ſa Maieſté, dons ie fai",
            "ſor eoaftament ſollicier la iuſtice par s l’anaremiſe",
            "de ceux qui eſtoiant incesefſé́s s aon e ſlar giſſo",
            "hent Aais les Qbſtacles de cet aſolont Minſtre;",
            "qut pour adiouûters l’ousaga à l’iniuſlice dſos en",
            "ſe rant que ie ſerois bien aize de voir & de ſeiourner",
            "ans-l pngne) faiſoint aurter outes-leurs pls",
            "belles intantions; & tirer aa deliurancs en vfe ſi",
            "ptodgieuſe ’ongueur, que ie n’y voyaus pls def",
            "perance iuſqu’a la concluſion d’vne paix gonerahle;",
            "à mans que le Ciel s’inteteſſan à he faire rendre",
            "iuſtc pae la faueur de quel que coup aordiai",
            "re, ne onpi luy ſtve es fers, qui ptudit p",
            "uſtasent ma liberte depuis tant d’aéos.",
            "L’aſſouuiſſemsene de nles defirs àde beaucoup",
            "preeedé s eſperaaspc-qu lus cofbucs"
        ],
        [
            "8",
            "du temps ne me pernmetoit point d’en caenceuoir de",
            "ſi aduantageuſes, ſi les reuolutions de l’Eſtat n’euſ",
            "ſent point fait changer de face aux affaires pour me",
            "les faire paroiſtre dans vne plus agreable poſture. Et",
            "le deſſein ſeert de la Cour pour le reſtabliſſement",
            "du C. Mazarin, ayant oblige M. le Prince de s inte",
            "reſſer gener euſement pour la tranquillité des peu",
            "ples en ſopoſant au retour de leur tiran, le Clel par",
            "vn ſecret de ſa prouidence, commae voulant e",
            "faire ſaesfaétion de rant d’niuſtices paſſées m’a fait",
            "nfin voir ne reſource pour mon eſlasgiſſ ment,",
            "par la faueur de ce meſme Prince; lequal eſleuant la",
            "geeroſité de ſes idées, iuſqu’au deſſein de buzer",
            "les farts ſous leſquels il voyot gemir ma liberré, a",
            "intereſſé tout ſon credt dans la Cour d’Eſpagne,",
            "pour en obenir ma delinrance.",
            "Ce coup de generoſité ne luy ayant pas moins",
            "reuſſi au gré de ſes deſirs que de mes attentes, m’en",
            "gage ſi ſenſiblement à prendre tous ſes intereſts pour",
            "les porter contre l’niuſtice de l’Eſtat, que i’elpere",
            "qu’on ne trouuera pas mauuais, qu’auec les troupes",
            "que la Cour d’Eſpagne m’a donné pour cette inten",
            "tion, ie coattibuë de tout mon pouuoir pour la",
            "deffuite de ce monſtre, que tous les veritables fran",
            "çois doiuent regarder comme le plus mortel erne",
            "ny de leur liberté.",
            "Ainfi dans le deſſein que i’ay d’expoſer les morifs",
            "qui me font partager les meſcontentements de",
            "M. le Prince, ie penſe premierement qu’il ne ſera",
            "point de perſonne aſſez iniuſte, pour ne iuger pas",
            "auec’moy, que mon eſargſſerment n’eſtant point",
            "va ouurage de la Cour, c’eſt àtort qu’elle eſpere",
            "roit"
        ],
        [
            "e.",
            "ir",
            "5",
            "roit que i’entraſſe dans ſes intereſts, leſquels ie ne",
            "ſçaurois eſpouſer ſans trahir la fidalité que ie dois,",
            "à celuy qui s’eſt ſi genereuſement entr mis pour",
            "l’eſlar gſſement de ma liberté. Et caette raiſon eſt ſi",
            "conuai nquante, que lors meſme que ie paroiſtra y",
            "la teſte des trouppes d’Eſpagne pour affronter ge",
            "neteuſement celles de ſa Majeſté, ſi toutefois les",
            "rouppes de Mazarin doiuent eſtre honorées de",
            "ces titrcs, l’arreſt par lequel on pourroit peut-eſtre",
            "pretendre de me traicter en crimmel d’Eſtat, e",
            "roit auſſi ridicule qu’inutille, puis que le Roy n’a",
            "yant aucunement pourueu à ma deliurance comme",
            "il eſtoit de ſa iuſtice, n’a par conſequent non plus",
            "de pouuoir ſur moy, quelque hibre qua ie ſois que",
            "que ſi i’eſos encor dans les priſons de Madrid,",
            "Et par cette meſme raiſon, qui ne peus eſtre des.",
            "aprouuée d’aueun nomme ſage, ie penſe que ie",
            "ſuis obligeé d’eſpouſer aueuglement les intereſts de",
            "celuy que ie reconnois come le ſeul antheur d ma",
            "liberté.",
            "Cetre raiſon qui me fait ietter dans Ie party de",
            "M. le Prince, ſans danger d’eſtre condamné pr",
            "aucun homme ſage, ſe rouue neantmoins ap",
            "puyée d’vne ſeconde qui me feroit encor declarer",
            "pour le meſme auec autant de paſſion, quand bien",
            "ie n’y ſerois point obligé par les motifs de ma re",
            "connoiſſance Il eſt queſtion de pouruoir à la tran",
            "quilliteé publique, qui ſe vois aujourd’huy ceuelle",
            "ent menacee par ſon plus mortel ennemy, & que",
            "beaucoup de Declarations Royalles verifiées dans",
            "ous les Parlemens de la Monarchie, ont meſme"
        ],
        [
            "16",
            "fait paſſer pour ſon pertur bateur. Il eſt queſtion de",
            "ſeconder en cela la generoſité d’vn preier Prince",
            "du Sang, lequel eſpurant ſes inentions des attache",
            "mcns honteux de toute ſorre dintereſt particulier,",
            "e iette hardiment au trauers de l’orage pour le de",
            "ſtourner dela teſte des peuples, & pour en faire cre",
            "uer la temp ſtes ſur celle de leurs ennemys. N’eſt-il",
            "pas vray que le ſang heroique des anciens Guiſes",
            "n’auroit point coulé dans mes veines, ſi ie m’ou",
            "bliois dans cete occaſion, & que ces beaux mou",
            "uermens qui faſoit entrer mes anceſtres dans les que",
            "relles des peuples oppreſſez, n’auroient poinc eſté,",
            "tranſmis iuſqu’à moy, ſi maintenant que la tirannie",
            "des fauoris eſt en eſtat de ſe voir plus fortement eſta.",
            "blie que iamais, on me voyoit ſeulement fauoriſetr",
            "ſes iniuſtes progrez par vne indifference criminelle,.",
            "& ſi ie ne me portois pas à la contrequarrer auec au,",
            "tant de paſſion que ceux qui ſont inſtruis dans les.",
            "Annales d ma maiſon, peuuent en exiger de ma.",
            "perſonne,",
            "Encor eſt ce vne raiſon qui me ſemble trop par",
            "ticuliere pour iuſtifier à l’eſpreuue deroutc reſponſe",
            "vn armement d’Eſftat. Lors que ie diray que la",
            "paſſion de vanger les intereſts communs de toute",
            "l’Europe, me ietteroit toute ſeule ldans le glorieux",
            "armement de M. le Prince, qui n’a pour tourt deſ.",
            "ſein dans la ruine dc Mazarin, que celuy de diſpo",
            "ſer les affaires à vne paix geaeralle; le motif ne ſe",
            "roit- il pas dautant plus glorieux, que plus il s’eſten",
            "droit pouc embraſſer generalloment le repos de",
            "tous les Eftats de la Chr eſtienté. Or ieproteſtoe que"
        ],
        [
            "ce noble mouuement predomine hautement par",
            "mytons ceux de mon eſprit; mais principallement",
            "epuis qu’eſtant allé prendre congé de ſa Majeſté",
            "Caholique dans l’Eſcurial, ie me ſuis veu exhorté",
            "meſme par la bouche d’vn Roy d’Eſpagne, d’aller",
            "otribser generſemset ̀ da vengeanmce ds inmte",
            "eſts de eore l’Erope, par la. pente du Cardal",
            "Maari, lequel ne deaant pas eſtre oins q’il a",
            "eſté y deauan le ſeul obſfaele de la pax generalle",
            "qee tos les Pleipotetiaires ouoient coclë das",
            "Mer, doit par coſeqaet vmaienmsent eſtre",
            "eboqaie par tons les genereax; qoe por la5y, il",
            "me protſſoit à foy de Monrge qooy qu’as preſens",
            "ememy de la ane, que ſes ioeaios. en four.",
            "iſſat ſes trouppes, a’eſtoien aotres. que de cos",
            "mibuer à la perte, de ee aalhereux perturbaresy",
            "pblie, apres laquelle, gelque oecafion que’il e",
            "de ſe preu aloir de nos deſordres, il efoit teut preſt",
            "de figmer vme paix, eelle qa’elle auoit eſté ey-de",
            "nanmt eanmelie. Ces parolles Royalles ſuiuies des",
            "acclamations generalles de toutes les villes d’Eſ.",
            "pagne, qai me ſouhaittoient en paſſant vne heu",
            "ieuſe victoire ſur cé́t ennemy de la paix, m’ont cel",
            "lement appris à me deſ-intcereſſer dans le deſſein de",
            "le pouſſer à bout, que ie ne ſuis plus en eſtat d’en",
            "tendre à aueun accommodement, à moins qu’on",
            "n’y propoſe pour le premier article que le C. Maza",
            "tin & tous ſes adherans ſeront à iamals chaſſez du",
            "gouuernement de cette Monatchie.",
            "Qui pourra s’eſtonner maintenant de la paſſion",
            "auec laquelle ie pretends eſpouſer les imtereſts de"
        ],
        [
            "12",
            "M. Ie Prince, puis qu’il n’en a point d’autres que",
            "ceux des peuples: mais qui ne s’eſtonneroit pas ſi e",
            "m’enggeois à quelque autre pary, pendant que ie",
            "voy que ous les Princes de l’Eſtat ſont dans le ſien,",
            "& qu’il ny a que certains broüillons qui groſfſiſſent!",
            "celuy du Maazarin, ſur l’aſſeurance qu’ils ont que",
            "ſon rehauſſe ment ſera celuy de leurs fortunes parti",
            "culietes,; & qu’il ne pourroit dé cheoir de ſes preten",
            "tions, ſans leur en faire patager les incommoditez",
            "par l impuſſance qu’il auroit de contribuer dauan",
            "tage à leur eleuation. Il’eſt vray que la preſence de",
            "ſa Msjeſté ſembleroit du moins appatemment iu",
            "ſtiffier l’iniuſtice de ce party, ſi ceux qui l’y voyent.",
            "innocemment engagee, ne ſçauoient parfaitement:",
            "que c’eſt la premiere vſurpation de la Regenee, la",
            "quelle s’en eſtant emparée contre toutes les loix de",
            "l’Eſtat à la faueur de la ſimplicité de ſon age,ne peut.",
            "aucunement s’en preualoit, pour pretendre iufte.",
            "ment luy aire donner des Declarations, contre:",
            "ceux qui ſe ſont ramgez dans vn autre party. Ainſi",
            "tous les Princes ſe trouuant raiſonnablement cho.",
            "quez de cette tirannique vſurpation d’vnſdroit qui",
            "leur eſtoit adjugé́ par les loix, ne iuſtiffient querop",
            "l’armement dé ceux qui les ſeconderont, pour taſ",
            "cher de redonner le repos à la France en oſtane",
            "Roy d’entre les mains de ceux qui s’en ſont ſaiſis;",
            "pour la troubler plus heureuſement.",
            "On auroit quelque ſorte de raiſoa de ſoubçonner",
            "d’infidelité, la montre que ie fais d’vne generoſité",
            "deſintereſſée, fi ie pretendois abſolument que la",
            "aonſideration de mes intereſts particuliers, n’e",
            "partageroit"
        ],
        [
            "13",
            "partageroit point les reſentimens; & que ca ſeroit",
            "r vn ſimple monf eſpuré de touteſorte d’aatache",
            "ment pour ce qui me touehe, que ie me porterois",
            "auec ant d’ardeur contte le tytan des puples.",
            "Cete eſleution de geme, quelques ſerments",
            "que nous en faſe l’hiſtore, pour nous faire eon",
            "ceuoir que’que belle idée de les geneeux, n’a",
            "amai paru que dans les Romans, c’eſt à dire dans",
            "les fictions des Poëtes, & les narurels les plus eſleuez",
            "pat deſſus le commun ne ſe ſont iamais portez toute",
            "u plus, qu’a ménaget ſi adroitemcntleur conduite.",
            "qeleurs iatereſts pariculiers y fuſſent inſeparables",
            "aute les Genereux, & que les affaires de leur mai",
            "ſonnarchaſſentinceſſamacnt de pair auec eux de",
            "latepublique,",
            "Si ie pretends allier mes forces auec toutes celles",
            "d l Eſtar, pour eterminer toute la mal-heureuſe",
            "ageancs ds Mazarins, ie confeſſe bien quele pre",
            "ner & le plus illuſtre motif qui me pouſfe à cette",
            "ereriſe, m’eſt inſpieé par la paſſion que i’ay, de",
            "oi uis anriee e A-rie la lberté nublique ſous",
            "la debonaireté de nos Monarques. Mais ſi pour",
            "ſouſtenit plus eficacement la iuſtice de ce motif,",
            "’adiouſte encor que celuy deſpouſer la querelle des",
            "Princes, m’engage tres ſenſiblement au commun",
            "deſſein de ruiner la forune de leur ennemys, ie",
            "penſe que ie n’en dois point moins eſtre eſtimé par",
            "auecun homme de ſens, puis que ceſte conſiderarion",
            "oy que particuliere bien loing de retarder les",
            "deſſeins, generaux ſuruira pluîtot pour les auancer",
            "uecplus de ſuceés.",
            "D"
        ],
        [
            "Ceux qui ſont tant ſoit peu ſ̧auans dans la poli",
            "tique doiuent ſçauoir, que les fauoris ne ſon pas",
            "pluſtoſt eſleuez à la confiuence de leurs Souuerains,",
            "qu’ls re gardent auec alouſic tous ceux que la naiſ",
            "ſance à placé dans la proximité du rang: & comme",
            "ils ne doutent point que ces eſprits naturellement",
            "genereux, ne leront iamais ſi laſches que de s’abai",
            "ſer iuſqu’à ſe rendre complaiſans à la conduite de",
            "ceux qui ne ſont eſleuez que par vn reuers de for.",
            "tune; ils ne manquent point de faire cous leurs effons",
            "pour en donner des ombrages au Souuerain dont ils",
            "ont l’honneur d’eſtre les fauoris, afin de diſpoſer",
            "leur eſprit à ſe défaire de ceux que ces tiranneaux",
            "leut font regarder auec deffy, parce qu’ils les rega",
            "dent eux meſmes auec ialouſie.",
            "Le Cardinal de Riche lieu n’a mis que trop cete",
            "verité dans ſon euidence; depuis que s’eſtant empaté",
            "de l’eſprit de Louys le luſte, il a meſme fait reſſentir",
            "les effets de ſa ialouſie à la Mere & au Frere du",
            "Maiſtre qu’il ſeruoit: Mais le Mazarin pour enche",
            "rir par deſſus la tiranuie de ſon predeceſſeur, ne ſe",
            "coneeneant pas e vouoirt ellogner du lecret de la",
            "confidence de l’Eſtat, ceux qui n’y ſont pas moins",
            "appellez par leur naiſſance que par leur meritre, en",
            "eſt meſme venu iuſqu’à ce point d’inſolence, que",
            "d’en vouloir entierement ruiner les fortunes par les",
            "fourbes qu’il leur a ioüé pour s’én deffaireſous de",
            "beaux pretextes. Et lereſſentiment de cét niuſtice",
            "me deuant intereſſer en quelque façon pour conſpi",
            "rer auec l’armement general qui ſe fait, à la deſtru",
            "ction de ce grand ennemy, ie croy que ſi ie m’y laiſſe"
        ],
        [
            "15j",
            "portẽr par le motif de ſouſtenir auee les intereſts des",
            "peuples, ceux des Prnces & des miens en particu",
            "liet, on aura dautant plus de raiſon de ne ſe deffier",
            "point de ma conduite, que plus on verra que ie ne",
            "pourray poine la meſnager au deſ-aduantage de ceux",
            "dont les intereſts doiuent eſtre inſeparables des",
            "oieas dans cette pourſuite.",
            "FIN."
        ]
    ]
}