{
    "entête": {
        "form": "prose",
        "genre": "liste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Liste des empereurs et des rois qui ont perdu la vie en\n          leur royaume par la malice de leurs favoris et de leur ministres d'Etat.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2311_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "EMPEREVRS",
            "DES ROYS",
            "eſvi",
            "AVEC PERMISSION."
        ],
        [
            "ete?",
            "&aedeſtee",
            "4.",
            "Liſte des Empereurs & des Roys",
            "qui ont perdu la vie -n leurs",
            "Royaumes par la malice de",
            "leurs fauoris & de leurs Miniſtres",
            "dEſtat.",
            "é A Nature dont l’amour eſt la fidelle",
            "compagne, a planté en l’ame d’vn",
            "chacuni des mortels vne volonté fer",
            "me, ou plutoſt vne iuſte inclination",
            "e de ſerair ceux a qui l’̂ ſe trouue re",
            "deuble, ainſi les enfans ſont narurellement portez",
            "à venger les ourrages qui ſont faits à leurs parens,",
            "les feriteurs à ſo ſtenir leurs-maiſtres, les Citoy ens",
            "àcombattre courageuſement pour leur patrie, les",
            "peuples aà̀ eſouſer la querelle de leurs Souuerain",
            "& les fauoris & maiſtres des Princes à leur eſtre fi.",
            "del. Ce glorieux & iuſte deſir eſt bien ſouuẽt chan",
            "gé́ & peruerty en des funeſtes & mal-heureuſes",
            "conceprions, qui produiſent des effets pleins d’hor",
            "reut & d’effroy, doat l’aatiquité nous fournit des",
            "prodigieux exemples."
        ],
        [
            "Adramelech & Sarracher ont coupé la gorgeaà",
            "Ieur pere Sennacherib Roy des Aſſiriens, Ninustus",
            "ſa mere Senmiramis, Bimelech eſgorgea ſes ſep¬",
            "tente trois Freres, onime Reyne de Pont ft..",
            "maſſacree par le ommendement le mMithſiadate",
            "ſon mary, Amilcar Capitaine des Carthaginois.",
            "fuſt aſaſſiné par vné ſes dneiques, Auredun",
            "fut traité de meſne das da guerre des Olleriens,.",
            "Iules aximin perdit ſa vie par ſes gendarmes, o..",
            "me a eſté deſpeuplee par ſon riumuirat, Conſtan",
            "rinople a eſté ruinee par les plus apparants lubiets",
            "d’Hirennee, Et Rhodes par vn de ſestraitreCitoies,",
            "Alexandre auſſi bien que Viriacus ont eſte empai¬.",
            "ſonnees par leurs fauoris, Sardanapale fut con",
            "traint de ſe bruſler auec toutes ſes richeſſes pour",
            "n’auoir pas le déplaiſir de voir regner à ſa place le",
            "chef de ſon Conſeil, & Aſtiages a pedu l’nmpire",
            "des edes par la perfidie d’Harpagus ſon miniſtre’",
            "Eſtat, Galba Heliogabale, acrin & Seuere",
            "ſont morts par la main de leurs plus chers ſol",
            "das; & Pertinax par le chef de ſes Garde,",
            "Oroculus, roy des Arnianiens à̀ la ſollicitationde",
            "ſon Miniſtre, fut lapidé par ſon Peuple, par la meſ.¬?",
            "mevoye uccius Siccius fut tué dans la guerre des",
            "Sabins par ſes ſoldats, ainſiAmon & Ioas Roys de",
            "Iuda perirent par la rage de leurs ſubiets: Le grand",
            "Timorhee & Domitian par celle des maiſtres de",
            "leurs domeſtiqus Pluſieurs autres qui ont eſté",
            "traittez de la ſorte chez les Grecs & chez les o¬’j",
            "mains, monſtrent aſſez que les dangers & mal.",
            "heurs",
            "---¬--¬- „¬¬¬¬¬¬-¬-¬-¬¬a"
        ],
        [
            ".",
            "heurs que courrent les Grands, ſont fomentez par",
            "la malice de leurs fauoris & Minires. Athleta roy",
            "d’pire & Hieronime Roy de Siracuſe, ont ex",
            "perimenté ſes ſemblables cruautez, ne plus ne",
            "moins que loſeph de Fer & menfoy, Roy de la",
            "Poüille, de tant d’exemples, ie n’en trouue point",
            "de plus re marquable ny de plus eſtrange que celuy",
            "que recite Oroſe de ouerol le dernier Roy d’Ar",
            "les, qui à la ſollicitation d’va de ſes plus intimes, &",
            "par la ſedition de ſon Peuple, laiſſa la teſte ſur vn",
            "eſchafaut, pour auoir donné ſeulement vn ſoufflet",
            "à vn Eueſque, vn de ſes petits fils auiourd’huy eſt",
            "contraint dans Paris de gaigner ſa vie, comme au",
            "trnsfois Hdomere chez les Grecs. Ie ne puis point",
            "paſſer ſous ſilence, encore comme Agamennon,",
            "apres auoirſubiugué Troye, fut aſſaſſiné par Egiſte",
            "ſon fauory, & celuy de ſa fem me Citemneſtre.",
            "Candolus Roy de Lydie, pr Giges ſon cou:tiſan,",
            "Chilperie neufieſme Roy de France, par Landry.",
            "tNerces, apres auoir mené́ trois millions d’hon",
            "mes contre la Grece fut aſſaſſiné par ſon confident",
            "Attrabanus deſſus ſon Throſne. Pluſieurs autres",
            "grands Princes n’ont pas eſprouué vn mlheur d’e.",
            "ſtre les mpereurs Tacite, Coaſtantin, fils d’He.",
            "aclius, Othon e miliam, Florin, Syluanus, & ma",
            "rius peu de temps apres qu’ils oat eſté couronnez,",
            "ont perdu miſerabſement la vie, pr la perfidie de",
            "leurs plus grands familiers. nin E loüard cin",
            "quieſme, oyd Anglererre perdit la vie & ſa cou",
            "one, par la cru uté de ſon Onele Richard, & le"
        ],
        [
            "dernler Roy de ce Peuple ces iours paſſez, eſt mor",
            "par la trahiſon de Fairfax ſon faaori, qui plus in",
            "humain que Golo, luy a ſerui de bourreau. l’Hi",
            "ſtoire oderne eſt plus remplie de ces exemples",
            "que l’ancienne: mais mon deſſein n’eſt pas d’eſcri.",
            "re ce que nous voyons tous les iours, ie me conten",
            "te de faire voir dans la vie de ces deplorables Prin,",
            "ces, eombien preiudiciable eſt aux Grands, l’eſle.",
            "ction des fauotis & de iniſtres d’Eſtat, doulvient",
            "que Traian & Henry le Grand ſe ſont rendus re¬ u",
            "commandbles à la poſterité, par l’horreur qu’ils",
            "ont euë de telles ſenſuës: En effet ces eſprits ſont -r",
            "ordinairement plus domageables à l’Eſtat que lad",
            "peſte dans vne Republique, ſi nous conſiderons lr",
            "ces hommes diſſimulez, nous trouuerons qu’ils .",
            "ſont des Cameleons à toures couleurs, des Girouet",
            "tes à tous vents, des protes à tous viſages, des ma",
            "tieres à toutes formes, & des toilles à toute ſorte de¬4",
            "poſtare, chez eux, le ſtupide eſt ſage, l’auarituieux .",
            "meſnager, le ioueur, homme d’eſprit, l’hipoerite ,",
            "deuos, l’vſurpareur conquerant, le colere magna",
            "nime, & le prodigue magnifique. Comme les ſu¬ p",
            "prefieies & les ligues qui ne peuuent d’elles meſme",
            "ſe courber ny ſe mouuoir, ny s’eſtendre ſe remuent,",
            "aiſement auee les corps, dont elles ſont les acei ,",
            "dents: Ainſi les fauoris & les miniſtres d’Eſtat,",
            "bien qu’ils ne peuuent point d’eux meſmes, s’eſten",
            "dre ny s’agrandlr, neantmoins ils l’vniſſent telle",
            "ment à la dignite Royale, qu’il eſt impoſſible que",
            "leurs Princes aequierent de la gloire, qu’ils nen"
        ],
        [
            "e",
            "ſoientfaits participans, bien dauantage: Comme",
            "lesaceidens nous empeſchent de voir l’eſclat de la",
            "ſubſtance, pour nous poter à les admirer auec plus",
            "de paſſion, ainſi les fauoris cachent le merite de leur",
            "mMaiſtres, afin de manifeſter plus inſolemment leur",
            "vaine gloire, qui les oblige le plus ſouuent a faire",
            "vne fin auſſi funeſte que mal-heureuſe. Cleander",
            "eſtoit grand miniſtre de l’Empereur Commode,",
            "les Romains l’obligent à luy faire couper la teſte",
            "Alexandre a fait mouuoir Clites, Philotas & Par.",
            "menion qu’il auoit rendrement aymez. Tibere",
            "fitperir de mot violante Druſus Piſon & Germa",
            "nicus ſes adulateurs: Onze de la ſuite, entre autres",
            "Quidemon & Trebbon, quoy qu’il eut teſmoi",
            "gnépar amour ou par addreſſe qu’ils luy eſtoient",
            "tous fort conſiderables. Caligule qui ay moit paſ",
            "ſionnement ptolomee, ne laiſſe pas de le faire",
            "mourir, Neron obligea Coi bulon qu’il appelloit",
            "ſon pere & ſon bien faict eur, de ſe paſſer l’eſpee au",
            "uauers du corps. Et Soliman fit mourir Hibraim",
            "Baſſa ſon grand amy, bien qu’il luy euſt promis la",
            "vie. Pluſieurs fauoris de nos oys ont milerable¬",
            "ment fini leurs iours. Comme Pierre de la Breſche,",
            "Anguerrant & l acques de Beaune, le ſeul grand",
            "Cardinal de Richelieu, par la Diuiniré de ſon eſ",
            "pit, & par ſa vertu e xtraordinaire, ſous le regne",
            "de Louis treize, a glorieuſement fini ſes iours,",
            "ayant diminué le cours de ſa vie pour agrandr l’E",
            "ſtat, & maintenir la grandeur de ſon Prince, ſi le"
        ],
        [
            "iniſtre d’Eſtat du Roy & de la Reyne Regeute",
            "auoit ſes perfections, la France dansſon ſein ioui",
            "roit d’vne douce tranquillité́. mais",
            "lIe crois que la comparaiſo",
            "Du grand Arsand & du ſieur Iales,",
            "Seroit blen auſsi ridicale",
            "Que d’on Aigle auec vn Oyſon.",
            "Ou d’vn barbe auec vne mulle."
        ]
    ]
}