{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "AB"
        },
        "titre": "La manifestation de l'antechrist en la personne de\n          Mazarin et de ses adhérents, avec des figures authentiques de l'Écriture sainte, où est vu\n          à découvert l'impiété et le blasphême des mauvais chrétiens de ce temps. Sujet\n          très-remarquable . Beatus vir qui non abiit in concilio Mazarinorum et in vid cabalistarum\n          non stetit, et in cathedrâ impiorum non stetit. Ps. 1.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LA",
            "MANIFESTATION",
            "DE",
            "L'ANTECHRIST",
            "ENLA PERSONNE DE",
            "MAZARIN, ET DE SES ADHERANS.",
            "Auec des figures authentiques de l’Eſcriture",
            "Saincte.",
            "Où eſt vue à decouuert l’impieté &amp; le blaſpheme des mauuais Chreſiens",
            "de ce Temps, ſujet tres remarquable.",
            "Beatus vir qui non abiit in conſilio Mazarinorum &amp; in via Cabaliſtarum",
            "non ſterit, &amp; in cathedra impiorum non ſedit. Pſ. I.",
            "A PARIS",
            "Chez la vefue IEAN REMY, ruë S. Iacques,",
            "l’Image S. Remy, prés le College du Pleſſis.",
            "M. DC. XLIX"
        ],
        [
            "2",
            "LA MANIFESTATION DE LNTECR1ST",
            "em la perſonue de MaZarin, &amp; de ſes adherans,",
            "auec des fgures authentiques de l’Eſoitare",
            "Saincte.",
            "Ou eſt veu à deſcouert l’impieté &amp; le blaſpheme",
            "des mauuais Chreſtiens de ce temps: ſujet tres",
            "remarquable.",
            "Beatus vir qui non abiit in conſlio MaZarinorum, &amp; in",
            "qvi abalſftarum non ſtetit, &amp; in cathedra inmpiorum",
            "non ſedt. Pſ. 1.",
            "Veee ne len en nelue lner on ieleuns",
            "Vſs",
            "le ſera le lieu, la naiſſance, &amp; l’empire de",
            "deee ſlnue drſi ie eis oirunue plu le n",
            "eit &amp;eurieux, qu il fera voir dans ſon pro",
            "grez, auſſi bien que dans ſa fin, vne verire orthodoxe,",
            "meſme aueré́e par les impies. Mais ce grand Genie",
            "&amp; diſert Orateur Romain jadis Ciceron, m’apprend",
            "dans ſes Morales, qu’en toutes matieres faut faire",
            "vne expoſition du ſujet que l’on traite; C’eſt ce que",
            "j’obſerueray exactement en toutes mes Opuſcules.",
            "Donc pour prelude eſt aà remarquer, que cet ad",
            "uerbe prepoſitif entre les Latins ſçauent qu’il ſignifie",
            "deuant, qui ſtant -ioinct au ſubſtantif ſuiuant qui",
            "eſt Chriſt, porte la ſignification de celuy qui prece¬"
        ],
        [
            "dera le iugenent vniuerſel, qui aura dés maximes &amp;",
            "des Loix oppoſées à celles de leſus Chriſt, &amp; qui luy",
            "ſera anterieur, Ce Caliphe de Babilon, ce dragon in",
            "fernal, n’a auecun nom que celuy de contradiction",
            "commun à tous les méchans, qui font leurs œuures",
            "dans les tenebres;, haïiſſans la lumiere, par ce que le",
            "larron ne veut eſtre veu: c’eſt ce qui a obligé la plume",
            "d’vn ancien à dire, Qui ambulat noctem, odit tucem, ces.",
            "Chats-huans &amp; nocturnes Hyboux qui ne produiſent",
            "que des actions tyranniques, ſcandaleuſes &amp; ſordi",
            "des, qui oppriment tout le monde par leur iniuſtice,",
            "ce ſont les Antechriſts, comme ie veux faire voir en",
            "la perſonne de lulle Mazarin &amp; de ſes adherans. On",
            "peut dire qu’il eſt penſionnaire des Demons, veu",
            "qu’il en conſerue les traits, auſſi bien que la malice,",
            "plus inhumain que Neron, plus cruel qu’Herode, at¬:",
            "tendu qu’il a plus fait mourir d’innocens, mais ce qui",
            "m’eſtonne plus, eſt de voir vn homme de tres-obſcu",
            "re, baſſe &amp; vle condition, ſeruile &amp; mercenaire,",
            "commander aux Princes, leur impoſer des loix &amp;",
            "faire des ordonnances: &amp; pour conuaincre cet enne.",
            "my implacable, ie luy diray qu’l abuſe en terme de",
            "puiſance &amp; commet vn equiuoque en Grammaire,",
            "vn ſophiſme en Logique, vn crime de leze. Majeſté",
            "en Police, &amp; vn blaſpheme contre Dieu en matiere",
            "de Theologie: ſa tyrannie s’oppoſe à la Charité, ſon",
            "audace, aà̀ la modeſtie; ſa ſuperbe, aà̀ l’Humiliteé́, ſon",
            "impite, à la Religion; ſes delicateſſes, à la ſobrieté;",
            "ſa brutlité, à la continence; En vn mot, il ſurabonde",
            "en tout gente de vice, &amp; n’y a crime où il ne ſoit en¬"
        ],
        [
            "4",
            "elin, &amp; ſes plus fortes &amp; violentes paſfions ne vi",
            "ſent qu’à complaire au Demon, auquel il eſtrede",
            "uable de ſa fortune, auſſi bien que de ſes infames",
            "procedures &amp; inuentions.",
            "Quand eſt du lieu de la naiſſance du precurſeur de",
            "l’Antechiſt que i’ay coté, perſonne ne l’ignore, pour",
            "ſon empire &amp; domination, il eſt preſque par tour,",
            "l’Eſpagnol, ſçay quel en eſt le ioug, l Italie en recon",
            "noiſt la perfidie, la France l’a publié pour la tyrannie",
            "&amp; ferocite qu’il luy a fait reſſentir ce tiltre royal quia,",
            "commencé depuis Adam, auquel Dieu dit ayez Sei",
            "gneurie, rempliſſez la terre, aſſuietiſſez-la; il l’a ren",
            "duë ſuſpect &amp; le Roy qui eſt le centre où repoſe le.",
            "poid de l Eſtat, le Piuot ſur lequel tourne la choſe pu",
            "blique, &amp; le lien de la ſocieré ciuile eſtant dans la mi¬",
            "norité, il a vſurpeé ſa verge imperiale, afin de tirer non",
            "ſeulement le reuenu de la Monarchie, mais encore",
            "tout le fond, en luy ſe iuſtifie le Prouerbe 8.1. &amp; 30.",
            "que la où le ſerfcommandera, le peuple ſera ruine,",
            "vn des eſtonnemens du Sage eſt de voir que les ſau¬",
            "terelles vont en trouppes ſatisfaiſans à̀ ſeurs deſirs",
            "ſans reprehenſion.",
            ";",
            "Il eſt prohibé aux Actes des Apoſtres à Tim. . à",
            "tous ſoldats de Chriſt ne ſe meſler és affaires de cette",
            "vie, &amp; que le Cardinal, Eueſque ou Preſtre n’entre",
            "prennent affaires ſeculieres, autrement qu’il ſoit de",
            "poſés contre cette ſaincte inſtitution du droit Diuin,",
            "Mazarin impoſe des loix. rauit les biens d’Egliſes,",
            "empeſche pat ſon impieté les fonctions Sàcerdota",
            "les, prophane les choſes ſacrées, les rend odieuſes, fait",
            "la"
        ],
        [
            "la guerre à leſus-hriſt iuſque dans ſes Temles, &amp;e",
            "par des ſacrileges innoüis, fait des actions plûs diabo",
            "liques qu’humaines, en vn mot dignes de l’Anre",
            "chriſt.:",
            "Ces rauages, oes pilleries, ee brigandages, &amp;ces",
            "degaſts font voir qu’il eſt fol Paſteur &amp; de neant, qui",
            "neviſitera les brebis, ne les cherchera, guerira n",
            "poriera, ains mangera la chair, &amp; les depoü̈illera, et",
            "adiouſté au meſme cexte de Zac. u. que l’épée eſtſur",
            "fon bras pour tsonſtrer ſa pulſſance, &amp; la violence de",
            "laquelle il vſera, il prononce que ſon brasſechetaee",
            "ſon œil, ſa prudence deuiendra ſans rien voir.",
            "Et noſtre Seigneur en Saint Math. ayant parlé de",
            "la punition de l’Egliſe ludaique par Antiochusl’lblu",
            "ſtre que les aneciens ont dis auoir eſté figure de l’An",
            "techriſt: il vient à deſigner plus ſpecialement depuis",
            "le ;. verſet, où il manifeſte le faux Chriſt, en cester",
            "mes: Ilbanera ſs compagnons, ſuarpera ler pſſfonce, &amp;",
            "fera toute violence.",
            "Tout. cecy eſt attribué à lulle Mazarin, la preuae",
            "eſt euidente, ſes excez &amp; iniuſtices le notrtent d’infa",
            "ie, d’abomination, de crimes &amp; de forfaits: Et par",
            "ant on ne le prendroit pour la figure &amp; repreſenca",
            "tion, mais pour la realiteé &amp; verité de la choſe repre",
            "ſenté́e, qui eſt ce ſerpent de Babilone, ce monſtreef,",
            "froyable reuelé par ſaint Iean, auec pluſieurs cornes.",
            "Saint Paul le depoint en ſorte qu’nne peus heſier,",
            "padans du lugement. commeil’eſtcotdé aTheſſal",
            "a2. dit qu’il ne viendra point que la reuole ne ſoit pre",
            "ieiemensaduenue, &amp; que l’hondme ans loy &amp; le fils",
            "B"
        ],
        [
            "6.",
            "de perdition re ſoitreuelé, qui ruinsr out deſole",
            "lesfamilles, ſouſtraira leurs biens, qui ſemera des di",
            "uiions, &amp; nourrira la- guetre..",
            "1",
            "De ſorte que cette prediction eſt aduenuë, &amp; ac",
            "complie en la perſonne de Mazarin &amp; de ſes ſecta",
            "cteurs &amp; Partiſans, Monopoleurs, Maltotiers &amp; eta",
            "reurs, ſes Miſſionnaires, qui maintenant (conmmeva",
            "gabonds) ſont errans &amp; pats qui çà qui. la rodans",
            "commé le Demon qui cherche ſa proye, umais ils ne",
            "ſont plus redoutables &amp; leur tirannie eftaneantiepas",
            "cot illuſtre Senat, auquel i’ay dedié l’vnion des bons",
            "Françous dans l’ordre d’vn Pauegirique qui feràoaire",
            "toute la France, qu’elle eſt appuyée d’vne main ſu",
            "peeme &amp; auxiliaire plus puiſſante que celle d’Hereu",
            "le, plusrobuſte que celle de Sanſon contre les Phili",
            "ſtins, auſfi Dieu eſt le protecteur des opprimez &amp; ſes",
            "rend exorable à leurs vœux, tous ces Antechriſts ſont",
            "fugitifs comme des Caïns &amp; retranchez de la ſocieté",
            "humiane comme excommaniez..",
            "Ces loups que ie cotte deguiſez en agneaux, qui ont",
            "ſupplanté la vertu, &amp; fait regne les vices, qui ontac",
            "quis puiſſance, credit, aurhorié, richeſſes immenſes,",
            "pafelonnie&amp; violence, ils ſont de cenx auſquels le",
            "Sage enll’Eceleſiaſtique Iu. 4. defend de donner, fais",
            "du bien à l’afflſigé, ne donne point au cotempteur de",
            "Dieu, garde qu’on ne luy donne à manger, de peur",
            "que par ce moye-il vienne à te maiftriſor ,antrenaée",
            "tureceſias des mâuxau double pour les biantque",
            "luyauras faits",
            "Si la pauureteé eſt laregle de la perfeâtion, &amp; ſielle"
        ],
        [
            "7",
            "aitlarioyedes bons, la puiſſance terrieẽ &amp; &amp;pp",
            "lencefenontla gloire des enfans de perdition, e’eſtà",
            "dire Antechriſts, qui ſont applles enfans d’argueil,",
            "ui au: coamcncement prcnnent la forme de l’A",
            "gneau, afin d’xercer la puiſſance du Dragon.",
            "L’Antechriſt aura vn eſprit de ſeditieux, de ourbe,",
            "d’irmpoſture, d’inuention &amp; d’arrifice, oppoſez aux Di",
            "ſciples de noſtre Seigneur qui eſtoient gens ſimples,",
            "mais celui-cy enchantera les cœurs, les rendra tribu",
            "talrea, vſera d’equiuoques qui ſeront ſemblables aux",
            "Torches dont la ſenteur eſt douce, &amp; la lumiere obſca",
            "e; mais quibruſlera par meſchanceté, &amp; ourdira le",
            "miſtere d’iniquité́. Cela ce doit adopter comparatiue",
            "ment à lulle qni en a fait le tiſſu à la veüie de toutes les",
            "nations.S. lean 1 29. diſoit bien que de ſon cemps il y",
            "auoit pluſieurs Antechriſts, mais ce n’eſtoient que",
            "ieunes enfans perdus, &amp; non encore eſleuez à la par",
            "faite ſtature de l’homme de pecheé́ comme le Sicilien,",
            "auquel s’accomplit la Prophetie de S. Gregoire, di",
            "ſanr, comme le Cedre croiſſant en haut laiſſe au deſ",
            "ſous de ſoy des petits arbres, ainſi en ce temps-laà l’An",
            "techriſt obtenant temporellent la gloire du monde,",
            "ſuarmontera enexcellence d’honneur &amp; de puiſſance",
            "lagrandeurdes aurres hommes.",
            "Ilne faut que prendre ce paſſage au pied de la let",
            "tre, pour tirer la ſubſtance du ſens, ô Dieu iuſqu’à̀",
            "qud,c Vautour abuſera-il de la patience des afli",
            "ge, cét attrape de Sathan, ce diſſolu &amp; ſuperhbe Ty:",
            "ran, qui eſt venu comme vn Renard, a regné́ par",
            "cruauteé́, qui n’aſpire qu’au carage, qu’aux vols",
            "&amp;, brigandages: mais c’eſt en ce temps que paroiſ¬"
        ],
        [
            "3",
            "ſent les bons François qui peuuent dire, ir naalis",
            "remporibs, boa vota ſeraabinas. ils ne murmurent.",
            "point dans le mal qui les preſſe, ils ne mé́diſent les vns",
            "des autres, font voir dans ce temps plus qu’en vn au",
            "tre vn viſage conſtant, leurs yolontez ſont vnies aà cel",
            "le de Dieu, dans lequelils eſperent que ce Geant qui",
            "a roulé́ ſon Capitole ſur nos Alpes pour echeuer &amp;",
            "ruiner l Eſtat François, verra bien toſt ſa fortune bor",
            "née dans vn precipice, duquel il ne ſortira iamais, à",
            "l’imitation des enfans d’Eole, qui ayans eſleué leurs",
            "pierres, furent d’autant plus precipité́es, qu’elles",
            "auoient eſté́ exalté́es. Il me ſemble auoir fuffiſam",
            "ment prouue par des demonſtrations inte lligibles",
            "fondées dans les ſainctes Lestres, que Mazarin &amp;",
            "ceux de ſa cabale, ſont precurſeurs de l’Antechriſt, ces",
            "abominations, impietez &amp; deprauations le teſtifient",
            "aſſez, mais ſa fin lera d’autant plus deplorable, que",
            "ces malefices ont eſté́ extremes.",
            "Et pour conclure ce Paragraphe, ie diray que leſus",
            "a eſté́ tres-pauure, tres humble &amp; pacifique, celui-y",
            "eſttres-riche, tres-ſuperbe &amp;guerroyant, leſus a aimeé",
            "la douceur, la manſueude &amp; la paix, &amp; Maxarin eſt",
            "impitoyable, &amp; n’aime que la guerrte.",
            "Et partant ayans des maximes toutes contratres, il",
            "etaiſé́ à̀ inferer &amp; conclure que l’Antechriſt nous eſt",
            "repreſenteé par ce fatal lberien, qui a eſté́ nourryſdu",
            "ſang de Meduſe, enfanté d’vne Vipere, Dieu exhaler",
            "ſomvenin pournoſtre repos &amp; pour la gloire de ſon",
            "non, &amp; edification de ſon Egliſe autant ſouffrante",
            "qu’elle et perſecutée de ét Apoſtas &amp; ennemy de la",
            "N.",
            "FIN."
        ]
    ]
}