{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-09-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-20",
            "@who": "AB"
        },
        "titre": "Manifeste pour les Bordelois sur la prise des châteaux\n          Trompette et du Hâ, à nos seigneurs du Parlement de Paris, par G. D . G . P .,\n          Bourdelois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2400_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "MANIFESTE",
            "POVR LES BOVRDELOIS,",
            "SVR LA PRISE",
            "DES CHASTEAVX",
            "TROMPETTE ET DV HA,",
            "A NOSSEIGNEVRS",
            "du Parlement de Paris.",
            "Par G. D. G. P. Bourdelois.",
            "M. DC L."
        ],
        [
            "3",
            "MANIFESTE",
            "POVR LES BOVRDELOIS, SVR LA",
            "priſe des Chaſteaux Trompette & du Ha, à",
            "Noſſeigueurs du Parlement de Paris.",
            "Par G.D. G. P. Bourdelois.",
            "NOSSEIGNEVRS,",
            "E-s aouuelles que vous auez reeeues de la priſ d cha",
            "ſteau Tromperte, ne peoent qs elles ne vous reſiouſſent d’app e",
            "dre que ce nid de tyranmie, qs opprimoir le Parſlemet, & le",
            "pays",
            "Bonrdelois ſoir deſtra- Et d’autanr que ce boneuor eſt arraé à la",
            "Guyenne, par la rre-ſage. & tres-heareſe onduite qu en a eſté",
            "faite, i’ay crea que vos aumez agreable ce pett ouurage que i’en ait",
            "’tracé, voas eſtes, Noss: 1GEevs, les Peres & les Princes da monds,",
            "comme l’’Empereur Probis appelleles Senateors de Rome chz opi",
            "ſs C’eſt pourquoy les Iauriy conſltes rienment que c’eſt appt ller",
            "as",
            "Price, q appeller ass Ses, par ce qne ſe Prinee ſe dit n membre",
            "du Senmat, és lonx vi1. c.de dgnit.& v.c.ad l. lul. Mai. Ce qu eſt con",
            "irme par l’Epereur lauſ chez Corpus; d’oas ent que le meſms",
            "Emoperer Probus leur eſcriaant, leur dit voſtre Maieſteé. Ls Pere9",
            "me ſme das Concile de Chaſceduine, acte1 proclamoient, viue l’m.",
            "pereur & le Senat, & ceox d Caomcile de Con ſfantnople, ate v,",
            "faiſoient la meſme proclamartonm: De ſorte qu’on ne doit pas trouues",
            "nmounmeaus qaue le peuple crie par fois, viue le Roy & le Parlement.",
            "Et cosmse les Edicts de nos Roys, de tot temp n’ont force que",
            "iour de leur verifcation faite par le Parlement, afins que ſeurs Or",
            "doonaaces ſoien conſacrees par leurs Arreſts, anſi que parlenr les",
            "anens Emperrs de lears lox, que le Senat conſacroit; Le Parle",
            "ment de Boa-deaux s’eſt ſouuemt ſignalé par la; nonomensent lon",
            "qu’ils ne voulut receuoir, ny verifier le ſoleonmel Edct de",
            "pacifica",
            "tiou que Henry IV. le plus grand de naos oys, donna, qu vne clauſe"
        ],
        [
            "3",
            "tres-imsportante n’en fait oſtee, commse tout le aode ſçait. Cerees, les",
            "ryrannies que le pays Bourdelois ſofferre & ſouffre, ſont baaconp",
            "pls grande, que celles qui ont oblig ſouuent d’autre Prouioce, de de",
            "ande u Royp, & d’obrenur le chanemsent de leurs Goueirneurs;",
            "autrefois le Parlement de Thoſoſe pria le Foy Charles VI. d’oſtele",
            "gouernement de agudoc à ſos oncle le Dc de Berry, compe l’a",
            "eſcrir vn Archeueſque de Reims, ce qui fut accorde conformseémesst",
            "aux Edcts, qui ordonnent qu’il n’y aur poinmt de Gouuerneur aux",
            "Prouinces qui leur ſoit ſuſpect. Et il y a deqoy s’eſtonnmer, NOssE1",
            "GNEVRS, que le meſae Parlement de Tholoſe ne ſe ioigne auec celay",
            "de Bourdeaux, pour demsander au Roy tous deax en ſesasble la demiſ",
            "ſion du Duc d’Eſpernon du gouuernemenr de Guyeone, pauis qa’a",
            "parrie de Guyenne eſt dans le reſſort da Parlemomt de Tholoſe, &",
            "qi par conſequene ſouffre a grande calamiré par les empeſehe",
            "ment ds commerce de Tholoſe ̀ Bourdeaux. caſe par l seſme",
            "Dac d’Eſpermon, qui eneores nous ferme le paſſage des viures, por",
            "nous empeſcher d’en ennoyerd voſtre ville ds Paris, en la preſentenmes",
            "ceßté́oà vous eſtes, Noes EiGnEys, ceryran ne pretendant pas ons",
            "de ous nuire qu’a vos-meſmne à rote la France. Le seſs Par",
            "lememt de Tholo ſe ſe peur reſouueair de ſes Arreſs d lan 157. qul",
            "dona pour de nondres occaſtos, contre lſe tuy de Nauarre, Gouevt",
            "car de Guyeone, & conrre le ſieur d’Aaspouille, Gouerneur de La",
            "gedoc; Coutenant inhibitions & defenſes de leau obeyr, &",
            "ordre de",
            "eut reſiſter & leur courir ſas, & de les mttre en pieces, qui ſont les",
            "terms de leurs Arreſts, & qu’en eſse temps acans de leuars Co",
            "ſeillers ſeroient deputez &euoyez, en diuerſes vlles pour les",
            "con",
            "ſeruer, ayant auparanant par leuyAreſt dns 26. Iaier 15yo. or",
            "donné que les deniers des coffres da oy ſeroent pris pour eſtre di",
            "tibuez a leurs gens de guerre, contre les Prnces de Nauarre ſeurs",
            "Partſans. Mais ie tarde & ſuſpens rop, NossGnEvRS, les mtieres",
            "que i’ay propoſees de trauitrer par des preuues irreprot hables pe",
            "vemptores, afin que vous ayez ausant plus à gré, ſ’vnion qu l ves",
            "pleu de faire aues le Parlesest de Bourdraux. C eſt cose vn porit",
            "rableaugae ie viens appemdre aux pieds du troſne ou la Iuſtice diuine",
            "enus a eileuez, NosSe resvs, pour vous faire reſſentir ſes benignes",
            "influences, auec les vœux que ie faits pour voſtre entiere proſperite.",
            "Le 25 Seprembre 1650..",
            "ON"
        ],
        [
            "N ſçais mné les Bourdelois , apra qgils aurea veſu",
            "ſous la domuinaion des Anglois, l’eſpace d deux ceat cin",
            "quante cinq ans ſans nulie intertuption de temps, ſe rendirene",
            "au Roy Charles VII. ſous des conduons telles qu’vn peuplepeue",
            "deſirer d’vn bon Prince: Mais auant que l’an fut finy les habirans",
            "de la ville de Bourdeaux, ſe reſoaaeat, (ee ſon lespropres mot",
            "de Dunillan hiſtorien du lRoy d la daacerde l’mpre des Ao",
            "glois, & des radeſſes deſqallos les aaçois andiſcreereaans",
            "vſoie",
            "os ler emdrot, par le couſel des ſieurs de Montferrar, de Leſpar",
            "re, de Rauſan & aatre, rappellerent ſecrettemeut les Anglois",
            "ſous la conduite de Talbot graud Capitaine, apres la ort duu",
            "quel, Bordeaux ea tula encotes auec le loy Larles, qu co",
            "firma de rechet tous les Puilege de la vlle, etiers oe au",
            "parauant aues vne grande daceur, Os c’etr ey qu ’aucune iſto",
            "ens à̀ gges qui ne ſont employez que pour donner vne telle",
            "cnuleur aux choſes aueonuës qu’elles ſemblet touſiours deſad",
            "uantageuſes pour les peuples trompez & rahis, racontent que l",
            "Roy hſt baſtr deux chafßeax, pour eontenir en deuoir les Bour",
            "delois. Mais la vesté et que les Bourdelos ſe voyaut ſouueat",
            "attaquez par les Ang’ois, qui auoientbeaucoup de leurs Partiſans",
            "en Guyenna, & ſe trouuans frequemmenxt en alarme, & harce",
            "lez par ner & par terre, firent batre ler ville deux chaſteaux,",
            "l’vn du coſté dela mer l’autre de a terre, afin qu ils peuſſent ra",
            "poſer plus ſeurement, & qu’ils n’eufſent pas rant de peine ad",
            "gas",
            "der les nurs & les portes de leurs ville, ces deux chaſteaux de",
            "ueuransentre leurrs mans pour y mettre tels Gouuerneurs qu",
            "bon laur femblerot, Les Ctapess de Bourdleaaae, dt l iuuentre de",
            "Serres qu touhe au vray. reçoiuent e orahds garnpſn poes",
            "’ompefcher les ſurpriſes, & baſtſſene deax foots chaſtecax s s",
            "meſaoe effect: car lors que le Conueſtable de Mntmorency vint",
            "à bourdeaux apres les auoir ſurpri auparauaat par ſes bellespa",
            "roles pour les abuer & venir about de ſes tyranniques eſſeœia,",
            "fiſt naettre à morts les Capitaines de la ille, ooaameaaet caux",
            "des chaſteau du Ha & Trompette, pous auoir voulu faoriſe",
            "le aaeu peuple, qui tua le Lieutenant du Roy Triſtaai Moneis,",
            "faareur d vne gabelle ’on vouloit mtrodaire aà Roardeaux e",
            "ea Gyeans, au preadice de leurs Priuileges, & eomme a."
        ],
        [
            "6",
            "de éuſt bten quelque-nouuau reſtabtſeaeat, prat",
            "criel & inuſte tratemeat du Conneſtable, les meſmes chateaux",
            "furent pourueus de Gouuerneurs uaommez comme auparauant,",
            "par les Mars & lurats, ainſi que nous auons touiours appris de.",
            "nos peres & ce iuſques au Mareſchal de Marignon, qui par ſedu",
            "tion, auſſi les pnua du gouuennement du Chaſteau Trompette,",
            "qui eſtoit lots. & acouſiars aſté entretenu aux deſpens des Bour",
            "geois de la ville,ce qua’il leur reuenoit annuellement à vne gra",
            "de ſomme d’argent, anſi ces chaſteaux furent baſtis ſur le fonds,",
            "& dans les vacquans de la ville, & qui partaat, ont appartenu de",
            "pur & plain droict aux Bourgeuis de bourdeuux, non moins que",
            "léur Noſtel de ille, & c’eſt parlec improprement & par erreur",
            "populaire, de direque eeschaſteau appartiennent plus a Roy,",
            "que le meſme Hoſtel de Ville; Or il n’eſt pas extraordinare que",
            "les Roys accordent le gouuernement des chaſteaux aux Habitans",
            "des-vlles où ils ſont baſts; qu’ol lſe l’Edct de Paix de l’an i57;.",
            "art. 19 où il eſt ocroyé aux Habitans de la Rochelle, Niſmes,",
            "eMontauban & autres, qids ioyſſet d les Priuileges ancies",
            "& modaes, ſans auoir oalle garnſon, ny qa’l ſo fa chaſleaue",
            "furts nycitadeles, ſi ce n’eſt da conſenement des Habitans dcelles",
            "illor, & afnqu’il’y ait occaan de plainte & de ſonpo, nous",
            "cooometrvons eſdres vlles des-Gouuerneurs on ,ſeſpects.. Volas",
            "entmaois que la grde ds leur vilde,tors & foyrtereſſes, demese",
            "patre les maains deſdits Habrans ſaiuaut leurs ancieas riuileges.",
            "-Ces chaſteaux donc de la ville de Bourdeaux, ne furent bſtis",
            "qne pour la proteger contte les incutſions des Anglois, ce qui",
            "oat deſſe depuis, & n’y ayuut plu dangr de e roea, i",
            "iuſte que la cauſe ceſſaur, pour laquelle ſeule ils furent baſtis, la",
            "aaville en ſoit deſchargée,que cette cauſe ceſle, il eſt tres clair; car",
            "s’ls y auoit danger de l’inuaſio des Anglois, ou de la reuolte des",
            "peuples: Il ſemble que la demoliion du chaſſea du Ha auoi eé",
            "grandement preaudcable aà̀ la ſeurçte de la ville, & au ſeruice u",
            "Roy ee halleau du la eſtoit iugé ineomparablement pus in l",
            "portant que le chaſteau Trompcte; eſ ant beaucouy plus fojt,",
            "& flanqué du coſté de la rerte, d’où les enuemis pouuient pren",
            "dre cent fois, plus d’adantage & de ſurpriſe contre la ville",
            "que",
            "-ocoſté de la mer: mais tat ’en faut que nous craignions pus"
        ],
        [
            "1",
            "7.",
            "les Aaglois, jcmme nous liſons s Croniquee jde Lurb6 e",
            "lan 15oi peuant les, trqubles é a, ligues, les Bouqdelojs ém",
            "ployereut les Anglois pour tent luir le port de loits ’riuiêre",
            "ſx?!",
            "gtande aauires deguerre pour ſe defendre contre Dlaye lors en",
            "emy, y rebelle à ceux de Bourdeaux, & par Arreſt du Parle’",
            "aen, jl fuſt petaqis au meſnmes Anglois de paſſer auec’foree",
            "ans aarder à, Blaye, cqmne ls y eſtoient obligez auparant",
            "ſans y laiſſer le canon, pour euucor d’y payer lés ſubfides qu’on",
            "leur ſaiſoit payer la tyranniquement.",
            "Ne ſçair-on pas auſſi qu’apres le razement du chaſteau du Ha.",
            "il a eſté pluſieurs fos ffert de la pirt du Roy’aux Bourdelois, la",
            "demolition du chaſteau Tronapette, de Puymer de la Reolle det",
            "Bourg, de Chaſtllon de Blaye, de Fronſac; & imfi qu’ont deſia",
            "repreſenté au Roy, Meſſieurs les Deputez de la Cour, par leu?",
            "cayer du 2. Octobre dernier:mais cet offre a eſté negligeé par au",
            "euns Magiſtrats, qui ne preuoyoient & b’apprehendoient pas les",
            "mal-heéucs, que leur pouuoit cauſer vn iou ce chaſteau Trm",
            "petre, tant ls eurent manque de prudence & de preuoyance: ioint",
            "que les Roys d’Angleterre n’auoient point fait badftir dé chaſteaux",
            "pour contenir en deuoir les Bourdelois, comme on preſupoſs",
            "que fiſt le Roy Charles VII. y ayant bien plus de danger que les",
            "Bour delois ſe rebellaſſent contr les Anglois, dont ils eſfoien",
            "ſi eſloignez & ſeparez par l’Oeean neſes qe ontre les anis",
            "çois dont ils eſtoient ſi proche & coigu. auſſi les ngrôis",
            "eſtans maſtres de la Rochelle, y firent baſtir vh chaſteau:’ce qui",
            "fuſt cauſe qu’ls ſe rebellerent contre le Roy d’Angleterre, & ſe",
            "rendirent au Roy de France Charle V. à condition qu’il leur fe",
            "roit abbatre & raſer leur grand & fort chaſteû, comme en",
            "parle",
            "Froiſſard, ce qui fuſt executé, comime le razement du chaſteau lu",
            "Ha le fuſt par le ſieur d’Ornano Mareſchal de France, ILeute.",
            "nant du Roy en Guyenne; leque! fuſt ſi debonnaire, qu’il acquieſſa",
            "promptement à vn Arteſt du Parlement de Bourdeux, qui luiy",
            "ordonna que ſa ompagnie de gens d’armes ſeroit logte’lorsle",
            "Bourdelois ſç̧auoir eſt à Sauueterre, comme rapporte Darual",
            "dans ſes chroniques: ce qui iuſtifie encore le Priuilege qu’ont les",
            "Bordelois, de ne lai er approcher de leur ville ſe gens de guerre,",
            "& de les faite jetirer bien loing deux. ce qu’eſt ſi vray, que le?",
            "-a .2",
            "-7"
        ],
        [
            "Arehiues de l’Hoſte de Vlle portent, que les Rys Abgſà",
            "terre, lors Ducs de Guyenne, quand ils vouloient entrer dans",
            "Bourdeaux, il en demandoient permiſſioz aux Magiſtrats mu",
            "icipaux, ſanslaquelle permiſſuion ils n’oſoient tien entreprendre",
            "auſſi ſe reſouuenoient-ils que cette ville auoit eſte iadis vne belle",
            "& doriſſaite Republique, ſans eſlre fubierte ny à Prince, nyà",
            "Seigneur quelconque, comrme es bſtoriens nous en font foy, n’y",
            "ayant villé au monde qui ſot plus propre & mieux affiſe, pe",
            "oir d’vne honneſte hberté, ſous l’authorité du Roy.",
            "Au reſte, cebon Lieutenast du R oy Alpbonze d’Orname, do",
            "a tant de prauues de la ſincete affection aux Bourdelois, qu’i",
            "lesobligea deregreer autãtſa mort,que ſi vuchacun d’eux eat per",
            "du ſonproprepere: & pleut à Diou que ceux de la maiſon de Can",
            "dal. commeils lanomraet, euſſent eu le meſme amour pour lee",
            "bourdelois leurs compattiottes. Nous ſçauons certainement, que",
            "comms le Conneſtable Montmorency reue ant d’Italie, & paſs",
            "anepar le Lapgudoe , voui venir à Bordeaux. les Habmitans",
            "allaraaereént de ce bruit, & eénuoyerent leuts Deputez, pour le",
            "rier de prendre ſaroute allieurs que par Bordeaux: mais ilreſpon",
            "dit autrement que n’eſcriuirent quelques plumes venales. Sa reſ",
            "ponſe fuſt, qu’el n’auait pas deſſenas ’enever daas Bourdeaax qae",
            "paeſoqfaſchao, & reſiuagr auee ſes parens de Candale e pa ſſne",
            "as pas de node, &r ſans far laag ſejaar: ce q’l aſſera par ſ",
            "fey & ſernent eapres. Mais le rapport en aiant efté fat à la ville,",
            "le peuple ne ſi fia pas pourtantil print les armes, & ſe reſolut d’em",
            "peſcher cetts entree, comme preudiciable à leur ſeureté, & à",
            "leuts Priuileges: quand François & Frederic de Candale freres",
            "& bourgaois de Bourdeaux, alliez du Conneſlable, s’emprſſe",
            "renr pat toute la ville, à perſuader aux vns & aux autres qe le",
            "Coneſtable ne vonloit eatrer dans la ville, que per ſe venmlr rerée",
            "aaoe enx, qu’ils egageoient le foy, leur vie. & leor homneur, qai e",
            "rot torsr à perſone des abirans. Sur leur parole on mit les a.",
            "anes bas, & on ſe repreſenta auſſi bien, qu’il n’y auoit point ſubier",
            "d’apprehendes aucun mauuais traittement de cette entrée puis",
            "qu’il y auot deu ans de la mort de ce Lieutenant di toy, & que",
            "le Parlement en auoat tiŕ ample raiſou. par les ſupplices tres",
            "grs que e Aesauoiont ait ſourir auux coupables & cona",
            "plices"
        ],
        [
            "plices de aete mort, aypns ces venerables Senaieuts pacifié toau",
            "tes choſes, reduittespar leus incroyable fſoin eu leur premier eſtat",
            "dont le Roy teſmoigna: auoir eu toute ſorte de ſatisfactio.",
            "Mais ce n’aſtait, comme dir Lannalſte Belſe Foreſ, que pour renir le",
            "bec e l’a le peaple, ayant les Magiſtrats de la ville eſte enuoyez",
            "auparauant vers le oy, pour luy repreſenter ainſi que portent",
            "les Annales; Qus los ations der fficiers de Gabelle par leur i",
            "ſoloce, aodont fortcé le peopl ſa rlter,on contre ſa dajſté,",
            "ins onere les exacteurs. Tant y a que les bellesparoles de ceux de",
            "la nmaaiſon du Puypaulin, furent cauſe ſelon la meſme hiſtoire,",
            "Qu las Bourdelois ne ſe prepaes poins ̀ l defenſe, qaoy q’s",
            "euſſer reſol de nuaris plaftoſt les armaes à la main, que ſoffri",
            "d’aſtre al. traiez, Et pai aiſ les Bourdelois ſe mireut en de",
            "uoir de faire receeia du Conueſtable, auec laplus grande pom",
            "pe & reioüiſſaoce qui leur fuſt poſſible, ils ſe parerent de",
            "beaux",
            "& manifiquent habits: ils tapifſerent leurs ruës, ils eſleuerent des",
            "feſtons de ioye & d’alegreſſe. Tdl lemene que le Cqnneſlable, apres",
            "qui’oa luy auſt preſeté los clefſs de la ville, y fiſt entrer ſes trou",
            "pes par lpare des Salinieres, vne compagnie de lanciers armez",
            "de cap en pied marchand la premiere, comme ſi c’euſt eſté vne",
            "ville de conqueſte. Cette procedure eſtonna grandement d’abord",
            "les auaresHabirans, qui ne ſe doutoient de rien moins que da",
            "cela. Deſorteqae les gens de guerrefilans dans les ruës, ſe ſaiſirent",
            "de l’Hoſtael de Ville, & des meilleurs poſtes, pour faire des raua",
            "ges & des cruaute ſt execrables, que ie me coatiens de les rap",
            "porter icy, pour l’horreur que i’en ay. Seulement ie prie le",
            "lecteur",
            "de ſe reſſouuenit de ce que i’ay deſia dit. Que les capitaines de la",
            "uille fureut mis à mot par ce tyran, & d’autres venerables &",
            "iunocentes perſotaes, nommenaent lesCapitaines des chaſteaux",
            "du Ha & Troupette, qui auoient eu ces charges des Maires &",
            "lurats. Certe deſolation fuſt bien grande, mais non telle toureſois",
            "que l’ont rapporte quelque autheurs corrompus, non ſeulement",
            "François, mais encores Eſtrangers, qui tous ſe contrarient eux",
            "meſnes, & ont vn grand diſcord en leurs relations, comme des",
            "Thou, Duhaillan, Pguers, Bele-Foret, Deſerras & autres,",
            "qui nous fourmſſent chacun à part, la iuſtification de tout ce que",
            "allegae. Ainſi la Frauce ne peut ſupporter yn ſiecle entier les",
            "C"
        ],
        [
            "16",
            "Bour delois ſos ſa domination ſans les opprinesr & tyrafnife,",
            "pour leur en praindre vn regret bien poigant de-la perte qu’ds",
            "auoient faite de la douceur del Empire des Anglois, comme eſcrit",
            "Duhmllan. Cette calamit́, certe, n’euſt eu garde d’arriuer aux",
            "Bourdelois ſans les belles proooſſes quileur furent faites paceux",
            "de Cande, pous ls abuſer & taht. miſer ablament. Car ene.",
            "remps la la vlle de Burdeau eſtoit resfortol’capable de rei",
            "iſter àbeau&oup ples de foroqe ’anoi le Consofâtabe, pout",
            "luy defendré & ’egraeſcher l’entŕe:’ veu que les Boardelois.",
            "auoient én leur diſpoſition les deux ehaſteaux du Ha &t de Trom",
            "pette lors eudiers,& que Larcenal de leur ille eſtoit le naieu",
            "aſſorty qu’aueun atr de Traace cqnne l’ferit Belle-Fureê,;",
            "queſtoit de ce emps à Bourdeaux. Les cdnan ds cet Aroaa",
            "oteſtéirez depis freduduſeene, pur eſtre rranfportbz en",
            "diuers eu droite l oyaume &: hors du Royaune, & ſur toute",
            "pour en aſſortit ce mal-heureux ehaſteau Trompee, qui-les a",
            "tous poineez coatse la vill poc la ruinlar yaiildur defchaaigo con",
            "tinuelle. Etce qi ſt à notes ſir tut, c’et que depuioqu’ll a eté6",
            "baſty par nous& pour nous, d naamais tir& que conronouy,&e",
            "c’eſt le pree coup d eſſuy qu’il afait.",
            "Vo la dnc romme nous auons eſté pluſieurs fois trahis par de",
            "notables pe fides, & par ceux qui deueoient conſilerercqué",
            "dit le ſieur de Prieſaoeſtant Iura en vn difeours qu’id praouça",
            "au feu Roõy, que les peules eop fuulez, chercbet ldurreide iea h",
            "ſedirion. ce qs ona teaorque arrier piſlens fois peplesde fros a",
            "ei re, comsae on vot ln flor le da aer s’rmrrter plats ſue a bo,",
            "& les arteres ſe oaleuer en paaſxs bartr plforr aoe extreutez",
            "du corps nmararel: Le meſme Prieſſacadioeœdeseecellens Ptiuilo",
            "ges que cette vilfe & la Guyenneuen autrefis, aee ve uſts",
            "intou’il fat les vtyant efſtains ſaſouuencde maen pis. àpres",
            "1ant de ſermens qu’umnt, fait & funt nos: Roys de les obſeruer in",
            "uiolablemenr; ais ſermens violez par les peroiciaux conſeils",
            "qu’on leur donne Ie renuoye dont lelecteur:a ceperſonnage, qui",
            "et maintenant pres duhlanelliet db Francecomme à cet autre",
            "d;ſcoursd Ardenlurat nlané2. & qui-l’eſ encores indigne",
            "ment. Cette piece a eé lorsimpriḿe&corceë par des ermes",
            "qui derogent bien à l’infame uegpeiatian, qui l’eſtallé fare en"
        ],
        [
            "n1",
            "cir ali deſceu des gens de bien & des bons ourgedis, pãrvns 1",
            "noable trahiſon: voyez commre il parle au feu Roy: enry e..",
            "Grnd olue pere, d’heureuſe mmsoire, eſtanmt preſſdes affaires de la.",
            "ligue, Bourdeaux vlle preſque ſeule ſe eonſerna à ſon ſermice, cbaſſa",
            "a ſes deſpeas l’armée Eſpagnolle qai eſtoit renae arbarer ſes croias:",
            "la, & cuea ſor ellae-maeſele viel coua, qoi dne encore. h:",
            "rs, ae ’ paare people à bas paiſan devous-repreſnten, q:",
            "lessaosde epad fers osregardent e cep attion, s a",
            "ondme de os , d’acqiter ctte parole Royale: & peu apres; lors",
            "de",
            "l’aeconepliſſeent de voſtre aariage, quand Rordeaax ut. l’hooeu,",
            "d’aaoi la garde de vaſt ſacre. ponfoaié, voyt da gaare deé vo,",
            "tets rebelles ui s’allamsoit le tate pares,ſ ſéiga poar la dçriers!",
            "fois de ce pes d ſang. qi luy reftoit das ſes eias ſeichens & d)",
            "des, s creaſur luy meſane vn aatre oonmooy, appellé eoueas, d la diffe",
            "rsss ds vie, pour la leée de treis cens msil eſcus, qu’il vous",
            "accorda",
            "depadon, ais außi anes la meſae foy & parols Rayale, q il pleſ",
            "V, M:de layr doser, s’apres la leuee, ce aouo-çoay deaepe",
            "it eeins : ſpprie. Cependat ce nauueaus conuoeſt aai biet",
            "cbnninaé quele el Sur tout ſont conſiderables ſes mots, que le",
            "meſme Aadent inſinuië par lant au Roy de la part de Dieu: Qa’il",
            "ous iſpre ̀ n voyloir rien qui ne ſoit iuſte,. reiaser toutes les",
            "aouaedles ſurchatrges, plas propres d’effaauchee l’eſpyits d n peupls",
            "de frontiers, qaede le ontnir e deuors, quelil joſiors veſcp",
            "A pour nela qui ne ſe mecueillera & ne deſplojera l’eſtat. de, ſouf",
            "frauce & d’oppreſſion où nous ſommes depuis ſi long-temps gre",
            "uez de mal en pis, au lieu d’eſtre ſoulagez. lEt à̀ quoy tient-il",
            "que l",
            "Parlement. n’ait doané & ne donne Atreſt pour l’extinction de",
            "es conuuis promiſe par nos ileux Roys derniers? il le peut fſaire",
            "auſſi iuſtement qu’il a empeſchée le tranſport des bleds de cette an",
            "née,cſſant l’ordonnance de noſtre oppreſſeur le Due d’Eſpernon,",
            "fans quoy lepeupleeur pery de faim, & qu’il a eſteint par ſes tres",
            "iuftes Arreſts, d’autre choſe pour le grand ſoulagement des peu",
            "ples,& pour le ſeruice & l’honneur de nos oys,",
            ". Mais quieſt iarmais ereuque ceux de la maiſon du Puypaulin",
            "bourgeois de Bourdeaux, ſe fuſſent rendus inſtrument du mal",
            "heur de Bourdeaux. & de la perdition de leur pattie, ayant eu",
            "leux",
            "maiſon principale daus Bourdeau, oblǵe de payet quatre"
        ],
        [
            "ranStsBourdelois, de cens & rente annuelle à l’Haſtel de Ville, 1",
            "ayat plus de mil maiſons en cete ville moins roturiers quen’",
            "eſté oelle de Puypauhin, laquelle le Duc d’Eſpernon a nommee.j",
            "en ſes ordonnances depuis peu de temps, ſon chaſleau ayant eu",
            "eſperance de le nommer bien-toſt ſon palais; Auſſi Bourdeaux a",
            "touſiours eſprouaé l’vſurpation iniuſte de ceux de cette famnille-là,",
            "comme il ſe voit en l’an qe. par la plainte que fiseot las Habitsas",
            "contre François de Candale, pnar raiſon de la place de Puypau",
            "lin, qu’il ſe vouloit attribuer ors qu’elle ſoit publique & des",
            "vac.",
            "cans d’icells, cammeportent les Chroniques: ainſi qu’ils ont taſ",
            "&heé defaire les palues en l’a i53..&e pluſieus atas choſes",
            "pau",
            "bliques, comme on lit dans les reſmes Chroniques. Pour es con",
            "iderations, le peuple de Bourdeaux fut grandement eſtonné.,",
            "quand il vr eux da cette maiſon, par vn paſſedroit des ordon",
            "ances Royaux, Gouuerneurs de cette Prouince: Et il ne faut que",
            "ſe reſſouuenir cômme pendant le dernier ſouſleuenaent cnantr1",
            "la abelle à Bourdeaux; le feu Duc d’Eſpernonvoulaat faire vi0.",
            "lence au peuple, euſt queques vns de ſes gardes cuchez par te.",
            "re; ce qui l’ayant effrayé́, le lendemain ſas gardes, aceompagné",
            "de ſon fils maintenant ſon ſucceſſeur: Il diſait haaresaear ̀ iour le",
            "pople: Mes am aſſeurez vous que ant qe oy g man fils que voicy 8",
            "Vitons os ’arez poir d gabolde; ſur quoy aucun du peuple,",
            "incredules & plainement informez d la ſeduction de ceux d(",
            "lur maiſon lors du Conneſtable Monrmorency, leur allié",
            "ſpcnmdiren rout hault & ̀ ler face, qa’ils nm’en eroyent ri, qa’ls",
            "eſtoies des Gaelons, que ceusx de Cadale les auoiene tralis,",
            "ooilent fait enir le Connestable poar les lirer ̀ ce tora: paroles",
            "que lepere & le fils dſſirmuloient, d’ouyr tout autaut qu’ils pou",
            "uoient ſans murmur.",
            "On ſç̧ait bien auſſi que le meſme feu Duc d’Eſpernon pere en",
            "l’an i596. auoit obtenu par ſurpriſe le don de quelque ſubfde a",
            "leuer ſur le pays Bour delois. à la grande foule du peuple: ce quifut,",
            "reietté́ par Arreſt du Parlement, qul s’eſt tuſiours roidy contre",
            "l’eſtabliſſement des ſubſides, quoy que par fis ſans efect, contre",
            "la trop grande violence. Cerres, le Due d’Eſpernon ſon fils eſt bien",
            "eſloigné de tenir les promeſſes données au peuple ſolemnellemen",
            "par feu ſon pere, leſquelsil appeloit ſes amis, ſans qu’ils le fuſſent:",
            "c’eſtui- cy"
        ],
        [
            "-.,",
            "5",
            "e’eſtui-cy ſon fils ſe veut eſleuer ſur le ioug qu’il nous impoſe; &",
            "n’aſpire pas à moins qu’à la Duché de suyenne, & meſme au",
            "Royaume d Angleterre ſe iactant que cette couronne luy appar",
            "tient de droct, comme ſſu du coſté maternl de la maſon de",
            "la Roſe Blanche, ranchant du Souuerain en toutes ſes aclons",
            "& paroles, meſme par le battement des monoyes d’or & d’a gent",
            "à ſoi coin. Auſſia il eſté nourry auec ſes deux autres feus freres",
            "en l’eſperance de recouurer vn iour le Royaume d’Angle",
            "terre, comme le ſieur de Martin Theologal de Bourdeaux euſt char",
            "ge de leur repreſenter enl’oraiſon funebre qu’il prononça aux ob.",
            "ſeques de feu François de Candale leur oncle, en la nefdes Au",
            "guſtins de certeville: Qae le Comté de Ccandale en Angleterre appar",
            "enoir à ces Mesiears (les deſignmant auec le doig,)& qu’ils",
            "pourroiene",
            "par aanture, dir il va iour diſpurer cette Comté & le droict l’Eſtar",
            "d’Anglererre, po. eſtre iſſus de la premiere maiſon d’Anglererre, la",
            "Roſe Blanche: Surquoy le Duc d’Eſpernon fait maintenant tous ſes",
            "eftorts, pour ſe maintenir en la poſſeſſion du Duché de Guyen",
            "ne, eomme vn fleuront de la Couronne d’Angleterre, lIl ne faut",
            "gueres eſtudier ſes procedures, pour decouurir qu’il a ces hautes",
            "penſées. Car à quel propos cette nouuelle qualité d’Alteſſe, qu’il",
            "prend depuis vn an? Ces monnoyes d’or & d’argent auec vne in",
            "ſcription, qui manifeſte l’ambition qui le poind d’aſpirer à des",
            "Couronnes Souueraines? & à quel fin tendent ces or donnances",
            "empoullees, qui caſſent ſi net les Arreſts de la Cour; quoy que nos",
            "Roys ſoubmettent eux-meſmes leurs Ordonnances & leurs",
            "Edictsaux meſmes Arreſts? d’où vient auſſi qu apres le petit ſiege",
            "qu’il fit leuer de la Villette de Libourne par des traiſlres qu’il",
            "auoit ſubornez à̀ beaux deners contents, comme tout le monde",
            "ſçait, quoy qu’il y euſt per du ncomparablement plus de monde",
            "que les aſſiegeans, lors qu’il fit faire des feux de ioye en duers",
            "endroits,il fit crié & proclameé en ſa preſence, vue le Duc d’Eſper",
            "non Duc de Gnyenne, & Roy d’Ang lererre. Et ne ſ̧at-on pas",
            "qu’ayent conduit il n’y a pas.long temps trois ou quatre Gentil",
            "hommes E’rangers en l’Egſe des Auguſtins de cette ville, pour",
            "leur fare voir le tombeau faſtueux du meſme Francois de Can",
            "dale ſon oncle maternel, poſé au deuant du grand Autel, comme",
            "s’il euſt eſté fondateur de ce Conuent, ’en eſtant pas meſme le",
            "D"
        ],
        [
            "14",
            "bienfa cteurt, comme tous les Religieux en plaignent, & quẽ",
            "monſtrant à ces Eſtrangers ce tombeau, il leur dit, que c’eoit là le",
            "vray hertier de la Couronne, d’Angleterre. Ie ne m’eſtans pas",
            "ſur vne infiusté d’autres rapports iuſtficatifs de ſes prerentions de",
            "Souuerainereé spour à quoy remedier, & pour abaiſſer vn peu ſon",
            "eſſor, le Prlement à donné vn Arreſt, que rcoute la rance a veu,",
            "contre ſa nouuelle Alteſſe: Il n’auroit eu garde certe de ſonger aà",
            "cét enorme agrandſſement de ſa perſonne, ſi comme aà Tholoſe",
            "& autres bonnes Villes, il n’y euſt point eu de chaſteaux en cette",
            "Vlle de Bourdeux, où il ſe peut retrer: Les Tholoſainsne ſou",
            "frans pasmeſimes que leurs Gouuerneurs ayent des maiſons en pro",
            "priet́ dans leur Ville, & ce ſuiuant la diſpoſition du droiét",
            "Ro",
            "man & des Ordonnances Royaux: & toutesfois le Duc d’Eſper",
            "non à vne grande quantite de Fiefs, qure luy & ſes deuanciers",
            "ont",
            "vſurpés dns Bour deaux, outre tant de grandes poſſeſſions qu’il à",
            "au tour, de Bourdeaux. qui le rendoient formidable à la Prouince,.",
            "quand meſme il n’en euſt pas eu le Gouuernement: leſquelles ſont",
            "a la garantie de tant de ruynes & de deſolations qu’il nous aà eau",
            "ſées, & qui nous ont meu de le faire demettre du Gouuernement.",
            "Ce pendaat s’l peut venir a bout de la Ville de Bourdeaux, pour",
            "ſe venger de la priſe & de la demolition de ſon Chaſteau Trom",
            "pet te & de ſa maiſon de Puypaulin garde l’Angleterre: Car il",
            "en",
            "fer a tour autant e ce Royaumela,ſi les Anglos ne preuiennent",
            "cemalheur, & ne viennent à Cadillac luy offrir humblement &",
            "tendre la Conronne d’Angleterre, pour luy faire changer ſon Al",
            "teſſe en Maieſté, & voila comme ce eigneur ſe met en peine de",
            "recouurer ſes droits du cſté maternel; car ſur le paternel il ne",
            "peut ueres fonder ſon Alreſſe, ſi nous croyons pluſieurs actes ds",
            "Notaires & le rapport de pluſieurs Autheurs tant Franç̧ois qu’",
            "Eſtrangers. Toutefois n’imporre, puis que les femmes regnent en",
            "Angleterre, & tranſmettent leur droict à leurs deſſendans, &",
            "Dieu ſçait ſi ne fois il peut obtenir le Rovaume d’Angleterre,",
            "sil ne fera pas valoir les prerentions qu’oit les Roys d’Angle.",
            "terreſur e lRoaune de France, dont ils portent enoore le nom,",
            "& s’il ne taſchera pas de bien toſt donner de la peine aà noſtre",
            "Roy, & à tous les Princes du Sang, pour Mais ie m’arreſte,",
            "& Dieu nous veille preſeruer des deſaſtres,.dont pous menace"
        ],
        [
            "15",
            "cét hiommie armbiieux, & etry de l’aniour d’aſtreRoy &l oet",
            "cOmae il l’eſt en eſperance.",
            "Enafin ie rerourne à ce chateau Trormpette, que nous n’auons",
            "pris n’y demoly qie par pur intention de rendre en cela vn bou",
            "eruice au oy, qu aura touſours, comme nous eſperons, pou",
            "preé́me lay de ſalat de ſon cher penple; chaſteau, diſie, qui a tiré",
            "contre nous plusde deux mille coups de canon, donc la villea",
            "eſteé grandement rauagée auant que de nous defendre contre luy,",
            "ayant ſouffertque ceux de la garniſon de certe mal-heureuſe for",
            "tereſſe, ſoient ſortiepour mettrele feu en vn quartier de la",
            "ville,",
            "ourre vne infiniué de meutres qu’ils ont faits; noſtre patience ayant",
            "eſteé ſi grande que la poſterité aura peine de la croire. Et combion",
            "a-il devlles en France, grandes & petites qui ont eu des cha",
            "eaux, & qui n’eu ont plus? Tholoſe, Poictiers, la Rochelle,",
            "&",
            "vne infinité d’autre, dont le denombrement ennuiroit ttop, e",
            "ont eu, & il ne leur en reſte plus maintenant que le nom & la pla",
            "ee. Et c’eſt ainſi que nous reſpireront plus doucement apres la.",
            "demolition de ce chaſteau Tromette, & duchaſteau du a, pa 5",
            "reillement, ſe dernier ayant eſté rebaſty & reparé à noſtre preiu",
            "dice, & à noſtre honte. Sur quoy i’ay oublié de dire cy-",
            "deſſus.",
            "que Delurbe fut grandement tancé en vne Aſſemblée dés cent",
            "trentce Bourgeois l’an 1594. qui fuſt l’an de la publication de ſa",
            "chronique pour y auoir eſcrit que le Roy Charle VII. auoit",
            "fait baſtir ces deux chaſteaux pour contenir en leor deuoir les",
            "Beurdelois; ce qui eſt core la verité́ & la foy meſme d’aucu",
            "ne annali tes, comme il appert. Pour excuſe de quoy, il dit, qu’il",
            "auoit eſté ſurpris, & promiſt qu’à la ſeconde impteſſion il repare",
            "roit ſon erreur. Les regiſttes de l’Hotel de ville furent chargez",
            "de cet adueu: mais la mort le preuint & l’empeſche de corriger",
            "ſa faute, ſans qu’aucun ait encore ſupplee à ſon deffault. Tant y a",
            "que nous voſa Dieu mercy deliuré́s de ce chaſteau; auſſ bien le",
            "Prince. Remaora omni cuſt dia itar rutio ſt anmoris excuobjs, com",
            "medit le’anegyriſte Pacatus. & S mmachus:Amor populi pru bons",
            "speratore t excubias nec raunc ces tinoent pſan, ſe pro ipſe.",
            "Finalemen ô̂ grand Dieu,. qui t’appelle non ſeulement Dieu de",
            "Pai, mais enore Dieu des Armes, beny celles que nous auons",
            "eſté violeatez & forcez de prendre, pour la defence non ſeule"
        ],
        [
            "i6",
            "ent de noſtre liberté opprimée par tant & tant de tyrannies,",
            "mais pour la defence detes Autels pollus par des ſacrileges les plus",
            "execsables, que les Diables ayent peu inſtiguer de fare aux ſup .",
            "pots & tenebrions de leur enfer. Que par ta Diuine protection,",
            "nous teſtabliſſions en cette Prouince deſolée la Iuſtice ſouuerain e",
            "ſi fort abbaruë & fouilée par des tyrans & des traiſtres à leur patrie.",
            "Et que cependant que nous rauaillons au hazard de nos vies,",
            "pours conſeruer l’authorité & la bien-veillance de noſtre Roy,",
            "que nous obtenions la tienue, qui eſt le Roy des Roys, deſquels",
            "tu gouuerne les cœurs & les eſtats par des voyes inconnuës,",
            "pour manifeſter aux peuples de la terre les merueilles de ta pro",
            "uidence. Verſe ô Seigneur tes Diuines graces ſur la teſte de",
            "ce ieune Prince, pour la garantir de l’orage dont la menace les",
            "roubles, cauſées par les harpies, qu abuſents de la facilité de ſou",
            "bas aage, & ſi aueuns d’entre nous ſont abbatus pour le ſouſtie",
            "d’vne ſi ſaincte & ſi iuſte cauſe, fait qu’ils ſoient eſleuez auſein de",
            "eleenes ure onmonſe de leut fdelire a o ſeuiee llou",
            "Roy & à leur Patrie. Amen."
        ]
    ]
}