{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "AB"
        },
        "titre": "Manifeste de la ville de Paris contre le retour du\n          cardinal Mazarin, dédié à Son Altesse Royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2362_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "MANIFESTE",
            "DE LA",
            "VILLE DE PARIS,",
            "CONTRE LE RETOVR",
            "du Cardinal Mazarin.",
            "DEDIE",
            "A SON ALTESSE ROYALE.",
            "A PARIS,",
            "DE L'IMPRIMERIE de la Veufue I. GVILLEMOT,",
            "ruë des Marmouzets, proche l'Egliſe de la",
            "Magdelaine.",
            "M. DC. LII.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "A",
            "SON ALTESSE",
            "ROYALE.",
            "MONSEIGNEVR,",
            "Pis que le Cidl oaus ſais aiffre poar erâr le",
            "aauads duajesr f toas les orechaps de lEtae, ie voy ge",
            "s, gaai aat le ear veitableeus roçais, uas oit?",
            "aaaor antas eos peſes, eaaue as ietaseaire de l",
            "aaa, d ſas ataaaeaur.",
            "e a paur auoir eombara des lommes q’areeeo",
            "urefais des aee &amp; des Saarifees, is paosr aor deſai",
            "es dofoas qui aaias deſesedes pagys eaierqu d’eſaa",
            "ſaaa de ſag.",
            "Lauiu’a pas a eneay aains dangeeu. C’eas",
            "r das ſa moiſſaoe, raapans ſaor la terre, aas quai gî",
            "deuenmas momfraeox ar acarrapor geerads de ’as: oods",
            "ſory das oyaume, aaois comome il a’y a poimt d’air pluss iafe",
            "qe le noſre, il n’a pe roer ſos aliae ailler, il e rs",
            "oarn iey por reſpandre eeore ſo venin, &amp; paur aos fair,",
            "’lpee, des bſſs auas ades.",
            "’la ae u , uo EI o Era,",
            "eaſſe la prelere fe, ’aiu des traax d’ereule. aas"
        ],
        [
            ",.",
            "8",
            "-7 o- ..",
            "’entrepriſtes auec toures ſes forees, &amp; lars qu’l aoit jeete la",
            "crainte &amp; l’epouute par toas. Mais à preſent qu’al a eſté",
            "eneaae de toas les eofe, il ae faue pas de grands, effors pour",
            "l’abbatre, C’e uoftre ouurag, ONSEIGN ER, per",
            "ſonne ne voas peaut deſraber l’hoeur de cete victoire. Vos",
            "auez l’thborieé par le droit de la aiſſonce, tous les Parlemens",
            "vous priens de l’epoyer pour la tradnquilité́ publique, toasi les",
            "Peuples voas e Coadfeis, S’ul 5y a gqoelq’vn qoi mourmure, ce",
            "ne peouet eſtre que des igmorns oa des neſhans, quei ont cor",
            "reſpondance aes os eamems, oa qai ne cenoiſſent pas les draicts",
            "les interes de l Courome, &amp; moiss encores leur propre bie.",
            "’ree le Tiao aaec aſſraee ; &amp; s’il y a qaelgae choſe qoi",
            "charge le voiſſeau &amp; qui le pauiſſe faire perr, vous ſcauez,",
            "ONSEI G N E , les loie de lamer, on nme ſe ſauae ia.",
            "sais qe par ld dans l’drage&amp; dans la temapeſte.",
            "Mais ie m’aſſere, O NSEGVE V , que voftre l.",
            "teſſe ne trouuer perſoe qai oſe s’oppoſer à vne ſi noble entre",
            "prnſe, il ’y poinut de peril da toaa. Tout le mode connoit vo",
            "re ſage coodauite, &amp; la ſnceite de vos insenons. Noas ap",
            "premos de toutes parts que les Peuples ſoae defia armez pour",
            "ecraſer ce Tyran, qui et rentr dans le Xoyame aec le flanm",
            "beas d l maain. Tos les Parlemens lomeem lears foadres pour",
            "atboriſer ceste afion de aſtce, il n’y a perſome gqi nme veoille",
            "auoir part à̀ la deffaite, &amp; qui ne pretenmde ſe ſſgaler dans",
            "cette accaſo,",
            "L’agitatios e ſera pas longae, eependant on voas appellera le",
            "Diea ds repos &amp;de la paix generale, que ce meſchant a tanme de",
            "fa roapuë poar ſarisfaire ſo asbition d ſon auarice. Le",
            "oy voais en reereir, voas e receuerez les vœux r les beuedi",
            "tios de tons les lPeaples, conomse voas receez aauioard’huy les",
            "reſpes &amp; les ſoubmiſßios de celauy qoi eſt.",
            "SE IGNE ,",
            "De voſtre Aresse RoyAl",
            "le tres humble &amp; tres-obeïſſaut",
            "ſecuiteur N. P.",
            "MANI."
        ],
        [
            "1",
            "A A",
            "s e p’p: ’ ’43",
            "¬ pee y",
            "MANIFESTE",
            "DE LA VILLEDE PARIS,",
            "Contre le Retour du Cardinal MaZarin.",
            "s l i que tout le monde deffende na¬!",
            "Taee aur uilnen a le ſoun noeearaſ",
            "Eeonenun enernein eoee",
            "a retieuſes qu’elles ſoient, par les arti",
            "fices de nos nnemis, &amp; eni negligeant nos auana",
            "ges.",
            "Paris eſt indomptable quand il ſe voudra con",
            "noiſtre. C’eſt pour cela que les Miniſtres luy ons",
            "touſiours voufu donner ds chaiſnes, parce que c’eſt",
            "laſeule puiſlance qui peuts’oppoſet à leuxs naauuais",
            "deſſeins, &amp; abbattre leur inſolence &amp; leur orgueil.",
            ": ll n’ya perſonne qui ne ſçache où s’eſt touſiours",
            "portée la tyrannie du Cardina Mazarin: Il n’a pû",
            "ſouffrir qu Paris aiſeulement demandé Iuſfticë par",
            "la voye des Palemens, quiſont des Puiſſances legi",
            "Eieie roieredeiedie",
            "trols ans de l’enleuement du Roy &amp; du ſiege de Pa",
            "ris ll deananda dés lors la vie de nos plus llluaſtres"
        ],
        [
            "Citoyens: Il ſevoulut ſaouler de ſang &amp; de carnage,",
            "&amp; abandonner cette grande &amp; floriſſante Ville au",
            "pillage, &amp; à la fureur des Eſtrangers &amp; des Nations",
            "ennemies.",
            "Dans cet attentat ſi horrible le Cardinal Maza",
            "rin n’euſt pû éuitet le dernier ſupplice, ſi nous",
            "n’euſſions point nourry parmy nous les Traiſtres &amp;",
            "la trahiſon.",
            "Mais il trouua encore moyen de ſe maintenir par",
            "ne paix honteuſe, pleime de laſcherés &amp; d’infamies,",
            "&amp; qui ne pouuoit ietter, comme nous ausons veu de",
            "puus, que des ſemenoes &amp; des racines profondes d’v",
            "ae gerre mortelle à l’Eſftar.",
            "Le Cardinal Mazarin ne s’eſtant donc Iauué que",
            "par la facilité de Paris, il deuois changer de condui",
            "te, &amp; nous faire voir vn ſiecle plus heureux: On flat.",
            "ta tout le nonde de cette eſperance. Ce fur par cet",
            "arrifice qu’on nous firaualler ce poiſon ſi ſubtil, &amp;",
            "qu’on ſurprir encore la credulireédes peupls.",
            "Mais coraae les Tyrans ne ſe repentent iamais,",
            "le Cardinal Mazarin taſha de faire perir Paris par",
            "des voyes ſecreres &amp; criminelles, ne l’ayane pû̂",
            "deſtruire parlafotoe.",
            "e prineid Anriele dela Pair eſtoit leremnr du",
            "Roy dans Paris : c’eſtſon Throſne, c’eſt ou il roane",
            "a grandeur &amp; ſa fonce, c’eſble Timoa de l’Eſtate Le",
            "Cardinal Maarin fait perdre. tons ees glorioux",
            "auantages a Roy, de peur qu’ids ne ſe communmi",
            "quaſtentà Paris, &amp; que cœla nme conuribuaſt à ſa n",
            "chefſe, àſon aboadaace, &amp; àſtneſclallromena"
        ],
        [
            "le Roy par la campagne pondant ſix mois ontiors; il",
            "s’en vouloit rendre le Maiſtre abſolu pour ne luy",
            "faireiamais lancer que des foudres, &amp; pour mettre",
            "vne doſolation generale dans l’Eſtat.",
            "Enfin forcé par la onjontur des affaires, &amp; par",
            "l’authorité de Monſiour le Ducd’Orleans, il rame",
            "ne le Roy à Paris: Ce ne fuſt pas pour luy faire fairs",
            "des actions de pre, mais pour ietter la diuiſion dans",
            "la Maiſon Royale, &amp; la deſtruire plus façilement. Il",
            "firompiſbner eout d’vn ceup deux Prins du Sang",
            "&amp; vn Gouuernu de rmandi. ’uout ſupprimr",
            "ls rentes de l’HNoſtel de Ville, qui ſont la plus pure",
            "ſubftancedu Peuple, &amp; l’alimons de Paris. Il charge",
            "les Delateuts de fecomperſes. Il corrop des teſ",
            "uons eore les’pereà ds la Patsrie, e conre l inino",
            "ceneb eneſne. Il aſſeure ſ’imapunité de ant de cri",
            "nes par des Letocs ds Cacher, par le Sccau du Prin",
            "eie, qu’il fait ſeruir à tans d’atrtentaes ́puuencales.",
            "af, iltmploye oour ce que les Tyrns de la Grece,",
            "ode l aouuble Rome, auoient aurresfois iauenté,",
            "pourſe ainenirdans domnatio vſurpée, &amp;",
            "areerorleaitsorumep&amp; leursvengance.",
            "La Victoire de Rhatel, qu’on deuoit à la ſeule",
            "attne de l’Eſtat, rendit encors e Minitre plus",
            "rguclleuaz llpcſuadoirrous les inass au Boy, que",
            "sleſGensdlebiea dé ſo oyametoien a",
            "tat de Cnouovels &amp;e de Fairfux, Tous les Parle",
            "acfesles Baolebrs d’Aagetrre. Il luy donnoic",
            "d’haldes- iaaaſions conne es Peuples, &amp; ley",
            "aiisoit que eebalttâdRpqu&amp; dſaptrf¬"
        ],
        [
            "ne qu’on en vouloit, &amp; non pas à ſes Tyrannies.",
            "Monſieur ’le Duc d’Orleans, qui ſouffroit il y",
            "auoit ſi long temps aucc impatience vne conduite",
            "ſi criminelle, s’en plaignit publiquement. Il arrefta",
            "le coup de foudre qui alloit eſclatter ſur nos Teſtes.",
            "1l ſe joignit au Parlement, qu’il fit iuge d’vne ſi glo",
            "rieuſe entrepriſe: La Reyne chaſſe le Mazarin ſans",
            "eſperance de retour: Elle en donne ſa parole au",
            "Parlement, elle donne celle du Roy. On donne des",
            "Arreſts eelebres qui luy font deffenſes d’entre",
            "dans le Royanme, aà peine d’eſtte declareé Perturba.",
            "teur du repos public. Le Roy cbfirme tout par vne",
            "Declaration veriffié́e, où il accuſe meſme le Cardi",
            "nal de tous les deſordres de ſon Eſtat: D’auoir rom¬.",
            "pu la Paix, d’auoir tradſporté́ les denters, oxerceé́ la",
            "piraterie , luy’fait deffenſes à peine de la vie de de",
            "meurer dans aucun lieu qui fut ſous ſon obeyſſance",
            "&amp; ſous ſa protection. C’elbvn crime à tout lenonde",
            "de croire quele Mazarin retoume, on dit tout hau",
            "à la Cour que c’eſt vn faux pretete que l’on prenl",
            "pour exclrerla ſedirion &amp; la neuolte, que la parole",
            "du Roy eſtinuiolable, quece ſeroit rentrerferross",
            "les Drdicts &amp; la ſeureté publique.",
            "Cependantapres toutesces Parolesſolemnelles,",
            "qui ſont les fondenens des Eſtats, nous ne laiſſpns",
            "pas de voir aujourd’huyſe Mauarin de-reto ous",
            "le voyons au milieu de la Fraûcé non pas auéc vn",
            "viſage de coupable, de criminel de leze-Majeſtéau",
            "prermier chef, conarme ilaeſté condnneé par la pro",
            "pre bouche du Roy ’ſoaMaiſtre, pap lesAteſts de",
            "tous"
        ],
        [
            "9",
            "osi des Parlements du Royaume, &amp; par le conſen",
            "tement vniuerſel des Peuples; mais nous le voyons",
            "à la teſte d’vne Armé́e ecompoſée de ſcelerats eom",
            "me luy, de gens qul ſont eralſtres à leur Patrle &amp; à",
            "leur honneur; Mous le voyons auee tous les fleausx",
            "à la main, qui veut triompher de toutes les Lolx, qui",
            "ont couſiours condamné ſa T’yrannie, &amp; de tous les",
            "Parlements qui ont tant de fois prononceé ſon ſup",
            "plice: Nous le voyons enfin de retour pour ſe gor",
            "ger de noſtre ſang, pour enuahir nos biens &amp; nos",
            "fortunes -particulieres, à cauſe que nous auons exci",
            "té( quioy qu’auec Iuſtice) l’horreur &amp; l’abomina",
            "tion contre luy.",
            "Dans cette fataliteémalheureuſe, &amp; au mſlieu des",
            "maux que ce Tyran nous prepare, Il eſt cemps(chers",
            "Citoyens) de voir à quoy nous deuons nous reſou",
            "dre, &amp; où nous pourrons trouuer noſtre ſalut: Ill et",
            "iemps d’examiner (&amp; ſans preuention d’eſprit) ſi",
            "nous pouuons aà preſent garantir noſtre vie, ſauuer",
            "nos biens, nos femmes &amp; nos enfans, en recher",
            "chant la Paix auec ce cruel Ennemy, ou en luy fai",
            "ſant la Guerre.",
            "Pour la Paix elle ne ſe peut iamais faire auec les",
            "meſchans, les lâches &amp; les perfides. Faiſons refle",
            "ion ie vous pnie ſur les choſes paſſé́es, pour en tirer",
            "des conſequences indubitables.",
            "Combien de fois auons nous eſté Maiſtres de la",
            "vie de ce Tyran: Il eſtoit à la mercy de plus de deux",
            "cent mil hommes armez lors des Barricades, ſon",
            "crime ne pouuoit ſtre expieé que par ſamort, &amp; par",
            "L"
        ],
        [
            "ne mortbonteuſe &amp; des plus cruelles. eanptmoi3",
            "Paris luy pardonne: On eroit qu’il ſera couché de la",
            "generoſité du Peuple: On ſe contente de luy faire",
            "rendre ſes ſages Magiſtrats qu’i auoit enleuez a",
            "milieu des Prieres puhliques, &amp; contre taus,les qr¬.",
            "dres de l’Eſtat.",
            "Apres auoir aſſiegé Paris, enleuéle Roy, deſerté",
            "oure la Campagne, &amp; formeé des deſſeins de De",
            "mn pour la ruine de toute la France, il eſtot enco",
            "re proche de ſa cheute, on fit la Pair aue luy, &amp; lon",
            "conſentit pour vne ſeconde fois qu’il demeuraſ",
            "dans l’eſclar de ſa foreune, Cependan toutes ces",
            "Graces e luy ont iamais touché le cœur, Eſtant ſor.",
            "y du peril par la generoſité de ceux qu’il vouloit",
            "perdre, nous l’auons veu ençpre plus inſolent &amp;",
            "plus hardy, Cela n’a ſeruy qu’à uy donner de nou,",
            "ueaux deſſeins de Tyrannie, lLa creu qu’il pouuoit",
            "Hput entreprendte, &amp; qu’il en ſeroit quitre pourune",
            "negociation, où il trouurouſiours es aduantages.",
            "Tellement que ſiapresrant de bonez du Peuple, il",
            "n’a pas laiſlé de lé perſeeuter, de trauaillerà ſa",
            "ruyne, lugez ſi ayant eſteé honteuſement chaſſé́ &amp;",
            "receu toutes es ignominies que meritent lesScle",
            "rat;, ſi ſdiſieapres tout çela il pery aupir quelqu",
            "ſeureté de ſerevnir auec luy, &amp;s’il ne ſera ps com",
            "nme ces Serpaens, dont le venin deujent encare plus",
            "ſubtil &amp; plus dangereux par les playes &amp; les bleſſen",
            "res qu’ilsontreceuës. Combien d fos s’eſt l ioü̈é",
            "de là parole Royale. Maiscombien de fois s’en eſt.",
            "ué en ſa faueur, Son retouy eſt vne violenee"
        ],
        [
            "1",
            "qon fait à̀toutes les Loixz de l’Eſtat, à̀ tous les or",
            "dres publics, aux ſermenis les plus ſolemnels, &amp; aux",
            "paroles les plus ſacrées. Iln y a point de P’aix auecvn",
            "horame qui ne connoiſt poinc de luſtie, &amp; qui l’a",
            "taat defeis violeé́e. Il n’eſt venu que pour lda deſtru",
            "ction de cette Monarchie, &amp; non pas pour ſon re",
            "pos. ll atouſiours mis ſa grandeur dans ſa confuſion",
            "&amp; dans le deſordre.",
            "It n’y a done plus de ſalut qu’en luy faiſant la",
            "guerre, &amp; en l’externainant tout à fait. C’eſt le ſenti",
            "fent de tous les gens de bien.",
            "Cerce guerte eſt honneſte, elle eſt iuſte, elle eſt",
            "neceſſaire, elle eſt vtile &amp; aduantageuſe à l’Eſtat.",
            "Elle eſt honneſte, parce qu’il eſt honteux de ſouf.",
            "feir la domination d’vn Eſtranger, qui-eſt meſime",
            "ſans naiſſance, ſans foy &amp; ſans honueur. ll eſt hon",
            "teux de ſouffrirque toutes-nos Loix ſoient renuer",
            "ſées par l’inſolence &amp; la teerité́ d’vn faquin.",
            "Noſtre Hiſtoire paſſeroit ſans doute quelque",
            "iour pourne fable, ſi apres tant d’Arreſts &amp; de De.",
            "clararions eriffiees, ſi apres l’vnion de tous les Par",
            "lements &amp; de tous les Peuples du Royaume pour la",
            "deffaite du Cardisal Mazarin, on voyoit tout cela",
            "s’eſuanoüir dansyvn moment comme vn ſonge.",
            "Nous ſerions le lcandale &amp; l’opprobre de tous",
            "les Puples du monde, ſi nous n’auions point d’au",
            "tres Loix ny d’autre Conſeil d’Eſtat, que les mouue",
            "mens ridicules d’vn Brachet &amp; d’vn Bartet, qui",
            "n’ont riena perdre qu’vne vie infame, remplie d’a.",
            "bominations &amp; de cnmes."
        ],
        [
            ".",
            "Noſtre Nation qui a touſiours eſteé belliqueuſe,",
            "qui a fait trembler toute la terre, &amp; qui n’a iamais",
            "conſaçré que des Heros, ne peut pas obeyr aux ca",
            "priçes de ces petites gens, qui ne connoiſſent ny or",
            "dre ny Police, &amp; qui n’ont eſteé́ engendrez que pat",
            "les vlceres &amp; la corruption de l’Eſtat.",
            "La guerre eſt done honeſte. C’eſt contre les",
            "Tyrans, c’eſt contre les Scelerats, c’eſt contre des",
            "tratres à leur patrie &amp; à leur honneur, qui veuleat",
            "couronner vn Eſtranger aa preiudice des Princes",
            "legitimes, qui ſe veulent rendre Maiſtres de l’Eſtar",
            "pour en chaſſer nos Princes du Sag &amp; tous les",
            "Grands du Royaume.",
            "Mais ſi la guerne eſt honneſte contre le Mazarin",
            "&amp; eeux qui le protegent: elle eſt encore plus iuſte.",
            "La Prance n’eſt gouuernée que par la reſolustion",
            "des trois Eſtats aſſemblez, par des Declarationsve",
            "riffiées- auec liberté́ de ſuffrages, &amp; par l’authoriteé́",
            "des Parlements.",
            "Tout ce qui eſt eſtably par l’vne de ces trois puiſ",
            "ſances eſt inuiolable parmy nous. Les Eſtats ordo",
            "noient autresfois par vnepuiſſance legitime, Ils le",
            "pourront encore quand ils voudront, on ne preſ",
            "crit iamais contre le Droit public &amp; les Loix foa",
            "dauentales du Royaume.",
            "Le Roy le peut auſſ pae ſes Declaratibns verif",
            "fiées.",
            "Pour les Parlements ils nmefont pas de Loirx no",
            "uelles, mais ils maintiennent celles quiſont deſia",
            "faites. llsen conſeruent l’auhorieé́ &amp; la vigueur.",
            "Hs"
        ],
        [
            "y",
            "Ils connaseneent à la verisé par des Remoaſtran",
            "ces dans les affaires publiques, auparauant que",
            "donner Arreſt, parce que leurs deliberations regar",
            "dant pour lors le gouuernement, &amp; ſe reflechiſſant",
            "en quelque façon ſur la conduire du Prince, lls doi",
            "aent loy faire entendre les conſequences de l’en",
            "trepriſe que l’on fait contre la Loy, &amp; rendre ce reſ",
            "pet au Roy de l’aduetir du mal auparauant que",
            "d’y apporter le remede.",
            "Voyons de quelle façon les choſes ſe ſont paſſées",
            "quand on a chaſſé le Cardinal Mazarin, &amp; ſi on n",
            "gardé les ordres publics.",
            "Quets eſtoient ſes Aceusateurs rous les Peuples",
            "opprimez, toutes les Loixviolées, l Paix ropuë,",
            "des Parlenments entiers inerdicts, la proſcription &amp;",
            "l’empriſonnement des plus illbtres Magiſtras, en",
            "fin trois Princes priſonniers, Monſieuz le Due",
            "d’Orleans Oncle du Roy, premier Prince du Sang,",
            "&amp; Lieutenane general de la Couromne, qui s’eftoit",
            "paintufins fois danle Pnlemeaz de ſon goo",
            "uenement &amp; de fa Tyeannie.",
            "Vnoit il quaique Loygifaſt conmmie aM",
            "niſtere du Cardinal Maxannr Il y anoiz la premiere",
            "Loy de ous ls Eſtats du monde, qui ne foaftent i.",
            "mais d’Eftrangers dans le manrnent des affaires. J",
            "oa at il vne parciculicre parmy ous?Nouauus",
            "l’Edi de Loudan, lequel ae veut pas que les",
            "Eſtrangers ayent ſeulement le moindre benefice",
            "dans le Roaume &amp; la moindee Capitainerie.Nous",
            "aaons l’Ameſt eend eoauae le lMareſchal d’Anere,"
        ],
        [
            "le Roy meſme eſtoit ſa partie, ce fut à la pourſuite",
            "du Procureur general.",
            "N’a-t’on point fait de remonſteances auparauant",
            "que de donner Arreſt contre le Cardinal Mazarin?",
            "Nous ſçauons comme elles ont eſté frequentes, &amp;",
            "qu’enfin la Reyne declara qu’elle l’auoit eſloigné",
            "lans eſperance de retour.",
            "Tous les Arreſts prononcez contre le Cardinal",
            "ont donc eſteé rendus dans toutes les formalitez du",
            "Royaume; ils ont vn fondement juſte, la Loy y eſtoit",
            "formélle, les Parlemens n’ont point excedeé́ leur",
            "pouuoir.",
            "Mais il n’a pas ſeulement eſté condamné par les",
            "Arreſts, il a encore eſté condamné par le Roy, par",
            "vne Declaration verifiée dans ſa Majoriteé́, car la ve",
            "rification en fuſt faite le Mercredy, &amp; deés le Mardy",
            "le Roy eſtoit Majeur.",
            "Cette Declaration n’a point eſté́ extorquée, il y",
            "auoit ſept mois entiers que le Mazarin eſtoit hors",
            "du Royaume. Tout eſtoit dans le repos &amp; dans le.",
            "calme: ce fut au milieu des acclamations publiques",
            "&amp; de la pompe de la Cour que cette Declaration fut",
            "enuoyée. O n’a iamais rien veu de plus ſolennel,",
            "rien de plus libre. Les Declarations du Roy ſont in",
            "uiolables, il ne les peut meſme reuoquer quand el",
            "les ſont vne fois verifiées, parce que le Roy n’eſt ia",
            "mais contraire à luy-meſme. Oa nie la Puiſſance de",
            "Dieu ( quelque infinie qu’elle ſoit) dans les cho",
            "ſes qui ſe contrediſent; ce ſeroit vn deffaut dans",
            "la Puiſſance &amp; dans l’Authorité de deſtruire ce"
        ],
        [
            "15",
            "qu’elleauroit fait, &amp; de changer les ordres publies.",
            "Les Loix ſont dans les Eſtats ce que ſont les Aſtres",
            "dans les Cieux, ils ne changent iamais leur cours",
            "ſans faire violence à la Nature, qui leur eſt ſujette.",
            "Iupiter, diſent les Anciens, ne viole iamais l’ordre",
            "qu’il a luy meſme eſtably, ſemel iaßie, ſemel paret.",
            "Si la Declarationi faite contre le Cardinal pou",
            "uoit eſtre reuoqueée; que deuiendroit la Declara",
            "tion du mois d’Octobre, qui eſt le fruit de tant de",
            "peines &amp; de trauaux; que deuiendroit la Declara",
            "tion de la paix de Paris; que deuiendroient les Am",
            "niſties? où pourroit eſtre la ſeureteé publique &amp; par",
            "ticuliere?",
            "La guerre eſt donc juſte: c’eſt pour deffendre les",
            "Loix de nos Peres, c’eſt pour ſouſtenir la volonté́ du",
            "Roy, c’eſt pour conſeruer toute la police du Royau",
            "me, l’ordre &amp; la conduite du gouuernement.",
            "Mais ſi la guerre eſt iuſte contre le Mazarin, elle",
            "eſt abſolument neceſſaire; On ne peut prendre au.",
            "cune ſeureteé́ auec ce perfide; ſi Paris ne le perd, il",
            "perdra Paris ſans reſource. Il a dit bien ſouuent que",
            "c’eſtoit vne Ville qui n’eſtoit bonne qu’aà̀ reduire en",
            "cendres. C’eſtvne Puiſſance qui fait ombrage à tous",
            "les Tyrans comme luy. Heé bons Dieux, quelſeroit",
            "noſtre aueuglement de croire que nous pouuons",
            "trouuer oſtre repos auec le Cardinal Mazarin.",
            "Toy Marchand ne te reſſouuiens t’il plus des",
            "taxes qu’il t’a tancde fois demandées Ne te reſſou.",
            "uiens t’il plus qu’il t’a voulu faire payervne ſomme",
            "tous les aos, qui eltoit vne fſorme de capitation &amp; de"
        ],
        [
            "6",
            "Taille qu’il euſt tous les jours augnentée. Ne e",
            "reſſouuiens-t’il plus qu’i a voulu penetrer dans le",
            "ſecret de ton commerce, ce forcer de prendre des",
            "Regiſtres paraphez pour connoiſtre ton profit, &amp;",
            "te rauir par ce moyen le fruie de ton induſtrie &amp; de",
            "ta bonne forrune.",
            "Toy Bourgeois as-tu ſi toſt oublieque le Cardi",
            "nal Mazarin a fait toiſer res maiſons, qu’il a voulu",
            "prendre tes loyers, &amp; oſter la ſubſiſtance à ta fa",
            "mille.",
            "Toy rentier de l’Hoſtel de Ville, ne te reſſou",
            "uiens t’il plus, que ſans tes Scindicqs qu’il a pour",
            "ſuiuis comme des criminels d’Eſtat, tu ne compee",
            "rois plus à preſent tes rentes au nombre de tes biens,",
            "il les auroit entierement ſupprumées.",
            "Toy Officies as-tu deſia oublié qu’il auoit retran",
            "ché tous tes gages qu’il auoit rendu ta charge ſans",
            "fonction &amp; ſans exorcice. Pouuons nous croire qu’il",
            "nous traittera auec moins de tyrannie, à preſenc",
            "qu’il vient auec la vengeaace dans le cœur.",
            "Ne penfez pas (chers Citoyens qu’il en veuille",
            "ſeulement à des particuliers, il en veut à tout Paris,",
            "il n’y a perſonne qui ne ſe ſoit declanré́ ouuertement",
            "ſon ennemy. Nous auons tous condaéſes nmaxi",
            "mes; nous auonstous pris les armes coore luy.",
            "Parlement ne penſe pas que ce ſois ſelenaeoà",
            "quaelques vns de la Compagnie quil prepare des",
            "chaiſnes, c’et a uout le Corps. Il croit que c’eſt ta",
            "Puiſſaace qu a commeneeé ſa cheute, quiadonné",
            "eouage àtbus le aaoade de l’erepaeadce. a lût",
            "ce eſt"
        ],
        [
            "y",
            "ee eteormme a dre qui laſé ouſiours de la foi¬.",
            "lefe, aaſi bien que de la manuaiſe odeur aux cho",
            "ſes qu’elle n’a touchez qu’en paſſane",
            "Enn ſi le Cardinal eſtle Maire il fera perir routs",
            "Pme il en nrera toures les orees commeila deſa",
            "commenć, le Conſeil, le Pardemenx &amp; les autres",
            "Compagnies Souueraines. Il en fera ſans douce vne",
            "Vſe deſerce. Paris aime ſon Roy, &amp; l ne le vertae ia",
            "-mais. Le Cardinal s’imagnera touiours, &amp; aues",
            "aiſon, ay pouuoir trouuer ſa ſeureué, quelpe p",
            "Tole qu’on loy donne. Ainſi que deuieudrez vou",
            "Marchands, il faudra ermervouoouttquasox",
            "commarceſera entierement ruine? que doauiend",
            "vous Bourgeois, vos maiſons ſeront aoadomée?",
            "que deuiendre-vous entier, vos reneaeſns",
            "plu paýes. Il n’y aura point de vilte ny artun",
            "Purfnee t pans enrit ou vainou qui pſe fo",
            "eet les Minitres defaire Iuſtice &amp; d’obeir a laloy.",
            "Toy peſidentou Conſeiler, qui auus pont p",
            "fauoriſe la faeeon de ce Miiſtie &amp;ſon reftahhſſa",
            "ment, contreton honneur &amp; ta eonſcience, &amp; por",
            "en prefiter, T’imagimes- cu quandil ſeroit homme",
            "tenir paroie, &amp; ql n’auroit point rompé vous ſa",
            "anmis, qu’ilre puiſe iamais recompenſer de lapeee.",
            "u de laiſement de a charge, qui eſt de ſepr cens",
            "mi linres, ou de quelque autre ſomme nouale, &amp;",
            "de diminution generale de tous ten auutres bien",
            "Pourras tu iamais ant gagmer aueeloy a Franee",
            "en l’eſlai qu’ele et, &amp;qui ſemenooe plus deplo;",
            "able eant qu’eleſera enre lesmains du Cardinl"
        ],
        [
            "a8",
            "Maœdrin, peut-elleé ſournir à eetre deſpenſ, &amp;",
            "eſtancher ſa ſoif inlatiable: car il ne reuient icyque",
            "pour nous oſter ce quì nous reſte, &amp; pour nous don.",
            "ner au pillage à coutes les nations Eſtrangeres.",
            "Quelqu’vn dira -peut eſtre qu’il faut attendre",
            "rous ces maux, que Pariss’edeffendra bien, quand",
            "ole voudra entreprerdre.",
            "Quoy nous pouuons attaquer à preſent ce cruel",
            "ennemy, &amp; le deffaire en quelque lieu qu’il ſoit, &amp;",
            "ous attendrons qu’il nous attaque. Nous pouuons",
            "eſloigner le malde nous, &amp; nous attendrons qu’on",
            "nous ait aſſiege, qu’on ſe ſoit ſaiſi de tous nos paſſa",
            "ges, qu’on nous faſſe crier à la faim, &amp; qu’on nous.",
            "mette en eſtat de ſouffoir des chaiſnes &amp; Ia derniere",
            "ſeruitude.",
            ". Au reſte qui nous peut aſſeurer que tousles peu",
            "ples de la Franceſeront touſiours dans la meſme re",
            "ſolution, dans l’vnion auec nous contre le Cardinal",
            "Mazarin. Si l’eſpouuanre nous prend vne fois, le",
            "mornbre eſt inutile, ilſert pluſtoſt à la deffairte.",
            "Quand le peuple ne craiar rien on peut rout eſperer",
            "de ſa force, mais quand il commenceà craindre, jil",
            "ne faut rienaurendre de luy.",
            "Qui nous aſſeurera que tousles Parlemens ſerot",
            "touſiours dansvne meſme correſpondance.",
            "Bref, qui nouspeutaſſeurer, qu’ayant abando",
            "né les Princes dans vne occaſion ſi glorieuſe, nous",
            "les trouuerons touſiours diſpoſez à s’engager-à",
            "noſtre protection: Si leurs lntereſts ſeront youſiours",
            "meſlez, comme ils ſone aujourd huy, auec les inte¬"
        ],
        [
            "19",
            "ieſts des peuples, &amp; ſi on pourra touſiour-trouuesr",
            "vnconcours de tnutes les Puiſſances de l’Eſtat pour",
            "la deffenſede Paris.",
            "Ne ſç̧ait-on pas l’addeeſſe du Cardinal, quieſt de",
            "diuiſer tout par des intrigues de Cour, &amp; par vne in",
            "finité d’artifices. Si nous le laiſſons prendre vne foi;",
            "racine, les eſperances qu’il donuera aux vus &amp; aux",
            "autresſerontencore plusfortes.",
            "La guerre eſt doncneceſſaire, nous ne pouuon;",
            "trouuer de repos que dans la deffaite de noſtre en",
            "nemy, c’eſtoit la preface de Caton dans tousſes auis",
            "dans le Senat. Il’ nous faut, diſoit-il touſiours, de",
            "ſtruire Cartage, ou Cartagenaus ruineta. Les mo",
            "mens ſont precieux dans cette ſorte d’affaires. La",
            "victoire depend du temps &amp; de la promptitude de",
            "l’executio: Opportmos sagms coatidbus tranſtas re",
            "rom: aec cutarioe ps, uhi pericioſor ſi qoies quan",
            "emeritas. La guerre eſt donc concluë, elle eſt hon,",
            "neſte, elle eſt iuſte, elle eſt abſolument neceſſaire;",
            "llfaut chercher les moyens de la ſouſtenir.",
            "Quoy qu’il s’agiſſe de nos vies, de nos biens, &amp; de",
            "noſtre liberteé,je ne pretends pas. pourtant que nouy",
            "deſbourſions aucune choſe; nous auons aſſez d’au",
            "tres rmaoyens qui ſont iuſtes &amp; legitimes pour deffai",
            "re nos Ennemis.",
            "Nous pouuons prendte premierement, les de,",
            "niers publics. Cela eſt iuſte. Les deniers public3",
            "ſontaà nous. Ils ne ſont donnez que pour la conſer.",
            "uatian de nous meſmes &amp;de la ſocieré. Téllement",
            "que quandils’agiode naus conſeuer, quand il s’a"
        ],
        [
            "ô",
            "git de nous garantir de l’oppreſſion d’vn Tyran, qul",
            "vient icy pour triompher à main armé́e des Loix &amp;",
            "de la luſtice, ces deniers doiuent pour lorseſtre en",
            "ployez à leur veritable vſage, il n’y a rien de plus iu",
            "ſte qué cela. Si nous ne le faiſons, ce ſont des armes",
            "que nous dormons au Cardinal pour nous deffaire,",
            "perfonne nev contreſoy-meſme ec’eſt vne Loy qui",
            "eſt plus ancienne que tous tes Eſtats, &amp; qui ne peut",
            "eſtreeſtrlte par aucune Poirique.",
            "Quan’ie parle des deniers pblics, j’erttends les",
            "Rences &amp; toutesles Charges payées. Ce qu eſt e",
            "gagé aa particuliern’eſt plus au publie. Tour le re",
            "tranchement qu’on en pourra faire, c’eſt de ne",
            "payer que ceux qui ſeront dans les inxereſts de Pa",
            "ris. La Loyciuile ne reconnoiſt point les François",
            "qui fot auec les Ennemis, dans la ſucceſfion meſ",
            "me de leurs Peres, quiſont des biens les plus fauora",
            "bles, &amp; que l’authorité paternelle ne leur ſçauroit",
            "meſme oſter.",
            "Nous atons vn ſeconThreſor; qur appartient",
            "au pubhic. C’eſt le bien des Partiſans. Ce ſont eux",
            "qui ont cauſé la guerre, Ils la doiuent ſouſtenir.",
            "’et d’où vient tout noſtre mal, ce font eux qi",
            "ont corrompu toutes les Loix, ifs ont ruiné l’Eſta",
            "deſerté toutes les familles, il n’y a rien eu de ſacré,",
            "yd’inmuiolable pour eux. C’etë àinſrqu’on en vſaà",
            "Rome dutenpsdeGasſba, pour faireles frais d’ve",
            "guerre qui ’ etoi pas ſrlſtquela noſtse. Onpit",
            "Ies biens de toos cex qi auoienx volé le publi.",
            "Celafuauborifé pale Senat.-Sßon’iſos f",
            "dit"
        ],
        [
            "( dit Tacite; lnde repeti, vnde iniapia caiſa era.",
            "Mais il ne faut pas ſe contenter de prendre les",
            "biens des Partizans, qui ſubſiſtent encore ce jour",
            "d’huy, on peut encore prendre auec luſtice les biens",
            "qu’ils ont donneés à leurs enfans, ceux de leurs vef",
            "ues &amp; de leurs heritiers: la Loy ciuile l’ordonne, les",
            "gains ſordides ne paſſent iamais à l’heritier, on les",
            "peut touſiours repeter contre luy: Na et conſinu",
            "rus arpi lacra heredibus quoque extorueri, licet cri",
            "moina extinganmtur, comme il eſt dir dans la Loy 5. ff5.",
            "de calumsiatoribus.",
            "Mais ce n’eſtoit pas ſeulement l’vſage du Droict",
            "Romain de faire rapporter aux heritiers ce qui auoit",
            "eſté́ volé au public, ce ſont auſſi nos mœurs, c’eſt no",
            "ſtre diſcipline. Toutes nos Ordonnances en par",
            "lent. La Declaration de i68. va meſme bien plus",
            "auant. Les creanciers particuliers peuuent pourſui",
            "ure les enfans des Parriſans du viuant de leurs Peres,",
            "auſquels ils ont donné des Charges ou d’autres",
            "biens, &amp; les faire vendre, bien que les enfans ne",
            "ſoient point obligez auec leurs peres.",
            "Si cette maxime eſt eſtablie en faueur des parti",
            "culiers, le public peut encore jouïr pluſtoſt du be.",
            "nefice de la Loy: car le public eſt touſiours le plus",
            "fauorable entre tous les Creanciers, &amp; principale",
            "ment dans les biens de ceux qui ont eu le maniment",
            "des Finances, ou qui ont fait quelque traiteéauec",
            "luy.",
            "Il ne faut pas que les Partiſans puiſſent eluder",
            "l’effet de la Loy, il faut faire deffenſes a qui que ce"
        ],
        [
            "ſoit à peine de la vie de receler leurs biens. Cela et",
            "de Iuſtice. La peine contre les voleurs s’eſtend con",
            "re ceux qui mettent à couuert leurs brigandages.",
            "Le Dnoict Romain eſt bien encore plus rigou",
            "reux: Car quoy que le depoſt doiue meſme eſtre",
            "ren du aux Pirates, à cauſe de la bonne foy; neant",
            "moins quand le public s’y trouue intereſſé, la maxi",
            "me ceſſe, le depoſitaire ne fait rien contre ſa oon",
            "ſcience, il ne viole point le depoſt quand il le deſ",
            "couure au public. C’eſt la diſpoſition de la Loy31.",
            "Dig.depoſiri. Nams male meris publce, vt eemplo alias ad",
            "deerrenda maleficia ſt, erianms egeſtae laborare deber. La",
            "Loy veut qu’on ne rende pas le depoſt à vn homme",
            "dont les biens ont eſté eonfiſquez, bien que ce",
            "ſoient ſes propres biens qu’il ait mis en depoſt etre",
            "les mains de ſon amy. A plus forte railon doit-on",
            "demander les biens d’vn Partiſan, qui ſont des biens",
            "qu’i a volez au public: il ne faut que leur fairerap",
            "porter l’inuentaire des biens de leurs peres &amp; meres,",
            "ua l’eſtat des biens qu’ils auoient lors qu’ils ſont en",
            "trez dans les afaires, &amp; on verra bien-toſt leur co",
            "iction.",
            "Adiouſtez encore les biens de ceux qui aſſiſtenc",
            "le Cardinal de leurs forces, &amp; qui le proregent pu",
            "bliquement, &amp; nous aurons plus de moyens qu’il ne",
            "faut pour ſouſtenir la guerre, &amp; pour deffaire noſtre",
            "enneny.",
            "Si nous auions fait la moindre de ces demarches,",
            "-ceux qui ſont auec luy &amp; dans ſes interefts ſeroient",
            "bieneſtonnez, ils neusliureroieatiea-toſt le Ca¬"
        ],
        [
            "23",
            "dinal. lls trahiſſent blen leur Patrie &amp; leur hneur",
            "en le deffedanc, ils ecraindroienc encore moins",
            "pourſe ſauuer eux-meſnmes du peril de trahir la pa",
            "role qu’ils ont donnée à n Eſtranger, à vn meſ",
            "chant, &amp; vn perfide.",
            "Quel ſera le fruit de cette guerre, lda victoire? que",
            "trouuerons nous dans la vic oire, le retour des loit",
            "opprimées, le reſtabliſſement du commerce, la ſeu",
            "neté publique &amp; particuliere, nous y trouueos en",
            "fin la paix generale que le Mazarin a rompuë tant",
            "de fois, &amp; qui eſt incompatible auec ſon Miniſtere.",
            "Cette Viétoire eſt cerraine. Conſiderons ie vous",
            "prie noſtre force; conſiderons ceux qui ſont vnis",
            "auec nous, &amp; qui ſe trouuent engagez dans le meſ.",
            "me ſort &amp; dans la meſmefortune.",
            "Nous eſtions ſeuls dans la guerre que l’on fit ily",
            "a trois ans à Paris. Nous n’ouions au commence",
            "ment aucune Prouince declarée, nous n’auions au",
            "cu Parlement pour nous, tous les Grands du",
            "Royaume eſtoient dans le pary de nos En nemis.",
            "Les Princes eſtoient dans l’aueuglement de la",
            "Cour, le Cardinal les auoit enyurez pour les rendre",
            "odieux aux Peuples: Nous auions meſme parmy",
            "nous les traiſtres &amp; la trahiſon. Cependant nous ne",
            "laiſſaſmes pas ſans beaucoup d’efforts de Iouſtenir",
            "hautement la querelle, &amp; la Vitoire euſt eſté́ entie",
            "re, ſi on n’euſt point maintenu par des intrigues cri",
            "minelles l’autheur de nos maux &amp; de nos deſordres.",
            "Faiſons à preſent releioa ſur l’eſtat où̀ nous",
            "ſomes, Tonte -la Maiſon Royale eſt pou5 nous."
        ],
        [
            "24",
            "Monſieur le Prince eſt à̀la teſte de dix ou douze mil",
            "hommes, qui tient toutes les forces de Mazarin en",
            "eſcheec. Monſieur le Duc d’Orleans prend noſtre",
            "prorection, il en eſt inſeparable, il a plus de partià",
            "’Eſtat que perſonne, il connoiſt la iuſtice de noſtre",
            "cauſe. C’eſt la cauſe commune. Nous ſçauons le",
            "fonds de ſon cœur. Nous ſçauons ſes intentions, il",
            "ne cherche que le remede au mal, &amp; non pas de fai",
            "re la playe plus profonde. Nous auons auſſi tous les",
            "Parlements qui entraiſnent auec eux toutes les",
            "grandes Villes du Royaume. Ils ſont engagez con",
            "tre le Cardinal, non pas ſeulement par la raiſon de ſa",
            "Tyrannie, &amp; de ſon mauuais gouuernement, quieſt",
            "abominable à tout le monde, mais encore par le",
            "nombre des Arreſts qu’ils ont tous prononcés con",
            "tre luy. Nous auons encore la Declaration du Roy",
            "veriffieée:il n’y a point d’authorité ny de puiſſance",
            "qui ne nous aſſiſte dans cette glorieuſe occaſion.",
            "Pour les traiſtres qui ſont encore dans Paris,",
            "nous ne les deuons plus craindre. Nous connoiſſons",
            "les inrereſts d’vn chacun, nous ſç̧auons leurs ruſes &amp;",
            "leurs artifices. S’ils ne ſe font ſages par labonté de",
            "ceux qui les ſouffrent, on les mettra à la fin dans",
            "l’impuiſſance de faire du mal, on les retranchera de",
            "la ſocieré auec honte, auec infamie.",
            "Cette ſeparation n’eſt point à craindre. Les mala",
            "dies ne ſe forment que par les mauuaiſes humeurs,",
            "ou par l’abondance du ſang- Tellement que ſi nous",
            "prenons des reſolutions tant ſoit peu vigoureuſes, il",
            "eſt impoſſible que l’Ennemy nous eſchappe, il ſera",
            "puny"
        ],
        [
            "25",
            "puny de fon infolence, d’auoir aLaſé de la minorité",
            "d’vn Roy, d’auoirviolé́ toutes les Loix, &amp; d’en vou",
            "loir encore aujourd’huy triompherà main arméé,",
            "au ſcandale &amp; à la coafufion du gouuernement.",
            "llen tremble deſia, &amp; tous fſes adherans, ils ſça",
            "uent que pour les perdre, il u’en faut auoir que l",
            "volonté. Ils n’efperene rien que par noſtre diuiſion.",
            "ls raſchenrde decrediter le Parlement, de decre.",
            "dittrM le Due d’Orleans, &amp; tous ceux qui ſe tro.",
            "uaent dans. la defenfe de la cauſe pablique. ls veu",
            "lent peeſuader au Poupl qu’on leue denmandera de",
            "d’argane, bien qu’on n’y ait pas encore penſ, &amp;",
            "qu’an a vne infinité de moyans poar faire la",
            "guerst au Cardinal &amp; à toure ſa ſecte, faas inoor",
            "aoderle nourgeois.",
            "Efia auparauant que ds finir, le vous prs",
            "chers Cieoyenspde tenir pour inmdublabl ques le",
            "Cardinal demeranten Peance, où̀ il eſft eneteé a.",
            "iourd’ huy, on ne ſçaaroit ſe garentir de la gueé;",
            "e dardinal la poe par toue.",
            "Qhumdnons demeurerioas inutiles &amp; ſans frous",
            "deelarer, quand meſme nous ſerions aſſez lâches",
            "defoaſrir ce Tyran, qui nous veut achleuer de per",
            "de, il y aur touſiouss vn puiſſant party contre luy.",
            "Monſieur le Prnee a defia les arrmes à la main. Mon",
            "iur le Due d’Orleans eſt auſfi erop intereſſé e",
            "our fa perſonne &amp; pour l’Eſtat au reſtabliſſement",
            "dece Miniſtre, pour le laiſſer toufiours ioayr inſ",
            "launau deſa benne foreune. ne le pest &amp;eme le",
            "G"
        ],
        [
            "doit point ſouffHr. Ce ſeroit vn reprobe que le RNoy",
            "meſme luy en feroit quelque iour, &amp; toutHe Roya",
            "me. Tous les Princes du Sang vnis ne ſeront pas ſans",
            "credit &amp; ſans amis dans vne entrepciſe ſi glorieuſ.",
            "Il n’ya donc rien plus aiſé à Monſieur le Duc d’Or",
            "leans que de faire cette guerre &amp; de laſouſtenir.",
            "Si on ne peue done pas é́uaiter la guerre, il eſt cer.",
            "ain que l’aduantage deé Paris eft d’y ſonger prom",
            "ptement, de continuer, comme il atouſiours fait,",
            "dans des reſolutions fortes &amp; genereuſes de perdre",
            "le Cardinal Mazarin, qui ne ſonge à preſent qu’à",
            "noſtre deffaite &amp; à noſtre deſtruction. Il faur aller",
            "chercher auec vne bonne armeée ce cruel &amp; impi",
            "toyable ennemy. La guerre ſera bien-toſt acheuée,",
            "il ne peut pas faire face de tous les coſtez, noſtre az",
            "meée peut eſtre bien-toſt en eſtat. Monſieuir le Duc",
            "d’Orleans a deſia cinq mille honimes. On peut faci",
            "lement augmenter ſes trouppes, nous auons les de.",
            "niers publics, les biens des partiſans, de leurs veu.",
            "ues &amp; de leurs heritiers, &amp; de tous ceux quiſont auee",
            "l’ennemy de l’Eſtat. La Loy nous les abandne.",
            "Nous eſloignerons le mal de nous, nous rendrons",
            "rout ce pays llbre, il faut preuenir noſtre enneny,",
            "&amp; n’attendre pas qu’il vienne encore brufler uos",
            "maiſons &amp; deſerter nos campagnes. Autremantſi",
            "nous negligeons noſtre auantage &amp; ce moent ¬i",
            "precieux, nous n’auons plus qu à nous charger de",
            "chaiſnes, à faire les funerailles de cette honnete li.",
            "herté dont nos peres eſtoient ſi jaloux: De ſaorifiet"
        ],
        [
            "nmos femmés &amp;nos enfans aTyran: Déhry ſacrifie",
            "nos biens &amp; nos fortrunes: Nous vorrons d ſangreſ",
            "pandu de tous les coſtez, &amp; Paris enſeuely dans ſ",
            "ruine par le Couroonement d’vn ſcelerat &amp; d’u",
            "Proſcripe.",
            "E dir Qom perit : regabie ſaagune aadt Seoia",
            "d regns qſqus roeit ab ̂da. ia Tihsia.",
            "FIN"
        ]
    ]
}