{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-06-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "AB"
        },
        "titre": "Manifeste de dom Gabriel de Tolède, commandant l'armée\n          d'Espagne envoyée en France pour messieurs les princes, contre les perfidies du duc de\n          Lorraine, où sont ajoutées les violements des traités faits par ce duc depuis 12 ans,\n          notamment celui du 16 juin dernier fait avec S. A. R.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2354_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "MANIFESTE",
            "DE DOM GABRIEL",
            "DE TOLEDE.",
            "COMMANDANT",
            "DE L'ARMEE D'ESPAGNE,",
            "enuuoyé en France pour",
            "Meſſieurs les Princes.",
            "Contre les perfidies du duc de Lorraine.",
            "Où ſont adjouſteé́es les violemens des traittez faits",
            "par ce Duc depuis 32. ans, notamment celuy",
            "du 16. Iuin dernier, fait auec S. A. R.",
            "A PARIS,",
            "Chez ANDRE CHOVQVEVX, ruë Sainct André.",
            "M. DC. LII.",
            "Auec Permiſſion de ſo Alteſſe Royale."
        ],
        [
            "3",
            "MANIFESTE DE DOM",
            "Gabrie deTolede.,- conmomandlao",
            "Vmdeld’ pxge enmooyeeen Fra",
            "e pour Mefßieurs les Princer:",
            "Contro las parfidies du ſuc de Lortaine",
            "C ſont adiouſtéz les violeolens der rdi¬¬?",
            "cez fuits- parce Oue, de puis ae.,",
            "6 , qotamept cluy dg i6. luin;",
            "l dlercia fait agec ſonis Alteſſe Royaleri",
            "e:.;",
            "2",
            "fandroit bimn oſtreignoant en Hſioi¬.",
            "odeaoſtre ebmpspour ne poineſçauoir",
            "lanaaonaiſauanduice de Chlarlas Duc le Lo",
            "raine ;lle vialsmen de foy qulil a faiten;",
            "tous les ricteœqui ſe ſoat paſſezentre le def¬,",
            "fuat ay de Fsaace Louys leuſte; de nmemoi,",
            "reimmoteles &amp;luy &amp;l -autres Prin esi1",
            "quelsile eu affaire ,quie ſoe aſeremarqae",
            "por es aduertirdeile garder deuy...",
            "3Hba l’qn ago. le Ryeſtanr à Meez nicta",
            "aelaybut les villesde Stenay, Malſac. &amp;,",
            "lamés dloquela lhnmpoſa,i&amp; en euſſlel.",
            "’"
        ],
        [
            "rotpenſes ſtipléestpa les traitez goi s’ee",
            "firent.",
            "Puis il traicta encores auec le Roy, de la",
            "place de Clermoat, qu’il vendi à̀ ſa Maieſté,",
            "&amp; pour catraicté́ le feu ieur de Guror fut",
            "enuoye en Lorraine, quai yconclud lomarcheé́",
            "à ſon contentement.",
            "Tous ces accords faits à l’amiable entre le",
            "Roy &amp; luy, ſMaieſté eftidaan audi obli¬?",
            "gé de luy enir parole, tros mais furent à pei¬,",
            "ne paſſe, qu’il s’oublia de la foy qu’il auoit",
            "donnée au Roy, de demeurer Neutre pendant",
            "la guerre d’Alemagne; eat itprre paury ace",
            "I’Enpereur&amp; l’le ſpgol , fuR fneneral",
            "de l’armé́e lmperiale qu’il moa contre les",
            "Suedois aliez de la France; mais ayant et8",
            "peu beureux en cette gqerre, le Roy de Saod?",
            "le força de tpaſſer le Rhiin aubſo amoéee.l",
            "aſſez mauuaris ordrô, Als i agneula fau",
            "te qu’il auoitfaite, d n’auir gandéſa panole!",
            "donnée auRoy, dedepneurb deuure, p",
            "renoïer l’accbrd’qui bauoitfat afec daieo",
            "ſté, il euoyaen Frad Cardsinaal deota",
            "ne ſon frere, qui fut cresblen reca, &amp;&amp; d;",
            "ura quelque oemps à I Cou, i peadhe",
            "quoy, il reltea les pconieſfei du DeChae",
            "laeſufrereſde denaeurer bier audc ſa ba",
            "jeſte,"
        ],
        [
            "jeſté, &amp; de n’entreprendre rien contre ſon ſee",
            "uice, ny faire aucun tracté auec les ennemis",
            "de la Ftance.",
            "Le Cardinal de Lorraine ne fuſt pas ſi-toſt",
            "retourné qu’il trouua le Duc ſon frere dans",
            "des reſolutions eſtranges, inclinant plus au",
            "parry de nos ennemis, qu’à obſeruet e dont",
            "ils’eſtoit derechefobligé aucc le feu Roy.",
            "Ce qu fut cauſe du voyage que le Roy fit en",
            "Lorraine l’an 6;3;. auec armée pour le con",
            "traindie à demeurer dans les traictez paſſez",
            "enre ſa maieſté &amp; luy. Lequel conſiderant",
            "qu’il n’auoit des forces capables pour reſiſter",
            "à̀ vn grand Roy qui s’alloit rendre Maiſtre de",
            "ſes Eſtats, ſe reſolut de bailler à ſa Maieſté ſa",
            "ville de Nancy, pour faciliter le paſſage",
            "des troupes qu’elle enuoyoit en Allemagne",
            "à ſes alliez, luy offrant de le receuoir en Fran",
            "ce, &amp; e demeurer en ſa Cour pour prendre",
            "le commandement de quelque armé́e qu’elle",
            "promettoit lui donner ſi l’occaſion le per",
            "mettoit.",
            "Mais au lieu d’accepter ces teſmoignages",
            "d’amitié &amp; de venir en France, il prit’e che",
            "min de Bruxelles, &amp; le Cardinal de Lorraine",
            "ſon frere s’en alla à la Cour de l’Empereur.",
            "Le Roy ſç̧achant que ce Duc Charles refu",
            "B",
            "¬",
            ".¬-,,,"
        ],
        [
            ". A",
            "ſoit de lui faire hommage de la Duch́ de Bar,",
            "qui re leue de la Couronne de France, priſt re",
            "ſolution d’en faire la conſiſcation, &amp; defait, la",
            "Cour de Parlement de Paris, parordre duRoy,",
            "nomma le ſieur de la Noiü̈e Conſeiller de la",
            "Grand’ Chambre pour Commiſſaire, lequel",
            "ſe tranſporta à Bar-le-Duc, &amp; ſe ſaiſit de la",
            "Duché pour &amp; au nom de ſa Maieſteé́.",
            "Peu de temps apres la Du heſſe de Lorrai",
            "ne femme dudit Duc, fut conduite de Nancy",
            "àParis, où vo’onrairement elle ſe ſoûinrt au",
            "bon’plaiſir du Roy, qui fit ordonner de ſon",
            "appomctement pour lon entreten p.1- ha",
            "cune année conuenable aà ſa naiſſance &amp; à la",
            "qualité́",
            "Enſuite la meſme Cour de Parlement deé",
            "Paris ſur le mauuais deſſein du Duc de Lorrai",
            "ne, donna Arreſt, par lequel le Roy ſe pouuoit",
            "emparer de tout le Duché de Lorraine, pour",
            "peine de la perfidie de ce Duc, ce qui fut exe",
            "cuté.",
            "Pendant le temps qu’il a eſté à Bruxelles, il",
            "a loü̈é &amp; vendu ſes trouppes à̀ l’Eſpagnol pour",
            "ſe deffendre contre les armes de France, ce",
            "qu’il a touſiours continué iuſques à preſent.",
            "Jl y a deux ans ou enuiron elles eſtoient",
            "encore au ſeruice de l’Archiduc lors qu’il en¬"
        ],
        [
            "3.",
            "rà ae arnéé e FrancE, pehdat’que le oy",
            "par le Conſeil de lules Cardinal Mazatin,",
            "eſtoit en Guyenne &amp; aſſiegeoit Bordeaux,",
            "pour lequel ſiege Maza. aoit fait venſr’l’arl",
            "mé́e’de Flandres, cé qui donna moyen à l’Et",
            "pagnol de prendrela Capelle, le Catelet, Aue",
            "benton, Moncornel, Réthel, Chaſteau Por",
            "cien, euf Chaſtel, &amp; an ſuite Mouon,",
            "ayant le meſme Archi-Duc auec lui le Maref",
            "thal de Turenne, lequel ayant joint ſes troup",
            "pes ̀ l’armée Eſpagnole, la commandadude",
            "puis en l’abſence délArchi- Due.",
            "Mais l’anaée paſſée 165. les Francoisayane",
            "mis le ſiege deuant la ville de Rerhel pour la",
            "reprendre &amp; en chaſſer l’Eſpagnol, le Mareſ?",
            "chal de Turenne conmandant l’Armée de",
            "l’Arehi Ducen laquelleë eſtorent lés trouppes",
            "du Duc de Lorraine conduirtes par le Comte",
            "de Ligneuille, quieſtoit partie du Capitaſde",
            "on atmée, les Francois ayant contraint l’Eſ",
            "pagnol de quitter Rerhel marcherent contre",
            "le Mareſchal de ’Turenne qui tot défatten l",
            "bataille qui ſe donna, puis ſe retirant à Bu",
            "xedles ,où il fut quelque temps en ſuite, il re",
            "tourna en France, promettant à l’Archi-Due",
            "e prenadre iamais les armes contre le Roj",
            "dEſpagne."
        ],
        [
            ",Pendat la priſon des Princes, le Due",
            "de Lorraine eſcouroit deſia les agens du Car",
            "dinal Maarin, qui vouloit l’obliger à̀ donner",
            "ſes rouppes pour faire la guerre aux Princes,",
            "moyennant ſes belles promeſſes d’argent, &amp;",
            "de le reſtalir en ſes Eſtars, il vouloit auoir",
            "ſes ſeuretez auant que s’obliger, ce qui fit con",
            "ſommer beaucoup de temps ſans tien re",
            "ſoudre.",
            "Madame de Longueuille pour &amp; au nom",
            "de Monſieur le Prince de Condé ſon frere,",
            "auoit traicté auec le Royd’Eſpagnme, &amp; con",
            "uenu d’vne aſſiſtance de gens de guerre que ſa",
            "Maieſteé Carholique enuoyeroit pour les",
            "Princes, &amp; pour nantiſſement la ville de Ste",
            "uay fut deliurée aux gens de l’Atchi-Duc.",
            "Apres la deliurance: des Princes. ſuiut la",
            "guetre de Guyenne, pqur laquelle Mazarin",
            "fit leuer la pluſpart des garniſons Françoiſes",
            "qui eſtoient dans les places de Flandres con",
            "quiſes parl es armes de France, ce qui facilita",
            "les moyens à l’Archbi-Duc de reprendre cõme",
            "il a deſia fait. quelques-vnes, &amp; entr’autres",
            "Grauelines, pour le ſiege de laquelle place il",
            "aclt les trouppes du Duc de Lorraine, &amp;",
            "apres ſa priſeil les enuoya en France pour ſer",
            "uir ſon Alteſſe Royale &amp; deffendre Meſſieurs",
            "les"
        ],
        [
            "3",
            "les Princes, contre le Cardinal Mazarin.",
            "Le Due Charles s’offrit de les commander,",
            "ce que l’Archi-Duc lui accorda, &amp; lui fit bail",
            "er trois cens mille liures pour les faire mar",
            "cher en diligence.",
            "Ce Duc ayant le commandement de cette",
            "armé́e, traicta auec Monſeigneur le Duc",
            "d’Orleans &amp; Meſfieurs les Princes, pour venix",
            "johdre ſon armée à la leur.",
            "Mazarin qui en euft aduis, ne manquaps",
            "d’enuoyer vers le Duc de Lorraine pour faire",
            "quelque traicté́ auee luy, lequel n’ayantplus",
            "grahd intereſt que d’auoir de l’argent de quel",
            "que part qu’il vienne, demeure d’accord de",
            "ne pnr ſecourir les Princes.",
            "Et pourconurir ſbn mauuiais deſſein, ou",
            "mieux plutoſt la trahiſon qu’il tramoit en ſon",
            "cœur, luy eſtant aà̀ Tugny prés Chaalons en",
            "Champagne, manda à ceux de Paris que leſu",
            "jer de ſon entrée en France, à̀ la tefte d’vne ar",
            "hée conſiderable pour l join dre aà̀ celle de",
            "Meſſieurs les Princes, afin que ſecondant leurs",
            "bons deſſeins auſſi-bien que ceux de la vill",
            "de Paris. Ils taſthaſſent autant par la force de",
            "leurs armes que par la luſtice de leur proca",
            "dé, ouurir les priſons de leur Jeune Monar",
            "quc, de luy rendre la liberté, de reüinir la Mas",
            ".¬.¬",
            "C"
        ],
        [
            "30",
            "ſon Royale, &amp; de reſtablir leur repos &amp; le ſien,",
            "par la punit ion exemplaire de ce cruel tyran",
            "du Roy, de ſa maiſon &amp; de ſon peuple, de",
            "l’ennemi iuré de la paix, &amp; de l’vnque Au",
            "theur de tous nos maux, en le remertant entre",
            "les mains de leur auguſte Parlement pour y",
            "rendre compre de ſes actions, &amp; enſute les",
            "uſtes &amp; équitables Arreſts. Ce ſont la, diſoit",
            "il, les veritables motfs qui m’ont fat fran",
            "chir les bornes de leur Royaume auec dix mil",
            "le hommes, &amp; vne ſomme de be cens mil",
            "le liures, tout cela eſtant bien capable de faire",
            "de hautes entrepriſes, ſans auoir voulu, dit-il,",
            "attaquer aucune de vos places pour me ſeruir",
            "de retraite, puisque ie n’en veux auoir au",
            "tre-part que dans vos œurs &amp; dans vos qffe",
            "tions, leſquelles ie taſcheray de me conſeruet",
            "pour le repos &amp; la tranquihteé que ie vous",
            "donne, auec les articles de la paix generale",
            "ignée de tous ceux qui y ont intereſt..",
            "Il a fait cognoſtre aux Mares &amp; Eſcheuins",
            "des villes fronrieres de France, qu’il n’auoit",
            "point voulu ſortir de Bruxelle ſans porter",
            "aec ſoy les gages de ſes bonnes intentions,",
            "qui ſont les atticles de la paix generale, leſ",
            "quels il leur monſtra ſignée du Roy d’Eſpa",
            "gne, auec vne procurapon gerale qu’il ea",
            ". 7¬"
        ],
        [
            "auoit pour les preſenteir à Meſſieurs les Prin",
            "ces &amp; au Parlement de Paris, &amp; les faire con",
            "noiſtre à̀ toure la France,",
            "Qui ne ſe laiſſeroir ſurpredre à l’atifice de",
            "tant de beélles promeſſes &amp; paroles, &amp; qui ne",
            "loü̈eroit &amp; approuueroit l’intention de ce",
            "puc quiparoſſt ſicandite &amp; naifue en appa",
            "renee, &amp; ne faiſoit pas cegnõlſtre làpérfidie",
            "qu’il tenoit cachée en ſoneœur, veu qu’auant",
            "que mettre le pied en France, il auoit vioĺ la",
            "foy &amp; la parole qu’il auoi donnee à ſon Al",
            "teſſe Roya le &amp; aà̀ Meſieurs les P’rinces par ’le",
            "traicté qu’il auoit deſia fait auec Mazarſn, de",
            "ne les poinr aſſiſter, &amp; dit-on, que Mazarin",
            "lui auoit fait toucher ces douze cens mille li",
            "ures, qu’il’dit appotrer àuec luſi entrant en",
            "France, pour l’obliger à gatdet &amp; exercet les",
            "choſes ſtipulées par cé traicté.!",
            "Et de tout cela il y a grande apparence que",
            "depuis la frontiere de France iuſqes aà Chaa",
            "lons, Maaarin a faſt fournir e viuee &amp;",
            "pain de munition à ſes ſoldts l’eſpace de plus",
            "de quatre ſenaines quil nj’auancoit point. ſa",
            "marche.,",
            "Ce que oojat Dom apeiel de Tolede, o0",
            "donne par l’ Arch Due,, expreſſement pour",
            "veilſer ſut les ations qu Duc de Loriainequ4",
            "-Z2-2..i l ..2 ¬¬ CI.",
            "2",
            "¬¬,",
            ".¬¬¬"
        ],
        [
            "1L",
            "auoit le commandenent ſur les trouppes du",
            "Roy d’Eſpagne, &amp; ſçachiant le meſcontente",
            "ment que ſon Alteſſe Royale &amp; Meſieurs les",
            "Princes auent deé tane de tenps écoulé-ſan;",
            "que cett́e armée auanç̧aſtSadite Alteſſe ayant",
            "par pluſieurs fois enüoyé lé Sieuir de uMarche",
            "uille &amp; pluſieurs aures, versce Duc pour ſç̧a",
            "uoir les’ raiſons de fſoni ieeardenent, il dſoit,",
            "qu’aupe ruat il vouloit qu’il lui fiſt rendre",
            "Sienay, lamets &amp; Clermont, qu’il dſoit lui",
            "appartenir pqur lui ſenuit de lieu de retcaitte,",
            "vinr à Paris trouuer ſon Aſeſſe Royalé, àla",
            "quele il fit entendre que l’armée que com",
            "n andoit le Duc de Lorraine eſtoit au Roy",
            "d’Eſpagne, qué ce Due auoit receu argent",
            "pourlà fitt paſſér en France &amp; la iondre à",
            "celle de ſon Alteſſe, partant Ia ſuppler de ue",
            "lui accorder aucune des Places qu’il deman",
            "doit, ni luy faire donner aucune ſomme d’ar",
            "gent, qu’il auoit ordre exptés de le coutrn",
            "dre d’amener cere armée au lieu qu’il plairoit",
            "à ſon Aleſſe Royale ordonner, &amp; l’employet",
            "ou eélle iugeroit eſtre à̀ propos, &amp; qu’à faute",
            "de cefairel eſtoit comande des’aſſeurer de",
            "Ia perſonne dudit ui.",
            "Gabrielde Tolede ayant eſté déux iours à",
            "Rans, &amp; conferé auec ſadite Alteſſe Royale,",
            "e"
        ],
        [
            "y1",
            "e partit auee inqante Caualiers qu’ele loy",
            "donna, il alla trouuer le Duc de Lorraine, au",
            "quel il fit voir le pouuoir qu’il auoit du Roy",
            "d’Eſpagne, de faire auaneer ſon armé́e, il no",
            "ſaps’y contredire, &amp; partit auſſi-toit auec ſes",
            "trouppes, leſquelles en rous les lieux où elles",
            "ont paſſé ont comnis des volleries, pilleries,",
            "&amp; des irruptions incroy ables, ce qui eſtoie",
            "bren eſſoigné de ce qu’ils diſoit parſa letire,",
            "quern leur marcle, il y mettroit vn ſi bon or",
            "dre &amp; vſetort de tant de precaution, qu’il",
            "n’yaûrolt’ perſorne quien peuſt formeéraucu",
            "ne plainte legitime..",
            "Cette armée arfina donc pré́s de Soiſy ſur",
            "Seiné, o l’on duot fait vn pont de batteaux",
            "pour paſſert de l’autecoſté, le Ducde Lorrai",
            "nefut feceu au Bois-le-Vicomce auec heau",
            "coup d’honneur par ſon Alteſſe Royale, ac",
            "conpagée de Meſſienrs les Princes; &amp; vint",
            "le meſme ſoir aueceux à̀ P’aris, &amp; fut logé au",
            "Palais d’Orlens en vn aparte ment que ſadi",
            "te Alteſſe Royale auoit ordoné.",
            "Du depuis ils frent enſmble voir certe",
            "armée campée yers Soſi, le Duc leur fit faire",
            "monſtre &amp; l’eercice en prefence de ſon Al",
            "teſe Royale &amp; de Meſſieurs les Princes, puis",
            "....",
            ".¬a,¬..",
            "2¬"
        ],
        [
            "retournetent à Paris, où le Due ne demeuroit",
            "gueres, &amp; alloit preſqu tous les iours à̀ ſon",
            "Camp cõferes auec l’Agant duCardinalMaza¬,",
            "riny euoyé expreés, &amp; aue lequel il conclud,",
            "ſon traicté. perfide, &amp; eſtant demeuré d’ac",
            "cord des conuentions, il faiſoit le mécontent,",
            "deuant ſon Alteſſe &amp; Meſſieurs les Pnince,,",
            "difant, qu’auparauadnt que de donner ſon a¬,",
            "mée à cbnduire; il vouloit eſtre aſſeuré d’a",
            "uoir Clermont que le feu Roy auoit verira",
            "blement acheteé́e de luy, mais quedepuis .,",
            "ansqu’il l’auoit liurée, ilinienauoit,lſoj-il,",
            "toucheé aucun argent, que partan &amp; à faute,",
            "de payement, il y deuoit rentrer, &amp; defai ſur",
            "cere demande qu’om ne luy vouloit l’abo",
            "acoorder le Lndy dixieſme Iuingilcomman,",
            "ça afaire fonner la retisteau tamp, men",
            "çant s’en vouloir retourner, ce qui obligea.",
            "ſon Alreſſe Royale &amp; Meſſieurs les Pcinces de",
            "renouueller auec lui le traicté d’vnion, auec!",
            "prodeſſe quiau cas qu’il y euſt conference",
            "pour traicter de la paix generale pre l’eſloi¬.",
            "gnement du Cardnal azarin qu’on luy ren",
            "droit ladite place de Clermont, à quey il s’ac¬",
            "corda, &amp; ſe fit ont’eux granle,demonſtra¬,",
            "tion de ioyeau amp, les Merctedi &amp; leudi"
        ],
        [
            "15",
            "douaieſme &amp; treiziſme Iuin dernier.",
            "Mais le Vendredi ce Duc eſtant. reſté́ au2",
            "Cdip, &amp; ſon Alceſſe Royale &amp; Meſlseucs les",
            "Princes reuenus à Paris, fut toute la nuict",
            "ſans coucher, &amp; ſur les quatre heures du ma",
            "in les Mareſchaux de Camp &amp; Officiers de",
            "ſon armé commanderent aux gens de guerre",
            "qui eſtoient à lui, de ſe tenir preſtes pour deé",
            "camper &amp; à partir. lIl y eut quelque combat",
            "contre les gens du Mareſchal de Turenne qui",
            "s’eſtoient auancez iuſques au pont, où il y eut",
            "quelques ſoldats de part &amp; d’autre tuez, le tout",
            "pour faire mine, car deés le midi ſes gens parti",
            "rent, &amp; lui auec eux, ayant receu du Mazarin",
            "la ſarisfaction accordée par le nouueau trai",
            "cé, ce qui auoit obligé ce commun ennemi",
            "aàfaire ce traicteé, eſt qu’il ſe voioit tellement",
            "preſſé que ſans cette perfidie du Duc de Lor",
            "raine, il ne voioit aucun autre moien de ſe",
            "ſauuer, ſon armeée commandé́e par le Mareſ",
            "chal de Turenne, n’euſt peu demeurer deux",
            "heures ſans eſtre deffaite, n’aiant autres troup",
            "pes preſtes pour ſe garder.",
            "Voila les deſloyaurez &amp; perfidies du Due",
            "de Lorraine, qui a fait voir depuis vingt ans aà̀",
            "tous ceux qui ont eu affaire de lui, &amp; s’eſt",
            ",,o-a-L-¬L¬"
        ],
        [
            "ainſi retiré auec enuiron quine cens hom",
            "mes qui ſont ſiens, l’armée d’Eſpagne qui",
            "eſt ſous la conduite de Dom Gabriel de To",
            "lede n’ayant point décampé que iuſques à",
            "preſent, &amp; ne l’a voulu ſuiure.",
            "FIN."
        ]
    ]
}