{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-10-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "AB"
        },
        "titre": "Le manifeste de la noblesse qui s'est jettée dans le\n          parti du roi, sous la conduite de monseigneur le Prince, où les véritables désintéressés\n          verront dans la suite d'un beau raisonnement que les seigneurs et les gentilshommes qui se\n          sont déclarés pour monseigneur le Prince, sont les véritables serviteurs du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2357_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2301-2400/Moreau2357_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2301-2400/Moreau2357_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8214285714285714,
            0.7677725118483413,
            0.7379679144385026,
            0.7905759162303665,
            0.7002801120448179,
            0.7681940700808625,
            0.7805555555555556,
            0.7063711911357341,
            0.5760233918128655,
            0.6073446327683616,
            0.7081081081081081,
            0.7917737789203085,
            0.6811594202898551,
            0.7447368421052631,
            0.8012048192771084
        ],
        "lexicalite": 0.7240736907472572,
        "ecarts": [
            -0.05365605958023012,
            -0.02980459740983865,
            0.05260800179186387,
            -0.09029580418554861,
            0.06791395803604461,
            0.012361485474693068,
            -0.07418436441982146,
            -0.13034779932286855,
            0.031321240955496044,
            0.1007634753397465,
            0.08366567081220044,
            -0.11061435863045344,
            0.06357742181540804,
            0.05646797717184526
        ],
        "ecart": 0.06839872963900419
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "DE LA",
            "NOBLESSE",
            "QVI S’EST RETIREE DANS",
            "le parti du Roi de France, ſous la",
            "Conduite de Monſr. le Prince de",
            "Condé.",
            "Où les veritables Deſintereſſez verront dans la ſuite",
            "d’un beau aiſonnement, que les Seigneurs & les",
            "Gentilshommes qui ſe ſont declarez pour Monſr. le",
            "Prince, ſont les veritables Serviteurs du Roi.",
            "Et hoc etiam vidente & rigente in vidia.",
            "Sen. lib. 2. de Benef.",
            "M. DC. LI."
        ],
        [
            "3",
            "LE MANFESTE DE LA",
            "Nobleſſe qui s’eſt jettée dans le",
            "parti du Roi de France, ſous la",
            "conduite de Monſr. le Prince de",
            "Condé.",
            "Armi les étonnemens qui pourroient aujourd’hui",
            "’emparer des Eſprits foibles, ou de ceux qui ne",
            "ſont pas bien inſtruits dans les conſequences des",
            "afſaires d’Etat; Celui de voir la plus beſle eſlite des",
            "Seigneurs & Gentilshomnes de France dãs le Par.",
            "ti de Mr. le Prince, pendant que la poerſonne du",
            "Roi ſe trouve dans un autre, ſemibleroit avoir plus de fondement",
            "pour en juſtifier la creance de ceux qui s’ ſeroient attachez, par les",
            "euls principes de leurs raiſons particulieres. Car s’il aſt vrai, comme",
            "il n’eſt que trop conſtant, que la Nobleſſe des particuliers n’eſt rien",
            "autre chioſe qu’un beau raion édbs de la Mté. de leurs Souverains,",
            "ou bien un ceértain écoulement de grandeur emané daeur authoni",
            "té, lIl eſt du moins à preſumer fort apparemment quela preſence des",
            "Rois eft aux Gentilshlommes, ce que celledu Soleil et aux Aſtres, &",
            "qu’il ſemble que le pluos bel é clat de la Nobleſſe eſt dans ſon écdipſe,",
            "lor que’la ſplendeur n’en eſt point relevee par la preſence de celui",
            "ui eneſt le ſeul principe.",
            "Ceta"
        ],
        [
            "Cette raiſon, en eſet, pourroit bien étre aſſez ſurprenante pur",
            "jotter l’erreur dans les cônoiſſances des foibles, lors qu’ils viandrant",
            "à conſiderer, Que les Seigoeurs & les Gonilshonmesqui ſe ſont jea",
            "tez dans le Parti de Mr. le Prince, & quai ſe ſot, du mois",
            "eparen",
            "ment, écartez de celui de leur Souverain, ſemblent s’étre dégradez",
            "volontairement de l’é dlat de lear propee oblaeſſe, pais qu’ilsſoſon",
            "éloignez de celui qui en étoit la ſourde :’Mas il atſi Eaeiſe d’écdaisar",
            "les erreurs de cette ignorance, & defaire voir que lar luaur-appa",
            "rente decette raiſon, n’eſt qu’ua Phainouene trompeur, que j’oſe",
            "me promettre, ſans temerité qu’aprés le raiſonneent que je m’en",
            "vai mettre en ſon jour, neſera poit de veritable eſiaterſſé, qui",
            "ne juge avec moi, que les Seigneurs & les G&entilshomnes, qui ſe ſont",
            "rangez du côté de Mr. le Prince, ſont les veritables Serviteurs du",
            "Roi; & que ceux qui s’en ſont écartez, ne doivent étre conhiderez,",
            "(quelque montre qu’ils faſſent d’une apparence trompeuſe de fidelité)j",
            "que comme de veritables factionnaires, & les ennemis les plus dan",
            "gereux de l’authorité de leur ſouverain.",
            "Pour cét effet il faut preſupoſer, ce qui ne ſçauroit étre nié par",
            "aucun homme de ſens, que le Roi, quelque Majeur qu’il ſoit, & quel",
            "que grande capacité de genie que la nature lui ait élargi, n’eſt",
            "neant",
            "moins point encor en àge de porter le poids des affaires, & de",
            "gou",
            "verner le Timon de ſa Monarchie, ſans ſe conduire par",
            "l’intelligence",
            "de ceux qui ſont auprés de ſa perſonne ſacrée, & que la bonne ou la",
            "mauvaiſe fortune de l’Etat ont élevez à l’honneur de ſa confidence:",
            "Pour nier cette verité il faudroit eneherir par deſſus la flaterie de ce",
            "Courtizan de la Cour de Macedoine, qui diſoit autrefois pour flat1",
            "ter ſon maitre, qu’il ſeroit à propos de diviniſer les mouches quiſe",
            "repaiſſoient du ſang d’Alexandre, & que cette boiſſon étant beau",
            "coup plis pretieuſe que le nectar des Dieux, il ne falloit point",
            "dou",
            "ter que celes qui s’en repaſſoient, meritoient d’étre élevées à",
            "l’im",
            "mortalité.",
            "Ie preſuppoſe en ſecond lieu, ce que l’experiéce ne rend querop",
            "vifiblé à toue la France, que les creatures ou les partians & pro",
            "te"
        ],
        [
            "tecteurs du C. Mazarin ſe ſont emparz de la perſonne ſacrée de Sa",
            "Mé. & que parmi tous ceux qui ont l’honneur de l’approcher, il",
            "n’en eſt point qui ne ſoit renvoié avec grand meépris, à moins qu’il",
            "ne ſe rende complaiſant à la paſſlon generale qu’on a pour le réta",
            "bliſement de ce proſcript. Tous ls gens de bien ſouſcriront à cette",
            "verité.",
            "Pour l troisjéme ſuppoſition je ſouſtiens que le Roi n’aiant ja",
            "ais été éleuvé que dans les ſentimés du Cardinal Mazarin, puis",
            "qu’il",
            "étoit ſon Gouverneur, que par les partizans du Cardinal Mazarin,",
            "puis que ce Miniſtre n’en permetroit les approches, qu’à ceux qui lui",
            "avoient donné des preuves authentiques de leur fidelité; & n’étant",
            "tombé aprés ſa Minorité qu’entre les mains de ceux qui ſont atta",
            "chez ou par complaiſance ou par inclination au rétabliſſement de",
            "cae",
            "proſcrit; Il ne ſe peut que ſes inclinations les plus heroiques, n’aient",
            "té en quelque façon alterées par les inauvaiſes -impreſſions que ce",
            "Cardinal leur aura données; & que ſon eſprit Roial ne ſoit encore",
            "dans les mémes ſentimens dans leſquels on l’a elevé, puis qu’on n’en a",
            "Jamais voulu permettre les approches à ceux qui pouvoient lui en in",
            "ſpirer de meilleurs, & qu’on s’eſt conſtammét’étudieé",
            "d’éloigner d’au",
            "preés de ſa perſonne ſacrée, tous ceux qui étoient capables de lui",
            "faire",
            "enviſager avec ſincerité la veritable poſture des affaires de cét Etat.",
            "De ces preſuppoſition, que je n’eſtime pas moins evidentes que les",
            "premiers principes, je paſſe à une verité, qui ſemblera bien étonnan",
            "te à ceux qui ne la confidereront que fort legerement, mais qui",
            "neant",
            "moins ne laiſſera pas de paroitre avec agréement aux yeux de ceux",
            "u voudront prendre la peine de la regarder avec quelque peu de",
            "reflection: Ie dis que l’authorite Souveraine, c’eſt à dire dete nd.",
            "pendance Monarchique, à̀ laquelle les peuples ſe ſont volontairem",
            "ſoumis pou la direcion de ſeur conduite, ne ſe rerouve neanm",
            "moins point dans le parti qui s’eſt emparé de la perſonne du Roi;",
            "&",
            "que les veritables ſuiéts qui veuilent la recônoitre de leurs homuma",
            "pa ordinuairea, doivent en ſuſpendre l’ation, juſques l ce que l",
            "bons deſtins de la France, auront ôté Sa Mé. dé la dependance d,",
            "Con"
        ],
        [
            "conſeils de ſes ennaamis, pour ne faira clairer la jaunafſele ſa Majo..",
            "rté que par les lumiere e oux, qui ſont veritablement intereſes à",
            "la conſervation de ſon authorité.",
            "Ie m’en vai mettre cette Vverité un peu plus au jour par la compa",
            "raiſon d’une agreable hiſtoire, qui fait le plus bel ornemét des",
            "Anna.",
            "les de l’Empereur Bafile: Ce Monarque le plus imperieux quela ter",
            "re ait jamais porté, & qui n’avoit pas aſſez d’humilité pour",
            "permettre",
            "qu’aucun de ſes Courtiazans, quelque élevé qu’il fut, le regardadt en",
            "tre les deux yeux; s’étant un jour échauffé à la pourſuite d’un ſan",
            "glier, qu’il vouloit avoir l’honneur de terracer ſans l’aſfftance",
            "d’au",
            "cun de ſes gentilshommes, effaroucha tellement cette befle feroce,",
            "que s’eétant retournée furieufement contre lui, elle l’acla dans un",
            "retranchement, dont les approchs n’étoient pas poſibles à ceux de",
            "fa ſuite, qui no manquoient ſans doute pas de paſſion pour le déga",
            "ger de ce peril: Ce ſanglier s’étoit outre cela placé en telle",
            "pofture",
            "aupres de l’Emperour qu’il etoit méme dangereux de l’y attaquer à",
            "coups de javelots ſans riſquer la perſonne ſacrée de Sa Mté. Impe",
            "riale, tellement qu’il fallut que les gentilshones les plus hardis",
            "dei dle enl oeie e qe oe eoe eone le eonre",
            "qu’incités par les remonſtrances de l’Empereur qui ſe ſentoit impuiſ",
            "ſant pour refiſter d’avantage aux furieux aſſauts de cette beſte",
            "farou",
            "’E eneoe de neee ni eele",
            "che, ils furent oligés de décocher leurs leches, émes avec hazard",
            "adroitemant, que vint-quatre coups de traits aians été dardés, il n’y",
            "en eut pas un ſoul qui n tombât haureuſement ſur le ſanglier, ſans",
            "que l’mpereux en reçeut aucun doamage, que celui d’eaavoir ap",
            "prhendé le ſuccés.",
            "Sedeiere neries",
            "Et-il aprés ela beſoin de beauacoup d’adrefſe pour appliquer cette",
            "comparaiſon? qui ne voit que l’Emporeus Bafile, c’eſt le Roi ? que la",
            "Cardinal Maearin eſt ce ſanglier furieux, qui en veut à l’aathorité",
            "Sa Mué. que ſes Veritables ſujé́ts ſont reduits à la neceſſité ou de la",
            "i",
            "laiſſer pardre ou de la deſendre du moius aves quelque ſorte de ha"
        ],
        [
            "zard, dans la fauſſe iaagination qu’on a que les armes, qui ſont por",
            "tées contre le parti où le Roi ſe trouve, ſont criminelles, &",
            "qu’il faut",
            "aveuglément ſe ſoumettre à ſa conduite, quelque eévidence qu’on ait",
            "qu’elle n’eſt eclàire, que par les lumieres de ceux qui diſpoſent tou",
            "tes les affaires de cêt Etat à ſa ruine.",
            "Ie ſçai bien qu’on ne void aujourd’hui que trop de faux conſeil",
            "lars & Miniſtres, leſquels ſous pretexte de ſoûtenir",
            "l’authorité Sou.",
            "veraine, voudroient bien qu’on fit tirer les affaires en longueur, ou",
            "qu’on les diſpoſaſt pour le moins à quelque favorable accommoda",
            "ment par des voies politiques, qui penſent faire compatir leurs",
            "inte",
            "réts particuliers avec les generax;, Et ceux-là ſont ſemblables à",
            "ces",
            "laâches & ignorans ſerviteurs de l’Empereur Rafle, qui ſous le faux",
            "pretexte de garantir leur maitre, méme ſans aucune apparence de",
            "danger, ſe mettoient en devoir de le faire par des voies longues, pen",
            "dant leſquellaes, il étoit impoſſible que ce pauvre Prince ne",
            "ſuccon",
            "bat à la rage du ſanglier; au lieu que les moins interreſez &",
            "les plus",
            "genereux faiſant une meure reflection ſur la foible reſiſtence de",
            "l’Empereur, jugerent plus ſainement qu’il falloit dé́cocher leurs ja",
            "velots contre le ſanglier, quelque proche qu’il fut de l’Empereur:",
            "ais qu’il falloit s’efforcer d’aſſener leurs coups avec tant d’adrefſe,",
            "que le ſanglier en fut terraſſé, ſans que Sa Mté. Imperiale en peut tre",
            "aucunement ofſfencée.",
            "Celui qui voudra bien confiderer le procedé de Mr. le Prince &",
            "& de tous les Parlemens, Seigneurs &Gentilshommes qui ſe ſont ran",
            "gez de ſon parti, ne dira-t’il pas avec moi, qu’ls imitent",
            "entierement",
            "ces ſages & genereux de la ſuite de l’Empereur Bafle? & qu’ils aimét",
            "beaucoup mieux attaquer, du moins apparemment nôtre jeune Mc",
            "narquepour le ſauver, que de faire ſemblant de le vouloir deffendre",
            "pour le perdre. Ils conſiderent avec tous les ſenſez, que Maazarin s’eſt",
            "tallement prevalu de la fimplieité de ſa jeuneſſe, pour empieter ſur",
            "ſon authorité Roiale, qu’l l’a reduite aux abois, ou en e tat de ne",
            "pouvoir point étre rétablie dans ſa premiere poſture, à moins qu’on",
            "ne l’enrepeenne par qulque coup hardi: lls voient que les pourſui"
        ],
        [
            "tes de ce Miniſtre ont fi daagereuſement aculé cette mémeaho l",
            "rité Souveraine, aprés les mortelles bleſſures qu’il lui a fait; qu’il",
            "n’eſt pas poſſible de l’approcher qu’en l’attaquant ; & qu’il a ſi dextre",
            "ment obſedé la perſonne ſacrée de Sa Mteé. avec deſſein de la",
            "perdrs,",
            "qu’on ne peut pas méme ſe mettre en état de la deffendre, ſans ſe met",
            "tre du moins apparemment en danger de l’attaquer.",
            "Ces reflections ſincerement deſintereſſées, leur font fermer eux à",
            "tous les reproches, que les ignorans ou les mauvais François leur",
            "peuvent faire touchant le deſſein du moins apparent qu’ils témoignét",
            "avoir contre l’authorité Souveraine: Et comme ils jugent qu’l n’eſt",
            "pas poſſible d’attendre que des voies plus longues leur en facilitent un",
            "accommodement plus plauſible; pendant qu’ils voient que la Roiau",
            "té eſt aux abois, par les intrigues du Mazarin & des Mazarins,",
            "ils aſ",
            "ſeinent adroitement leurs coups contre ces ſangliers, quelques pro",
            "ches qu’ils ſoient de SaMajeſté avec aſſeurance qu’ils ne ſe ſeront",
            "pas",
            "pluûtô̂t deffaits de ces veritables ennemis de l’authorité Sonveraine,",
            "qu’ils feront voir puis aprés, en lui rendant plus aſſeurément leurs",
            "hommages, qu’ils n’avoient ſecoüé le joug en apparence, que pour",
            "s’y ſoûmettre plus humblement en effet.",
            "Cenen oene ener ee enen n i dnnme a epeoe dede",
            "opiniâitres cerveaux du parti contraire: mais neantmoins comme il",
            "n’eſt pas aſſez populaire, pour deſabuſer la ſimplicité des foibles, que",
            "des ombrages mal pris pourroient avoir jettez dans des ſentimens",
            "deſadvantageux à la verité; Ie m’en vai faire voir par des raiſons un",
            "peu plus vulgaires, que les Parlements & les Gentilshommes qui ſe",
            "ſont declarez pour le parti de Mr. le Prince, ſont les veritables def",
            "fenſeurs de l’authorité Souveraine & les plus fidelles",
            "ſerviteurs de",
            "Sa Majeſté.",
            "Comme il eſt vrai que la ſource de tous nos deſordres paſſex n’eſt",
            "autre que la mauVvaiſe conduite du Cardinal Mazarin; auſſi ne faut",
            "il point douter que l’apprehenfion qu’on a de ſon rétabliſſement, en",
            "ſuite du pouvoir abſolu que ſes partizans ont auprés de Sa Mté. ne",
            "doive étre le ſeul obſtacle que aos mauv ais deſtins oppoſeront con",
            "ſtam"
        ],
        [
            "tamment au retour de la tranquilité puhlique, puis que nous voions",
            "que depuis le départ de ce Miniſtre, il u’a pas été poſble de faire",
            "croire aux peuples que ſon banniſſement fut ſincere, tandis qu’ils’ont",
            "veu que ſes partiſans ou ſes creatures n’étoient décheus de leur pre",
            "miere authorité.",
            "Cette creance generale des peuples, eſt fi contraire à l’intelligence",
            "que les ſujéts doiventavoir avec leu Souverain, pour le maintieu",
            "de l’authorité Souveraine, qu’il n’eſt pas poſſble d’en renoü̈er le",
            "nœud rompu par les intrigues de cêt Italien, tandis qu’elle ſe",
            "conſervera dans leurs’eſprits, & qu’ls auront quelque ſujét de de",
            "meurer dans loeur meſintelligence, ſous: pcetexte que celui qui l’a",
            "çauſée par la tirannie de ſa conduite, n’etſecoüé du gouvernail de",
            "cêt Etat que par une pure complaiſance, qu’on a voulu porter à là",
            "Violence des affaires, qui ne ſembloient plus en état de pouvoir aucu",
            "nement compatir avec ſa preſence.",
            "Tellement que les ’arlemens, les Seigneurs, & les &entilshom",
            "mesles mieux éclairez, cô̂noiſſant fort bien que pour le rétabliſe",
            "menc de l’authorité ſouveraine, il eſt premierement neceſſaire",
            "qu’on",
            "rétabliſſe cette union tant deſirée des ſujéts avec leur Souverain; &",
            "voiant outre celà qu’il n’eſt pas poſſible de rappeller cette union, ſans",
            "ôter le ſujét qui l’empéche, c’eſt à dire l’apprehenſion du rapel de",
            "Mazarin; ils ſe ſont reſolus de conſpirer unanimement, pour ôter les",
            "cauſes de cette appreheaſton, c’eſt à̀ dire pour deſemparer la per",
            "ſonne du Roi, de tout ce qui peuat eſtre attaché ou par",
            "complaiſance",
            "pu par inclination, à procurer le retour de ce proſcrit; ſur l’aiſeu",
            "rança qu’ils ont que c’eſt par ce ſeul moien que les peuples eétant",
            "con",
            "vqiçus de l’impoſſibilité de ce rétabliſfement; n’auront plus de",
            "peine",
            "à baiſer leur joug, qu’ils ſemblaut à preſent regarder de travers, parce",
            "qu’il leur eſtadvis, que celui’qui le leur impoſe, le rend ihtolerable.",
            "Ce zele de travailler pour le rétabliſſément de l’authorité Souve",
            "raine, eſt d’autant plus digne des Parlements & de l’élite de",
            "la No.",
            "bleſſs de Erance; quoplus il eſt conſtant qu’ils n’ont d’authorite qu’à",
            "eſure qp’ilsen reoivent de cé premir prineipe; & qu’il ne ſe peut",
            "faire"
        ],
        [
            "faire d’alteration dansle pouuois de l’aahotité Souuerain, qu’ilne",
            "ſe faſe’à mfat anua une atable behe cle qui lour emoa",
            "eommuniquée par refletion.",
            "De csraiſon je paſſe une ſeconde qpi jutifiera plus inuinoibl",
            "ment le procedé de la Nobleſſe, qui s’eſt declarée poux le partod",
            "û.",
            "le Prince; Et je dis que taus cesbnaves Setgneues ô Gentlhommes",
            "qui ſe ſont genoreuſement ſoûmis à la conduide cblees, nopoe",
            "voit pasplus aablement faire éedlaitar le deffain de fûenir l’auth.",
            "ritéSouveraine, qu’en ſe reglant ſur l’exsple dacdui, qai s’at fi ſou",
            "vent & à leurs yeux prodigué́ à toute ſorte de laands pour l ei",
            "mentar deſon proprefang; & quin’pour tou coime, méedans",
            "l’eſtis de ſea ennemis, que caluid’avauis poſtpoſé l’amoar generade",
            "tous ls peupl, àla gloire qu’il pretendoit aen laſotrnant.",
            "Cette refection et fiveritable qu’olle ne peutûte rebuttéeque",
            "par les ennemis de l’Etat: mais elle eb principalement ſans roeplique,",
            "lors qu’on vient à cõidere que cas faux zlaseurs qui fone ſonner ſi",
            "haut le bau prexts de maotenmr l’authorité Souverains, pare",
            "qu’ils ſe trouentemparez dela perſonne ds SaMé. ne l’ontjamasi",
            "teſpeté quepour la faire ſervir de marotte à leurspernicieux deſ",
            "ſeins, commeils ne ſe ſodt jamais ſouciez d’en hazarde lbes",
            "bréches,",
            "pourveu que l’état de leur fortnne partiuliers n’es fu aucunoment",
            "intereſſé, Ce qui eſt arrivé depuis quatre ansne palequerrop evi",
            "demment pour une entiere juftification decette verité; & par",
            "meéme",
            "raiſon je penſe qu’à confiderer ſainement, & les Seigneurs &Gentls!",
            "hommes, qui ſont à preſent dans leparti, où ſe trouvela parſonne du",
            "Roi, & ceux qui ſe ſont declarez pour Mr. le Princs, Ceulà e pre",
            "textent l’authorité Souveraine qu’au deſſein de s’en ſervir pour",
            "l’a",
            "pnenlſie ne eoeoenenieiue eſleſe e n en eeet",
            "contraire ceux-ci naettent du moins dans l’apparonca loursinterés",
            "ſou la pid, pourt ’n ſpr le rhmſement quopue neeaio,",
            "par le veritable rétablifſesent de cetteméme authorité.",
            "De ces deux relections j’en vois naute une ſeconde, qui me fait",
            "voir que Ces mauvais ſujéts qui ſe ſont emparez de laporſonne d!",
            "Roi,"
        ],
        [
            "11",
            "oi, noreprochenà Mr. le Prince qu’il en veot à l’àuhgité Sou",
            "vetis, qupae qu’outre quls le jugent imprenablede tout autre",
            "coé, ils penſontque l creance enet d’aueant plus facile, qu’il eſ",
            "vai. ſenablablh que ce Plrjnce ne peat les attaquer dans ctte conjon",
            "ctu, ſas dtnae quelque fondenent aux ſimpltesde ſe perſuade,",
            "qu’attaquole R’oi, puis qu’it ataque le pari, qui fembledmoins",
            "r ſoutnu per la-preſeneede S Majeſté: Mais lors que ces per",
            "ſonnes trop faciles pour ſe laiſſer convaincre dans les plus",
            "vifibles",
            "auéſese, vbadronconfierer, que ’a hlaine deé-cesrintereſez eftone",
            "osſéde lear ſubſftaneeſis pourrome juger puisaprés moinsdm",
            "gerouſement, les deſeims qu’ls ſuppoſenx à Mr le Prinee nefont",
            "pas plûtt despretextesque desveritez.",
            "C’ do moins one despus uſres raiſons, qur obſigél plus",
            "belle élte-de la Noſefſt de Franee de ſe deelarer pout le parti de",
            "Mn, le Prinmce-, lors-q’le-a confiſeré que ſes fameux enhemis qi",
            "ſontauprés de Sa Majefé, ne fmentolent cette fatale & mortelle",
            "detmion enrs le Roi & ſon premier Prince du ſang, que parce",
            "qu’ils-one veu que lenr lntelligence devoit étre l’éeueil de ſeurs for",
            "unmes particolieres; & que-ce Phince n’auroit jaimais aſſez",
            "delchieté,",
            "pouar les ſouffrir par la complaiſance de ſes conſeils auprés du Ti.",
            "mon de ceêt Etat; Auſſi n’a-t’on pas fait beaucoup de cas de ces accu",
            "&ſations frivoles dont on a ehasrgé l’innocence de Mr. le",
            "Prince,",
            "qu’il n’en vouloit qu’à l’authorité Souveraine; par ce qu’on a veu",
            "que cette impoture étoit la ſeule reſource de ſes accuſateurs; & qu’ils",
            "’étoient point en éta de pouvoir foûtenir l’injuſte agrandiſſement",
            "de leur fortune, à moins qu’ils n’éloignaſſent Mr. le Prince d’auprés",
            "de a Majefteé par la ſele & fauſe ſuppoſitio, qu’il en voloit à l’au",
            "thorité Souveraine.",
            "Aprés ce raiſonnement peut il eftre de malviſe qui ne rougiſe de",
            "avoir toûjours crû̂ que la Nobleſe qui s’eſt déoüée au partrtde",
            "Mr. le Prince, eſt la ſeule deſinterefſée & la plus genereuſe & fidelle",
            "e cêt Etate Mais quand on vient à confiderer la conduite de Mr. lé",
            "Prince dans ſa retraite,& celle de la Cour dns ſa pourſuite, n’a-t’on"
        ],
        [
            "pas grand ſujét de jutifier la Nobleſſe qui s’eſt attachée à la deffence",
            "de cêt illuſtre Prince, & de croire que le Roi majeur n’eſt point le",
            "premier mobile de ceêt injuſte deſſein que dans l’apparance, c’eſt à",
            "dire en tant qu’il s’y trouve engagé à ſuivre les conſeils de ceux, leſ",
            "quels abuſant de la ſimplicité de ſon aâge par la grande ſujection",
            "à",
            "laquelle ils l’ont accoutumé dopuis le berceau, lui perſuadent fort fa",
            "cilement, meme que leurs paſſions ſont les veritables intaréts de",
            "Sa",
            "Majeſteé.",
            "Car ſi la Cour n’eut point eu aucun mauvais deſſein contre Mr. le",
            "Prince lors qu’il ſe retira de Paris, il me ſemble qu’elle pouvoit biep",
            "facilement faire voi à toute la Prance, que le mécontentement de ce",
            "Prince n’étoit fondé que ſur des raiſons pretexées, ſi, ſans le pour",
            "ſuivre viement,comme elle a fais, & ſais dégatnir poqur et",
            "effét",
            "les frontieres, elle l’eut laiſſé retirer dans quelqu’un e ſes Gouyer",
            "nemens, ò, n’aiant point aucune raiſon de ſretrancher çontre les",
            "pourſuites de çes ennemis, qui n’eufſent ſoulement pas fait mine de",
            "l’attaquel n’eut ſs dotepoint peu armercme ila fai, ſans ſe",
            "mette ſ dangere ecte declare criminel d’Etat meme aycle con",
            "ſentemet e tous les peuples, & ſans donner par méne coaſequenç",
            "qque ſorte d’appreheſion aux plus determin de s’attache; aà ſon",
            "parti.",
            "Mais lors qu’il a vû que la Cour, c’eſt à dire les Maaris vrais,",
            "pſſeſeurs Lupns de la bonte oiale de Sa Maijeſte, ne lepavoieut",
            "ſeoleont pas ſouffrir dans le repos, & qu’ls dégariſſpient éae.",
            "les frontiéres, pour l’aller traverſer dans la douceur de ſa retcaite, il",
            "a émeu par la veüe de cét injuſte traitement, les Parlemens, yeritable",
            "men geereux, à lui peruettre de faire des lees de gens de guerre",
            "poure lEoerenee, & out e qoeil ya de bae &de ben inennon",
            "né dans la Nobleſſe de France, de faire foule dans ſon parti, ſur",
            "la",
            "creance trop probable, qu’ils ont eu, que le Roi n’en pouvoit voulor",
            "Glui qui uoit apune lon Tomne pndant ſi amorite que1",
            "bonté Roiale étant innocemment ſurpriſe par les artifces de ſesca,",
            "pemis, on ne pouvoit ſeconder ſes conſels contre le plus fermopo"
        ],
        [
            "de ſon Trône, ſans ſe rendre les inſtruments ſecrets de la perte de",
            "ſon authorité, & les conſpirateurs criminels de ſa propre rune.",
            "Quoi que cette raiſon ne reçoive point de replque pour la ju",
            "ſtification de cette brave Nobleſſe; on la peut neantmoins encore",
            "rendre plus invincible, par la reflection qu’on peut enmprunter de",
            "l’innocence de la conduite du Roi dans toutes ces conjoncturesOa",
            "ſçait bien que fa Sa Mté. avoit jamais été en état de regarder la po",
            "fture des affaires de ſon Roiaume par d’autres yeux que par ceux",
            "des",
            "Maatins; fi le choix d’une Majorité bien avancée ſe fut declaré en",
            "faveur de cœtte engeance pour la conduite de ſon Gouvermnement;",
            "ceux qui ſe mettroient en état de traverſer ſes inclinations ſur ce",
            "point, donneroient du moins quelque ſujét plauſible de croire; qu’ils",
            "ne ſeroient en peine que de trouver quelque favorable pretexte pour",
            "leur remuëment. Mais l’aſſeurance qu’on a que ce jeune Monarque",
            "n’eſt jamais ſorti des mains des Partiſans du Mazarin; qu’on ne lui a",
            "jamais fait voir d’autres viſages, que ceux qui étoient agreables à ce",
            "Miniftre, qu’il a trouvé ſa Majorité poprveuie d’un conſeil tout",
            "compoſé de Mazarins, de peur que ſes inclinations naturellement",
            "plus juſtes, ne portaſſent leur choix ſur quelques ueilleures tétes,",
            "pour ne ſe regler que ſur leur conduite;& que par ces mémes raiſons,",
            "ce petit Prince n’a janaais eu la libérté de parlet ou faire, que par les",
            "organs de ceux, qui ne lui ont jamais perrais de ſe declarer qu’en",
            "leur fayeur: cette aſſeurance, dis-je, a fait que les veritablement ge",
            "nereux, ſe ſont diſpenſés pour quelque tems d’une apparence de reſ",
            "peft; & qu’ils ſe ſont jettez dans un autre parti, pour tadcher",
            "de rõpre",
            "les injuſfſes liens qui captivent l’authorité Soueraine ſous la dépen",
            "dance de Mazarins, & pour la mettre en état de s’y pouvoir",
            "ſoûinet",
            "tre, ſahs donner aucun ſujét à la France de ſoubçoaner qu’ils ſe",
            "ren",
            "dent complaiſans à la faction Mazarine.",
            "Et de vrai: N’eſt-il pas trop vifible que l’eſprit Maazarina anime",
            "enco aujourd’hui la grande Machine de cet Etat e puis que ſi l’o",
            "Veut faire un parallele de la conduite preſente avec la paſſeé, n trou",
            "er qu’elles ont un parfait rapport, & qu’on ae voit point",
            "aujous",
            "D",
            "dhui"
        ],
        [
            "14",
            "dhui pratiquer d’autres maximes pour le gouernement de cet",
            "te Monarchie, que celles que ce Cardinal pcatiquoit autfois,",
            "lors que nos mauvais deſtins lui en avoient donné le timon. Et cette",
            "reflecion eſt ſi puifſante dans l’eſprit de la veritable Noboſſe de",
            "Trance, que la ven geance ducabais de la Roiauaté m’anime quetcop",
            "juſtement contre cêt inſolent Miniftre; qu’lles’imagine ua’auor que",
            "trop de raiſon pour ſe jetrer dans le parti, qui n’a pour deſſeinque",
            "celui d’affranchir l’authoriteé Souerane, & de da metre on éat",
            "de reçevoir les obeiſſanceas, que fa condieion oblige de lui poréer",
            "avec plus de reſpet que tous les auttes ſujétsr de laMonarchie.",
            "Qu’on confidere fans paſſion ce procedeé, fans satereſar aeuglé",
            "man ni pour Pun ni pour l’aure parti, & je u’afeurequ’on ’a",
            "ra point de ſujét de reprocher à la Nobleſe, qui ’eſt declarée pour",
            "Mr. le Prince, que d’avoir tardé de le faire, Puis qu’il n’eſt que lai",
            "ſoſ qui intereſe veritablement pour l’audorité duRoi & pourla",
            "tranquillité des peuples.",
            "uerunair enerne e eiun oenenepeaee",
            "me, & dont je ferai la comparaiſon aver le ſujét dutems, pour finir",
            "e ene eu e ernnenene ennier ne eoerar",
            "le par Prufias Roi de Bithinie, fut ſi rigoureufenent traité de as",
            "i eren peue prniſerenere ie puur eunener erre uepurs",
            "un courier vers Attalus Gieneral de ſes armées, pour lui faire con",
            "mandement d’ouvrir les portes de ſes meilleures places à Prufus,",
            "lors",
            "qu’il ’y preſenteroit avec ſon armée pour s’en rndrelematre: Ce",
            "General recônut bien en effét par le ſceau Roial, que c’étoit ſon",
            "maitre, qui lui faiſant ce commandement; Mais ſur la ceéance qu’il",
            "eut que ſa captiviré le diſpenſoit de lui obeïr en ce point, il lui rô",
            "crivit qu’l ſupplioit tres-humblement Sa Mé. de lui permettre q’il",
            "lui fit reconôitte ſa fidelité eu choquant cette ſlenne voſõcé, & qu’en",
            "attendant qu’il l’eut affranchi de la puiſſance de ſes ennemis, pous",
            "lui rendrs ſes hommags ordinaires, il diſpoſa ſouverainement de",
            "out ce qui étois neceſaire, pour le recouvreent de ſa libté;",
            "efet"
        ],
        [
            "effét il aaenagea ſi prudemment ſa conduite, qu’aiant vigoureuſe",
            "uent danné dans l’armée des ennemis, à lda téte deſquels le vain",
            "queur avoit mis le malheureux Amintas, il la tailla toute en pices,",
            "avec un fi hortblecamage, que le ſeul Amintas qui avoit été mis à",
            "la téte, por yperir le preier, y fut ſauvé tout ſeul; & reçeut à",
            "méme éms de ſon Attalus vainqueur, tous les reſpects & toutes le3",
            "bieifances qu’il loiauoit refuſe étant vaiacu.",
            "Sdazatini eſt tet injuſte Prmſas qui seſt emparé de l’innocente",
            "perſaane de néere jeune mintas, c’at àdire de nôtre jeune Roi;",
            "& qui diſpoſe en ſuitefſourainemaeat de ſon authorité, qu’il a",
            "fait ſervir outes fes paſſions, ae nempire ſi abſolu, qu’il ſembls",
            "du moins apparemment que c’eſt de choquer Sa Mté que de ne ſo",
            "rende point complaifanit à toutes les volontz de ce Miniſtre,",
            "ou de ceux qui en ſont les interpretes: ſes volontez ne portent",
            "que le faux, quoi qu’illuſftre titre des volontez Roiales, & ſous pre",
            "texte qu’elles ſont ſeellées de la marque Roiale de Sa Mré. il pre",
            "end que tous eux qui ney rendent point aveuglement complai",
            "ſans, ſont les ſeuls & Vveritables crimineſs d’Etat.",
            "Le vaillant Attalus, c’eſt à dire, Mr. le Prince reçoit ſes ordres: il",
            "les reſpecte en effét, parce qu’is ſont revétus d’une apparence",
            "Roiale: Mais l’aſſeurance -qu’il a que c’eſtle plus mortel ennemi de",
            "l’Etat, qui declare ſes volontez par l’organe de ſon Souverain, qu’l a",
            "captivé ſous la dependance de ſes conſeils, lui fait mépriſer de s’y",
            "ſoumettre, & lui inſpire à méme tems le deſſein de rechercher vive",
            "ment toutes les occafions de garentir ſon Prince de cette",
            "captivité,",
            "afin de courir promptement à lui rendre ſes hommages ordinaires",
            "lors qu’il l’aura lagir, & faire voir par ſon exemple peidlant ſon",
            "triomphe, qu’il ne lui deſobeit maintenant que pour ſonavantage.",
            "Tous les ſenſez du moins en doivent faire ce jugement, & par cette",
            "méme raiſon je ne penſe pas que les plus iniuſtes méme, aient aſſez",
            "de ſujét de condamner la Nobleſſe qui s’eſt ſi genereuſement declarés",
            "pour le parti de Mr. le Prince, puis qu’il appert par les preſſantes de",
            "monſtrations que je viens d’alleguer, qu’elle n’a fait que ce qu’on",
            "en",
            "de"
        ],
        [
            "16",
            "devoit eſperer, & que c’eſt par ſa ſeule entremiſe que nous devons",
            "attendre le parfait reétabliſſement de l’authorité Souveraine & du",
            "repos des peuples.",
            "Pour achever la juſtification du procedé de cette genereuſe N.",
            "bleſſe, & pour la mettre à l’épreuve de toute ſorte de repart, je pen",
            "ſe que c’eſt aſſés de dire qu’on ne peut bl̂mer un parti qui ſe",
            "trouve",
            "appuié de l’authorité de ſon Alteſſe Roiale; & pour le progrez du",
            "quel ceêt illuſtre oncle du Roi s’ntereſſe avec tant de paſſion,",
            "que les",
            "plus échauffez partiſaas du Mazariniſme & les plus adroits pour fo",
            "nenter un complot, n’ont jamais peu le faire pancher de l’aurecô",
            "té; tant il eſt vrai qu’il n’en a jamais peu approuver les",
            "pourſuits,",
            "parce qu’il les a toûjours jugées auſſi contraires à la juſtice, que deſ",
            "advantageuſes à l’authorité Souveraine, dont il eſt convaincu par",
            "l’experience de tout le paſſé, que Mr. le Prince eſt le plus ferme ap",
            "pui",
            "FIN."
        ]
    ]
}