{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-20",
            "@who": "AB"
        },
        "titre": "Le manifeste du cardinal Mazarin, présenté au roi par\n          lui-même à son départ de Pontoise.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2391_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2301-2400\\Moreau2391_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2301-2400\\Moreau2391_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9259259259259259,
            0.6958762886597938,
            0.722007722007722,
            0.7452471482889734,
            0.7877697841726619,
            0.752851711026616,
            0.8248175182481752
        ],
        "lexicalite": 0.7531914893617021,
        "ecarts": [
            -0.23004963726613215,
            0.026131433347928223,
            0.02323942628125142,
            0.04252263588368843,
            -0.03491807314604589,
            0.07196580722155921
        ],
        "ecart": 0.07147116885776755
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "DV CARDINAL",
            "MAZARIN.",
            "PRESENTE' AV ROY",
            "par luy meſme à ſon départ",
            "de Ponthoiſe.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LE MANIFESTE DV",
            "Cardinal Mazarin, preſenté au Roy par",
            "luy-meſme, à ſon départ de Ponthoiſe.",
            "SIRE,",
            "La recompenſe de la vertu eſt tirée de la vertu mef",
            "me ;&les Roys n’ont’point dé théatre plus releué de",
            "leurs genereuſes actions que leur conſcience & l’hon",
            "neur de les auoir faites, ils ſe contentent auſſi de leur",
            "pcapre témoignago; car le blaſmeou la loü̈ange qu’on",
            "lels donne n’augmente nay ne diminue leuts’gloire.",
            "Ces conſiderations tres- puiſſantes m’ont retenu",
            "quelque temps a ne repondre aux eſcrits calomnieux",
            "qul ae eſe-publieccontre l’honneur de voſtre Ma",
            "jefté, & la reputaton de ſon Conſeil. Leſquels outre",
            "qu’ls ont eſtétres mab receus des gens de bien, ſont",
            "encore plusmal digerez par leurs Autheurs, & ſans",
            "aucuns fondements; Ie les ay negligez, eſperant que",
            "le temps, la patience & le meſpris, en feroient aſſee",
            "ecognoiſtre la fauſſeté. Mais craignant que le ſilen",
            "ce n’enauthoriſa le credit, à̀ cauſe du nom qu’ils por",
            "tentſus le front, & du- lieud’où̈ ils viennent, n’igno",
            "ran-pas que parmy les peuples il s’en trouue toû",
            "jours quelques-vns qui ſont portez de malice pourſ",
            "plaindre de leurs Princes,-que les calomnies qui l"
        ],
        [
            ",,,,,,,, g ,,",
            "diſent contre eux; quoy que ſuppoſé́es, trouuent roû",
            "jours des oreilles ouuertes à les receuoir, que la ſaiſon",
            "ſt inique, la haine aueugle à ſuppoſer des crimes aux",
            "erſonnes innocentes, & que les injures faltes à la Ma",
            "eſté Royale ſont toufiours grandes; I’ay creu que",
            "vous auriez agreable ce diſcous, & que vous appten",
            "driez en le liſant les ſuittes & les conſequences que",
            "produſent en vn Eſtat, les impoſtures, & que voſtre",
            "Majeſté́ s’en ſeruiroit comme d’vn Antidotte, & pre",
            "ſeruarifs contre tout ce que l’enuie ennaemie iurée de",
            "la vertu & des grandes fortunes en peur dire &",
            "écrire.",
            "Sire, Ceux qui deſirent trouhler vn Eſtat eſſayent",
            "par toutes ſortes d’inuentions d’imprimer dans l’eaſ",
            "prit des ſujets, vne mauuaſe opinion du Prince, les",
            "eſcrits ſont les premieres diſpoſitions qui en forment",
            "le deſſein; C’eſt la porte d’où ſort le reſpect, & par oà",
            "entrte la rebellion: tous las autres moyensſont faciles",
            "quand celuy qui commande eſt en mauuaſe epſt",
            "tion, tout ce qu’il dit, & tout ce qu’il fait eſt ſiniſtre",
            "ment interpreté, ſes plus iuſtes actions ſont cdenſurées,",
            "& s’il faiſoit des miracles., on les feroi paſſer pour il",
            "luſions, s’il a quelques deffauts, comme homae, il eſt",
            "amplifí & mis en ſon luſtre; Enfin toutes choſes con",
            "cures à ſa confuſion: c’eſt lors que les Audacieux",
            "éueillent leur Ambition; & s’il arriue que la volonté́",
            "ſe joigne à l’eſperance, d’obtenir quelque bien, l’on",
            "-tenteauſſi le moyen d’y paruenir.",
            "Sire, La mediſance continuë en leurs lettres &",
            "aux"
        ],
        [
            "1",
            "S",
            "r.",
            "auxdiſcouis qu’ils ſement par tout, & ſemblables à",
            "celles de tcous lesSiecles paſſez, encore que toutes cho",
            "ſes ſe changent; ce n’eſt touteésfois que de nom & de",
            "viſage, la meſmeſubſtance demeure: il n’ya que les",
            "accidens qui periſſent. On ſe plaint touſios que",
            "l’Eſtat eſt mal gouuerné; On ſe plaint des honneuts",
            "& du pouuoir queles Rois donnent à̀ leurs princi",
            "paux Miniſtres, deſquels les ſeruices ne ſont pour rien",
            "contez, & quoy qu’il ſemble que l’effort de leurs",
            "plaintes & de leurs calomnies poincte particuliere",
            "nent contre eux; C’eſt le plus ſouuent vn piege que",
            "l’on tend pour ſurprendre le Prince: Cette couſtume",
            "eſtant pratiqueée de ne mé lire iamais de ſon Roy, ny",
            "de luy faire la guerre ouuertement & drectement,",
            "mais on le fait ſous le nom emprunté́ de ſes princi",
            "paux Minſtres: Auſſi eſt-ce la raſon plus conſidera",
            "ble, & pour laquelle les voyes defait contre ceux qui",
            "ſont en faueur auprés des Monarques & des Rois, ſont",
            "qualifiez du crime de leze Majelté, durant que ſous",
            "l’ombre du ſeruiteur, on en veut communement aux",
            "Maiſtres. L’Hiſtoire Romaine & celle de France nous",
            "en fourniſſent pluſieurs exemples.",
            "Nimphidus eſtant la ſeconde perſonne enl’E ſtat",
            "Romain, aupreés de l’Empereur Galba, aſſembla tous",
            "les Chefs de la milice Romaine, leur faiſaus entendre",
            "combien que Galba, quant à ſa perſonne, fut vn bon",
            "Prince & tres-moderé, que toutesſois il ne ſe gouuer",
            "noit pas par luy-meſme; ains ſe laiſſoit mener à Iu",
            "nius & à Lacon, qui gaſtoient & broü̈illoient tout,",
            "B"
        ],
        [
            "6",
            "& qu’il les falloit chaſſer d’auprés de luy de gré ou par",
            "force; tous les Capitaines plus ſages & plus modeſtee",
            "qu luy refuſerent de l’accompagner en ce deſſein,",
            "trouuant eſtrange & hors de raiſon de preſcrire à̀ leur",
            "Empereur, de quelsſeruiteurs & de quels amis il fe",
            "deuoit ſeruir en ſes affaires, & d’entreprendre ſur ſa",
            "Majſté́, ce que l’on auroit honté de tenter enuers le",
            "mondre Ctoyen de Rome. Et en ce Royaume du re",
            "gne de harles VI. le Duc de Bourbon, le Seigneur",
            "de Boſſac, le Conneſtable de France, & pluſieurs au",
            "tres Seigneurs, apres quelques libelles diffamatoires",
            "qu’ils auoient ſemez contre le Sieur de la Trimoüille,",
            "qui auoit tres bonne part auprés de luy s’eſtant éle.",
            "uez, & ayant pris les armes pour le chaſſer d’auprés d",
            "Roy; Sa Majeſté reputa ce fairt comme vn attentat à",
            "ſa perſonne, les declara rebelles, & comme tels, les",
            "contraignit par ſes armes de retourner en leur deuoir.",
            "Auſſiſt ce vne eſpece de ſcrilege, de diſputer du",
            "jugement du Prince, & de vouloir reuoquer en dou",
            "te s’il a bien ou mal fait à quelqu’vn La condition des",
            "Noys ſeroit bien rauallée & abaiſſée, s’ils eſtoient",
            "obligez de rendre compre de leurs actions, l’on en",
            "doit plutoſt admirer les effets que d’en rechercher les",
            "cauſes; nous deuons croire que Dieu ne les eſleue pas",
            "en de ſi ſautes preeéminences, qui ne leur donne des",
            "graces proportionnées à leurs Charges,ce qui eſt enu",
            "ſe, comme ie croy, que l’on ne les peut fixement rae",
            "garder ſans s’é́bloüir: car il ſort de leuts Maieſtez de",
            "certains feux eſtincelans qui nous eltornnent, com"
        ],
        [
            "--ro-o,",
            "37",
            "me lors que les Anges ſe preſentent à̀ nos yeux: c’eſt",
            "touſiours auectrouble & eſtonnement.",
            "N’allez donc plus langues ſerpentines?n’allez done",
            "plus blaſmants la reputation de ceux que le Roy eſti",
            "me, pour leurs merites & pour les ſeruices ſignalez",
            "qu’l en a receus; N’enuiez pas la confiance que le",
            "Roy a en eux, taſchez plutoſt à̀ les imirer que d’en",
            "médire; N’eſcriuez plus ſi librement, & ne parlez plus",
            "ſi legerement des actions des Princes, leſquels non",
            "plus que Dieu, ne font rien qui implique contradi",
            "ction, & dont les penſees ne ſe meſurent pas au iuge",
            "ment de leurs ſujets car ils ont des intelligences le",
            "parées du commun des Conſeils impenetrables & des",
            "coups reſeruez: il vous eſt beaucoup plus honnora",
            "ble & moins perilleux d’obeir ſimplement à̀ leurs vo",
            "lontez, que d’é́plucher & faire vn iugement temerai",
            "re de leurs intentions.",
            "Sire, Auguſte Ceſar commanda qu’on miſt ſur la",
            "porte de ce ſuperbe Palais qu’il fit baſtir apres la guer.",
            "re Philppicque, cette rithe deuiſe, Pree Tempori,",
            "pardonnez au temps pour nous inſtruire; qu’il y a de",
            "temps qui obligent les Princes à des choſes qu’ils ne",
            "feroient pass’ils n’eſtoient preſſez de la neceſſié. C’eſt",
            "en ce poinct où conſiſte vne partie de la ſageſſe de",
            "ceux qui gouuernent les Monarchies, d’obſeruer les",
            "temps, & d’obeir à y ceux, c’eſt à dire, à la neceſſité́",
            "preſente pour ſuruenir, à laquelle ils ſe départent de",
            "la Loy, afin de maintenir l’Eſtat & les affaires publi",
            "ques: auſſi arriue-t’il ſouuent des occaſions auſquelles"
        ],
        [
            "8",
            "les offices & actions d’vn homme de bien ſont chan",
            "gé́es, & où il conuient faire tout le contraire.",
            "Le Soleil qui a le mouuemẽt plus reglé, & qui ſert",
            "de meſure aux mouuemens des autres Planettes,",
            "quand il eſt meu du mouuement de trepidation, ſem",
            "ble byaiſer plus que de couſtume; Dieu meſme chan",
            "ge ſouuent les decrets de ſa volonté, & touſiours pour",
            "noſtre bien, encores que nous ne le reconnoiſſions",
            "ſur le champ; de meſme ſi voſtre Majeſté a donné",
            "quelques recompenſes & fait du bien à quelques per",
            "ſonnes dont les merites luy ont eſté connus: aucun",
            "ne s’en doit formaliſer, mais au contraire, en lcüier &",
            "exalter voſtre Royale bonté, qui ne fait que des ch0",
            "ſes merueilleuſes, incomprehenſibles & incompara",
            "bles qu’à elle-meſme.",
            "FIN."
        ]
    ]
}