{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "AB"
        },
        "titre": "Le manifeste circulaire de monseigneur le Prince, envoyé\n          au peuple de France, touchant les succès de Mouron, Coignac et de la dernière bataille\n          qu'il a gagnée sur le comte d'Harcourt dans la Saintonge, et sur les ordres qu'on a\n          envoyés au cardinal Mazarin d'entrer dans l'État avec le titre de généralissime.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2352_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "CIRCVLAIRE",
            "DE",
            "MONSEIGNEVR",
            "LE",
            "PRINCE",
            "Enuoyé aux Peuples de France, touchant",
            "les ſuccez de Mouron, de Coignac.",
            "de la derniere bataille qu’il a gaigné",
            "ſur le Comte d’Harcourt",
            "dans la Xaintonge.",
            "Et ſur les ordres qu'on a enuoyé au Car",
            "dinal Mazarin d’entrer dans l’Eſtot",
            "auec le titre de Generaliſſime."
        ],
        [
            "3",
            "E MANIFESTE CIRCVLAIRE",
            "DE MONSEGNE VR",
            "LE PRINCE.",
            "IE ſerois mal inſtruit de la Politique des",
            "Eſtats, ſi ie ne ſçauois, que les meſconten",
            "temens des Princes du Sang, ne ſe ſont iamais",
            "peu iuſtifier l’aucune rſon que leurs ennemys",
            "n’ayent d’abord traté ou d’inuſte ou de pret x",
            "tée, pour la rendre moins receuable dans l’eſprit",
            "des peuples. L’ambition qui n’a iamais manqueé́",
            "de fomenter l’inſolence des particuliers eſleuez",
            "par l’niuſtice de la fortune, pour ſouſtenir cet.",
            "te tirannique authorité qu’elle s’eſt de tout",
            "tenps vſur é́e ſur les grandeurs du monde; à̀",
            "principallement afſeclé le droit prertendu de",
            "leur pouuoir faire attaquer auec impunité les",
            "plus proches meſmes de la Couronne, lous le",
            "pretexte ſpecieux d’en ſouſlemr l’eſclat & l’au",
            "thorité, conte les me ńes ptetenduës, de ceux",
            "qui n’eſtoient coupables d’aucun attentat de",
            "cette narure, que parce que pour l’ordinaire ils",
            "auoient trop de vigueur pour luccomber laſ",
            "chement à la tirannie des fauoris. Auſſi n’a t’on",
            "iamais veu de calme dans les Eſtats, pendant que",
            "113?!",
            "!3"
        ],
        [
            "4",
            "ces Potirons de fortune, ſe laiſſns eſbl’oüir par",
            "les eſelats trompeurs d’vne grandeur imaginaire",
            "& tributaire de toute ſorte de reuers, ont crû̂ que",
            "s’eſtant aprochez de la Couronne par les faueurs",
            "capricieuſes de leurs deſtins, ils auoient le pou",
            "uoir d’y conteſter la preferance, à ceux meſme",
            "qui auoient l’hon neur d’en eftre les plus illuſtres",
            "Fleurons; Et c’eſt cét aueuglement prodigieux,",
            "que les grands Politiques apres en auoir ſerieu",
            "ſement balancé toutes les raiſons, ont regardé",
            "cormme la plus feconde ſource de tous les deſre",
            "glemens des Empires.",
            "Quoy que la verité de ces refletions n’ayt",
            "eſté que trop iuſtifié́e par l’experience de tou",
            "les ſiecles paſſez; elle parut neantmoins plus ma",
            "nifeſtement il y a ſix mois, lors que Seruient,",
            "le Tellier & Lyonne pratiquant pat leurs ſecre",
            "tes menées le reſtabliſſement du Cardinal Ma",
            "zarin, reueillerent le nelle de tous les Princes du",
            "Sang, & de ceux qui eſtoit veritablement affe",
            "Ctionnez au repos de l’Eſtat, pour leur faire op",
            "poſer des obſtacles à̀ l’iniuſtice de ce retour,",
            "dont la iuſte apprehenfion fonda le meſcon",
            "1entaement, qu’il a du depuis fallu faire eclater,",
            "pur emporter par la voye des armes, ce qu’on",
            "ne pouuoit point obtenir par les voyes de la",
            "douceur.",
            "Cette"
        ],
        [
            "Cette reſolution, quelque iuſte qu’elle me",
            "ſemblat eſtre, ne laiſſa pas d’allarmer puiſſam",
            "ment tout le party, dent la France eſt en deſſein",
            "d deſemparer !on Eſtat, pour rapeller les beaux",
            "iours de ſla premicie nanquillité, Et comme le",
            "ma-heur voulur qu noſtre ieune Mineur ne pa.",
            "ſa dans ſa Majorté, que pour ne ſortit point",
            "d’entre les mains de ceux qui auoient reenté ſon",
            "enfance Royalle, & dont la faueur ſe touuoit",
            "aueuglement engagé́e à ſouſtenir ces peſtes d’E",
            "ſtat: Il arriua qu’ils eurent aſſez d’artifice pour",
            "m’imputer des deſſeins particuliers, que ie deſgui",
            "ſois ſeulement de l’apparence trompouſe de ce",
            "beu pretexte; & cette mpoſture fe trouuant",
            "mal heureuſemene ſeconde par la rop grande",
            "credulité de la Reyne, qui d’ailleurs aooit rtouſ",
            "iours regardé le banniſſement du Maarin, com",
            "me vn atten tar de la fraudeſur les droits abſolus",
            "le l’authorité Souueraine, ils n manquerent pas",
            "le la faire hautement eſclater dans l’Eſtatr, aue",
            "ous les plus beamddeſguiſemens dont ils ſe pou",
            "oient imaginer pours ſurprendre la ſimplicité",
            "les peuples, qu’vne ſemblable aprehenſion, ſem",
            "loit deuoir engager dans monparty.",
            "Ces ennemys de l’Eſtat, qui ſont oncor mieux",
            "onnus par le titre honteux de Mazarins, auoient",
            "et auantage ſur moy, qu’ils pouuoient faire ful",
            "a, , . a",
            ",...-ſL"
        ],
        [
            "minet ſur mes deſſe ins par la bouche l: ſa Maje",
            "ſteé dont ls s’eſtoit emqparez contre les lox, de",
            "l’Eſtat, & dont ie pus dre, qu’ls dſpoſoient ſi",
            "ſouueraine ment, qu’abuſant méc hamment de",
            "l’incapacité de ſon àge, ils ne ſe ſeruoie nt de ſes",
            "parolles Royalles que pour en fourber plus heu",
            "reuſe ment la creduhté des peuples; & tiiompher",
            "par ce ſacrilege d’Eſtat de tous les efforts que ie",
            "pourrois faire, pour les remettre dans l’a poſſeſ",
            "ſion de leur premiere tranquillité.",
            "En effet les declarations ſolemnelles, qu’ils",
            "ont fairt courir pour authoriſer vne fourbe viſi",
            "ble par l’infaillibi lité des parolles Royalles, n’ont",
            "que trop honteuſement profané le reſpect qu’on",
            "doit aux Oracles de ſa Maieſté; puis que malgreé",
            "l’euidence du deſſein qu’ils auoient de reſtablir le",
            "Cardinal Mazarin, ils ont voulu que les ſerments",
            "du contraire fuſſent reçeus ſans aucune contradi",
            "cCtion, parce qu’ils auoient le pouuoir de les faire",
            "atteſter par la bouche d’vn Roy: Et certes ie veux",
            "bien croire, que cette fourbe ſacrilegue n’a pas",
            "laiſſé de leur reüſſir en beaucoup de lieux, tant en",
            "ſuirte de la creance reſpectueuſe que les Franç̧ois",
            "ont touſiours nuiolablement conſeruépour les",
            "parolles de leun Souuerain; que paree qu’ils ne",
            "manquoient pas de faux Orateurs achetez à prix",
            "d’argent pour me ſupoſer des deſſeins ambitieux,",
            ",g  ,"
        ],
        [
            "au preiudice de la ſincerté́, auec laquelle ie pre",
            "ten lois m’intereſſer genereuſement pour le re",
            "pos de l’Eſtat.",
            "Neantmoins comme ie voyois qu’il falloit ne",
            "ceſſairement que leurs deſſeins ou les miens fuſ",
            "ſent iuſtifiés ou condamnés par le temps; &",
            "comme ie ſçauois que les fourbes ſe deſcouurent",
            "enfin par elles meſmes, quelque artiſicieux que",
            "ſoit le deſguiſement qui les rend d’abord re ceua",
            "bles: la Politique m’aprit de ſurſeoir pendant",
            "quelque temps le reſſentiment que ie deuois",
            "auoir de tant de calomnies; & d’attendre que la",
            "trame en fuſt deſcouuerte par les ſuccés des affai.",
            "res, que nous eſtions ſur le point de fire eſclatr;",
            "Moy, pour oppoſer des obſtacles au retour du",
            "Cardinal Mazarin, dont ie faiſois hautement re",
            "tentir l’vnique deſſein; & eux, pour faire auor",
            "ter les entrepriſes, dont ils pretendoient que",
            "i’ourdiſſois la trame, ſous l’aparence des belles",
            "intentions que ie faiſois, diſoient ils, eſclater,",
            "pour la tranquillité́ publique.",
            "Cette ſeulle reflection fut capable de deſarmer",
            "ſur l’heure tous mes reſſentimenrs; & l’iniuſte",
            "tratement que ie reçeus de la Cour, ne peut exi",
            "ger de moy que le deſſein d’vne ſimplereſtraite,",
            "pendant laquelle ie ne doutois pas, que les eue",
            "nements ne fiſſent voir le iour a tout ce qui eſtoit"
        ],
        [
            "de veritable dans nos communes intentions; ou",
            "pour ne condamner s’y i’en auois de ontraires à̀",
            "celles que ie pretendois faite conſiderer par l’E",
            "ſtat, ou pour me iuſtifier, s’y i’auois le bonheur",
            "d’eſtre re onnu pour ſincere par la faueur des",
            "heueux ſuccés dont i’eſperois infailliblement",
            "qe Dieu beniroit ma conduite.",
            "le ne pretends cependant ps m’arreſter ſur",
            "toute les particuliarités, qui pourroient iuſti",
            "fier mes deportemenrs, s’y ie voulois attentue",
            "ment repaſſer ſur tout ce qui m’eſt arriué depuis",
            "mon depare; puis que la France n’eſt que ttop",
            "inſtruite, de la qualités des grands qui le ſont",
            "ouuerte ment declarés pout ſe conder la iuſtice de",
            "mes intentions; du nombre des Prouinces qui",
            "ſont entrées dans moparty parce que ie ne me",
            "ſuis iamais paſſionneé́ que pour les intereſts gene",
            "raux de l’Eſtat; & de toutes les actions dont les",
            "illuſtres ſuccés n’ont que trop hautement parlé",
            "pour la iuſtice de mes deſſeins, par la iuſte crean",
            "ce, qu’ils ont fait conceuoir a tous les deſinte",
            "reſſés, que mes intentions aparentes peour la tran",
            "quilliteé publique & pour le reſtabliſſement de",
            "l’authorité Royalle ne pouuoient eſtce que tces",
            "ſinceres, puis que la prouidence ſembloie pren",
            "dre mes intereſts par les glorieux euenements",
            "qu’elle proeuroit a toutes mes entrepriſes pour",
            "la iuſtification de leur conduite.",
            "Neantmoin,",
            "aa-"
        ],
        [
            "Neantmoins ic penſe que ie puis aſſeurer ſans",
            "preſomption, que mes ennemys furent obligés",
            "de confeſſer à l’artaque du fort de Montrond,",
            "qu’ils auoient armé contre moy auec autant d’in",
            "iuſtice que d’ipuſſnce pour me pouſſer a",
            "bout comme ils prerendoient, Et ſi l paſſion",
            "qu’ils auoient de me perde, ne les aueugla pas",
            "entierement, ce ſuccez ne leur fit proiſtre",
            "que trop de iour, pour voir la honte & l’euidence",
            "de leur temerité, dans le carnage de ſept ouhuict",
            "cens de leurs meilleurs hommes, que l’impru",
            "dence de Paluau conduiſit à l’attaque ſans qu’il",
            "luy fut poſſible d’en ramener vn ſeuſ, pour en ac",
            "compagner ſa retraite.",
            "L’euenement de cé́t entrepriſe, eut eſté́ beau",
            "coup aduantageux pour le faire eſclater à ma",
            "gloire ; ſi la paſſion que i’ay touſiours eu d’eſpar",
            "gner l’honneur de ſa Majeſté, ne m’eut empé́ché",
            "d’en faire part au publie, ſur la creance que i’a",
            "uois, que ſa perſonne lacreée ſe trouuant engagée",
            "à̀ ce party, depuis les vſurpations tiranniques de",
            "la Regence, il falloit regarder du moins apare",
            "ment cette entrepriſe comme la pre miere reſo",
            "lution de ſa Maiorité́, laquelle ayant reuſſytour",
            "au re bours des intentions de ceux qui l’auoient",
            "apuy ée de ce pretexte, ne pouuoit ce ſemble re",
            "tenr à leur deſaduantage, ſans alterer en quel",
            "que façon les commencements de la gloire de ſa",
            ",-aa",
            "-LE",
            "La--,2"
        ],
        [
            "Majeſté, dont le decry ſeroit beaucoup plusmor",
            "tel à̀ mo ame que celuy de ma propre repu",
            "tation.",
            "Mes ennemys n’ont pas manué de ſe preualoir",
            "de cetre moderation; & de faire dautant plus",
            "haute ment retentir les aparences le leurs aduan",
            "tages, que plus ils ont eſperé de les fre receuoir",
            "auec quelque ſorte de probablité́ de la creance",
            "publique, par la faueur du ſilence dans lequel",
            "i’enſeuehſſois tout ce que la iuſtice de mes armes",
            "m’a fait produire de plus eſclatant pour la gloirs",
            "de mon party",
            "De qu’elles amplifications ne ſe ſont ils point",
            "ſeruis, pour releuer la baſſeſſe du ſiege de Coi",
            "gnac? eſt il de fourbe qu’ils ayent elſpargne eſt il",
            "d’oſtentation qu’ils n’ayent eſtalé, auec toute",
            "ſorte d’apareil, pour faire conceuoir quelque",
            "belle idée, d’vne ac ion, qui n’eſt eſclarante que",
            "du ſang reſpandu de leur plus belles roupes dont",
            "le nombre deffait fut deux fois plus grand que",
            "celuy qu’ils auoient attaqué auec toure leur ar",
            "mée, pour ſe raſleurer dans la poſſeſſion de ce pe",
            "uit poſte, que i’euſſe ſans doute meſpriſé, s’il eur",
            "fallu commander quelque nombre conſi derable",
            "pour m’en rendre le maſtre.",
            "Il n’eſt pas iuſqu’aux tours de la Lanrerne &",
            "de ſaint Nicolas, dont ils ne le ſoient ſeruis pour",
            "en enfler leurs oſtentations ridicules dans les ex",
            "o..",
            "gaauaaaa-Aao-"
        ],
        [
            "taordinaires qu’ils en ont fait courir par toutes",
            "les villes de France; Comme ſi veritablement ils",
            "auoient quelque raiſon de ſe preualoir d’vn auan",
            "tage qui ne lerois nullement conſiderable, ſi ces",
            "magfitques lujets cde leur triomphe, n’eſtot les",
            "plus illuſt res monumens ou les plus beaux reſles",
            "du débris de la Rochelle, & de la victoire de",
            "Louys le iuſte & qu’à la faueur de l’ignorance",
            "des peuples, ls pourrent de la petireſſe d’vne",
            "ſeriphe, faire conceuoir la grandeur d’vn Mont",
            "Aihos.",
            "Encor n’euſſay-ie pas eſté ſurpris de tant de",
            "vent parce que i’ a atcndois d’auantage; ſi mes",
            "oonemys ne lu fſlſent emporteés iuſqu’a youloir",
            "me raur iniuſtemenr gloire de les auoir battus",
            "dans vn combat genetallde, oule carnagede trois",
            "mille hommes que i’y ay fairdemeurer ſur lapla.",
            "ce, & la pnſe de huict cents prilonniers que i’ay",
            "charge de fers, ne l’aiſſerent pas de m’arracher",
            "les l’armes des yeux que bque iuſtement irrité que",
            "ie fuſſecontre l’niuſtaice de leur party pace que",
            "ie voyois fort bien que la plus pat de ceux qui",
            "s’y eſtoient ieté́s n’auoient ſait d’autre reflection",
            "ſur le choix du party qu’ils embraſſoient, que",
            "celle qu’vn erggement de peocopation leur",
            "auoit inſpit, pour ſoiure les races de leurs pa",
            "rens ou de leurs amys.",
            "Cependantmaniennemys prenant aduantage",
            ". -A."
        ],
        [
            "E",
            "du ſilenee que ie gardois ayant vne ſi belle ocea",
            "ſion de parler; n’ont point perdu leur temps pour",
            "deſcrier mes armes parle ſuccés de cette bataille,",
            "dont ils ont effrontement donné la gloire au",
            "Comte d’Harcourt, & i’ay appris par le fidelle",
            "rapport d’vn de mes domeſtiques. qu’il lçauoit",
            "aſſeurement qu’on auoit gagé du monde dans",
            "Paris, pour inſinuer dans l’eſprit du peup’e la",
            "creance de cetre fauſſe nouuelle, que l’aſſeurance",
            "du contraire n’a lſſe receuoir q’auec le meſ",
            "pris de tous les gens d’honneur. Il eſt vray qu’ils",
            "auoient encor eu aſſez de honte pour ne la faire",
            "point imprimer, iuſqu’à ce que cet impoſteur",
            "public s’eſt auiſé de dire dans vne ſeule periode",
            "de ſon Iournal, que le ſomte d’Harcourt eſtant ven",
            "eu ſuitte de la redditon de la Tour ſaint icolas, à̀ ma",
            "rencontre me combatit & deffit mes trouppes",
            "adiouſtant fauſſement ces parolles, comme vous",
            "auez veu, quoy qu’en effet il n’en eut iamais eſteé",
            "parleé que par la bouche de ceux qui en debitoient",
            "l’impoſture dans les compagnez, pourſbalancer",
            "la creance du ſuccez de la bataille par l’incerti",
            "tude des diuers rapports qui ſe faiſoient ſur ce",
            "ſujet.",
            "Mais ie m’imagine que nayant point eu aſſés",
            "de hardieſſe pour faire vne longue narration de",
            "toutes les parteulariteés de ce ſuccé́s pretendu,",
            "malgreé les ſentiments contraires de tout le",
            "monde,",
            "r..,e"
        ],
        [
            "i3",
            "mnonde, & les teſmoignages infaillibles de la",
            "voix publique ; il a ſuppoſé qu’il s’eſtoie deſia de",
            "chargé de ce deuoi; pour fare paſſer cette fauſ",
            "ſeté pour vne verité qu’il lermbloit ſuppoſet auoir",
            "eſté reçeüe de tout le monde ſans aueune contra",
            "diction. Et cette lettre ſuppoſée qu’il fait en",
            "uoyer au ſieur d’Eſtiſſac par le Comte d’Har.",
            "court, ne marque que trop vifiblement la paſſion",
            "immoderée qu’il a de faire valoir ſon party, ſans",
            "auoir eſgard à̀ la iuſtice des moyens qu’il en",
            "prend. puis qu’au lieu d’eſpargner la honte d’vn",
            "Ftince qui n’eſt que trop confus d’auoir eſté batu",
            "en vne ſi belle occafion, il en fait encor l’Hiſto",
            "rien impoſteur d’vne déroute imaginaire, lors",
            "qu’il luy fait dire dans ſa lettre qu’outre la défaite",
            "de quatre Regimens qu’il m’a taillé, il m’a con",
            "traint de repaſſer la riuiere auec confuſion. ll par",
            "lera mieux quand il luy plaira, car pour cét im",
            "poſture elle a deſfia reçeu le dementy de toute la",
            "voix publique.",
            "Cette conduite de mes enne mysaà bien ſouuent",
            "eſpuilé toutes mes refletions, & i’ay bien eu de",
            "la peine à conceuoir qu’ils n’ayent point iamais",
            "remarqueé, que les fourbes n’eſtoient pas bien",
            "ſeantes dans la bouche de ceux, qui ſembloient",
            "condamner auec tant de pompe le cenie du Car",
            "dinal Mazarin, pour ne paroiſtre point compli",
            "ees de ſon reſtabliſſement.",
            "D.",
            ",,.. L"
        ],
        [
            "Mais l’impuifſance de leur pafſion à’enis e.",
            "claté́; & lors meſme qae la deécadence de leuns:",
            "affaires leur ſembloit impoſer vne neceſſité́ de",
            "’er encor pour quelque temps, le doſeia",
            "ſe rappelle r ce proſcrit; Leur fierté́ a pas",
            "s que mais en ce qu’ils ont publiquement",
            "éleet ou e ce mauais Miniſtre par les",
            "lre- c u’ils ont fait donner aà tous les",
            ".. Pes rrontieres pour le rece",
            "rl ul",
            "eente roit, par le. ſoing extta",
            "is ont eu de luy procurer le glorieax",
            "1itre de Genertaliſſime des armées du Roy, quel",
            "que iuſtement proſcrit qu’il ſoit par les declara",
            "tcus de ſa Majeſté́ & par les arreſts de toutes les",
            "Cours Souueraines de cette Monarchie.",
            "Si malgré l’euidence de ce pernicieux com-",
            "merce, pour lequel meſme il a fallu que le Parle",
            "ment ſe ſoit aſſemblé́ affin d’en faire des remon",
            "ſtrances aà ſa Majeſté; mes ennemys continuen.",
            "d’aſſeurer que le deſſein qu’ils ont de reſtablit le",
            "Mazarin eſt vne chimere, que ie me ſuis forgée",
            "dans mon eſprit pour en faire le pretexte des autres",
            "deſſeins qu’ils m’ont fauſſement ſuppoſeé dé",
            "le comaencement de ma retraite; faut il douter",
            "deſormais qu’ils ne ſoient capables de toute ſorte",
            "d’impoſture, puis qu’ils en meinent iuſqu’aà ce",
            "point d’impudence meſme que de vouloir nous",
            "faire fermer les yeux à l’euidence d’vn reſtabliſſe"
        ],
        [
            "15",
            "aent, qu’ils pratiquent auec tant d’eſclat à̀ meſ",
            "me que ſans aucn reſpe&t de l’integri des pa",
            "rolle Royalles dont l’infaillibilite ne d pa",
            "eſtre mondre qu celle des Oracles, ils ſt ſ",
            "des declarations àa Majefté pour ſe preir",
            "contre vne forhe, dont ils ar",
            "moins cacher le d’-in, iſq",
            "en eſtat de l’execuer ſar qacane",
            "yoſi",
            "peut faire auorter l’entrepriſe. Ie",
            "ſon",
            "point dauantage pour faire voir l’inocence de",
            "ma conduite, puis que mes ennemys meme ſe",
            "rendeat mes Orateurs par l’aueuglement de leurs",
            "impatience; & sil arriue que quelque opiniaſtre",
            "aà ſes premiers ſentimens, refule encor deiuſtifier",
            "mon armement dans ſon idée, il faur neceſſaire",
            "ment qu’il aceuſe vn premier Prince du Sang,",
            "pour auoir armé́ contre l’ennemy de l’Eſtat & le",
            "perturbateur viſible du repos public. Hic, Le0",
            "condœm indauxi loquentem, vt emicas ab ipſus or",
            "vtritatis Maieſtas ſplendidior eluceſceret.",
            "FIN."
        ]
    ]
}