{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-18",
            "@who": "AB"
        },
        "titre": "Le manifeste de la reine régente et de monseigneur le duc\n          d'Orléans touchant la disgrâce du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2358_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "DE LA",
            "REINE REGENTE",
            "ET DE",
            "MONSEIGNEVR",
            "LE",
            "DVC D'ORLEANS",
            "Touchant la diſgrace du Cardinal",
            "Mazarin.",
            "M. DC. LI."
        ],
        [
            "3",
            "Le Manifefte de la Reine Regente, & de",
            "Monſeigneur le Duc d’Orleans, touchant",
            "la diſgrace dus Cardinal Mazarin.",
            "E ne doute pas que ceux qui ſçauoient l’atta",
            "IIchement que la Reine Regente, & Monſei",
            "gneur le Duc d’Orleans auoient pour le ſouſtient",
            "du Cardinal Mazarinne ſe ſoient beaucoup",
            "eſtonnés de la reſolution qu’ils ont pris de ſe de",
            "clarer contre luy,. en vn teps principalenent,",
            "où toutes les apparences du monde ſembloiens",
            "les obliger de ſe roidir contre le Parlement, de",
            "peur que le glorieux ſuccés de ceſte entrepriſe",
            "ſur la faueur d’vn premier Miniſtre, ne frayât le",
            "chemin à ceſte Cour Souueraine, pour attenter",
            "deſormais à l’execution de quelque coup plus",
            "hardy, & que ſe preualant de ce premier aduan!",
            "age, elle ne pretendit deſormais d’éleuer ſon",
            "authoritéà l’independance de ſon Souuerain.",
            "Mais les puiſſantes raiſons quiles ont obligés",
            "de precipiter cét inſolent Miniſtre, par le Mini.",
            "ſtere meſme du Parlemeat, n’ont pas efteé capa",
            "bles de ceſte reflection; & les iuſtes apprehen",
            "A ij"
        ],
        [
            "8",
            "puiſſance de ce fauory, lors qu’il ſe verroit eſleue",
            "à la confidence des ſecrets dvn Roy majeur,",
            "leur en a fait preuenir les effects, par ce coup",
            "tant ſouhaité́ de ſa diſgrace. Or comme ces",
            "raiſons ſont des plus profondes de la Politique,",
            "ie me ſuis imagineé que ie les rendrois plus ſen",
            "ſibles, ſi, ſuppoſant encore que ce Mazarin eſt",
            "dans ſa premiere faueur, ie faiſois voir à̀ ſa Ma",
            "jeſté Regente, & à ſon Alteſſe Royalle, quecét",
            "inſolent s’en défera infailliblemaent, lors que",
            "ſe conſiderant le promier Miniſtre d’vn Roy ma",
            "jeur, il verra que luy eſtant deſonais inutiles,",
            "ils ne pourront parconſequeme luy eſtre qu’im",
            "portuns ou redoutables.",
            "2",
            "Ceſte verité qui ne m’eſt pas moins vifible",
            "que la lumiere, ne ſera pas encore moins é",
            "uidente à̀ ſa Majeſté́ Regente, & à ſon Al",
            "reſſe Royalle, s’ils veulent prendre la peine",
            "de conſideer , que le Roy eſtant majeur, ne",
            "ſera plus dans la d́pendance de leurs ’volon",
            "tez; & que cét age de quatorze ans vers le",
            "quel ils ſemblant ſe trainer auec tonm de paſ",
            "ſion, pour y conluire l’authoriteé de leui fa",
            "uouy, ne ſera pas pluſtoſt arriu, qu’ils ſe ver",
            "ront eux meſmes déchus de leur ſouuraineté",
            "& ſoumisau pouuoir abſolude celuy ſoule nom",
            "duquel",
            "1 A",
            "3",
            "-r--"
        ],
        [
            "31",
            "dbquel ils gouuernent auiourd’huy les renes de",
            "cet Eſtat: Eſt-il quelqu’vn qui puiſſe douter que",
            "la Reyne & Monſeigneur le Duc d’Orleans ne",
            "ſoient pour lors reduits aà la neceſſité́ de ſe ſeruir",
            "d’intrigues, pour conſeruer la faueur de celuy",
            "qui ne ſera pas moins leur ſouuerain, & dont ils",
            "ne ſeront pas moins les ſubiets, que ceux qui ne",
            "ſont iamais entrez dans le baluſtre? & ne ſçait-on",
            "pas par l’experience que nous auons du paſseé,",
            "que les plus hauts montez peuuent tomber, que",
            "les aſtres les plus brillants peuuent s’eclipſer; &",
            "que les conſiderations d’Eſtat ſont quelquesfois",
            "ſi ſouueraines dans l’eſprit rmeſme des plus ſouue",
            "rains; ſoit par leurs propres ſentiments, ſoit par",
            "le conſeil de ceux qui les approchent, qu’elles leur",
            "font bien ſouuent porter des arreſts contre Ies te",
            "ſtes, que la nature leur ſembleroit deuoir faire",
            "epargner mal-gré́ toutes les raiſons d’Eſtat. Ainſi",
            "la majorité deuant mettre la Reyne & Monſelgn.",
            "le Duc d’Orleans dans la dependance; elle les",
            "metrtra par meſme raiſon dans le danger de pou",
            "uoir decheoir de leur faueur, quelque aſſeurance",
            "qu’ils ayent de ſe mettre à l’abry de cette crainte,",
            "l’vneſouz le tiltre de mere, l’autre ſouz la quali",
            "té d’oncle vnique du Roy.",
            "Ie ne doute pas que la premiere, & peut eſtre",
            "la ſeconde anné́e de la majorité́ ne ſe paſſe dans",
            "vne grande vnion de voloutez, entre la Reyne,",
            "1s8"
        ],
        [
            "le Duc d’Orleans, & le Cardinal Mazarin; & que",
            "la facilité́ qu’ils auront encore de gouuerner con",
            "jointement l’eſprit du Roy, qui ne ſe croira pas i",
            "toſt, ou qui du moins aura de la repugnance deſe",
            "comporter en Majeur, & le rauiſſement de ſe",
            "oir heureuſement arriuez à ce temps, malgré les",
            "obſtacles de tantde diffieultez, ne les ſaſſent viure",
            "en bonne intelligence pendant quelque temps i",
            "Mais tous les ſenlez prevoyent bien par l’impoſ",
            "ſibilité qu’ils trouuent dans la continuation pa",
            "cifique d’vne é́galité de pouuoir, partagea plu",
            "ſieurs teſtes, que la ialouſie iettera bien-toſt le",
            "ſchiſme dans certe parfaite vnion, & que la Reine",
            "pretendant encore traitter pendant quelques an",
            "nées ſon fils de mineur, & le Cardinal Mazarin",
            "de ſon fauori, ou de ſon adjoint du moins dans le",
            "Miniſtere d’Eſtat; celuy-cy voyant qu’il pourra",
            "eſleuer ſa fortune d’vn degreé́ plus haut, ne perdra",
            "point temps pour ſe rendre neceſſaire & complai",
            "ſant à l’eſprit du Roy, en luy faiſant entendrei",
            "qu’ilne ſçauroit eſtre deſormais que tres meſeeant",
            "à ſa Majeſteé de ſouffrir vne mere aupres de ſoy,",
            "que ce ſera encore le ſeul moyen de ſe faire conſi",
            "derer par ſes Peuples comme vn enfant; qu’on le",
            "croira dans la meſme impuiſſance de ſa mino",
            "rité́, pendant qu’il ſemblera viure encore dans",
            "la dependance des conſeils de la Regente ſa mere;",
            "qu’il faudra en ſecoü̈er le ioug, pour ſe rendre plus"
        ],
        [
            "redourable par l’idée qu’l donnera, qu’ilcait l",
            "regner en abſolu; que les conſeils d’vne femme",
            "ne ſç̧auroient iamais porter vn Souuerain à la",
            "l nldeu dea unruiee ouiſaur ne dieooun",
            "entrer dans le nombre des Heros; que l’incerti",
            "tude des ſuccez ne leur permet iamais de perſua",
            "der de grands deſſeins; qu’il faut chercher vn",
            "honorable pretexte de ſe ſouſtraire à̀ ſon obeiſſan",
            "ce viſible, en luy donnant quelque Appanage qui",
            "ſoit conforme à ſa grandeur; & qu’apres tout le",
            "traittement que Marie deMedicis receut de Louis",
            "X. ſon pere, luy doit ſeruir de preiugé, &",
            "luy oſter le ſcrupule qu’il auroit de ſe comporter",
            "de la ſorte, enuers celle dans la dependance de la",
            "quelle il ſembleroit deuoir eſtre obligé de mourir,",
            "par toutes les Loix de la nature.",
            "Ie laiſſe iuger aux plus foibles de l’effet de ſes",
            "ingrattes ſuggeſtions, pour leſquelles ſans doute",
            "Mazarin ſç̧aura bien prendre ſon temps, ſans que",
            "la Reine, qui le croira touſiours tropgenereux,",
            "pour luy eſtre méconnoiſſant de rant d’obliga",
            "tions, puiſſe ſeulement auoir le vent desſecretes",
            "trahiſons que ce perfide braſſera ſous main pour",
            "la ſupplanter: Et peut-on douter que le Roy ny",
            "doiue facilement prendre feu, ſi l’on veut conſi",
            "derer que ces raiſons lont en quelque façon plau",
            "ſibles; & qu’vn ieune Roy qui ne ſera pas moins",
            "rauy de trancher d’abord de ſon independant,"
        ],
        [
            "J",
            "que de ſe faire reconnoiſtre pour tel dans l’idée de",
            "tousſes Peuples, ſera bien aiſe de ſe leruir du con",
            "ſeil qui luy ſera fourny par celuy-là meſme, qui",
            "ſeruoit d’intelligence à la conduitte de la Regente",
            "ſa mere, & de ſe repoler ſur luy auec moins de",
            "ſoubçon de puerilité́, de tout le gouuernement",
            "de l’Eſtat, empruntant meſme vn aſſez raiſonna",
            "ble preiugé de ſa ſuffiſance, du iugement que ſa",
            "mere en aura fait, en luy laiſſant conſtamment la",
            "direction de la Monarchie.",
            "Ce raiſonnement, quoy que tres veritable,",
            "ſembleroit neantmoins encor vn peu tropobſeur,",
            "ſi ie ne l’eſtallois plus longuement pour le faire pa",
            "roiſtre plus en ſon iour: Pour cét effet apres auoir",
            "preſupoſé la Reine & Monſieur le Due d’Orleans",
            "non moins que le Cardinal Mazarn dans la de",
            "pendance des volontez abſoluës du Roy Majeur,",
            "ie croy premierement que ie puis auancer ſans te",
            "merité, que Monſieur le Duc d’Orleans n’eſtant",
            "plus neceſſaire à̀ la Reine & à Maazarin pendant la",
            "Maiorité, comme il eſt maintenant pendant la",
            "Minorité, paſſera par conſequent pour importun",
            "dans leur eſprit; & cet idée qu’ils auront de ſon",
            "impuiſſance à leur pouuoir deſormais rendre au",
            "cun ſeruice, les iettera dans vne ſi foible indiffe.",
            "rence de ſa faueur, qu’ils ne ſe mettront plus en",
            "peine de la menager auec tout leſoin, qu’ils ſont",
            "bligez maintenant d’auoir, par la neceſsité de",
            "ſe main"
        ],
        [
            "5",
            "ſe maintenit contre: tant d’aſſauts ce qui oblige",
            "ant ſans doute ſon Alteſſe Royale à quelque reſ",
            "0",
            "ſentiment de ce deſdein; obligera par neceſlité la",
            "Reine & le Cardinal de ſe ſeruir de toure l’aut ho",
            "Hiré qu’ils’auront ſans doute plus puiſſante aupres",
            "du ieune Majeur, pour y perdre entierement ſon",
            "credit; & voila la recompenſe infaillible que ſon",
            "Alteſſe Royale doit eſperer de ce grand attache",
            "ment qu’il teſmoigne à la protection de celuy qui",
            "le fera neceſſairement déchoir de la faueur, pour",
            "y ſubſiſter pendant la Maioriteé.",
            "Ie fortifie ce meſme raiſonnement des refle",
            "xions que tous les Politiques peuuent faire ſur les",
            "preiugez que nous auons de l’ingratitude de Ma",
            "zarin; qui n’a iamais conclu l’injuſte empriſon",
            "nement de Meſſieurs les Princes, qu’apres s’eſtre",
            "veu dans l’impuiſſance de reconnoiſtre les oblig",
            "rions qu’il auoit au premies leſquelleés eſtant dau",
            "tant plus teleuées, qu’elles eſtoient les biens-faits",
            "d’vn premſer Pince du’Sang, ne pouuoient par",
            "onſequent eſtre reconnuës qu’auec des reuan",
            "ches que Mazarin ne pouuoit donner ſans perdre",
            "ſon authorité́, ou ſans la ſoumettre du moins à ne",
            "refuſer iamais d’interpoſer ſon pouuoir pour l’in",
            "terinement de routes les demandes que l’ambi",
            "tion pouuoit ſuiggerer à ſon bien faict eur d’ou il",
            "eſt arriué que Mazarin a mieux aimeé́ perdre que",
            "re connoiſtre inceſſamment celuy qui l’auoit infi",
            "7"
        ],
        [
            "3",
            "1o",
            "niment obligeé́; & que pour faire plus heureuſe",
            "ment iouer ſla fourbe, il a meſme pretexté vne im",
            "portunité criminelle & tres- dangereuſe dans le",
            "regne d’vn Mineur, au deſeſpoir qu’il auoit de ne",
            "pouuoir iamais reculer à aucune des demandes de",
            "Monſieur le Prince, ſans commertre vn acte viſi",
            "ble d’vne ingratitude inſupportable.",
            "Son A. R. n’oblige pas moins Mazarin auiour",
            "d’huy, que Monſeigneur le Prince l’a obligé au",
            "trefois: & ſi ce mauuais Miniſtre ne ſubſiſta pen",
            "dant le ſiege de Paris que par la ſeule pourſuite de",
            "ce Conquerant; il eſt éuident qu’il ne ſubſi ſte pas",
            "encor auiourd’huy que par la faueur de Monſieur",
            "le Duc d’Orleans. Tellement qu’il eſt aiſé aà̀ con",
            "clure que cét illuſtre Oncle vnique du Roy reduit",
            "cét Eſtrange a la neceſſité de releuer couſiours de",
            "ſes ordres parrecnnoiſſance, ou de ſe redimer de",
            "cet engagement par vn cup d’ingratitude. Ceux",
            "qui en eſperent ce premier, ne ſç̧auent pas que le",
            "moindre pretexte d’Eſtat, efface toutes les idées",
            "qu’on pourroit auoir d’aucune méconnoiſſance i",
            "& qu’en matiere de Politique, du moins de celle",
            "du temps, l’ingratitude bien conduitte paſſe ſou",
            "uent pour vn coup d’adreſſee & la reconnoiſſance",
            "opiniaſtre, pour vne ſimplicité qui n’eſt pas de",
            "Cour: C’eſt pourquoy Machiauel enſeigne que",
            "les Princes qui proregent les Miniſtres d’Eſtat",
            "contre les aſſauts de la haine publique, ne ſont pas"
        ],
        [
            "1i",
            "bien conſeillez; parce qu’il arriuera neceſſaire",
            "ment que ſi leur protection les fait ſubſiſter, la",
            "honte qu’ils auront de voit touſiours le Dieu de",
            "leur bon-heur, & la neceſſité́ de ſeconder toutes",
            "leurs intentions, les obligera de leur ſuppoſer quel",
            "que aparence de crime pour s’en defaire à̀ quel prix",
            "que ce ſoit. Ceux qui me faiſoient la faueur de",
            "me ſouffrir en leur compagnie pendant le ſiege de",
            "Paris, pourroient encore teſmoigner que cette",
            "grande protection dont Monſieur le Prince ho",
            "noroit le Mazarin, me fit ſouuent dire, qu’on ver",
            "roit neceſſairement autant qu’infailliblemene,",
            "-1",
            "que ſi ce Miniſtre ſubſiſtoit dans le meſme Eſtat,",
            "duquel il ſembloit deuoir eſtre precipité́ par les vi",
            "goureuſes pourſuittes de toute la Monarchie; ce",
            "traiſtte ſeroit le premier autheur de la ruine de",
            "cet illuſtre conquerant; & qu’il prendroit meſ",
            "me le motif de luy ſuppoſer quelque crime, des",
            "grandes obligations, dont il ne pourroit iamais",
            "s’acquitter qu’auec vne reconnoiſſance, qui ren",
            "droit ſon authorité trop ſeruile. Cela n’eſt’il point",
            "arriue ?’ n’a-ton pas veu au grand deſauantage de",
            "cet Eſtar, que dé́s que Mazarin a cru s’eſtre ſuffi",
            "ſamment aſſeuré contre les effroyables ſecouſſes",
            "qui l’auoient dangereuſement ébranlé pendant",
            "les deſordres de la derniere guerre; il a d’abord iu",
            "gé que ſon Protecteur ne luy pouuant deſormais"
        ],
        [
            "3",
            "j.",
            "12",
            "eſtre que fort inutile, ne luy pouuoit par conſe",
            "quent eſtre qu’importun ou redoutable; & que",
            "pour cette raiſon, il falloit ietter le ſoubçon & la",
            "jalouſie dans l’eſprit du Duc d’Orleans; & la",
            "crainte de quelque grand deſordre dans celu yde",
            "la Reyne, pour les faire conſentir au pernicieux",
            "deſſein qu’il auoit de faire arreſter Monſieur le",
            "Prince.",
            "Il ne faut pas douter, que pendant que la vigueur",
            "de la Fronde ne ſe relachera point; l’impuiſſance",
            "de ſubſiſter ſans le ſecours du Duc d’Orleans, fera",
            "condeſcendre Mazarin à toutes les ſoumiſsions",
            "poſſibles; & que meſme il n’épargnera point ſa",
            "bource, pour ménager plus aſſeuŕment l’eſprit",
            "de celuy, que la neceſſité de ſe maintenir luy fait",
            "regarder comme l’azile imprenable de ſa pauure",
            "fortune: auſſi ne ſeroit-il pas bon politique s’il ſe",
            "comportoit autrement, & ſi meſme il ne ſcçauoit",
            "adiouter à ſes intrigues, les ſerments & les prote",
            "ſtations d’vne erernité de ſeruices. Mais ſuppo",
            "ſons que les quatorze ans font écoulez; que Ma",
            "zarin eſt enfin arriueé́ iuſqu’à la majorité, & que",
            "meſme il s’eſt fortement ancré dans la faueur du",
            "Roy, non moins par l’entremiſe de la Reyne, que",
            "par la faueur de ſon A. R. Cela eſtant, n’eſt il pas",
            "vray que Mazarin ſe voyant à l’abry des orages,",
            "n’eſt plus en neceſſité de ſe ſeruir de monſieur le",
            "Duc d’Orleans, pour n’en craindre point les me",
            "naces,"
        ],
        [
            "naces, puis qu’il eſt ſouz la prorection d’vn Roy",
            "majeur; & qué par meſme raiſon ſon A. R. ne.",
            "luy fçauroiteſtre deſormais que fort inutile, puis",
            "que ſa conſéruation n’eſt plus dans la dependance",
            "de l’authorité́ de ce Prince: Cependant tout le",
            "monde voit aſſez, que ſon A. R. ne rabattra",
            "en rien de l’authorité qu’il pretendra iuoſtement!",
            "auoir encore ſur luys & ue le meé pris viſible que",
            "ce Miniſtre fera de ménager ſa faueur, parce qu’il",
            "la iugera deſormais plus importune que neceſſai",
            "re, ietrera ſon A:R. dans le deſeſpoir de l’auoir",
            "protegé, & dans le deſſein de le perdre:’Les Po",
            "litiques voyent bien que ces ſecretes pratiques de",
            "S. A. R. pour detroner cet ingrat, iointes aux ſou",
            "pleſſes, dont Mazarin s’auiſera pout en ietter la",
            "alouſie & lé ſoubçon dans’l’eſprit de la Reyne,",
            "ſoitifieront ſans doute leur intelligence, pour de",
            "éredirier ce Prince innocent dans l’eſprit du Roy;",
            "& le rendre auſſi dangereui & tedourable, la",
            "conſeuatron de ſa Couronne, que tous les Sages,",
            "& veritablement François l’y iugeront conſtam",
            "ment neceſſaire:.",
            "Si cela n’arrile ’poiht, il faudra dir’e hneceſſaire",
            "ment que la prouidence lera laſſedé tolerer les",
            "pernicieuſes intrigues de mazarin &-quie le be",
            "ſoin que la France aura de la conſeiuation de ſon.",
            "Alteſſe Royalle, luy feta époüerila querelle",
            "pour faire éuanter toutes les AAindsdelét eſprit",
            "D"
        ],
        [
            "8",
            "14",
            "malicieux voud oit faire iouë̈r contre ſon inno",
            "eence: Mais comme il arriue ſouuant que le Ciel",
            "ne s’oppoſe point aux plus pernicieux effets des",
            "cauſes ſecondes, pour s’en ſeruir comme des ver",
            "ges fatales dont il veut foü ëtter ſes Peu ples. Il fau",
            "droit, ce me ſemble, que S. A. R. conſideraſt",
            "ſelon le ſentiment de tous les Politiques du mon",
            "de, qu’vn Prince ne doit iamais preſter épaule à",
            "vn Miniſtre chancelant pendant que la haine pu",
            "blique l’attaque, de peur de paſſer pour complice",
            "de ſes mauuais deportemens; qu’il ne doit iamais",
            "faire ſubſiſter celuy qui peut meſme ſe ſeruir de.",
            "ſa protection pour remonter ur ſa teſte & le met",
            "tre à ſes pieds; que c’eſt pecher contre toutes les",
            "maximes d’Eſtat, que d’obliger vn Miniſtre, qui",
            "doit neceſſalrement tomber dans l’ingratitude,",
            "par l’impuiſſance qu’il aura de recompenſer vn",
            "bien-fait infiny ſans ſe rendre eſclaue de toutes les",
            "pourſuittes d’vn bienfaicteur; que les Grands, loit",
            "de naiſſance, ſoit de fortune, rougiſſent touſiours",
            "de voir celuy auquel ils ſont ſi norablement rede.",
            "uables, parce que l’ambition leur reproche tous",
            "iours leur foibleſſe, en leur renouuellant le ſou",
            "uenir de celle qui a eu beſoin d’emprunt pour ſe",
            "fortifier; & que pour cette raiſon ils ne briguent",
            "rien auectant de paſlion, que l’occaſion de pou",
            "uoir enſeuelir le ſouuenir de cette honte, dans ce",
            "luy qui en fait le principal ſuiet de ſa gloirei que"
        ],
        [
            "15",
            "c’eſt auoir trop de ſincerité pour la protection",
            "d’vn Miniſtre qui tomberoit à tous momens, s’il",
            "ne ſe ſouſtenoitauec ſes fourbes; qu’il n’eſt point",
            "de Politique qui ne defende au Prince cét attache",
            "ment prodigieux à la conſeruation d’vn Miniſtre,",
            "à moins qu’il ny ſoir engagé par la conſideration",
            "de ſes intereſts particuliers; qu’vn Prince ſe fait",
            "vn riual qui le ſuplantera neceſſairement lots que",
            "par ſon entremiſe, il ſe ſera eleué́ à vne égalité de",
            "faueur aupres de ſon Souuerain: & mille autres",
            "reflections qu’il feroit ſans doute mieux que tout",
            "autre, s’il vouloit ſeulement prendre la peine de",
            "ſe ſeruir de route lſa Politique.",
            "Son Alteſſe Royale ne manque pas d’aſſez de",
            "fortes teſtes qui ſont touſiours aupres de ſa petſon",
            "ne: mais ie les ſuplie de mettre ce railonnement",
            "à l’eé́preuue du leur, & de conſiderer qu’il eſt bien",
            "dangereux non moins à vn frere du Roy qu’à vn",
            "Roy meſme, de ſe mettre en impuiſſance de ne",
            "pouuoir plus obliger vn fauory, & de l’eſleuer i",
            "haut qu’il ny reſte rien plus pour l’enrie acheue",
            "ment de ſa gtandeur; Parce qu’il arriue d’ordinai",
            "e que l’arrogance, qui eſt inſeparable d’auec les",
            "gens de fortune, leur fait fermer les yeux à la te",
            "connoiſſance, lors que l’impuiſſance de leurs",
            "biens-faicteurs ne leur peut plus rien faire eſperer",
            "de leur enrremiſe; & que par conuſequent elle l’o",
            "blige de ſe perdre en taſchant de faire retomber cét",
            "2S"
        ],
        [
            "n",
            "16",
            "ingrat dans le neant de ſa premiere baſſeſſe. Ainſi",
            "ie fuplie derechef ſon Aleeſſe Royale, par la paſ",
            "ſion qu’il doit auoir de ſeconder l’inclination ge",
            "nerale des Peuples, pour la conſeruarion de ſa per",
            "ſonne ſacrée, de ne ſe mettre point au haard de",
            "le voir vn iour mal traitté par celuy qui n’eſt deſia",
            "que tres-remarquable aà̀ raiſon de ſon ingrati",
            "tude.",
            "Apres que Mazarin, ſecondé du con cours de",
            "la Reyne, qui ne luy manquera iamais, ſe ſera",
            "defait de ſon A. R. comme il n’eſt que crop vi",
            "ſible apres ce raiſonnement; la plus difficile de",
            "faite; c’eſt à dire, celle de ſa Majeſté Regente luy",
            "reſtera ſur les bras. Il eſt vray que ie ne le croy pas",
            "ſi mal auisé, que de m’imaginer qu’il permette",
            "d’abord aà̀ ſon ambition, de precipiter ſi toſt l’e",
            "ecution de cette temeraire entrepriſe; parce que",
            "ie ſçay fort bien que la plus groſſiere prudence",
            "luy fera comprendre, que les tendreſſes nauirel",
            "les’ des enfans pour leur mere, conſerueront en",
            "cor à la Reyne vn empire abſolu ſur toures Ies",
            "1eunes inclinations de lon fils; & que le Roy quel",
            "que maeur qu’il ſoit, regardera ſa Maman en",
            "qualité de Regente pendant quelquetemps, ſans",
            "la choqueraucunement en pas vne des volontez,",
            "qu’elle luy témoignera pour l’execution de les",
            "deſirs Si bien que le Màzarin ſeroit, ou le plus fol,",
            "ou le plus mal conſeillé de tous les hommes, s’il",
            "entreprenoit",
            "A"
        ],
        [
            "17",
            "entreprenoit d’abord d’effacer de l’eſprit de ce pe",
            "tit Prince, le ſouuenir des tendreſſes qu’il auroit",
            "9",
            "eu pour ſa mere Regente, parce qu’infaillible",
            "ment il arriueroit que ces brutales impreſſions ne",
            "trouueroit iamais de place dans la douceur d’vn",
            "ieune naturel; & que le Roy ne s’effareroit pas",
            "moins contre ceux qui donneroient vn mauuais",
            "viſage à la Reyne par leurs calomnies; qu’il che",
            "riroit de bon cœur tous ceux qui la luy ren",
            "droient plus agreable par vne verirable amplifi",
            "eation de ſes Eloges: Ainſi ie ne doute pas que",
            "Mazarin ne s’eſtudie encore pendant quelque",
            "temps de la maiorité, à ménager fagement les af",
            "fections de la Regente, tant afin de s’ancrer plus",
            "profondement par ce moyen dans celles de ſon fils",
            "pour s’en preualoir à̀ ſon tempsi que de peur d’en",
            "dechoir, s’il venoit à perdre la faueur de leur in",
            "tendante.",
            "Mais dé́s que le Roy commencera de gouſter",
            "le plaiſir qu’il y a de viure en abſolu, & de ne de",
            "pendre, ny par obligarion, ny par complaiſance",
            "des inclinations d’autruy; dés qu’vn âge tant ſoit",
            "peu auancé, ne luy laiſſera plus regarder ſa mere",
            "que comme vn obiect, que les tendreſſes d’en fant",
            "ne luy feront plus cherir auec rtant de ſoin, ie pen",
            "ſe qu’il ne ſera pas trop difficile de luy faire preſter",
            "les aureilles à toutes les ſuggeſtions qui pourront",
            "la flatter du coſteé de l’ambition qu’il aura de ſe",
            "a-"
        ],
        [
            "1",
            "18",
            "couer le ioug apparent ou réel de toute autre au",
            "thorité.. C’eſt pour lors que Maarin ne perdant",
            "point temps, ou n’artendant peut eſtre pas, com",
            "me il eſt tres-probable, que le Roy fraye le che",
            "min à ſon deſſein par ces premieres diſpofitions,",
            "5’é forcera, ou bien immediatement par la bou",
            "che, ou mediatement par l’entremiſe de ceux qui",
            "l’aprocheront par ſes ordres, de luy faire gouſter",
            "inſenſiblement, le plaiſir qu’il y a de viure en ab",
            "ſolu; de luy donner à entendre que l’independan",
            "ce eſt la plus veirable marque de la Royauté; de",
            "luy faire conceuoir qu’il eſt important pour ſe fai",
            "re craindre, que les peuples ayent cette idée de!",
            "luy, qu’il ſcçait vouloir ſouuerainement tout ce.",
            "qu’il veut; de luy montrer que le ſang des parens",
            "ou des alliez, ne ſoumet les Monarques qu’à con",
            "ſiderer ceux qui le touchent de prés, comme les",
            "plus illuſtres Sujets de ſa Couronne, de luy effa",
            "cer de l’eſprit toutes les idées de ſoumiſſion, que",
            "les ten dreſſes d’enfant luy pourroient auoir don",
            "né pendant qu’il eſtoir pupille, pour ne luy laiſ",
            "ſer que celles d’vn independant, de luy remplir",
            "la penſée de mille ambitieux deſſeins, qui luy fl",
            "teront l’imagination, & luy rempliront tellement",
            "ſon cœur, que les tendseſles ne trouueront plus",
            "le loiſir de nourrir les ſe ntiments de leurs pemie",
            "rcs inclinations.",
            "Ces ſentiments, quoy qu’en en diſe, ne ſont"
        ],
        [
            "que tres conformes à ceux qu’vn ſouuerain doit",
            "conceuoir de ſon authorité; & la Reyne meſme",
            "bien loin d’en entrer en jalouſie, ſera peut eſte",
            "la premiere à conſpirer auec ſon Maz arin, pour",
            "les faire gouſter à lou fils: Mais enfin il ne ſe peut",
            "que le naturel de ce Prince n’en reçoiue de nou",
            "uelles impreſſions., qui luy feront regarder la ſou",
            "-ueraineté d’vn autre œil; & qui luy faiſant faire",
            "de plus ſerieuſes reflections ſur la grandeur de ſon",
            "pouuoir, luy donneront d’autant plus de degouſt",
            "de la dependance, que plus il ſe verra flatté par",
            "les allechements de regner en independant Auſſi",
            "ne fanut-il point doutet que Mazariu le conſide",
            "rant dans vne plus noble preſomption de ſon au",
            "thoriré ne recharge derechef ſus lon eſprit, pout",
            "eh effacer entierement-tout ce que Jes tendeſſes",
            "ypourroient encsre-auoir de part, & ny iſſer",
            "que les ſeules idées de ſa ſouueraineré: Pour cet",
            "effer, il ſeduira ſi bien l’eſprit de la Reyne, qu’il",
            "l’obligera de portor ſon fils à des reſolutions ap",
            "aenment bien conceré́s, & en effet tres-dan",
            "geteules, leſquelles reſfiſlanttouſieurs à la hon",
            "te, & au deſauantage du Roy, ſoit par leur mau",
            "uaiſe œconomie,ſoit par les ſeçrertes menées deé",
            "ce perfide, luy donnernt infailliblement du de",
            "dain de ſa eonduitte; & le deſlein de ne ſe gou",
            "uerner plus par ſes conſ ils: pour lors Mazarin",
            "prenant adroitemens lon temps, le lentira obligé",
            "4",
            "3",
            "4"
        ],
        [
            "p",
            "p",
            "2",
            "comme il n’aura ſans doute pas manqué́ de pré",
            "cautrion pour cet effet de trouuer quelque reſource",
            "à̀ la reparationde la gloire que le Roy aura perdu",
            "dans ce mauuais ſuccez, afin de placer ſon iuge",
            "ment d’autant plus haut dans l’eſtime de ce Prin",
            "ce, que plus il verra que celuy de la Reyne y ſera",
            "raualé, & ſe faire daurant plus rechercher dans l’e",
            "recution & dans l’œconomie de toutes les entre",
            "priſes, que plus on reconnoiſtra par le ſuccez",
            "qu’il’y ſera le plus clair-voyant.",
            "Cette mal-heureuſe intrigue n’aura pas plutoſt",
            "reuſſi qu’il s’auiſera de reconnoiſtre routes les in",
            "clinations du Roy, afin d’obliger la Reyne ſous",
            "vn faux pretexte de prudence, de choquer celles",
            "auſquelles il le verra le plus attaché, en Iuy faiſant",
            "voir par des ſentimens tout à̀ fait contraires, qu’il",
            "ſe conduira bien moins par iugement, que par",
            "caprice: d’où il arriuera qu’vne raiſonnable peur",
            "d’eſtre touſiours ſubiect aà̀ reſpecter, ou à choquer",
            "les ſentiments de la mere, obligera le fils d’en ſe",
            "couër le ioug, afin de ne viure plus dans cette ſer",
            "uitude, à laquelle il ſembleroit touſiours deuoir",
            "eſtre ſoumis par le ſeul motif de ſa complaiſance.",
            "’adioute à cette reflection, que Mazarin ſç̧aura",
            "bien remarquer les ieunes Seigneurs, vers leſquels",
            "la faueur du Roy panchera, afin de donner de",
            "l’ombrage à l’eſprit de la Reyne, en luy faiſant",
            "voir que ces mignons commençants, ne pourront",
            "gagner"
        ],
        [
            "21",
            "gner ſi profon dément les affections de ſon fils,",
            "qu’auec vn danger euident de la faueur, que la",
            "qualité de mere luy deuroit conſeruer dans ſon",
            "cœur; & l’obliger par meſme moyen de faire",
            "iouër toures les batreries de la jalouſie, pour ren",
            "uerſer ces nouueaux heureux: de dire que ce la ſe",
            "puiſſe faire ſans des violences, qui rendront la",
            "Mere, ou facheuſe, ou inlupportable au Fils, ie",
            "ne le penſe pas, du moins c’eſt le ſentiment de",
            "ceux qui ſç̧auent que choquer vn ieune abſolu",
            "dans les inclinations, & vouloir y conſeruer vne",
            "bonne place, ſont deux choſes abſolument in",
            "compgatibles.",
            "Cependant le Cardinal Mrin pour faire",
            "iouë̈r plus infailliblement ſa mines ne manquera",
            "pas de rendre la mere plus ſenſible à tous ces mau",
            "uais traittements du fils, & de la faire tomber par",
            "ces preiugez dans l’apprehenſion raiſonnable de",
            "deécheoir de ſon authorité; afin de l’obliger par",
            "ce reſſentiment à̀ ſe comporter deſormais auec",
            "quelque froideur eſtudiée, laquelle venant aà̀ re",
            "butter l’eſprit du Roy, que ce porfide aura deſia",
            "fait préocuper de mille mauuaiſes idé́es, ſera pour",
            "y decrediter entierement l’ouuriere de ſa fortu",
            "ne; Car enfin tout le monde ſçait que dans le",
            "commerce du monde, & principalement dans la",
            "politique des grands, les ſchiſmes des amitiez ne",
            "ſe font iamais, qu’apres que les reſſentiments de",
            ". A",
            "L"
        ],
        [
            "2 2",
            "ceux qui ſe croyent offencez en ont eſclarteé, par",
            "ce qu’il arriue pour lors que les eſprits & de l’o",
            "fence pretendu, & de l’offenç̧ant s’airiſſent dans",
            "ces reproches: & que ce dernier s’opiniaſtrant à.",
            "ſouſtenir, ou du moins à deguiſer ce que l’autre",
            "pretend verifier par les effets qu’il en a reſſenry,",
            "il faut neceſſairement que du moins vne mortel",
            "le froi leur s’en enſuiue, qui ſera ſans doute le ſeul",
            "& l’eternel obſtacle de la roconciliation, ſi quel",
            "que puiſſant ne s’entremet pour y mettre la paix.",
            "Ie vous laſſe à penſler ſi Mazarin ſe mettra plus",
            "en eſtat de r’aſſeurer la poſture de la Reyne dans",
            "l’eſtime deſon fils, puis qu’outre qu’il ſeroit pourt",
            "sS’y decrediter luy-meſme en choquant les inclina",
            "tions de ſon Maiſtre, ſes intereſts ne luy feront",
            "plus eſperer aucun aduantage de la faueur de cet1",
            "ce illultre diſgraciee, pour l’obliger de trauailler",
            "à ſa reconciliation.",
            "La Reyne qui ne ſe doutera point encore des",
            "trahiſons ſecrettes de ſon fauoty, parce qu’elle ne",
            "le iugera point capable d’vne ſi grande lacheteé́,",
            "apres tant d’obligaions receuës, s’imaginera lans",
            "doute qu’elle pourra trouuer quelque reſource à",
            "ſes affaires par ſon entremiſe: pour cet effet elle;",
            "intereſſera ſon credit & ſes intrigues, & l’ohli",
            "gera de s’entremettre vigoureuſement pour la re",
            "ſtablir dans la poſſeſlion abſoluë de toutes les vo",
            "lontez de ſon fils: C’eſt à̀ ce coup qu’il faudra que"
        ],
        [
            "23",
            "Mazarin ſe declare, ou par la froid eur auec la",
            "quelle il ſe comportera dans cette reuanche d’af",
            "fection, ou par le deſdain qu’il en fera; ou par les",
            "conſels violents auſquels il voudra ſecrettement",
            "porter l’eſptit de la Reyne, ou par l’infidelité des",
            "menées qu’il fera ſouz main pour la deſtruire plus",
            "promptement; dont cette pauure Princeſſe ve",
            "nant à auoir le vent, par le ſoin patticulier que",
            "ſa mauuaiſe fortune luy donnera d’eſtudier plus",
            "exactement toute la conduite de ce perſideil arri",
            "uera neceſlairement qu’apres en auoir découuet",
            "la fourbe; elle en fera produire des reſſentiments,",
            "qui ne pourront é́clatter,que pour acheuer de",
            "rompre le nœud de l’vnion qui reſtera encor en",
            "tre eux deux: Cette diuiſion fera leuer le maſque",
            "au Maarin, pour ne ſapper plus qu’à dé́couert",
            "les foibles fondements de la faueur de la Reyne",
            "dans l’eſprit du Roy, en luy faiſant entendre, que",
            "ce pretexte de mere, dont elle ſe couurira ſans ceſ",
            "ſe, capriuera touſiours le pouuoir de ſa Majeſté́s",
            "qu’il faudra ſe ſoumetrre conſtamment à ne la",
            "choquer point, ce qu ne ſe pourra ſans viure dans",
            "la depe ndance de ſes volontez, ou du moins à",
            "n’entendre iamais que des plaintes & des iniuſtes",
            "reſſentiments de ſe voir mal traittée, ce qui ſera",
            "ſans doute incompatible auec le repos de ſa Ma",
            "jeſté; qu’il n’eſt rien de plus foible que le conſeil",
            "d’vne femme; rien de plus attaché afin quon le",
            "e,",
            "S"
        ],
        [
            "2",
            "2 4",
            "ſuiue, rien de plus broüillon, lors qu’on vient à̀ le",
            "choquer, & que pour cette raiſon il eſt ex pedient",
            "pour le repos public, qu’on ne leur laiſle poine",
            "l’entrée dans les deliberations d’Eſtat; & que ces",
            "motifs par conſequent doiuent eſtre aſſez preſſans",
            "dans l’eſprit de ſa Majeſté, pour la faire conſen",
            "tir à contenter ſa mere de quelque illuſtre ap",
            "panage qui puiſſe fermer la bouche à tous les re",
            "reproches que le pretexte de mere luy pourroit",
            "ſuggerer.",
            "Mazarin eſt bien méconnoiſſant; mais eſt. il",
            "poſſible me dira quelqu’vn qu’il puiſſe porter ſon",
            "ingratitude iuſqu’à ce point, que de choquer ſi",
            "outrageuſement celle qui ſe met en danger au",
            "jourd’huy d’encourir toute la haine de l’Eſtat,",
            "pour le faire ſubſiſter: Il eſt vray que ie forme",
            "rois ce meſme doute, ſi ie ne voyois apres quel",
            "ques reflections préalables, & la préſuppoſition",
            "infaillible que cet eſtranger eſt vn homme qui",
            "n’agiſt que par intereſt; que la conioncture du i",
            "temps rendra pour lors cet intrigue neceſſaire; &",
            "que l’ambition, la crainte, & la complaiſance luy",
            "feront fermer les yeux à tant d’obligarions paſ",
            "ſeées, pour ne luy laiſſer regarder que les danges",
            "de ſa fortune preſente, & l’eſperance d’vn rang1",
            "plus eſleué, s’il peut eſloigner du gouuernement",
            "de l’Eſtat, celle qui l’y a conduit par le marche",
            "pied meſme de ſa propre gloire.",
            "ae",
            "Pource"
        ],
        [
            "5",
            "Pour ce qui ouche l’ambition, ie penſe que",
            "tout le monde voit aſſez que Mazarin n’aura pas",
            "grand peine de ſe detacher du party de laRegente,.",
            "au quel il ne ſeſera iamais engageé que par le motif",
            "de ſes intereſts particuliers, lors qu’ex perimentant",
            "ſon impuiſſance à luy pouuoir deſormais eſtre",
            "que fort inutille, il verra qu’il ne ſera plus en",
            "eſtat de rien eſperer par la faueur de ſon entremiſe;",
            "e qu’vn attachement opiniaſtre pour embraſ",
            "fſer ſon party, lera plutoſt pour reeculer, que pour",
            "auancer les progrez de ſa fortune: Ainſi lon am",
            "bition deſraiſonnable, ſe ioignant aà̀ l’ingratitude",
            "de cette idée, il ne faut point douter que le deſſein",
            "execrable de ſe defaire de l’ouuriere innocente de",
            "t haute fortune, ne ſoit bientoſt pris; & que ceé́t",
            "ingrat n’ait bien-toſt conclu à la perte de ce! le",
            "dont ſ protection eſt peut eftre le ſeul, ou le plus",
            "énorme crime, ahin d’auoir l’honneur de gouuer",
            "ner.vn Roy ſans compagnon, & de viure inde.",
            "pendanuent’de toutes les complailances auſquel.",
            "es il ſeroit obhgé par l’apprehenſion d’vne in",
            "gratitude, s’il arriuor que la Reyne ne bougeaſt",
            "iamais d’aupres de ſon ſils. Les diſeus de Chape",
            "let ſeront encores aſſez ſimples pour ne croire pas",
            "que Mazarin loit capable d’vne ſi noire laſcheté;",
            "Mais les Politiques ſçauent fort bien que l’ambi",
            "tion fait fermer les yeux à toute lorte de iecon.",
            "noiſſance qu’en matiere d’Laton ne conhideeé"
        ],
        [
            "26",
            "que ſes intereſts; qu’il n’eſt point de marchepied",
            "lur lequel on ne piſſe monter ſans ſcrupule pour",
            "élcuer ſa fortune; que le deſſein de ſe faire abſolu",
            "ne reconnoiſt point de Loy; que tout cime eſt",
            "pardonnable aà celuy qui ne s’en ſert que pour en",
            "faire les marches de ſa grandeur; & qu’ainſi Ma.",
            "zarin, en trahiſſant la Reyne pendant la Maiorité",
            "pour degager ſa fortune de la dependance de ſes",
            "volontez, ne fera que ce qu’il faudroir qu’elle",
            "atendiſt de tout autre homme d’Eſtar, qui fut",
            "encore plus homme de bien que luy: iugez ſi le",
            "plus méchant ou le plus décrié des mortels ſera",
            "ſi religieux, que de ne mettre point en pratique",
            "la Doctsine de ces maximes abominables.",
            "Ce motif neantmoins que ie viens de donner",
            "à l’ingratitude de Mazarin, luy eſt commun auec",
            "toutes les perſonnes d’Eſtat, parmy leſquels l’am",
            "bition prefide auec tant de louueraineteé, qu’il",
            "faut abſolument que tout ploye ſous ſes ordres,",
            "lors que l’eſperance luy fait entreuoir quelque ac",
            "croiſlement à la faueur de ſes intrigues. Mais il",
            "faut faire agir Mazarin par des raiſons particulie",
            "res, ou qu’il empruntera du moins particuliere",
            "ment de la Politique: & pour cét effet ie penſe",
            "qu’eſtant aſſez clair-voyant & le plus malicieux",
            "de tous les hommes, il verra que l’amour de l’in",
            "dependance iettera bientoſt le Roy Majeur dans",
            "le dégouſt de la ſeruiude, qui le captiue par",
            ".L-- --."
        ],
        [
            "é7",
            "complaiſance ſous les volontez de fa mere; &",
            "que cette maiſtreſſe enuie de regner en abſolu,",
            "non moins en apparence qu’en effet, le porte",
            "ra ſans doute à̀ n’eſtudier plus auec tant de ſoin,",
            "le deſir de la contenrer; ce qui ’obligera infailli",
            "blement d’en reſmoigner des reſſentimens, qui",
            "ne pourront é́clatrer que pour ſeruir de planche aà",
            "quelque retrairte, & de pierre d’achopement, ou",
            "deſcueil à la fortune de ceur quiſetrouueront, ou",
            "que ſa Majeſté jugera deuoir eſtre engagés à ſon",
            "party. C’eſt pourquoy Mazarin preuoyant de",
            "bonne heure certe neceſſité́j ſe derachera inſenſi",
            "blement de l’von qu’il a ’maintenant auec la",
            "Reyne, à meſure qu’il ſe fortrfiera dans la faueur",
            "du Roy; & fera tant, non moins par ſes ſugge",
            "ſtions que par ſes ſecrettes menées, qu’il ſera la",
            "principale cauſe du ſchiſme d’entre la mere & le",
            "fils, afin que la diuiſion venant à̀ ſe faire, il ne",
            "ſoit point compris dans le deſaſtre de la diſgraciée,",
            "à raiſon de cette connoiſſance prealable donr il",
            "aura preocupé l’eſprit du Roy, que non ſeulement",
            "il ne ſera point arraché à ce party, mais que meſ.",
            "me il aura eſté́ leprincipal moteur de cét eloigme",
            "ment.",
            "le fortifie cette Politique d’vn ſuitte de raiſon",
            "nement, qui la riendra bien encore plus receuable,",
            "ſi mon lecteur veut pi endre la peine de conſide",
            "rer, que Mazarin ne doit point ’opir iaſtrer à fai"
        ],
        [
            "28",
            "revaloir la conduiure de a Reyne, & parois",
            "etend aſpl",
            "viſiblement ſon premier fauory s’il pr",
            "rer, comme il n’eſt que trop viſible, à l’honneur",
            "d’eſtre premier Miniſtre du Roy Maieur; parce",
            "que cette eſtroitte vnion feroit que ce ieune Prin",
            "ce ne ſe dégouſteroit pas plutoſt de l’vn que de",
            "l’autre; & que la reſolution de ſe defaire de la me",
            "re, comprendoit par meſme raiſon ſon fauory,",
            "comme celuy que la reconnoiſſance ſembleroit",
            "obligé, ſuppoſé qu’il ſubſiſtaſt, de trauaillertouû̂",
            "jours au reſtabliſſement de celle qui l’auroit éleué:",
            "Ainſi la prudence, ie vex dire la peudence de",
            "Cour gouuernant Mazarin, luy fera aprehender",
            "de ſe faire craindre pour vn importun dans l’eſprie",
            "du Roy, s’il ne ſe precautionne contre ce danger,",
            "en luy faiſant entendre tout le premier, qu’il ne",
            "faut plus viure dans la dependance des conſeils",
            "d’vne mere, ny meſme dans l’apparence de cette",
            "ſeruitude, pour regner veritablement en Roy.",
            "On peut encore adiourer à cette reflexion, ce la",
            "le que vl ararin fera ſur l’eſprir du Roy, lequel ſe",
            "voyant abſolu, & par conlequent en eſtat de pou",
            "uo faire des fauoris au gré de ſes inclinations,",
            "ſeroit pent eſtre pour en choſir quelqu’vn, qui",
            "croyant la ſubſiltance incomparible auec celle de",
            "ce vieux Minilſtre, ne manqueroit ſans doute pas",
            "de le rendre indifferend; c’eſt à dire de le perdre",
            "dans l’eſprit du Roy: ce qui luy ſeroit d’autant",
            "plus",
            ". ,2.,",
            "ALELe"
        ],
        [
            "23",
            "plus faciſe, queplusil y trouueroit de diſpoſition",
            "par le moyen de l’impatience que ce ieune Prince",
            "auroi d’eſtre quaſi ſoumis à la conduirte de deux",
            "teſtes; & de voirſa Souueraineté́ comme dans la",
            "dependance de leurs conſeils, ou comme dans",
            "vne ſeruitude partagée à pluſieurs, auec le meſme",
            "deécry de ſon authorité, que ſi veritablement il",
            "releuoit lans diſpenſe des ordres de leur dispoſi",
            "tion. C’eſt pourquoy Mazarin, pour faire diſpa",
            "roiſtre au Roy certe idée aparamment veritable",
            "de ſa dependance des conſeils de deux teſtes, s’ef",
            "forcera par toutes ſortes de moyens;parfourbes,",
            "par intrigues, & par l’entremiſe meſne de la Rei",
            "ne, de preocuper entierement l’eſprit du Roy de",
            "la neceſſiteé́ indiſpenſable de ſa conſeruation, com",
            "me de celuy qui ſeul ſera capable de deſbroüiller",
            "les cononctures de tant d’affaires, afin que s’y",
            "eſtant placé à l’épreuue de toute ſorte de calom",
            "nies, il puiſſe plus heureuſement en faire déchoir",
            "elle dont la compagnie rendroit ſa coneruation",
            "ou doureuſe, ou bien plutoſt entierement im",
            "poſſible.",
            "E nfin pour terminer tous les motifs que la me",
            "connoiſſnce pourra ſuggeter au plus meſchant",
            "des mortels, pour perdre celFe qui’neſtant plus",
            "Regente, luy peroiſtta par conſequent impuiſſan",
            "te, dangereuſe & imnportune; ie croy que ie puis",
            "ddjouter que le Ciel en permettra le funeſte ſuc",
            "H"
        ],
        [
            "30",
            "cez;& que voulent conſeruer cette incompara",
            "ble Princeſſe dans le nombre de ſes eſleus, il la",
            "laiſſera tomber dans’ la reprobation exterieure,",
            "pour luy donner le loiſir de ſe reconnoiſtre, & de",
            "payer du moins de ſes larmes le grand nombre des",
            "crimes qui ſe commettent auiourd’huy, pendant",
            "qu’elle ſembleroit y pouuoir porter quelque peu",
            "de remede; ſi touresfois elle vouloit ne s’opinia",
            "trer pas tant à la conſeruarion de celuy qu’elle",
            "porte contre les ſentimens de tous les gens de bien",
            "de l’Eſtat. Pour Mazarin, ie penſe que ſi le Ciel",
            "en veut faire l’Atilla de ce temps, il en fera vne",
            "eremple à la poſterité, le faiſant ſacrifier à la haine",
            "publique, lors qu’il aura parfaitement éclaireé no",
            "ſtre Majeur, pour luy faire voir que ce mauuais",
            "Miniſtre eſt la cauſe vniuerſelle de tous les deſar",
            "dres qui ont troublé le repos de la France pen",
            "dant ſa minorité́.",
            "Mais ie ſouhaitterois auec toutes les paſſions",
            "que i’ay, & que ie dois auoir pour la conſeruation",
            "de ſa Majeſté́ Regente & de ſon Alreſſe Royale,",
            "qu’ils entraſſent vn peu ſerieuſement dans ces re",
            "flexions que ie viens de faire; & qu’ils conſide",
            "raſſent que Mazarin ne les reſpecte que par neceſ",
            "ſité́; qu’il n’eſt attaché à eux que par le lien de ſes",
            "intereſts; qu’il s’en ſert comme de deux planches",
            "ſur leſquelles il veut ſe conduire iuſqu’à la Maio",
            "rité, & comme de deux citadelles, où il ſe met aà̀",
            "oas.-,"
        ],
        [
            "31",
            "A.",
            "l’abry des coups que la haine publique deſcharge",
            "contre leurs ſacrées perſonnes, ou comme de deux",
            "boucliers qui teçoiuent tous les traits des medi",
            "ſances de tous les oppreſſez; qu’il leur defere",
            "maintenant pour leur commander puis apres auec",
            "plus de gloire; qu’il les regarde à preſent comme",
            "les Dieux de ſon bon-heur, pour en faire à la fin",
            "les plus illuſtres marchepieds de ſa grandeur; que.",
            "pendant qu’il ſoumet ſes yeux à leurs pieds, il é́le",
            "ue ſon cœur fur leurs teſtes; qu’ilsne ſe font hair",
            "que pour conſeruer celuy qui pretendra peut eſtre",
            "ſe faire aymer vn iour en les perdant que pen",
            "dant qu’on attaque Mazarin lous des inuectiues",
            "explicites, on attaque implitement leurs per",
            "ſonnes ſacré́es; qu’ils ſe chaſſent de tous les cœurs",
            "domeſtiques, pour ſe conſeruer vne place dans",
            "vn eſtranger; qu’ils tiennent l’écran pour empeſ",
            "cher que Mazarin ne ſe bruſle; qu’ils portent le",
            "paraſol pour le defendre des injures du temps; &",
            "qu’enfin ils ſecondent l’injuſtice de la fortune, en",
            "ſouſtenant celuy qu’elle n’a eſleué que pour faire",
            "voir qu’elle eſt la diſpenſatrice ſouueraine des",
            "grandeurs, puis quelle a le pouuoir d’y placer vn",
            "homme de neant & de l’y maintenir par l’entre",
            "miſe de deux heros.",
            "Si la Reyne vouloit prendre la peine de faire",
            "vn peu de reflexion ſur ces veritez, elle en gou",
            "teroit ſans doute les auantagesi & verroit qu’il"
        ],
        [
            "32",
            "ny auroit pas moins de gloire d’abandonner le",
            "party de celuy dont elle ſouſtient la cheute malgré",
            "toutes les forces de l’Eſtat; que dauantage à le ſa",
            "crifier à la haine publique, pour ſe remertre dans",
            "la meſme eſtime qu’elle auoit autresfois, & dont",
            "elle n’eſt d’é́cheuë que pour auoir voulu faire ſub",
            "ſiſter la fortune de ce mal-heureux fauory. Mais",
            "ie voudrois principalement qu’elle empruntaſt les",
            "motifs d’vne ſi digne reſolurion, des connoiſ",
            "ſances que l’experience du genie de ſon Miniſtre",
            "e",
            "1",
            "3.",
            "uy peut auoir donné́; & qu’elle remarquaſt que",
            "eét lralien n’ayant iamais agy que p les mai",
            "mes de ſon ambition & de ſon intereſt, quelque",
            "obligation qu’il eut bien ſouuent de regler ſa po",
            "litique ſur des idées plus genereuſes, elle ne pour",
            "ra que fort temerairement eſperer, qu’il ſe com",
            "porte autrement en ſon endroit, lors que la maio",
            "rité luy fera voir vn degré de grandeur plus é́leué",
            "ue celuy qu’il poſſede maintenant: Elle ſç̧ait",
            "fort bien que l’intereſt & l’ambition luy ont fait",
            "oppole les obſtacles à la paix de Munſter, pour",
            "arheuer de perdre la France qu’il auoitr neant",
            "nins bien ſeuie deuant Cazl, ue ls mel",
            "me .is luyv ont fait abandonner le jſecours de",
            "Naples pour y faire peir le Ducde Guiſe, en hai",
            "ne de ce que les Napolitans l’auoient pr efere à̀",
            "Fe ichl, Iacobin de la grand man̂ che, ar",
            "dinal de Sainte Cecle, que Mazarin leur voloit",
            "donner",
            "E"
        ],
        [
            "denner pourVice-Royn iquelqeongagement",
            "d’amitié particuliere ahtmoins qu’ail euſt auec",
            "eet illuſtre Princoi que pour aſſouuais la rage de",
            "ces deux yrans des ofprits, il a obligé le Duc de",
            "Mantouëde rompre au la France & des’ablier",
            "à! l’Eſpage,spancolqu’il auoit refuſé́ les offres",
            "q’il faiſoit de luylrendre Cazal s’il vouſoit é́pou",
            "fer vne de ſes niepees; que l’intereſt luy a fait har",
            "fard la pertdel’alliaucedu Grand Signeur, ſi",
            "reefſaire à laFance. autant que redtable aà̀",
            "l’Elpagne; en ce quecontre le lcoict des Gens;,",
            "ilha fait voler par le Cheualier aul quelques Mar",
            "chands Armeniens qui vegoient iſur la Medite.",
            "raiieées que le ſouuenir d’vne amirié contracté́e",
            "de longue-imain auec le Comte de Chauigny",
            "pndant qui’il auoit beſoin de ce grand genie,pour",
            "s’eſtablir dans la France, ne l’a point empeſché de",
            "le faiiodlgracir dés qu’il seſt veu en eſtat de ſe",
            "paſſeir de luy; enfn; ue l’intereſt & l’ambition",
            "onr touſiours telledment preualu dans ſon eſprit,",
            "qu’ils luy ont fait fermer les yeux à toutes les con",
            "ſiderations de generoſité́ pour ne les ouurirqu’",
            "aux ſeuls aduantages de ſes inereſts, & ne regar",
            "der que ce qui pourroit ou remplir ſes: finances,",
            "ou ſeruir d’acroiſſement à̀ l’é́clat de ſa grande for",
            "tue,",
            "lIl ne faut pas que la Reyne atrende de Mazarin",
            "quelque coup de generoſité de ſa faueur; & qu’el"
        ],
        [
            "34",
            "le eſpere que celuy qui n’a iamais fait que des la",
            "chetez contre ſes bienfaicteurs, mette quelque",
            "reforme à ſon naturel, pour la traitter elle ſeule",
            "auec toutes les reconnoiſſances qui peuuent eſtr",
            "dignes de lſa prorection. L’ambition ne luy mon",
            "trerapas plutoſt vn rang par deſſus fa teſte, qu’ilſe",
            "ſeruira meſme de ſa perſonne Royale pour en fa",
            "ra le marchepied de ſon éleuation: l’intereſt na",
            "luy fera pas ’plutoſt entreuoir quelque progrez",
            "dans quelqu’autre prty, qu’il s’y iertera ſans",
            "marchander eu’ aueune façon, quelque obliga!",
            "rion qu’il ait de mourir dans celuy qui l’a eleué",
            "& ſa Maijeſté́ Regente peut bien s’aſſeurer apres",
            "ces reflexions, que comme Mazarin n’eſt ̀ ellej",
            "que parce qu’elle eſt ſouueraine dans l’Eſtar, il fe.",
            "ra ſans doute bande à part, lors que la Maiorité",
            "de ſon fils la fera retomber dans la dependance:",
            "outre que toutes les Loix de la politique l’oblige",
            "ront de ne demeurer pdint dans le party de laRey4",
            "ne, lors que l’impuiſſance de l’y ſouſtenir gene",
            "reuſement ne ſçaura point le mertre à l’abry. des",
            "aſſauts que tous les mécontans feront contre luy",
            "ſur l’idé́e qu’ils auront que n’eſtant plus appuyé",
            "que par vn bras foible, il ne ſera par conlequent",
            "pas plus en eſtat de les rembarer: & cette ſeu le",
            "conſideration ſera capablede rompre le nœud qui",
            "fait aujourd’huy ce grandartachement de Maza",
            "1in aux intereſts de la Rey ne, pour tacher de s’en."
        ],
        [
            "3",
            "gager auſſi eſtroitteiment auec eesx de celuy qui",
            "ne ſera plus Mineur.",
            "Si ſa Majeſté́ Regente aime ſes intereſts comme",
            "elle doit ſans doute les preferer a tous autres, ie",
            "penſe que cesmotifs ſeront aſez preſſans pout l’o",
            "bliger à preuefir les funéſtés’effets de la plus noire",
            "ingratitude du mende, en ſe defaiſane de bonne",
            "heure de celuy qui en doit eſtre l’autheur; & le",
            "ſacrifiant genereuſe ment à̀ la hainé publique, pout",
            "n’en eſtre plus ellé méſmé l’objet. C’eſt par ecs",
            "moyen qu’elle obligera les Prînees de orter hau",
            "tement ſon party par le ſeul motrif de leur reconl.",
            "noiſſance, lofs qu’ils conſidereront que ſaMaje.",
            "ſté Regente les ayant defaits de leur pilus grand",
            "ennemy, & dui perſecuteur infane de leur Augu",
            "ſte Corps en la perſonne des Princes du Sang,",
            "qu’il a iniuſtement empriſonnez; les aura par meſ",
            "me raiſon’engagez à ſe conſacrer inuiolablement",
            "àſon ſeruice: C’eſt par ce moyen qu’elle vengera.",
            "le Clergé e tous les affrons qu’il pretend iuſte.",
            "ment auoir reeus de celuy que les ſimonies, les",
            "troqes, les permurations illicires, les reſerues des",
            "penſions crinlnelles dans la diſtribution des Be",
            "nefices, ont fait depuis lon-temps l’objet ſacrile",
            "gue de ſes indignations. C’eſt en proſeriuant la",
            "teſte de cét ennemy commuin, oque toute la robe",
            "la mettra à couuert de toutes les menaſſes de la ma",
            "iorité́, en recônnoiſſance des obligations quetous",
            "t",
            "&"
        ],
        [
            "36",
            "les Parlemens de France auront aà ſa uftice, our",
            "auoir enfin conclu à la perte de eluy, leque",
            "ayant fairt traiſtreuſement mourir le Preſident",
            "Barillon, a fait aſſez manifeſtement connoiſtre",
            "qu’il en vouloit mortellement, à la Rabe, puis",
            "qu’il en eſteignoit l’ornement & lalumiete.",
            "C’eſt par cet acte de luſtice qu’elle vagera les",
            "manes du Mareſchal de Rantzau, la glojre du ma",
            "reſchal de la Mothe, que Mazarin a fait iriuſje",
            "ment empriſonner, & qu’elle engagera par meſ",
            "me moyen tous es gens d’épée à ſon party par la",
            "ſeu le conſideration qu’ils auront de prendre part",
            "aà la reconnoiſſance de ceux, que les victoires onp",
            "iuſtement placé dans le nombre de leurs plus jllu",
            "ſtres Generaux. C’eſt en étou ffant cerre ſang-ſu;",
            "de la pure ſubſtance de rout cét Eſtat, qu’elle fera",
            "crier à tous les peuples, Viue Anne d’Ausſtriche;",
            "qu’elle reünira tous les partages, auec, leur Sou",
            "uerain; qu’elle rapellefa l’intelligence des trois",
            "Eſtats dans la Monar chie; qu’elle étouffera le;",
            "naiſſances de mille diuiſions qui nous menacent",
            "tous les iours; quelle fera ſatisfaction de plus de",
            "cet million de crimes, dont elle s’eſt renduë en",
            "quelque faç̧on reſponſable, par l’authorité ſou",
            "ueraine, qu’elle a laiſſeé entre les mains de celuy",
            "qui en eſt l’autheur, & u’elle lemera l’abondan",
            "ce des biens dans cét Eſtat, pour en eſperer les",
            "moiſſons à l’entrée de la majorité: C’eſt enfin en",
            "ſacrifiant",
            "A"
        ],
        [
            "37",
            "ſaerifiant Mazarin aux vengeances publiques,",
            "qu’elle fera connoiſtre à la France que ſa protc",
            "ction paſſee n’a eſté qu’vn pur effet de ſon aueu",
            "glement; & qu’elle rentrera dans les affections",
            "generales de tous ſes bons ſubiets, puis qu’elle en",
            "ouurira la meſme porte, par laquelle elle en eſt",
            "ſortie.",
            "Les morifs que ie voudrois donner àS.A.R.",
            "pour lefaire conſpirer à la gloire de ce laerifice, ne",
            "ſont autres que ceux que ie viens de preſenter à ſa",
            "Majeſté Regente, ſi ce n’eſt que ie ſouhaitterois",
            "auec toutes les pafſions de mon ame, qu’il fiſt vn",
            "peu de reflection ſur les gloiieux titres d’oncle",
            "vnique du Roy, de Lieutenant General de cet",
            "Eſtat, & de Conquerant, & qu’il conſideraſt, que",
            "le premier l’intereſſe à la reparation de la gloire",
            "que ſon neveua perdu, dans les funeſtes neceſſi",
            "tez de traicer honteouſement auec ſes propres ſub",
            "iets, auſquels il a eſté deſia pluſieurs fois reduit",
            "par les imprudences, ou par les opiniaſtretez de",
            "ſon premrer Miniſtre; qu’il eſt obligé́ par les mo",
            "tifs du ſecond de ſuppléer à l’impuiſſance de ſon:",
            "Souauerain, & témoigner,en perdant l’autheur",
            "de la defolation detout ſon Eſtat, qu’il n’a point.",
            "aſtécomplice de toutes les malveiſations qu’il y a",
            "commis & que le troiſié́me le doit faire entrer",
            "en des ſentimentsde vengeance dignes de ſa per",
            "ſonne, pour ſacpifier le marchand de touses ou",
            "3S"
        ],
        [
            "d’vne bonne partie de ſes conqueſtes à la haine",
            "publique; & ſi ces motifs ne ſont pas aſſez cõuain",
            "quants pour le faire conclure à ſa perte qu’il con",
            "ſidere du moins, pendant que le Ciel par le ſuf",
            "frage de tous les gẽés de bien; la terre par la bouche",
            "de tous les meilleurs poliiques; & l’enfer meſme",
            "par les ſentiments des plus impies, fulminent ſur",
            "ſa teſte, qu’il n’eſt pas iuſte, que ſon A. R. pro",
            "ſtituë ſon authoriré, pour ſerur de bouclier aà ma",
            "zarin contre toutes ſes attaques.",
            "Apres toutes ces grandes raiſons que ie viens de",
            "ſuggerer aà̀ ſa Majeſté Regente, & à ſon A. R.",
            "pour leur fairo voir qu’ils ſont obligez de proſcri",
            "re la teſtede Mazarin, ie les ſupplie auec tous les",
            "Subiets d’Eſtat, par la ſacrée perſonne de leut fila",
            "& neveu, noſtre aimable Monarque par la con",
            "ſideration qu’is doiuent auoir de leurs propres.",
            "intereſts; par les belles eſperances d’ne triom",
            "phante majorité́ par les prieres de tous les gens de:",
            "bien, par les larmes de tous les oppreſſez, & par",
            "tour c qu’is, peuuent auois de plus cher danscet!",
            "te Monarchie, de tendre au Roy, aà ex-meſmes,",
            "& à la France la liberté́-tant deſitée, & tant nme",
            "ceſſaire de Meſſieurs les Princes;. de remporter",
            "vne infiniteé́ de victoires en abregé; d’ébranler l",
            "meilleures citadelles de la Flandre; en faiſant o.",
            "urir les portes de celle du Havre; d’érouffer les",
            "naiſſances des grandes ſeditions qui menacentcez:",
            "Ag"
        ],
        [
            "Eſtat pendant les reſtes ade la minorité; de faite a8",
            "39",
            "porter le dueil à̀ tous nos ennemis, pendant que",
            "nous allumerons dans nos places publiques vne in",
            "finité de feux d’alegreſſe; de redonner ſon premier",
            "é&clat à la Cour Françoiſe par le reſtabliſſement",
            "des Princes, dont la preſence ſans doute la rendra",
            "plus floriſanre du monde; & de donner la chaſe",
            "aà tous ces infames Partizans de Mazarin, à ces pe",
            "ſtes de Cour, à ces chiens couchants de la faueur,",
            "à ces lubriques eſtalons de la tyrannie, à cette",
            "mal-heureuſe engeance de Pigmé́es bouffis de leur",
            "fierte, à ces tyranneaux de nos libertez, & pour",
            "concurre en vn mot, à ces ennemis de tous les",
            "honneſtes gens, qui donneroient iuſte ſuiet à̀",
            "quelque eſtranger, de croire que la cour de Ne",
            "ron reuiuroit en rance, ſ nous n’auions moyen",
            "de leur faire voir vn Auguſte, beaucoup plus re",
            "marquable pour les eſperances qu’il nous donne,",
            "que cet ancien Coripheé́e des Empereurs R0",
            "mains."
        ]
    ]
}