{
    "entête": {
        "form": "prose",
        "genre": [
            "traduction",
            "manifeste"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Espagne -- 1621-1665 (Philippe IV)",
            "Catalogne"
        ],
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Manifeste, ou Raisonnement sur les affaires de Catalogne\n          contre les intrigues du cardinal Mazarin, traduit de l'espagnol en françois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2398_MAZ.xml",
        "path": "Corpus/Mazarinades/2301-2400/Moreau2398_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2301-2400/Moreau2398_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8571428571428571,
            0.6588235294117647,
            0.6130434782608696,
            0.6190476190476191,
            0.6523605150214592,
            0.6421568627450981,
            0.6056910569105691,
            0.6239316239316239,
            0.6448979591836734,
            0.6410256410256411,
            0.6052631578947368,
            0.6434782608695652,
            0.6017699115044248,
            0.6345381526104418,
            0.6592920353982301,
            0.6122448979591837,
            0.7327586206896551,
            0.5804878048780487,
            0.6073059360730594,
            0.6442307692307693,
            0.5821596244131455,
            0.6543778801843319,
            0.673728813559322,
            0.5953488372093023,
            0.5675675675675675
        ],
        "lexicalite": 0.6311459728333653,
        "ecarts": [
            -0.1983193277310924,
            -0.04578005115089512,
            0.00600414078674949,
            0.03331289597384013,
            -0.010203652276361108,
            -0.036465805834528964,
            0.01824056702105481,
            0.020966335252049495,
            -0.0038723181580323507,
            -0.03576248313090424,
            0.03821510297482833,
            -0.04170834936514034,
            0.03276824110601695,
            0.02475388278778834,
            -0.04704713743904643,
            0.12051372273047145,
            -0.1522708158116064,
            0.02681813119501064,
            0.03692483315770989,
            -0.06207114481762377,
            0.07221825577118635,
            0.019350933374990165,
            -0.0783799763500197,
            -0.027781269641734774
        ],
        "ecart": 0.04957289057661174
    },
    "texte": [
        [
            "MANIFESTE",
            "OV",
            "RAISONNEMENT",
            "SVR LES AFFAIRES",
            "DE",
            "CATALOGNE",
            "CONTRE LES INTRIGVES",
            "du Cardinal Mararin.",
            "Traduit d’Eſpagnol en Francois.",
            "A PARIS,",
            "Chez FRANCOIS NOEL, ruë Sainct Iacques, aux",
            "Colomnes d'Hercules.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "MANIFESTE OV RAISON.",
            "nement ſur les affaires de Catalo",
            "gne, contre les intrigues du",
            "Cardinal Mazarin.",
            "Traduit d’Eſpagnol en Fransois.",
            "1 0",
            "ét Vs que la Principauté de Catalo",
            "EllEé gne eſt vne des Prouinces, qui auec",
            "é plus de fidelité, dépend de la Monar",
            "odhie rranscoiſe, pour la conſeruaon",
            "de laquelle, ladite Monarchie aà tant",
            "d’vtilitez & conuenances, comme il eſt aiſe de iu",
            "ger.Il eſt raiſonnable qu’an temps que toutes les",
            "autres Prouinces de. France, concurrent à fairepa",
            "reſtre, pour le ſeruice de ſa Maieſté & bien public",
            "la maniere fatale du gouuernement qu’en icelle",
            "a tenu le Cardinal Mazarin, que la Catalogne",
            "tienne auſſi ſa partie, qui ne ſera pas de peu de",
            "poids, pour manifefter le fondement & la Poly.",
            "tique que ledit Cardinal a obſerué́ en ſon Mini",
            "ſtere. Pour ce ſujet, auſſi toſt que ie vis ſortir en",
            "public la verité ſur ce grand Theatre de la France,",
            "ie me reſolus (inſpiré d’vn mouuement ſuperieur"
        ],
        [
            "de me tranſporter ſecretrement en Catalogne,",
            "oùi’ay reconnu manifeſtement que le deſſein du",
            "Cardinal a eſté, non pas de conſeruer en aucune",
            "façon cette principauté, la conſiderane ſi vtiles",
            "neceſſaire à l’exaltation & ſeureté de cetteMonar.",
            "chie. Mais comme il ne pouuoit entreprendre ma",
            "nifeſtement vn tel deſſein, ſans qu’i deſcouurit",
            "la mauuaiſe affection qu’ilauoit pour la Couron",
            "ne de France, il taſcha, d’introduire vne eſpece",
            "de gouuernement en icelle Principauteé́, qui e",
            "l’exterieurauroit des apparences d’vne grande lu",
            "ſtice, & ſeroit conuenable pour ſa conſeruation:",
            "mais qui en l’interieurſetoit remply de cofuſion,",
            "obligeant aueclcelle & les effets que produiroir,",
            "les Catalans deſeſperez, de retourner d’eux meſ",
            "mes à l’nſupportable& ryranique joug de Caſtil",
            "le, affin que de certa maniere il peuſf obtenir ſ",
            "fn deſiŕe, & né peuſt en aueun temps eſtre re",
            "pis de la France.",
            "Mais encore qu’il ait procedeé auee tant d’arti",
            "ficeen ce gouuernement, il n’a pû̂ faire en ſorte",
            "que les Catalans ne luy ayent fait paroiſtre peu",
            "d’amitié& de confiance, le voyant negligent à la",
            "eonſeruation d’vne principauteé ſi importante, &",
            "que ceux qui penettent d’auantage! dans les ma",
            "tieres d’Eſtat, n’ayent à bon droit douté́ de ſon in",
            "tention, que maintenant ils voyent puiſſament",
            "deſchifré́e dans le gouuernement qu’il a tenu és",
            "btres Prounces de France.",
            "La Cataloge a tant de fondement pour ſe",
            "plaindre"
        ],
        [
            "deetr",
            "plaindre, & fair vne anathomie des intentions",
            "que leCardinal a eu pour elle, quepluſieurs cahiers",
            "ſeroient neceſſaires pour les exprimer, toutefois",
            "l’on en mettra quelques-vns des plus conſidera",
            "bles, qui ſont ceux qui ſuiuent.",
            "Premier Fondement..",
            "Lors que le Cardinad donna commencement",
            "ſon Minmiſtere, ſe trouuant Vice-Roy & Capitai",
            "ne General de Catalogne, le Soigneur Mareſchal",
            "de la Mothe, & lntendant General, le ſieur Ber",
            "cher, voyant qu’il ne ponuoit aſſeurer ſur eux la",
            "direction de ſon deſſein, reſolu les tirer tous deux",
            "hors de la Principauté́, pour le regard de la Ber",
            "ther, il prit pour pretexte le rencontre qu’il euſt",
            "auec le ſieut Mareſchal de la Mothe, eſtant cer",
            "rain que ce motif ne le pouuoit obliger, puis qu’il",
            "auoit pris reſolution d’en tirer auſli led. Mareſhal,",
            "de ſorte que ſon intétion fut, d’enuoyer en ſa place",
            "le ſieur de Marca, afin qu’eſtant comme il eſt crea",
            "ture du Chancelier de France, l euſt en Catalo",
            "gne vn executeur ſans replique detous ces ordres,",
            "puis qu’il eſt conſtant, que le Chanceliet n’en a eu",
            "aueune en tous ceux que luy a donné le Cardi",
            "nal.",
            "Pour le tegatd du Mareſthal, l’on ſçait deſa",
            "les pretextes qu’il prit pour le tirer hors de Cata",
            "logne, & ce qui eſt de plus grande conſideration",
            "c’eſt que pour couurir d’auntage ſon intention,",
            "B.",
            "il",
            "11"
        ],
        [
            "& iuſtifier vne action ſi iniuſte, il enuoya vn Com",
            "miſſaire François en Catalogne, pour receuoir les.",
            "informations contre ledit Mareſhal, auec des or",
            "dres fort preſfans, & determinatifs pour les teſ",
            "moins François, qui auoient à dépoſer contre le",
            "dit Mareſchal & autres Seigneurs ſes dependans,",
            "ſçachant que ces teſmoins eftoient ſes ennemis ca",
            "pitaux; pour confondre dauantage & ſemor lazi",
            "anie entrç les Catalans, le ſieur de Marcaen exe",
            "eution des ordres qu’il auois, raſcha que quelques",
            "Catalans aſſiſtaſſent à la. verificarion des points",
            "deſditesinformations(comme ils firent)ſans au",
            "tre intention que de faire le ſeeuice du Roy en vne",
            "matiere que le premier miniſtre d’Eſtat de la Fran",
            "ce, & ldit faeur de Marca, publioient en Catalo",
            "gn, que ce verifié eſtoit d’vne tres-grande conſi",
            "deration pour le bien de l’Eſtat: mais l’intention",
            "que le Cardinal & lſieur de Marca eurent en cet",
            "e affaire pour y interreſſer les Catalans, fut de",
            "onnet commencement à vne diuiion & partiali",
            "té entre ceux-cy & quelques Catalans, intimes",
            "amis dudit Mareſchal, engageont les vns aue le",
            "pretexte du ſeruice du Roy & protegeant les autres",
            "pour rendre ou faire la diuiſion plus forte, c’eſt auſ",
            "ſi meſme vne conſideration norable, que pour le",
            "retour de Catalogne du Commiſſaire François,",
            "auecles informations non ſi parfaites ny accom",
            "plies comme le deſiroit le Cardinal, il reſta diſgna",
            "ié de la Cour."
        ],
        [
            "1",
            "Second Fondement.",
            "Les Ambaſſadeurs de Catalogne ayant l’an1644.",
            "des inſtructions pour repreſenter à ſa Maieſté́ que",
            "la pertede Lerida & autre ſuccez diuers, naiſſoient",
            "du peu d’aſſiſtance qu’on donnoit aux troupes du",
            "dit ſieur Mareſchal de la Mothe, le Cardinal ſe",
            "reſſentit tant de cela, que par le moyen du ſieur",
            "de Marca, l obtint que l’on reuoquaſt ladite",
            "clauſe aux Ambaſſadeurs, afin qu’en quelque",
            "temps que ce fut, ne parut point la plainte de Ca",
            "alogne, que c’eſtoit faure d’aſſiſtance, & ce fuſt",
            "alors que pour donner plus de chaleur aux ſoins",
            "qu’il publioit auoir des affaires de Catalogne, i",
            "it imprimer vne liſte des aroupes & millions qu’il",
            "diſoit auoir enuoyé́ à ladite Principauré́, où les",
            "eroupes furent beaucoup plus que celles qu’ex",
            "prime la hſte, ou l’argent beaucoup moins, puis",
            "que par faute de payemens, les meſmes vniueri",
            "tez de Catalogne ſubſtanterent quelque temps",
            "les troupes, pour remedier aux deſodres qu’elles",
            "faſoient.",
            "Troiſieſme Fondement.",
            "Le ſieur Mareſchal de la Mothe, eſtant deſia",
            "ſorty de Catalogne, le Cardinal fit normmer pour",
            "Vice-Roy, le Comte d’Harcourt, & pour deman",
            "ir le peu de cte dit d’aſſiſtance qu’il auoit gagné au",
            "emps precedent, & ainſi diſſimuler dauantage"
        ],
        [
            "1",
            "ſon deſſein, il donna ſuffiſante aſſiſtance audit",
            "Comte d’Harcourt, de maniere que ſe ioignant",
            "auec la valeur dudit Comte, il puſt en vne cà mpa",
            "gne, gagner Roze, recouurer Cameraze, & le dif",
            "ficile paſſage de laSeigre, gagner vne bataille, ſe",
            "courir Flix, anneantir du tout l’armé́e ennemie, &",
            "recouurer Balaguier, & auroit fait beaucoup da",
            "uantage ſi le pain d’amonition ne luy eut manqueé.",
            "Toutefois le progtez du ſieurd’Harcourts’aduan",
            "çant au dela, de ce que ledit Cardinal n’euſt deſiré́,",
            "& voyant qu’auec iceux la mécreance de l’aſſiſtan..",
            "ce eſtoit arreſtée, on luy donnaſi peu de credit apres",
            "la campagne ſuiuante queparmanquemens d’icel",
            "le onprofita mal ſept mois du ſiege de Lerida. Et",
            "encore peut-eſtre, les affaircs euſſent paſſé bien",
            "auant, ſi l’intelllgence ſecrete du Marquis de la",
            "Trouſſeauec l’ennemy, ne luy euſſent affranchy le",
            "paſſage pour le ſecours, ay ne ſe peut croire que le",
            "dit Marquis l’eut fait ſans vn ordre ſuperieur, ioint",
            "que ne l’ayant, il eut eſté chaſtié, & non pas prote",
            "geé puiſſament de la Cour, où̀ il retourna lors qu’il",
            "deuoit s’enfuir.",
            "A quoy l’on adiouſte que perſiſtant encore au",
            "ſiege de Lerida, aprés au oir leué celuy d’Orbitello",
            "an Italte, ayant fait inſtanceau Cardinal, qu’il en",
            "uoyaſt en Catalogne l’armée naualle, auec laquelle",
            "il aſſeuroit la prſe de Lerida & ſe pouuoit aſſeu",
            "rer de la place de Tarragone, pour eſtre alors fort",
            "dêégarnie, il ne vouiur donner lieu à̀ de ſembiable",
            "progrez"
        ],
        [
            "progrez enuoyant vne autre fois ladite armée en,",
            "talie, & parce qu’apres le ſiege leueé de Lerida, la.",
            "ville de Barcelonne, par le moyen de ſon Ambaſſa",
            "deur Pinianel repreſenta à ſa Maieſté (entre autres",
            "choſes) que fi les troupes d’Italie s’enuoyoient en!",
            "Catalogne, en peu de temps toutes les places de l’é",
            "nemy ſe regagneroient, l’obligeant à vne bonne",
            "paix: Le Cardinal connoiſſant par cecy que les Ca",
            "talãs auoientpris garde aà̀ la faute de l’armé́e naualle",
            "pour la priſe de Lerida & de Taragone, & pour",
            "s’excuſer d’icelle, fit que ſa Maieſte eſeriuit à la vil",
            "le de Barfelonne qu’ayant offert l’armée naualie",
            "au Comte d’Harcourt, au temps qu’il auoit mis le",
            "ſiege à Lerida ne le voulut accepter: eſtant le’vent",
            "fort contraire à cela, & ne ſe peut croire qu’vn",
            "General ſi Magnanime refuſaſt vn offre qui l’aſſeu.",
            "roit en ſa plus grande gloire.",
            "Quatrieſme Fondement.",
            "Encore que la fidelité de Catalogne à la France",
            "ee ſoit monſtree touſiours tres conſtante, l’artifice",
            "des Ennemis n’a pas laiſſé de peruertir quelque",
            "particulier; à quoy preuoyant le Comte d’Har",
            "court, tant par la deſcouuerte & chaſtiment d’vne",
            "conſpiration, & auſfi auec le banmiſſemenil des",
            "ſoupçonnez, & pourſuiuant ce que les autres Vi",
            "ce-Rois auoient fait comme prudens & ialoux du",
            "bien de leur Roy, ſoit auec d’autre moyens:da",
            "Iuſlee . Policique, il. enracida lſi profond",
            "amu"
        ],
        [
            "1",
            "18",
            "ment l’authorité Royale en Catalogne, qu’il ne",
            "reſt en icelle aueue mauuaiſe affection, ou du",
            "moins elle n’oſoit paroiſtre. Mais d’autant plus",
            "que le Comte de Harcourt témoigna de zele pour",
            "la conſeruation de cet Eſtat, le Cardinal fit paroi",
            "ſtre d’autant plus ſa particuliere auerſion, puis",
            "que la cauſe de la diſgrace dudit Comte, fut pour",
            "auoir deſcouuert & puny la trahiſon & conſpira",
            "sion, ce qu’apres l’experience confirme:Car à pei",
            "ne le Comte de Harcourt fut-il ſorry de Catalo",
            "gne, que les mauuaiſes intentionsdu Cardinal",
            "Mazarin commencerent à̀ renaiſtre, iuſques à re",
            "ereſe",
            "mettre ſur pied tous les mauuais deſſeins de Ca",
            "ſtille, & les faire agir auec plus de licence & plus",
            "plus grande, ſe reſouuenant des diligences extra",
            "ordnaires que fit le ſieur de Marca pour deli",
            "urer vn des conſpirateur nommé Ferrer, ( lequel",
            "ſans auoir egard à tout cela: tout le Conſeil Royal",
            "le condamna a eſtre eſtranglé, iuſques à depoſer",
            "iuciairement en ſa faueur aux procedeé de ſa",
            "conſpiration; Choſe incroyable à̀ vn Miniſtre tant",
            "eminent, & qui ſans doute ne l’auroit fait s’il n’euſt",
            "eu certitude ou aſſeurance, qu’vne action ſembla",
            "ble deuoit eſtre bien renduë du premier Miniſtre",
            "d’Eſtat, comme au contraire mal receuë: les iu",
            "ſtes diligence du Comte de Harcourt. De plus;vne",
            "Lettre Royale donne lieu à la connoiſſance de ce",
            "qui eſt dit, que le Cardinal fit eſcrire au Comte de",
            "arcourt, ( de laquelleſi l’on fait recherche, ſans"
        ],
        [
            "n",
            "doute l’on la trouuera dans ſes papiers ) luy ordon",
            "nant expreſſement, qu’il fit ſurſeoir l’information",
            "quiſe faiſoit à l’inſtance d’vn mal affectionné à la",
            "Couronne de France, luy diſant qu’il ne fit aucu",
            "ne ſuppoſition de quelque teſmoin que!ce fut qui",
            "depoſaſſent contre telle perſonne, ny meſme en",
            "core qu’il trouuaſt des Lettrres de ſa lettre & main",
            "de ſecretre intelligence auec les Ennemis, puis",
            "qu’il plaiſoit à ſaMaieſté & que c’eſtoient des fauſ",
            "ſetez pour perdre vne perſonne ſi affectionnée à2",
            "la France en Catalogne.",
            "Finalement le rapport cy-deſſus a des indices",
            "fort grads en la perſonne de l’Abbe de Galligane,",
            "puiſque auparauant qu’il euſt eſteé́ deſcouuert par",
            "lIe Comte de Hareourt pour chef de la conſpira",
            "tion, le Cardinal le combloit de graces & de fa",
            "ueurs; & apres qu’il fuſt apprehendé & mis dans le",
            "Chaſteau de Salſe, & ſauué d’iceluy auec intelli",
            "gence des François qui gardoient la Place, il ne fit",
            "reſſentiment aueun de ſenblable action.",
            "Cinquieſme Fondement.",
            "Le Prince de Condeé ſucceda au Comte de Har",
            "court en ſon Office de Viceroy de Caralogne,",
            "voulant dementir auec la denomination d’vn",
            "grand & ſi fameux Prince, le peu d’aſſiſtance qu’il",
            "donna à ſes armes. Ce Prince eſſaya & tenta en",
            "core qu’auec peu de forces le ſecond Siege de",
            "Lerida & bien que la cauſe qui le contnaignit de"
        ],
        [
            "12",
            "le leuer, fut de ce que quantité de ces ſoldats",
            "eſtoient paſſez du coſté des Ennemis, par faute",
            "d’eſtre payez; toutefois la cauſe plus principale",
            "fut d’auoir receu aduis du ſieur de Marca, con",
            "tenant que les Ennemis par des ſecrettes intelli",
            "gences qu’ils auoient en Barcelonne, ſouhait",
            "toient de faire vne entrepriſe ſuricelle, & que ſon",
            "Alteſſe ayant ſi peu de trouppes, s’il perſeueroit au",
            "ſiege de Lerida; encore qu’il priſt la place, c’eſtoit",
            "hazarder Barcelone, & oute la Catalogne; &",
            "come il eſt certain qu’en telle occaſion il ny auoit",
            "en Barcelone aucun ombrage d’intelligence; Auſ",
            "ſi eſt-il aiſé àvoir, que le ſieur de Marca, pri",
            "ce pretexte pour empeſcher la priſe de Lerida; ce",
            "qu il n’euſt oſé faire ſans vn ordre ſuperieur.",
            "Sixieſme Fondemet.",
            "Le Cardinal de Saincte Cecile, ſucceda en Ca",
            "talogne au Prince de Condé́. Tout le monde ſç̧ait",
            "la peine qu’il eut à aceepter cét employ, & les in",
            "ſtances extremes quil fit pouren ſortir, & iuſques",
            "à ce qu’il en obtint la permiſſion. La fin qu’euſt le",
            "Cardinal en cette action & denomination de Vi",
            "ceroy, fut de relaſcher dauantage les raines au",
            "mauuais gouuernement de Caralogne, prouo",
            "quant les Catalans à vn deſeſpoir, puiſque expe",
            "rimentant mil deſordres & manquemens, ils ſe",
            "trouuoient dans l’impoſſibilité, non ſeulement",
            "d’obtefiisremede, mais meſme d’auoirrecours à̀ la",
            "Cour,"
        ],
        [
            "1;3",
            "Cour, ſe voyant gouuernez par le frere d’vn Trai",
            "ſtre, & qu’ainſi leurs plaintes ne ſeroient pas bien",
            "receuës ny conſiderées. lls en auroient peu don",
            "ner pluſieurs: mais les principales, que toute la di",
            "ſtribution des graces & faueurs des Charges &",
            "Offices qui ne ſont venales en ce pays, ce faiſoient",
            "au poix de l’or; & que d’autre part les ſeruiteurs",
            "meſme du Viceroy, diſoient aà haute voix, que la",
            "Catalogne retourneroit bien-toſt à la Caſtillſe.De",
            "plus, que dita-on ſur ce fondement du Conneſta",
            "ble du Roy Catholique, ce qu’à peine peut on",
            "croire: mais la veriteé eſt, qu’ayant le paſſeport de",
            "noſtre Roy,’pour aller librement par toutes les",
            "coſtes de France & de Catalogne, & s’entretenir",
            "& ſeiourner aux ports qu’il deſiroit: arriuant en",
            "Caralogne, il ſe deſ-embarqua en Palamos, & fit",
            "toutce qu’il peuſt pour peruertir ceux du pays, &",
            "arriuant apres aux port de Barcelone, eſſaya d’en",
            "trer, pour faire les meſmes inductions ainſi qu’il",
            "eur bien pû faire, puis qu’il auoit deſia la permiſſi",
            "du Cardinal de Saincte Cecile, ſi les Conſeillers",
            "de la Ville, & tout le peuple ne ſe fuſſent oppoſé à",
            "luy par leur accouſtumee fidelité, encore qu’auec",
            "vn reſſentiment particulier & notable reſſenti",
            "ment du Viceroy.",
            "Septieſme Fondement.",
            "Le Cardinal de Saincte Cecile eſtant ſorty de",
            "Catalogne, y entra pour iceroy le Mareſchal de",
            "D"
        ],
        [
            "2",
            "4",
            "Chomberg, lequel fur auſſi peuaſſiſté de troupes",
            "& de deniers, comme les autres ſes predeceſſeurs;",
            "ce qui fut cauſe que laſſé d’vne ſeule campagne, il",
            "demanda auſſi toſt permiſſion pour s’en retour",
            "ner en France, afin de ne perdre la gloire qu’il",
            "auoit acquiſe en la priſe de Tortoſe; plus par ſava",
            "leur & bonheur particulier, & aſſiſtance des Cata",
            "lans, que par les forces qu’il auoit. A quoy l’on",
            "adiouſte qu’eſtant fort aiſéen cette Campagne la",
            "de prendre Taragone comme il l’auoit diſpoſé, &",
            "preſque aſſeureé, Iedit Mareſchal de Schomberg,",
            "demanda pour cela l’armée nauale, qui luy fut re",
            "fuſée, afin que l’on ne fit vn ſuccez de ſi grande",
            "importance en cette Principauté., & la conlerua",
            "tion de Tortoſe n’eſtant de moindre importance.",
            "Et à cette fin, Monſieur de Marchin Gouuerneur",
            "de ladire Place, ayant fait inſtanco; preciſe à la",
            "’our, ſur la neceſſité́ que cetre Place auoit d’e",
            "ſtre fortifiée, & des deniers neceſſaire pour cet ef",
            "fet; cela s’eſt touſiours paſſé en parole ſeulement,",
            "afin que l’Ennemy pû̂ auecplus grande facilité la",
            "reprendre.",
            "Huiieme Fondement.",
            "L’on deſcouure dauantage I’artifice du Cardi",
            "nal, conſiderant qu’il fit les nominations de Vice",
            "Roy, des perſonnes plus qualifiez de la Cour, com",
            "me ſont le Prince de Condé, le Comte de Har",
            "court, & le Mareſchade Schomberg; &que meſ;"
        ],
        [
            "!",
            "me ilvoulut nommer pour Vice-Roy ſon propre",
            "frere le Cardinal de Saincte Cecile, afin de pou",
            "uoir en tout temps al’eguer vne particuliere afſe.",
            "ction pour la conſeruation de Catalogne, à laquel",
            "le il auoit enuoyé des Vice-Roys ſi celebres, &",
            "iuſques à ſon frere. Toutesfois en cecy, qui ſem",
            "blevne faueur, ſe renferme la plus grande malice",
            "qui ſe peut imaginer, puis que donnant ſi peu d’aſ",
            "ſiſtance à des Vice Roys ſi fameux, ce fut de les",
            "bliger ſeulement, comme ils firent, de ſorrir en",
            "bref de Catalogne. Tous ces changemens de Vi",
            "ce Roys ſeruant de moquerie & de riſé́e aux En",
            "nemis de la France, y en ayant eu en huit ans le",
            "nombre de ſix differends, à ſçauoir, Brezé, lMo",
            "rche, Harcourt, Conde, Saincte Cecile, & Schom",
            "berg. Il eut deux fins pour ce changement: l’vne,",
            "pour faire perdre aux Catalans leur credit en Fran",
            "ce, comme eſtant leur gouuernement inſupport",
            "ble & diffi ile: l’autre, eſtoit d’hazatder cet Eſtat,",
            "veu que le chemin ou la voye plus certaine pour",
            "cela eſt le changement de rant de Vice-Roys;",
            "chargeãt tantoſt la Principautéauec d plus grani",
            "des garniſons, tantoſde primant auecldit chan",
            "gement l’Authorité Royale, & tantoſt rendantim",
            "pofſible le tercontredu bon gouernement puis",
            "qu’a peine commenceit vn Vice-Roy d’eftre in.",
            "ſtruit ou habitué aux affaires de Catalogne; qu’auſ",
            "ſi toſt l’on y en enuoyoitvn autre, afin que par ce",
            "moyen le uouet a fuſt quconfuaſion, plaintege",
            "deſordre."
        ],
        [
            "1",
            "Neufíme Fondement.",
            "L’on repreſenta au Cardinal, que l’vne des prin",
            "cipales cauſes qui troubloit le gouuernement de",
            "Catalogne, eſtoit qu’il y auoit vn Intendant de",
            "Politique, & les raiſons eſtoient les ſuiuantes:",
            "que c’eſt contre les Conſtitutions de Catalogne,",
            "d’eſtablir en icelle aueun Intendant Politique, le",
            "Viceroy y eſtant independant, & en la luſtice & en",
            "la Politique; & que par cette conformite iamais le",
            "Roy Catholique n’y en euſt, ſoit en paix ou en guer",
            "re, que le nomſeul d’Intendant, ſeruoit pour ſe",
            "mer des diuiſions & former des partialirez, comme",
            "il eſt facile aàvoir.",
            "Or il eſt tres-mal à propos, que la France elle",
            "meſme fomente leſdites diuiſions en vn pays nou",
            "ueau, pour lequel le Roy Catholique fait tous",
            "ſes efforts poſſibles pour les y ſemer. Conſide",
            "rant de plus l’humeur irreconciliable des Ca.",
            "talans, vne fois diuiſeée; & qu’ainſi les raiſons d’E",
            "ſtat de Catalogne ne demandent pas des Inten",
            "dans, comme font les autres Prouinces de France;",
            "où ceux du pays ſont de plus facile reconciliation,",
            "& où les ennemis de la Couronne ne peuuent ai",
            "ſeément fomenter les diuiſions, ſoit pour eſtre les",
            "peuples plus eloignez, ſoit pour eſtre anciens en",
            "Ia domination Françoiſe.",
            "Qu’en vn pays où encore que la fidelité ſoit con",
            "tanre, eantmoins les mauuaiſes affections en",
            "uCuns"
        ],
        [
            "aucuns ne manque iamais; & l’Intendant y ſert",
            "ſeulement pour les embraſſer & proteger ſous le",
            "tiltre de mal contens, leſquels ſe voyans en e ſtat",
            "d’eſtre chaſtiez par les Vice-Roys, ſelon leurs me",
            "rites, ont recours à l’aſyle de l’Ilntendant, qui les",
            "defend, pour en cette maniere contre-balancer",
            "ſous pretexte des ſuires & des conſequences de ſon",
            "authorité auec celle des Vice-Roys, ainſi que l’on",
            "l’a experimenté à̀ la deſcouuerte de la conſpira",
            "tion cy-deſſus mentionnée, & en laquelle tous les",
            "bannis ſont retournez en la Principauté; & ce par",
            "la negociation de l’lntendant, lequei comme il",
            "ſubfiſte touſiours, & que les Vice-Roys ſe chan",
            "gent, le tout luy aeſté aſſez facile ou aiſé: Et la meſ",
            "me choſe s’eſt experimentée en pluſieurs autres",
            "occaſions. Toutes leſquelles choſes ne ſeruent que",
            "pour donner plus de licence aux ſuſdites mauuai",
            "ſes affections, en faueur des ennemis; & par ce",
            "moyen les bons ſujers & vaſſaux de la France ſont",
            "meſconrens de voir les ennemis impatroniſez de",
            "la Monarchie: & les meſmes eſtans mal aſfection",
            "nez & meſcontens (comme ils le ſont en effect de",
            "la conſeruation de la Caralogne en France j ils’en",
            "ſuit que cetre Principauté eſtvn Eſtat dans lequel",
            "il n’y a que des meſcontens: deſorte que ſi l’on ne",
            "donne remede à ce mal, tel & ſemblable Eſtat ne",
            "peut long temps ſubſiſter.",
            "l es railons ſuſdites non ſeulement n’obligerent",
            "pas le Cardinal à y mettre le remede neceſſaire,"
        ],
        [
            "18",
            "qui eſtoit de demettre l’Intendant, mais au con",
            "traire luy donna vne authorité plus abſoluë̈ qu’au",
            "Vice-Roy meſme, veu que cette recommenda",
            "tion en la Cour eſtoit de plus grande efficace",
            "que celle des vice Roys Mais ne faut pas en",
            "eſtonner, puis qu’il a eſte le principal directeur de",
            "rous les deſſeins du Cardinal: mais entre tous, le",
            "plus pernicieux fut que le fieur de Marca ne",
            "ſe voulut pas contenter ſeulement de proteger les",
            "mauuaiſes affections des ennemis de la France,",
            "mais encore perſecuter les plus fideles vaſſaux du",
            "Roy, tant pour eſtre applaudis & careſſez des Vi",
            "ce Roys, comme auſſi par ce moyen de mettre au",
            "deſeſpoir tous le bons Catalans.",
            "o doit noer en ce lieu, que le Comte de Har",
            "court ayant connoiſſance que l’Abbé Faget, neueu",
            "du ſieur de Marca, commettoit des fraudes &",
            "tromperies en l’adminiſtration qu’il auoit du Du",
            "che de Cardone: & ce au preiudice du patrimoine",
            "Royal, luy oſta ladite adminiſtration, pour y en",
            "nommer vn autre, lequel auſſ-toſt augmenta les",
            "reuenus du Duché de douze mil eſcus tous les ans;,",
            "neantmoins ledit ſieur de Marca eut tant de",
            "pouuoir, qu’il fit rendre & remettre la meſne ad",
            "nminiſtration à ſon neueu, & ce par ordre de la",
            "cCour: En quoy l’onvoid l’eſtme que le Cardinal",
            "faiſoit de fa perſonne, pour tres fidele directeus",
            "de ſes intentions."
        ],
        [
            "s",
            "Diieſme Fohndemen",
            "Qui doutera donc que l’vnion entre les Fran",
            "çois & Catalans, venant aàmanquer, qu’il ſera im",
            "poſſible de conſeruer la Catalogne en France; or",
            "le Cardinal a eſſayeé́ à cette fin, d’introduire des",
            "meffiances entre les vns & les autres, puis que par",
            "pluſieurs & diuerſes fois, il a fait publier en Fran",
            "ce, que les Catalans conſpiroient pour rerournor",
            "ſous le ioug de la Caſtille; & publier d’autre part",
            "en Catalogne, que les Fran çois vouloient aban",
            "donner lesC atalans.",
            "Onieſme Fondemert.",
            "Les Conſiſtoires de Catalogne, ſur ces dou",
            "tes, & pour la ſeureté de leurs coſtes Maritimes,",
            "continuellement & par pluſieurs fois, ont ſupplié",
            "ſa Maieſté, qu’il luy pleuſt enuoyervn nombre de",
            "Galeres; pour hyuernet en pluſieurs ports de Ca",
            "talogne: Mais le Cardinal l’a touſiours empeſché,",
            "eftimant dauantage que leſdires Galeres hyuer",
            "naſſent ſans profrt dans les ports de la France, que",
            "de preſeruer la Catalogne oontre les inuaſrons",
            "des pirates & ennemis, leſquels tant ceux de Sara",
            "goce, Alfaquiers, & Maliorgues, ont faipdurer",
            "les priſes de vaiſſeaux & barques de Catalaus; &",
            "François; ce qui ſe pouuoir aiſérmentempeſcher",
            "de noſtre part ſi nous euſſionseſte aſſiſto d quol",
            "ques aleres i: qne . Ii1"
        ],
        [
            "1",
            "a6-",
            "Doieſne Fondenen.",
            "Le Conſeil Royal de Caralogne, ayant ſeque",
            "ſtré toutes les rentes qui ſont en grand nombre &",
            "cbonſiderables, de diuerſes Commanderies de la",
            "Religion de Saint lean, tants parce que les poſ",
            "ſeſſeurs ſont habitans & demeurans é́s terres du",
            "Roy Catholique, & ennemis de noſtre Couron",
            "ne, comme auſſiafin que les deniers & reuenus ne",
            "ſe tranſportaſſent hors de Catalogne, és pays &",
            "terres de nos ennemis, mais le Cardinalfir reuodec",
            "quer par vn Edict Royal, l’Arreſt rapporté ecy- deſ",
            "ſus, & ſi bien iuſtifié par le Conſeil Royal de Ca",
            "talogne, ſans l’obliger au conttaire par des repli",
            "ques dudit Conſeil Royal, ny aue la luſtice, ny",
            "auec la deuë raiſon d’Eſtac.",
            "Telgieſne Fandement.",
            "Leſdits ’conſiſtoires de Catalogne ſuppliérent",
            "ſa Maieſté qu’illuy pluſt faire deépofer en la table",
            "de la ville de Barcelonne les conuoys d’or & d’ar",
            "gent qui entdoient dans la Prineipauteé pour la ſol",
            "de & payement des gens de guerre, puis que cela",
            "auoit accouſtume d’eſtre f’ait au remps du Roy Ca",
            "rholique, & qu’enle faiſantl’on ne pouuoit trou",
            "er auoun preiudice pour ſa Maieſté, & qu’en cela",
            "laville deBatcelonne y auoit pluſieurs onuenan",
            "eés, leſquelles redondoient au ſeruice de ſa Cou",
            "ronne & au bien public: mais ſur cecy le Cardinal",
            "8"
        ],
        [
            "21",
            "ne voulut lamais rien octroyer, ſoit que ce fut pour",
            "oopeſcher leſdites conuenances, ou ben afin",
            "qu’on ne puſt verifier en Catalogne, le nombre",
            "des deniers qui entroient en icelle, peut eſtte auſſi",
            "aſin que quelques Partiſans pour des intereſts par",
            "iculiers, profitaſſent pluſtoſt que la ville de Bar",
            "celonne, & meſme que pour le bien public.",
            "Qatorzieſme Fondemene.",
            "Les meſmes Con ſiſtoires de Catalogne & le",
            "Conſeil Royal, comme touſiours ial oux du ſerui",
            "ce de ſa Maieſté & conſeruation de la Principauté,",
            "iamais n’ont approuué dans la Catalogne l’aſſiſtan",
            "ce du Sous-Collecteur Apoſtolique, & ce pour",
            "trois raiſons; La premiere, pour eſt re iceluy media",
            "tement Miniſtre du Pape, & immediatement d’Eſ",
            "pagne, ayant eſteé enuoyé pour la Catalogne par",
            "Ie Nonce d’Eſpagne, & cecy deuroit ſuffire, quand",
            "bien manqueroit les ſoubçons imporrans de ſa",
            "correſpondanceen toute matiere & en tous Eſtats",
            "au grand preiudice de la France, & partant ne de",
            "uroit eſtre receu en Catalogne, eu eſgard qu’il y va",
            "du ctedit du Roy d’y auoit en Catalogne vn Mini",
            "ſftre dépendant d’Eſpagne; La ſeconde raiſon fon",
            "dée ſur l’experience eſt, que tandis que reſidera en",
            "Catalogne vn Collecteur Apoſtolique, iamais le",
            "Papee dliurera les Bulles des dignitez & Benefi"
        ],
        [
            "2",
            "ces de Catalogne, qui ſont de preſentation Royal.",
            "le, à ſçauoir tous les Eueſchez, Abbayes & autres.",
            "dignitez fort conſiderables. La troiſieſme raiſon",
            "eſt, que ledit Collecteur eſtant comme la ſangſuë",
            "des rentes Eccleſiaſtiques & vacquantes, il en en",
            "uoye tout le reuenu en ltalie, & par ce moyen tire",
            "les dou blons, piſtoles & argent de Catalogne, iuſ",
            "ques aà achepter tout l’argent en œuure & faç̧onneé,",
            "qu’il peur auoir,& à̀ crar ges manifeſtes de les en",
            "uoyer aà Rome, & la Catalogne en cecy, eſt ſœur",
            "de la France; or comme ces melmes raiſons repre",
            "ſentées auCardinal, ont fait en ſon eſprit des effects",
            "contrares, paroiſtra auſſi ſon intention contrai",
            "re:de ſorte qu’il a touſiours conſerueé en Catalogne",
            "le ſuſdit Sous-Collecteur, ſans ſe ſoucier des aduis",
            "que l’Ambaſſadeur de France reſidant à Rome,",
            "adonné au Conſiſtoire de Catalogne conforme à",
            "fſon ſentimen.",
            "Qinieſme Fondement.",
            "A quoy peur-on attribuer qu’on a tiré de Cata",
            "ogne en toutes les campagnes, les vieilles troupes",
            "& enuoyer de nouuelles, eu eſgard, l’eſloignement",
            "de cét Eſtat, & que ce changement donnoit occa",
            "ſion à de plus grands frais, ſans la conſideration",
            "que pluſieurs ſoldats mouroient ſur le chemin, ſi",
            "ce n’eſt afin de 4onner occalion aux nouuelles",
            "1",
            "e3"
        ],
        [
            "23",
            "troupes, non encores inſtituées & habituez aux",
            "loix & ſtilles du pays, par leur changement, de com",
            "mettre pluſieurs deſordres & querelles entr’eux &",
            "ceuxdu pays.",
            "Seiieſme Fondement.",
            "Bref on peut connoiſtre facilement les perni",
            "cieuſes intentions du Cardinal Mazarin, la ré́pon",
            "ſe qui fut don né́e parſon ordre, au nom de la Rey",
            "ne Regente, par le Chancelier de France, aux Sei",
            "gneurs enuoyez par le Parlement de Paris le 6.Iuil",
            "let 16 48. excufant par icelle, la pauureté de l’Eſpa",
            "gne, en dſant que la guerre de Catalogne coutoit",
            "au Roy plufieurs millions, & que les Catalans ne",
            "contribuoient aucunes choſes aux troupes, ny meſ",
            "me aux vſtanciles neceſſaires Mais qu’il ſoit no",
            "toire à tout le monde que la fideliteé́ & amour auec",
            "laquelle les Catalans ſeruent la France, ſe reſſent",
            "extremement de telles impoſtures, parce que la ve",
            "rtité eſt, que ſans doute cette Prouince n’eſtant fer",
            "tille comme celles de France, & de pius conſom",
            "mée & deſtruite des guerres inteſtines depuis.",
            "douze ans, les frais & degats qu’elle ſupporte con",
            "tinuellement pour ſe conſeruer à la Ftance, ſont",
            "ceux qui ſuiuent premierement par les pacts & ac",
            "cords faits entre le Roy & la Principauté, non ſeu",
            "lement ceux du pais fourniſſent aux, ſoldats les"
        ],
        [
            "24",
            "vſtanciles, mais encore leur donnent graruite",
            "ment leur logement, le feu, l’huile, le vinaigre, la",
            "chandelle, la paille ou le foin pour les cheuaux;",
            "mais l’orge ou l’auoine valant communement en",
            "ce pays-la, la meſure à raiſon de ſoixante fols, la",
            "donne aux ſol dats pour vngt ſols, & par ce moyen",
            "les communautez & les particuliers s’apauuriſſent,",
            "de plus & outre ce qui eſt dit, les payſans contri",
            "buent bien ſouuent beaucoup au dela de l’entre",
            "tien des ſoldats:car apres les auoir logé long-remps",
            "dans vne bourgade, les chefs offrent de deloger",
            "d’icelle, à condition que l’on ne leur faſſe payer,",
            "ce qu’ils ont receu pour leur nourtiture, ſur quoy",
            "les payſans afin de redimer à pluſieurs & diuers",
            "deſordres qu’ils experimentent és logemens, ſe",
            "tiennent pour contens & ſatisfaits de ce que l’on",
            "leur doit, ſans receuoir autre deniers que le deélo",
            "gement, pour lequel les chefs ſe font donner & ſi",
            "gner vne quittance de ce qu’ils n’ont pas payeé, &",
            "pluſieurs fois meſme apres cela, ils y demeurent en",
            "core, ou bien il y rentre d’autres ſoldats, & tout ce",
            "deſordre prouient pour le manquement d’argent,",
            "lequel n’eſt enuoye’ en Catalogne auec telle quan",
            "tité́ come l’on veut faire à croire. En outre la Prin",
            "ee",
            "cipanté de Catalogne entretient continuellement",
            "en campagne plus de deux mil hommes de pied &",
            "cinqcens cheuaux, ſans qu’il en couſte rienau Roy,",
            "ans"
        ],
        [
            "1",
            "2y",
            "ans, ſeptarte & doux mille eſos la rmeſme ié",
            "de bareelonue fit àoutebaampagnedoul",
            "uées extraordinairesà ſes dotpens rantode mil",
            "hommes, tantoſt de cinq cens &t lemeſme fne",
            "à proportion les aurres villes & bourgades de Ca",
            "ralogne, &ce, ſans compter d’autres frais euceſ",
            "ſfe u’elle fait pour ſe fortifier dauantage contre",
            "l’ennemy.",
            "1l n’y a auſſi preſque aueune campagne que la",
            "ville de Barcelonne & quelqu’autrtes communau",
            "tez & particuliers ne preſtent ſpar faute d’argen",
            "aux Vice Roys de grandes ſommes, pour la ſub",
            "ſiſtance des troupes, & afin de ne faire memoire",
            "du paſſe, ſuffiede dire ce que Barcelonne en vne",
            "ſule campagne, preſta à Monſieur le Mareſchal",
            "de Schomberg, nonante mil eſeus Catalans.",
            "Comment donc peut-on fouffrir que pour faire",
            "oppoſition à des preuues ſi notoires & pour ecu",
            "ler la pauureté del’Eſpargne, que le Cardin al fit",
            "publier qu’il a enuoye pluſieurs millions en Cata",
            "logne, eſtant à noter qu’vn million de France en",
            "vaut deux Catalogne, eu eſgard que la monnoye",
            "de France double en Catalogne, & voudroit",
            "neantmoins accuſer les Catalans, qui auec tant",
            "de fidelité vont fe conſommant inceſſamment,",
            "afin de ſe conſeruer ſous l’obeiſſance de la Mo",
            "narchie Françoiſe: Concluant donc, & auec ve",
            "ité ce diſcours, l’on en tire nettement & ſince"
        ],
        [
            "1l",
            "1i",
            "26",
            "réent, que pout faire le procez au Cardinal,",
            "touchaneles manquemens de ſon Miniſtere, les",
            "preuues plus puiſſantes & expreſſes, ſont celles",
            "quireſultent dugouuernement qu’il a eu en Ca",
            "talone.",
            "Laus De.ſ"
        ]
    ]
}