{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": "Procession",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-06-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Mandement de monseigneur l'illustrissime et\n          révérendissime archevêque de Paris pour la procession de la châsse de Sainte-Geneviève,\n          avec l'ordre et le chemin des processions.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2347_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "8109S4",
            ", A,,3",
            "M ANDEMENT DE MONSEIGNEVR",
            "VE7 D",
            "l’Illuſtriſſime & Reuerendiſſime Archeueſque",
            "de Paris, pour la Proceſſion de la Chaſſe de",
            "Sainte Geneuiefue.",
            "Auec ſ’ordre & le chemin des Proceſsiorr.",
            "EAN FRANCOS DE GON D. par",
            "la grace de Dieu & duS. Siege Apoſtolique Ar",
            "cheueſque de Paris. Aux Archipreſtres de ſainte",
            "Marie Magdeleine & de S. Seuerin, Salut en",
            "noſtre Seigneur. Les malheurs S& miſeres de la",
            "France ſont monteés aà̀ tel point, que nous auons",
            "tout ſujet de crier à D v, aucc louſpirs & lar",
            "mes, aumilieu de cette tempeſte: Segneur ſaaue nous, cr ious pe",
            "ſo Pource que rous moyens humains s’eſtans rreuueés inuriles,",
            "il ne nous reſte plus que les vœu & les Picres pour ppaiſer ſon",
            "ire, juſtement exciteée par nos peches: qui dans ces calamités aug",
            "mentenc neantmoins de jour enjour, par la multiplication deplus",
            "grieues offeuces, tant particulieres que publiques. Ce qui a eſté la",
            "cauſe que juſqu’icy tant de Prieres generales faites & continueées",
            "par noſtre ordre de remn à rre, e: toutes les Fglſes de cette",
            "Ville capitale, n’auroient euaucun effet: Mais que les fleaux de la",
            "diuine juſtice ſont accreus & appeſanris, de ſorte que nous voyons",
            "cette Monarchie n’agueres ſi floriſſante, ſur le penchant d’vne de¬",
            "plorable deſolation.Or nous eſperions que durant cette OCtaue, le",
            "Tres S Sacrement eſtant expoſeé ſur les Autels, les Prieres & Orai",
            "ſons plus fcruentes du Clerge & du Peuple obtiendroient de",
            "noſtre",
            "Segneur( preſent en ce myſtere de ſon amour) les effets de ſa mi",
            "lericorde: Mais nous auons reconnu que nous ne ſommes pas di",
            "gnes d’eſtrc’exaucés de cete ſuprême Majeſté, & qu’il nous eſt",
            "ex",
            "pedient, ſuiuans l’exarmple de la pauure Cananeée qui eſconduite",
            "par noſtre Seigneur eut recours à ſes Diſciplcs, leſquels prierent",
            "pour elle, diſans Signear conſfolez la, carelle ere apres nous, J d’em",
            "pioyer enuers luy, l’interceſſion des Saints qu’l à glorifiés:",
            "afia",
            "uupetrent pour nous offrans la Haut ſur l’Autel de ſa grace,",
            "s",
            "A",
            "2",
            ".",
            ".",
            "3"
        ],
        [
            "les parfums de leurs Oraiſons) ce que nos crimes ious einpeſchet",
            "d’obrenir icy bas, par nos indignes Prieres. Auſſi pouuons nous dir",
            "auec S. Leon. Qe l’experiece nos a appris, qoe s Aaceſtres os",
            "recooau pardiers eaemees tres-veritables, que das lesoiſeres de cetie",
            "vie, vn grand msyes d’obtenir les ſuecez de aos defirs de la Cleaasee diui",
            "me, eſ ’iterceſsio des Saints bie- herea, & de cex prineiplees",
            "que ſ ſouueraime Boté nas a donés pour f’atros & preaires. Cha..",
            "cun ſç̧ait que la Glorieuſe Vierge Sainte Geneuiefuie eſt pres la",
            "Bien-heureuſe re de DE v la ſpeciale Prorectrice de cette",
            "grande Ville & Dioceſe, & meſmes l’ne des generales de fouorT",
            "oyaume, par les effers de l’opſtularion conrinuehle, que depuis",
            "pres de eoo. ans, l’onareceu de noſtre Seigneur, par ſapretieuſes",
            "interceſſiou non ſeulement dans les aeceſſités partitires, mai",
            "auſſi dans les publiques, comme ſont les ſterilirés, lnondtions, in",
            "êendies, peſtilences, guerres & auxres exrends calamires. Ce qu",
            "eſt trés notoire non ſeulement par les Hiſtbires de diuers temps, &",
            "pat les Archiues de noſtre Secretarat, mais encores par les Meſſelas",
            "& Breuiaires de ce Dioceſe, & par Regiſtres de la Ville,t autres",
            "monumens puablics. De ſorte qae l’on peut dire auee toute verité,",
            "Que ſſi aoas nmos tasios, les pierres eſmes parleroiet, parles edifices",
            "Sacrés, qui conſeruetaà̀ nos yeux, lamemoire de ces fignaalés effers.",
            "de ſa’Protetion. N ovs donc conſiderans l’extremité des miferes",
            "& calamité́; preſentes: auons iugé neceſſaire de recourir au reme",
            "de dont nos Predeceſſeurs ont tres-heureuſement vſé en relles, ou",
            "ſemblables occrrences: Qui eſt la Deſcente ſolemnelle de la",
            "Chaſſe de ladire Bien-heureuſe Vierge Sainte Geneuiefue, peun",
            "implorer ſon aſiſtance enuers la Diuine Majeſté, dans de ſi",
            "grandes & ſi preſſantes neceſſitez. A E TT E E1 ,",
            "N os auons ordonné que le Mardy vnziéme iour de ce mois,",
            "Feſte du glorieux Apoſtre Saint Barnabé, ladite Chaſſe ayane",
            "eſté deſceuduë, ſera portée reugrémment en la maniere accoſtu",
            "mée, & conduite proçefſionelement pas nous, aſſiſtés des ve.",
            "nerables Doyen & Chanoines de noſtre Egliſe Cathedrale &",
            "Merropolitaine auec leſquels nous en auons amiablement commu.",
            "niqué, & des Abbé & Religiesx de Sainte Geneuiefue, en noſtre",
            "dite Egliſe de Paris, ou-ſera dite la Meſſe ſolenselle, & aà la",
            "fin",
            "d’icelle, ladire Chaſſe honnora blement reconduite auſſi ſelon l’or.",
            "dce ancin. Et que pous buier à la confuſion& aux deſordres qui"
        ],
        [
            "poarolénſuraénſir pae Ia oule du peéuple nnobrab le, qui ſe pen",
            "cointreroit eetteaction, ſi toutes les Proceſſions de certe Ville ſe",
            "faiſunte inaeſne iaur: Nousauos ordonhé que le Vendrody",
            "eptieſoqourd ohaisy’ l Sanedy, Dbimanche & lL undy",
            "efaiuans; les Braoads’Paiſſes decetts Ville & Faux",
            "bumgn fe féba, ſélon l’ordre preſcript à la fin de",
            "aepreſsat Maadaadgdr?t pour ce qde hon ſeulement la priere",
            "des iſtes pêut becsup mae dit Saiaét Tacques ) enuers",
            "ia na qaſſi l’Oralſoa ,l’Amofne &le Ieuſndes- pecheusrs",
            "pirealoſſontagreables: pour rFendre. plſs efficaces les prieres",
            "puhliqastparticulieres deune oſtre Segneur ous exhoi",
            "tons les-ideles de faire des’aufnoſnes5 le- plus abondamment qu’il",
            "leorſara poſible; dbutts ſortes d’indige, ’doon il-yà vne malti",
            "midinalenceeglle & Faeioufgs de Pari’ t’outre ce,",
            "leurosdonaons deiferLudypr8clhiain( qui ſerala eillê de la",
            "dite deſceneeauee codtririon decœſr eſpriéd’inſlteé & de",
            "ſeruenee dustion; pour SbteirdePſtte Seigneuo eſés.Chriſt,",
            "par l’iacercſſion de ſ fidele ſeruante ’&’Be-bhareuſe eſpouſe",
            "Saince Geneuiefue noſtre ſpeciale Patrne & Tutelalre, ( qui",
            "eſtant viuantod̀yaà pdcCpl’ſes ſoins &e prieres, auec Sainte",
            "Clotilde la conerſion de noſtre Roy Clouis, & de ſonpeuple aà la",
            "Foy Chreſtienne, & du depuis impetré infinité́ de graces pour les",
            "partieuliers; & de ſecous ſignaleés dansda-plus vrgentee neceſſitez",
            "publiques.) La benediction diuine ſur noſtre Roy, la paix & tran",
            "agalitéde e Royaume, le repoa boa-hear de cetre Ville, qu’éle",
            "Aautrefois deliuré d’anffi gramds dangers; & la ooſolarion par",
            "euliore de uas les aligés: Efperanipuis qu’eſtant encores dans",
            "cette valls de miſeres, elle a eſté fi chàitable &, fi heureuſeque",
            "dimpecrer d’vRoy moetel & infidele, la grace pour la. vie des cri",
            "ainels, & tat de faueurs du Roy celeſte pour touces ſartesd’af.",
            "igés, lors qu’elle tauoit beſoin e prieres pouf! elle meſme;,",
            "apeſens qu'elle eſt bien-hureuſepres- de ſonSeigneur& Eſpou:",
            "qu’elle aousobtiedra les grauesr que nous ſouhaitons de la diuine",
            "aiſericorde, &t que comme ſous Louis vj. eſtanirequiſe aecſem",
            "-lable ſolennité, par les ſona & ordresd’Esrmn d’heureooſime¬.",
            "oire noſtre predeceſſeur, elle obcint l’extinctiondu feu-lacŕ,",
            "qai aligeoie cetcoville oe logaane 4lle iivpetrorade Dieu",
            "se q des aaiſerleardes. pas leſus.Chaiſt noſba. aiqu- Saà.",
            "ae& Redempteus, la fin de ſa iuſte colere-contre aous; e."
        ],
        [
            "qe comme fous le ẽgne heureux de S. Louis t dont noſtre Roy",
            "-herite le nom & le Sceptre, ) en ſemblable Procefſian qui ſe fit, elle",
            "parut en formpe de Colombe cout le long de l’atio: lle reuiends",
            "par l’effet de ſes ſuffrages pour nous eonſole, souspportant le",
            "raeau de la Baix, & felicité. ant decdſEes ſans, es",
            "yous masdons de ſigaifier ces preſaneisſan",
            "aaàt à tas le",
            "Curés & Vicaires & ausres Superiurs des-gſiles de cete Ville&s",
            "fauxbonrgs de Paris, aà ce qa’ils n’enjuiſſeneigorere & enjoignon",
            "auſdits Curés; ou leurs Vicaires, de publier leudp ocaain,",
            "heure de graole Meſſe, ce preſent Mandenment, l",
            "atas leg",
            "Paroiſiens & de voix & d’exemple, de ſatisfaire ſoigneuſemont",
            "ce que nous leur ordonnons pour le bien public de ce Royaune, de",
            "de cerce Ville,, & meſmes pour leun partiçuliere eooſolatioa.",
            "Octroyansà̀ cette fin à tous les fideles qui obſeruerot les choſes",
            "cy-deſſus, &c ſeront d’ailleurs eeſtat de gra Quarante iours d’Ia",
            "dulgence & rmſſion, des peines temporlles deues à leurs pechés.",
            "En teſmoignage de quoyaos auons ſigné ces preſentes de noſtre",
            "mal & icelles fait contreſigner par noſtre Secretraire. F a1r à",
            "Paris ce 5iour deuip 6ja:,.",
            "rae ea l, Aer ne pns.",
            "L’ordre du chemin des Praceßions.1",
            "Epuis noſtre Egliſe Metropoliaine, iuſque eelle de Sainte",
            "Geneuiefue, les rmes de la Poceſfion ſeront uenheanôtes, &",
            "lus libres que faire pourra pour le paſſage de toua les Proceſ",
            "ſions. Chaque Parroiſſe, Connuen & autre Egliſe, prendra ſi bie",
            "ſes meſſures taat en allant aà noſtre Egliſe Metropolitaine qu’o",
            "fortant de ſainate ſieneuiefue. quelle ne paſſe aucunement par lé",
            "chemin de la Proceſſion, depis noſtre Dame iaſques à ſainte Ge",
            "naeuiefue: Par exemple, S. André; S. Coſme, les lacobins, &",
            "toutex",
            "les Egliſes de ce ooſté là, irontà noſtre Danepar le Paat S. Michel,",
            "par la ruë de S. Chriſtophe, & etrsront aà noftre- Dame par la por",
            "tede de ſous la Tour du coſté́ de Içan-le-Rond, par laquelle pos",
            "te entrerontauſſi les Egliſes de la Cite & de la Ville.",
            "Qut aux Egliſes qui ſoat de l’aucre eoſte de laruë S Iaaques,",
            "camue S, Eſtieuoe dMonutlilqre, les Canmes , Nieolost",
            ". ¬1... CGhan",
            "L2 l.¬."
        ],
        [
            "5",
            "Chardonmet, S. Meard & les autres, elles iront a noſtre Lame",
            "par le petit Pont de l’Hoſtel Dieu, & entreront par la porte de deſ",
            "ſous laTour du coſté dudit pont.",
            "En ſortant de ſainte Geneuiefue, les Egliſes de ſaint Andreé ſaine",
            "Coime & les autres de ce coſteé là, paſſeront par la porte ſaint Mar",
            "eel, pus par celle de S. Michel & par la ru de la Harpe. Et",
            "celles",
            "de la Cité & de la Ville paſeront par le pent pont de l’Hoſtel oieu,",
            "puis pardeuant les portes de noſtre Dane, que ſi lors vne proceſ",
            "lon entrot ou ſorroir de l’Egliſe noſtre-Dame, on la laiſſera",
            "paſſer",
            "uant que d’auancer deuant leſdites portes.",
            "Chacune des proceſſions ſuſdites eſtant, eatrée ecn noſtre Egliſe",
            "Metropolitaine comme dit eſt, ira en la Nef, ou elle chantera u",
            "ogiaa crlora vorſet & Oraiſon, puis ſortira par la porte ſous l’or",
            "gue, & ira en rêgliſe ſaine Geneuiefue pardeuant l’Hoſtel-Dieu,",
            "t par la rue ſaint Iacques iuſques aà ſaint Eſtienne des recs.",
            "Chaque proceſions arriuera en l’Egliſe ſainte ceneuiefue par la",
            "ort de deſous l’orgue: echanteraen la Nef, sSalue regnm, verſet &",
            "Oraiſon auec ntienne de ſainte eeneuiefue, O felix aaella dei,",
            "verſet & Oraiſon, au Proceſſional ds29. page 34.",
            "A pres celã elle ceſſera de clhanter, ira à l’entour du chœur par le",
            "oſté des Sacriſties, elle paſſera par derrierle grand Autel & par les",
            "pilliers de la Chaſſe ſainte ceneuiefue, puis elle ira par le coſteé de",
            "laias Eſtienne, ſi lors la Nefeſt vuide elle ſortira par la grande por",
            "te de deſous l’orgue, que s’il y a quelqueautre proceſſion en la",
            "Nef",
            "lle ſortira par la perite porte du coſté de faint Eſtienne:eſtant hors",
            "de l’Egliſe ſainte eneuiefue, elle commeneeraà chanter.",
            "Le iour & heure que les Peoceſſions arriueront en ’Egliſe",
            "deNoſtre Dame, pour de la aller à Sainte Geneuiefue.",
            "Le Vendedy 7. Iuin.",
            "V matin, l’Egliſe Metropolitaine de Paris, accompagné",
            "ſ des Egliſes Collegialles de ſaint Eſtienne des Grecs, de",
            "lain Benoiſt, de ſaint Mederic & do ſant Sepulchre.",
            "A vne heure apres ndy ſaint Marcol, aueec ſaint Martin & ſaint",
            "Eypolite.",
            "B"
        ],
        [
            "A2. heures apres midy ſaint Germain de Lauxerrois, auee ſaas",
            "Honoreé & ſaint Opportune.",
            "A;. heures ſaint Euſtache.",
            "A 4. henares ſaint Iacques de l’Hoſpita.",
            "A 4. heures & demy ſaint Sauuear.",
            "A5. heures & deny ſaint lInnocent.",
            "A 6. heures & demy ſaint Hilare.",
            "Le Samedy 8. Iuin.",
            "Ppe e leune dineininſlen pbe ei le nrs-c",
            "pucins ſaint Iacques. 4. De ceux de ſaint Honoré.5. De ceux des",
            "Marais duTemple. 6. Des Fueillans ſaint Honoré. 7. Des Fueillans",
            "ſaint Michel. 3. De Saint Martin des Champs. 93. Des",
            "Blancs- Manteaux. ro. De ſainte Croix de la Bretronnerie. 1i. D",
            "ſaint Antoine. 12. De la Doctrine Chreftienue Faux-bourg ſaint",
            "Victor ;. De la Doctrine Chreſtienne ruë ſaint Martin 14. Des",
            "Barnabites. 5. De l’Oratoire ſaint Honoré. 16. De l’Oraroire",
            "ſaint Magloire.",
            "A1. heure apres midy ſaint Germain le Vieil.",
            "A 1 heure & demy ſaine Barthelemy.",
            "A 2. ſainte Magdelaine, puis apres le reſte des Paroiſſes de la Cité",
            "iu’ques à̀ . heures.",
            "A5. heures ſaint Geruais.",
            "A 6. heures ſamt Paul.",
            "A 7. heures ſaint Eſtienne du Mont.",
            "Le Disache 9. Iui.",
            "A . heures & demy du matin, les Carmes des Billettes.",
            "A5 heures ſaint Medard.",
            "A5. heures & demy ſaint Coſme.",
            "A 6. heures & demy ſauat Seueri.",
            "A 2. heures ſaint Laurens.",
            "A3. heures ſains Nieolas des Champs.",
            "A heures ſaint Louis en l’Iſle.",
            "A5. heures ſaint Iacques de la Boucherie.",
            "A . leures ſaint Nicolas du Chardonnet.",
            "A 7. heures les H’oſpitaux du ſaint Eſprit. de laT-inisé les Lufans",
            "Rouges & les Eufcrmez de Noſtre-Damcde aic."
        ],
        [
            "e amnds, a. it",
            "A5 eres laint laeques du Hlaut- pa.",
            "A 6. heares ſains Roca.",
            "A . hus demy ſaiat Nicolas daLoanra.",
            "A 7. lheares ſaint Leu.",
            "A L heares ſart Iean e Gréa",
            "9. heures ſaiat André.",
            "Depais o. heures iaſquesà maidy. 1. Les Religieu da Tiers Or.",
            "drede Piequepuce & deuaar le Tenaple. 2. Les Recolets.3. Les Mi",
            "aies de la place Royalle. 4. Les Iacomns de S. Honoreé. 5. Lés",
            "auguſtias Beſchauſez. 6. Les Religieux de la Mercy.",
            "7A",
            "edd",
            "4 A",
            "De I’Imprirmerie de . T a re a, Imprimeur ordinaire d",
            "l’Archeueſche de Paris, rue S. Vitor u Soleild’Or.",
            "Auec Priuilege du Roy."
        ]
    ]
}