{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "faux",
            "manifeste"
        ],
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Monarchie"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Le manifeste de monsieur le coadjuteur de Paris, exposant\n          les raisons pour lesquelles il s'est meslé des affaires d'Estat.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        }
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "DE MONSIEVR",
            "LE",
            "COADIVTEVR",
            "DE PARIS.",
            "Expoſant les raiſons pour leſquelles",
            "il s'eſt meſlé des affaires d'Eſtat.",
            "M. DCLI."
        ],
        [
            "3",
            "Le Manifeſte de Monſieur le Coadiuteur",
            "de Paris, ecxpoſant les raiſons pour leſqueles",
            "il s’eſt mesleé des affaires d’Eſtat.",
            "COMME il eſt abſolument impoſſible que",
            "les decadences des Monarchies Chreſtien",
            "nes ne ſoit ſuiuies du deſordre de la Religion, &amp;",
            "comme ona veu de tout temps que la bonté du",
            "gouuernement de l’vn eſtoit vne influence ne",
            "ceſſaire qui portoit la bonté dans le gouuerne",
            "ment de l’autre: Auſſi crois-ie qu’il eſt du deuoir",
            "des Prelats de faire armer leur prudence contre",
            "les attentats de ceux, dont les pernicieuſes intri",
            "gues vont ſapant les fondemens de la Royauté́",
            "&amp; de ſortit durepos de leur ſolitudes ſaecŕes,",
            "pour entrer dans l’embarras des afaires du mon",
            "de, afin d’y porter les Arreſts Souuerains des vo",
            "lontés du Ciel.",
            "Pour moy ie proteſte deuant celuy dont ie"
        ],
        [
            "¬ 4",
            "porte le caractere empreint ſur le front, que ie",
            "n’ay iamais eu d’autre deſſeins, lors que ie me ſuis",
            "engagé dans les affaires d’Eſtat, que de rompre",
            "le cours des ſeditieuſes menées que Mazarin al",
            "loit fomentant tous les iours à la ruine de la Mo",
            "narchie Françoiſe, lors que ſuiuant les caprices",
            "de ſes ſentimens, &amp; des peſonnes intereſſées",
            "qul l’approchoient, il ne ſembloit auoir d’autre",
            "intention que de chercher les infaillibles eſcueils",
            "de la ſouueraineté. C’eſt auſſi pour cette raiſon",
            "que ie me ſuis reſolu de le choquer viuement, &amp;",
            "de ne l’abandonner iamais iuſqu’à ce que ie l’au",
            "rois precipité du gouuernail de l’Eſtat, où ie le",
            "voyois aſſis auec d’autant moins de fermeté que",
            "plus il eſtoit impoſſible à̀ la main mineure qui l’y",
            "ſouſtenoit de l’y maintenir..",
            "Car ſi le Cardinal Mazarin eut rencontré vn",
            "Roy majeur auſsi complaiſant à la violence de ſa",
            "conduite, comme le Mineur qu’il aſouueraine",
            "ment gouuerné, s’en eſtoit fait en France de la",
            "Ryauté, que ce Tyran alloi’ruipant tous les",
            "iours, par l’innocence qu’il vouloit faire recon",
            "noiſtre dans toutes les volonté́s ſouueraines,",
            "ſoubs pretextes qu’elles eſtoient appuyées de ſes",
            "pernicieuſes maximes: Mais les peuples ſe ſont",
            "contentés d’ébranler ſeulement l’Eſtat par vne",
            "appa¬"
        ],
        [
            "53",
            "apparence de reuolte, pour precipiter de ſon",
            "gouuernail cét inſolent Miniſtre; ſur la creance",
            "qu’ils ont eu, que ce pouuoir infiny de l’autho",
            "riré ſouueraine n’eſtant qu’vne vſurpation in",
            "iuſte de ſon premier fauory contre le genie de",
            "nos Roys; ils n’auroient qu’à procurer vn eſ",
            "cueil à la grandeur de cét infame, pour y faire",
            "choüer auec ſa fortune le pernmicieux deſſein de",
            "la tyrannie qu’il vouloit établir dans le Royau",
            "me, pendant que l’impuiſſance de noſtre Mi",
            "neur, luy faiſoit eſperer qu’il ſe preuaudroit de",
            "la foibleſſede ſon aage, pour le ſuccés de ſa de",
            "teſtable ambition.",
            "Mais c’eſt perdre temps,que de raiſonner pour",
            "la preuue d’vne verité, dont il n’eſt point d’eſprit",
            "qui ne ſoit entierement conuaincu: Voyons la",
            "conduite de la Tragedie qu’il ioüoit ou impru",
            "demment ou malicieuſement tous les iours,",
            "pour la perte de la Royauté; afin d’intereſſer le",
            "zele de tous les bons François, contre le retour",
            "de ce Tyran qu’on nous fat encore apprehen",
            "der; &amp; d’opiniaſtrer les eſprits à ne le ſouffir plus",
            "deſormais dans le gouuernement; veu les at",
            "rtentats manifeſtes qu’il a commis pour ſaper les",
            "fondemens de la Monarchie; &amp; nous obliger",
            "par le joug inſupportable qu’il nous impoſoit,",
            "de rechercher noſtre repos dans vn funeſte chan",
            "gement d’Eſtat",
            "B",
            "1"
        ],
        [
            "6",
            "I. l’omprunte le premier acte de cetre Trage",
            "die de l’eſprit de diuiſion, que Mazarin a fo",
            "menté dans l’Eſtat, depuis que les mauuais de",
            "ſtins de la France l’ont eſleué à la confidence des",
            "ſecrets de noſtre Roy pupille; &amp; ie dis que c’eſt",
            "par les ſedicieuſes intrigues de cét eſprit mutin,",
            "qu’il a commenceé de mettre la Monarchie dans",
            "le dégouſt des peuples; par les eſperances que",
            "ces derniers ont eu, qu’ils pourroient trouuer",
            "leur repos en ſe partageant, puis que le deſeſ",
            "poir de le rencontrer auoit iompu le neud de",
            "l’vnion, qui les faiſoit viure en vne parfaite i",
            "telligence.",
            "PIuſtoſt que de m’engager plus auant, ie pen",
            "ſe qu’il eſt à propos de preſoppoſer que la diui",
            "ſion &amp; la Monarchie ſont incompatibles; &amp; que",
            "cetre derniere n’eſtant qu’vn pur effet ’de la bon",
            "ne intelligence que les ſubjets ont auec leur Sou",
            "uerain; il faut par meſme raiſon, que la premie",
            "re qui ne produit que des Schiſmes, ſoit la ſeule",
            "cauſe des Reuoltes, qui portent la des-vnion",
            "dans cette diuine vnité Monarchique; laquelle",
            "ſe deſtruit neceſſairement, ſi cét Vn qui la fait",
            "ſubſiſter, vient à mãquer d’eſtre reconnu par l’v",
            "nion generale de toutes les volontez des ſubjets.",
            "De cette preſuppoſition ie conclus, que eeux",
            "qui en veulent à la Royauté, ne ſçauroient ia",
            "mais trouuer de moyen plus infaillible pour l"
        ],
        [
            "renuerſer, que celuy de la diuiſion; laquelle ve",
            "nant attaquer la Monarchie dans les rerranche",
            "mens meſmes de ſon eſſence; ne peut iamais",
            "manquer de la ruiner entierement, ſi toute-fois",
            "elle peut reuſſir dans le deſſein de la des vnir par",
            "le moyen de ſes Schiſmes.",
            "Il me reſte donc à prouuer que Mazarin a fo",
            "menté les diuiſions dans l’Eſtat, pour faire voir",
            "qu’il a commencé par ce premier acte de iouër",
            "la fun eſte Tragedie de la Royauté; &amp; qu’il alloit",
            "rous les iours diipoſant les affaires à vne Repu",
            "blique, ſi ſon imprudence ou ſa malice n’euſſent",
            "auorté, par le moyen du grand attachement que",
            "les François ont conſtamment teſmoigné pour",
            "le maintien de l’vnit́ Monarchique.",
            "Pour cét effet, ie dis que nonſeulement Ma",
            "arin n’a pas diuiſé les eſprits des Francçois, par",
            "ſon imprudence ou par ſa malice, mais parpru¬.",
            "dence meſme, ou bien pluſtoſt par la neceſſité",
            "de ſe conſeruer dans le haut eſclat de ſa grande",
            "fortuane, laquelle ne pouuoit iamais manquer de",
            "ſe voir enfin eſbranlée par les ſecouſſes de la ia",
            "louſie; s’il ne ſe fuſt auiſé́ de la faire ſubſiſter auec",
            "aſſeurance, par le moyen de la des-vnion qu’il a",
            "procuré dans la bonne intelligence des Grands,",
            "leſquels venans à ſe chocquer les vns les autres,",
            "ne regardoient plusce funeſte Boute-feu de",
            "leurs diſſentions comme l’obiet de leurs enuies,"
        ],
        [
            "1",
            "1",
            "8",
            "mais eomme l’arbitre ſouuerain de leurs diffſe",
            "rents, en ce que le regardant bien auant dans la",
            "faueur, ils ſembloient eſtre obligés de le conſi",
            "derer comme l’écïeil où toutes leurs querelles",
            "deuoient allers’échouer, pour y eſtre terminées,",
            "ou par vn accord, ou par vn commandement",
            "ſouuerain.",
            "Il ne s’eſt pas contenté de rompre le neud de",
            "l’vnion des Grands, pour le ſuccez de cette fata",
            "le intrigue: ll a encore affilé le tranchant de ſon",
            "couteau, pour couper le lien qui faiſoit viure les",
            "Grands &amp; les Petits en bonne intelligence, ſous",
            "le pouuoir abſolu de l’authorité Souueraine; &amp;",
            "c’eſt principalement par le ſuccez fatal de cette",
            "ſeconde des-vnion qu’il a fait ttembler la Royau",
            "té, laquelle ne pouuant voir tous ſes Subjets des",
            "vnis, ſans apprehender iuſtement d’eſtre la ca",
            "taſtrophe de leurs diuorces &amp; de leurs diſſen",
            "tions, na pouuoit par conſequent qu’elle nes’en",
            "effrayaſt beaucoup, de peur de ſe voir enfin re",
            "duite par leurs menées, à quelque funeſte chan",
            "gement d’Eſtat.",
            "Encore n’auoit-on point de ſuiet d’apprehen",
            "der le deſſein que cét inſolent braſſoit con",
            "tre la Royauté, ſi ſes diuiſions n’euſſent point",
            "trouué de porte pour entrer dans les Baluſtres Sa",
            "erez &amp; dans les Parquets de luſtice: Mais dés qu",
            "les Sages ont veu le Schiſme dans les Egliſes",
            "ſur"
        ],
        [
            "9",
            "ſur les Fleurs de Lys, ils n’ont plus douté que ſes",
            "pernicieuſes intrigues ne butaſſent abſolument",
            "aà la ruine de la Royauté, puis qu’apres les moyens",
            "qu’il prenoit pour la renuerſer, il n’éſtoit pas",
            "poſſible d’en trouuer ny de plus prompts ny de",
            "plus efficaces;&amp; que cette diuiſion generale qu’il",
            "procuroit dans les trois Eſtats, eltant la mere",
            "nourrice des Republiques, eſtoit par meſme",
            "conſequent la Megere &amp; la veritable maraſtre",
            "des Monarchies.",
            "le reprens toutes les propoſitions pour les",
            "mettre dans leur euidence, &amp; ie dis que Mazarin",
            "a porté le diuorce, premierement dans l’vnion",
            "que les Grands auoient auec leur Souuerain, ſe",
            "condement dans l’intelligence auec laquelle ils",
            "viuoient entre-eux, &amp; troiſiémement dans la",
            "tranquilliré auec laquelle ils receuoient en repos",
            "les reſpects des Peuples: N’a-r’il pas donné de ſi",
            "fauſſes couleurs au viſage du Prince de Condé,.",
            "qu’il la fait regarder comme vn eſprit ambitieux",
            "de la Souueraineté? N’a-t’il pas ſienormement",
            "xaggeré la grandeur de ſa Puiſſance, qu’il l’a",
            "faite conſiderer comme vn Coloſſe qui deuoit",
            "faire ombre à la Royaute? N’a-t’il pas tellement",
            "déguiſé l’innocence de ſes intentions malgré",
            "l’euidence de leur luſtice, qu’on ne les a plus en",
            "uiſagé́es pendant quelque temps que comme",
            "des criminelles d’Eſtat ? N’a-t’il pas premiere¬"
        ],
        [
            "10",
            "ment mis toute la maiſon de Vandoſme dans la",
            "meſme poſture? N’a-t’il pas obligé le chef de cet",
            "te illuſtre famille de ſe refugier parmy les Eſtran",
            "gers, pour y ſauuer les reſtes des debris de ſon",
            "innocence? N’a-t’il pas meſchamment ſuppoſé",
            "des crimes d’Eſtat à ſon plus illuſtrereieton, pour",
            "taſcher de luy oſter la vie, apres luy auoir rauy le",
            "rang qu’il tenoit dans les affections de noſtre in",
            "comparable Regentee C’eſt aſſez pour prouuer",
            "qu’il a diuiſé les Grands d’auec leur Souuerain.",
            "Faut-il que ie faſſe voir qu’il a des-vny les Graã̃ds",
            "les vns d’auec les autres, puis que tout le monde",
            "ſçait aſſez que cette fatale meſ-intelligence, qui",
            "fut il y a tantoſt ſeize mois entreS. A. R. &amp; Mon",
            "ſigneur le Prince, n’eltoit qu’vn pur effet des me",
            "ndes de ſes deteſtables intrigues; &amp; que l’impuiſ",
            "ſance que ce malheureux preuoyoit dans ſa con",
            "ſeruation, pendantque ces deux eſprits ſe main",
            "tiendroient dans l’vnion des meſmes volontez,",
            "luy ſuggera le deſſein de les deſ-vnir, en faiſant",
            "fauſſement entendre à S. A. R. que l’intention",
            "de Monſieur le Prince dans les demandes qu’il",
            "faiſoit de l’Admirauteé &amp; de l’Eſpée de Conne",
            "ſtable, ne tendoit a autre fin qu’à rendre ſon Au",
            "thorité́ de Lieutenant general de l’Eſtat, infe",
            "conde, &amp; que pour cette meſme raiſon, il feroit",
            "bien de ne marchander pas tant à le faire arreſter,",
            "pour nettre des obſtacles-inuincibles à ſes am¬"
        ],
        [
            "11",
            "bitieux deſſeins. L’aſſaſſinat qui fut commis dans",
            "le caroſſe de Monſieur le Prince le lendemain de",
            "laſedition, n’eſt que trop décrié, pour auoir ſer",
            "uy de ſtratageme au pernicieux deſſein que Ma",
            "arin auoit de commettre la maiſon de Condé",
            "auec toute laFronde, afin de les engager toutes",
            "deux à vne pourſuite, où̀ il falloit neceſſairement",
            "que l’vne ou l’autre perir.",
            "Quand i’auray dit que Mazarin a fait trauer",
            "ſer les Petits par les Grands; qu’il a fait enſorceler",
            "le Prince de Condé pour le faire conſentir au ſie",
            "ge de Paris; qu’il a obligé le Duc d’Eſpernon à̀",
            "des violences tyranniques contre les Bordelois;",
            "qu’il aintereſſé le Comte d’Alais à chocquer les",
            "anciens Priuileges des Bourgeois de Marſeille,",
            "cependant qu’il faiſoit auertir ceux-cy de s’oppo",
            "ſer viuement aà̀ toutes ſes attaques; ne ſera-ce pas",
            "aſſez pour conclure qu’il a deſ-vny les Grands",
            "d’auec les Petits.",
            "Il eſtvray que i’aurois beaucoup plus de peine",
            "pour prouuer que les ſchiſmes de ſa diuiſion ait",
            "peu trouuer aucune entrée dans l’Egliſe &amp; dans",
            "les Parquets de Iuſtice, ſi tout le monde ne ſç̧a",
            "uoit que les deux ou trois Eueſques qui ont ap",
            "puyéſi conſtamment &amp; ſi aueuglement ſon par",
            "ty, ont eſté cenſés pour les vericables ſchiſmati",
            "ques parmy les plus Religieux; &amp; que les Arreſts",
            "des Cours Souueraines n’eſtoit ſi conſtamment",
            "--.",
            "aaa"
        ],
        [
            "2",
            "balancés, entre le pro &amp; le contra, que parce que",
            "leurs lIuges eſtoient partagés à deux diuerſes ca",
            "bales, pour les intereſts deſquelles ils s’opi",
            "niafſtroient à leur deffenſe particuliere.",
            "Ainſi ie conclus de tous ces antecedens que",
            "ce premier acte de la Tragedie de la Royauté",
            "dont les Scenes ſont fi dangereuſes, a eſté le pre",
            "mier acheminement de Mazarin pour la ruptu",
            "re de l’vnité Monarchique ; &amp; qu’ilfalloit ne",
            "ceſſairement que cét eſprit malicieux comman",
            "çat par ceſte intrigue, puis qu’il n’eſtoit pas poſ",
            "fible de paſſer à vn changement d’Eſtat que pat",
            "la diuiſion;&amp; que le plus infaillible moyen de",
            "faire reéü̈ſſir ceſte diuiſion, eſtoit de donner au",
            "Roy des ombrages de la fidelité des grands, pour",
            "l’obliger de les irriter; de faire entrechoquer les",
            "Grands auec les Grands pour les obliger de ſe",
            "perdre les vns les autres; de deſ-vnir les Grands",
            "d’auec les petits pour frayer le chemin à̀ quelque",
            "reuolte; de faire entrer l’Egliſe dans le party",
            "pour ne laiſſer point de ſcrupule aux impies, par",
            "le moyen du meſpris de la Religion; &amp; le parta",
            "ger les iuges, pour ne faire point apprehender la",
            "Iuſtice, par ceux que le reſpect des loix ſeroit en",
            "core capable de rangerà leur deuoir.",
            "II. Le ſecond acte de ceſte Tragedie m’eſt",
            "founy par la gande diſproportion des deſſeins",
            "que Mazarin à mis ſur les bras d’vn Mineur, ſans",
            "conſi¬"
        ],
        [
            "conſiderer que l’impuiſſance de ſon aage ſue",
            "comberoit neceſſairement au poids de tant d’af",
            "faires; &amp; que la Minorité n’eſt pas moins incapa",
            "ble de braſſer de grandes entrepriſes, que de es",
            "faire réuſſir aà̀ raiſon de ſon inſuffiſance.le ne veux",
            "pas neantmoins dire qu’vn mineur ne ſoit auſſi",
            "ſouuerain qu’vn maieur; mais ie ſouſtiens que",
            "ſon authorité́ n’eſtant qu’en tutelle ne peur par",
            "conſe quent eſtre regardée de ſes Subjers, qu’a",
            "uec, mons de reſpect &amp; que ceſte apparente",
            "impuiſſnce qu’vn pupille Royal ſemble auoir de",
            "ne pouuoir pas punir preſentement, efface de",
            "l’eſprit des rebelles, la peur, d’enfraindre les loix,",
            "dont la vengeance ne peut pas s’en enſuiure, à",
            "raiſon de la foibleſſe de leur arbitre ſouuerain.",
            "Ie fonde ſur ce raiſonnemẽt la neceſſité Poli",
            "tique que la prudence impoſe à vn Regent de ne",
            "porter point vn mineur à l’execution de quelque",
            "grande entrepriſe; mais principalement lors que",
            "le ſuccés ne peut point s’en enſuiure qu’auec le",
            "meſcontement des Subjets, parce qu’il arriuera",
            "infailliblement, que ceux cy ſe ſentant oppreſ",
            "és, en vn temps ou la foibleſſe de leur Souuerain,",
            "leur fait eſperer l’impunité de leursremuemens,",
            "ſe cabreront contre ſes ordres, &amp; ſe porteront à",
            "vn meſpris formel de ſes commandemens; ce",
            "qui ne pouuant eſtre ſupporté par la neceſſiteé",
            "¬¬¬¬.",
            "D",
            "a"
        ],
        [
            "4",
            "que le tuteur aura de maintenir l’authorité ſou",
            "ueraine, &amp; ne pouuant d’ailleurs eſtre vangéà",
            "raiſon de l’impuiſſance que la foibleſſe de ſon",
            "aage luy donne, il faut par conſequent, ou que le",
            "Roy en boiue tout doucement l’affront, ce qui",
            "ne ſe doit point; ou qu’il le vange, ce qui ne ſe",
            "peut point; ou qu’il en vienne du moins à quel",
            "que ſote d’accommodement, ce quil ne ſçau",
            "roit iamais faire, ſans confeſſer qu’il traite d’eſ",
            "gal auec ſes Subjets, c’eſt à dire ſans ſe perdre, ou",
            "ſans degrader ſon authorite.",
            "La Royauté crie vengeance dans ce poinct",
            "contrel’imprudence ou la malice de Mazarin, &amp;",
            "proteſte que ſi ce voleur ne l’a entierement fle",
            "ltrie, il en a du moins beaucoup terny l’eſclar &amp;",
            "le luſtre: Les Sieges de Paris &amp; de Bordeaux, ou",
            "elles’eſt veuë reduite aà̀ la funeſte neceſſité́ d’en",
            "trer en compoſition auec ſes ſubiets, ſont les",
            "deux eternels monuments de ſa honte, ſiles Hi",
            "ſtoires plus prudentes ne leur refuſent vne place",
            "dans leurs annales, pour en faire ignorer les mal",
            "heureux ſuccés à la poſterité L’empriſonnement",
            "des trois premiers Princes, eſt vne playe ſi mot",
            "celleaà la Royauté par la foibleſſe qu’elle a eu de",
            "n’en pouuoir point empeſcher la deliurance",
            "qu’elle en ſeignera iuſqu’à la fin du monde,",
            "’eloignement de celuy. là meſme qui l’a tant af¬"
        ],
        [
            "15",
            "foiblie en luy faiſant trop entreprendre, eſt vne",
            "marque ſi euidente de la grande foibleſſe, o",
            "elle eſt, &amp; de l’extréme impuiſſance où̀ Mazar",
            "rin l’alloit conduire, qu’elle ſemble n’eſtre plus",
            "en eſtat d’entreprendre, que ce qui ſera aà la fan",
            "taiſie de ſes Subiets.",
            "A bien conſiderer, ce ſecond acte de la Tra",
            "gedie de la Royauté, il ſemble que ie le deuois",
            "reſeruer pour en faire la Cataſtrophes parce",
            "qu’en effet vn Roy qgui ſe voit reduit à laneceſſi",
            "é de traiter auec ceux qu’il deuoit maiſtriſer",
            "ſouuerainement, ne rerient de l’authorité́ ſou",
            "ueraine que le ſeul nom. Mais neantmoins la",
            "reſlection que ie fais que cét affront ne choque",
            "qu’vn pupille, &amp; que Mazarin n’a réuſſi dans le",
            "deſſein de flétrir la Royauté qu’à raiſon de l’im",
            "puiſſance d’vn bas aage; m’obligeà luy donnet",
            "ceſte ſeconde place; outr que les minorités des",
            "Princes eſtant pour l’ordinaire ſuietes à ces, dan",
            "gereuſes faralités, i’ay creu que ie n’en deuois",
            "pas plus attribuer la cauſe à Mazarin qu’à l’iniu",
            "lHice des mauuais deſtins, qui ſe ſont de tout",
            "temps vſurpe ce dangereux pouuoir ſur les eſtats",
            "des mineurs.",
            "Il eſt vray neantmoins que Mazarin n’a con",
            "ſpireé auec eux qu’auec toute l’eſtendue de ſes",
            "pernicieuſes intrigues; e ce que ſans conſide",
            "n-"
        ],
        [
            "rer la foibleſſe de ſon pupille, il luy a mis de tres",
            "enormes fardeaux ſur les brascomme il a eu l’im",
            "prudence ou la malice d’irriter les peuples &amp; de",
            "les obliger aà̀ vne reuolte, ſans conſiderer aupa",
            "rauant s’il auroit la puiſſance d’en calmer les",
            "troubles: &amp; ceſte ſeule imprudence a eſté́ &amp; ſera",
            "la ſource, dont nous auons veu naiſtre ces Tra",
            "giques deſordres, qui ont troublé iuſques à",
            "preſent, &amp; qui troubleront peut eſtre encore",
            "deſormais le repos de cette Monarchie. Paſſons",
            "au troiſieéme acte.",
            "III. Mazarin ne pouuoit pas plus mortellement",
            "attaquer laRoyauté qu’en la faiſant attaquer par",
            "ceux qui la deuoient plus religieuſement recon",
            "noiſtre; cõme il ne la pouuoit pas plus heurauſe",
            "ment faireé attaquer par ceux-cy, qu’en leur fai",
            "ſant experimenter par les effets, que ſon ioug",
            "eſtoit inſupportables Le veritable &amp; peut eſtre",
            "le ſeul moyen de faire ſubſiſter vne Monarchie,",
            "fans qu’elle puiſfe iamais eſtre alterée par la diui",
            "fion de ſes peuples, n’eſt autre, que celuy que",
            "les Miniſtres doiuent emprunter de l’Eſpargne",
            "des impoſitions, leſquelles ne peuuent tomber",
            "dans l’excez ſans les irriter, comme elles ne peu",
            "nent eſtre moderées, ſans les obliger à ſe ſoû̂",
            "mettre auee tranquillité ſoubs le ioug pacifi",
            "que de la Monarchie.",
            "Comme"
        ],
        [
            "7",
            "Comme il n’eſt point de droict qui marque",
            "vne ſouueraineté plus abſolü &amp; plus indepen",
            "dante, que celuy que les Monarques ent d’éta",
            "blir des mpoſions ſur leurs Subiets; Auſsi n’en",
            "eſt il point qui puiſſe ſi fcilement degenerer en",
            "tyrãnie que le meſme parce que l’auidité inſatia",
            "ble que tous les hommes ont d’aceumuler treſor",
            "ſur treſor, fait qu’ils regardent aueuglement les",
            "impoſitiõs exceſſiues cõme les veritables effets",
            "de la tyrannie, en ce que s’imaginant par le motif",
            "de leur propre auidite qu’il n’eſt ien du tout",
            "qui ſoit tant à eux que les biens &amp; les richeſſes,",
            "ils ne peuuent point croire, qu’on les leur puiſſe",
            "arracher, à moins qu’on ne s’vſurpe tyrannique",
            "ment vne eertaine aurhoriteé qu’ils ne iugent",
            "point pouuoir compatir auec celle qui eſt verita",
            "blement Monarchique.",
            "Ainſi ie penſe que les impoſitions deuroient",
            "principalement eſtre compaſſées ſu les plus",
            "exactes tegles de la Iuſtice; puis que le grand",
            "danger qu’il y a de tomber dans l’excés, par la",
            "gtande inclination que les ſubjets ont à les iuger",
            "tyranniques, doit eſtre comme le cenſeur ordi",
            "naire de ceux qut en ſont les intendants ou les",
            "œconomes: Mais neantmoins ie dis que ceſte",
            "moderarion eſt principalement neceſſaires apres",
            "les ennuis d’vne longue guerre, lors que les peu",
            "E",
            "iianm¬"
        ],
        [
            "168",
            "plesſe trouuent eſpuiſés; &amp; pendant la foibleſſe",
            "d’vn Roy mineur, lors que les meſmes peuples",
            "ſont en eſtat de ne pouuoir point eſtre forcés aux",
            "contributions: Le premier, parce que dans ceſte",
            "extremité́, l’impuiſſance de contribuer dauans",
            "tage ſe ioignant auec leur deſeſpoir, il arriue",
            "pour lors qu’il ſemble que les peuples ſe ſentene",
            "obligés de faire de neceſsité vertu, c’eſt à dire de",
            "chercher leur repos dans la deſobeiſſance for.",
            "melle, puis que leur authorité dans les termes",
            "d’vne obeiſſance raiſonnable: &amp; le ſecond par",
            "ce que l’impuiſſance qu’vn Roy mineur a de fai",
            "re valoir ſon authorité, ou de la vanger quand",
            "olle ſera contrequarrée par les ſubjets, leur fait",
            "eſperer qu’ils pourront impunément ſe diſpenſer",
            "de leur obeïiſſance, ſans erapprehender auecune",
            "ment la punition.",
            "De ces veritez qui ne peuuent point eſtre diſ",
            "putées, ie conclus que les premiers Miniſtres d’E.",
            "ſtat, qui mettent des impoſitions deſraiſonna",
            "bles fur les peupls, riſquent euidemment le",
            "maintiena de la Royauré, par la neceſſité qu’ils",
            "impoſent aux peuples de ſe redimer de cette ty",
            "rannie, par vu coup de deſeſpoir. Ie dis encore",
            "dauantage, que les Mmiſtres qui ſurchargent les",
            "peuples auec la meſme violence, apres les lon",
            "gueurs intollerables d’vne enuieuſe guerre; atta¬"
        ],
        [
            "1.",
            "quent encore plus ouuertement la Royauté, en",
            "ce que les faiſant fournir dans leur impuiſſan",
            "ce viſible, ils la font conſiderer comme vne ve",
            "ritable tyrannie, qui veut exiger de leur pauure",
            "té ce qu’on ne pourroit que peu raiſonnable",
            "ment eſperer pendant leur abondance: le pouſſe",
            "encore plus auant, &amp; ie dis que les Miniſtres qui",
            "ſurchargent des peuples, &amp; des peuples fatiguee",
            "ou eſpuiſez, &amp; qui les ſurchargent pendant l’im",
            "puiſſance d’vn Mineur, ne ſç̧auroient plus eui",
            "demment riſquer la conſeruation de la Royauté!",
            "quelque malicieux ſtratageme qu’ils vouluſſents",
            "faire ioüer pour la perdre; puis qu’entyranniſant",
            "les peuples en vntemps ou ils ne ſont point en",
            "eſtat de les captiuer ſous le ioug, malgé́ leur re!",
            "ſiſtance, ils ſemblent leur aduoüer dumoins ta",
            "citement qu’ils ’leur mettent la oyàuté à̀ diſ",
            "cretion, &amp; qu’ils ne les chocquent auéc ſon pou",
            "uoir, que pour lenr donner occaſion de s’en de",
            "oI",
            "4.2",
            "faire.",
            "Si cela eſtvray, comme il p’eſt qu les ſéil",
            "extrauagans qui puiſſent le nierj n’ay-ie pas rai",
            "ſon de dire, que ſi Mazarin ne vouloit eſbranle?",
            "la Soueraincté, il en prenoit du moins les pls",
            "infaillibles moyens, puis que les’grandes impo",
            "ſitions dont il a ſurchargé les peuples, eſtoien",
            "inſupportables; puis qu’il les a voulfaire fourl"
        ],
        [
            "nir à ſes nouuelles exactions, apres que la lon",
            "gueur des guerres precedentes les auoient entie",
            "rement eſpuiſez; &amp; puis que ſans conſiderer l’im",
            "puiſſance de ſon Mineur, ila vouluroidirſon Au",
            "thorité́ à ne demordre iamais du deſſein qu’il",
            "auoit de piller pour s’enrichir.",
            "S’il euſt eu autant de zele pour les progrés des",
            "affaires de ſon Maiſtre, &amp; pour le maintien inuio",
            "lable de l’Authorité Royale, comme il vouloit",
            "qu’on cruſt qu’il en auoit; n’euſt-il pas remarqué",
            "que les peuples eſtoient las de la tyrannie de ſon",
            "predeceſleur, que s’ils e auoient patiemment",
            "enduré les violens effets, il n’auoit eſté que par",
            "la longue habitude qu’ils auoient dans leut",
            "mal, ou par l’apprehenſion d’encourir les diſ",
            "graces dvl Roy adulte &amp; triamphant qui le.",
            "protegeoir ; &amp; que nmaintenant qu’ils s’e al",
            "loient tober ſoubs la domination d’vn Mi",
            "nheur, ils ſe réueilleroient ſans doute de leur",
            "aſſoupiſſement, pour ne ſe laiſſer point aucu¬!",
            "ment foule par celuy qui ſuecederoit dans",
            "le Miniſtere d’Eſtat,; &amp; qui n’eſtant ſupporté",
            "que par les bras d’vn pupille, ne leur donne",
            "iparl qſequent pas vne ſi grande appre",
            "enſion de ſon pouuoir, puis qu’il ſe trouue",
            "roit en impuiſſance de ſe produire par la foi",
            "bleſſe de ſon aage.",
            "."
        ],
        [
            "21",
            "e refleions euſſentſans dote moderé:",
            "la paſſion qu’il auoit de s’enrichir prompte",
            "ment; pourluyfaire menager la Minorite auec?",
            "aurant plus de prudence, que plus il eftolt",
            "facile de la faire tomber dans le meſpris par",
            "iolane impuiſſane ade ſes deporemem!",
            "bien loin de rompre le tralte de la Paix ge ne",
            "rable;, il eut faittout ſes efforts pour la con",
            "clure, puis qu’il pouuoit preuoir que les coh.",
            "rributions rendroit deſormais la oyauté in",
            "ſuportable, &amp; qu’il n’eſtoit lus deteps, maii?",
            "ſur tout pendaut la Minorité, d’eſperet que",
            "les peuples, quieſtoient las de ſoufteir, euſere",
            "aſſés de longanimité,; pour ſucomber deſerô",
            "mais paiſiblement au ioug quiis’en venoſt!",
            "..12.",
            "leur impoſer.",
            "Mais le meſpris que aarin-a fait de ne",
            "hazarder point l’authorité Royale dans lidé́e",
            "des peuples, ioint à l’ardeur inſatiable qu’il",
            "auoit de s’enrichir promptenaen luy a pas",
            "donné loiſis de faire toutes cosbelles refle",
            "cions; pour le faire emporer plus outrageu",
            "ſement a tyranniſer les fubiets de cet Eſta",
            "par les effoyables impoſitions, dont lls le ale",
            "lurchargés, meſme en veué des grands ſouſ¬l",
            "leuements pour leſquels ils eſloient iournellé-",
            "ment en branle: Auſſi l’experience nousa tel",
            "1i l¬"
        ],
        [
            "le fait uoir que les peuples ſe ſoneſentiz obſi",
            "ge de ſe faire iuſtice, puis quils ne la pou",
            "oient point attendre de leurt Souuerain, &amp;",
            "dempeter parvn meſme attentat ſurles drot",
            "de l’authorite Royale; auee vne ſi mortelle",
            "breſche a la Souueraineté, que ees troubles",
            "ont auiourd huy range ſon pouuoir dans les",
            "ermesprecis de ne pouuoir preſque pointexe",
            "cer que c qui eſt au gré de ſes ſubies.",
            "IV. Apres cette funeſte deé́route de l’au",
            "thorifé Royalle que Maxarina commeneć de",
            "renuerſer par les diuiſions, par les enormes far.",
            "deaux qu’il a mis ſur les bras de la Minorité,",
            "&amp;par loppreſſion des peuples, ie penſe que.",
            "pour joüer le quatrieſme acte, c’eſt à dire pour",
            "diſpoſer les affaires à ſa derniere cataſtrophe, il",
            "falloit s’auiſer de la faire regarder comme ne",
            "extrauagante; en l’eſtabliſſant ſur des maxi",
            "mes d’aucantplus cotraires à la Mieſté Roya",
            "le, que plus elle deuoit choquer le ſens com",
            "mun de ceux qui la deuoientc faire ſubſiſter en",
            "la reſpectant comme leur Souueraine.",
            "uelles ſont les maimes quirendentleioug",
            "de la Royauré ſuporrable? quelles, celles qui",
            "la font degenerer en tyeannie? quels ſont les1",
            "principes qui la font adorer comme l’idole des",
            "peuples? quels, ceux qui font renuerſer ſes au",
            "els en la faiſant regarder comme vne fauſſe",
            "1",
            "1",
            "2"
        ],
        [
            "3",
            "Diuinlte n eſt-ce pas en premier lieu de poſpo",
            "ſer les intereſts d vn particulierà̀ tous ceux du",
            "geaeral; deſtre inuiolable dans ſes promeſſes,",
            "deſpargner les innocens &amp; de punir les cou",
            "pables; de n exiger iamais rien de ſes ſubiets.",
            "quae par le mMiniſtere de la raiſon voilà les ma",
            "ies qui rendent la Royauteé́ auſfi venera",
            "le, que ſes contraires la font meſpriſer dans",
            "lidée des peuples, leſquels ne s eſtant ſoub",
            "mis volontairement à porterſon iougquepour",
            "en faire l’arbitre ſouueraine de leurs differents",
            "&amp; l’intendante de toute leur police, ne peu",
            "uent par conſequent point s’empecher de le",
            "ſecoüer, lors que les Souuerains abuſans de",
            "leur Authorite, viennent à ſe gouuerner plu",
            "toſt par les inſtincts de leurs càprices, que par",
            "les mouuements de la raiſon.",
            "S’il eſt donc vray que la Royauté́ ne peut ſu",
            "ſiſtar que ſur la bonté des maximes, qui ſont",
            "empruntées de la preference des interets gene",
            "raux aà tous les particuliers, &amp; du meſpris meſ",
            "me qu’elle doit faire de ſes propres ſatisfactis",
            "pourne rechercher ſi ie dois ainſi parler, que",
            "calles de ſon peuple, n’ay ie pas raiſon de dire",
            "que toute la Politique de Mazarin n’a butté",
            "quala ruiner de fonds en coble, puis qu’il ſem",
            "blén’auoir affecte que de l’eſtablir ſur des Prin,.",
            "cipe, gui ne ſontpropres en aucune ſaçon,",
            ".",
            "1",
            "iaaie¬"
        ],
        [
            "¬d’ aaaau",
            "4",
            "que pour ſeruir de bazes &amp; de fondements à la",
            "tyrannie.",
            "La patolle des Roys a eſté de tout temps",
            "uiolable; Mazarin à voulu qu’ils peuſſent ſe de",
            "dire auec la meſme facilité, qu’ils s’eſtoientei.",
            "gagés de foy: quelsont eſte les effets de cette",
            "pernicieuſe maxime’ tout le mode ſcaitque le",
            "meſpris de traiter auec le Souuerain, s’en eoſt",
            "enſuiuy, &amp; que les peuples ayantremarque qee",
            "les oys ne commenç̧oient à regner que pour?",
            "leurs caprices, ſe ſont ſentis obliges de pout",
            "ſuiure leurs droits les armes à la main, &amp; de le",
            "emporterpar force, puis que le manquement.",
            "de parole ne leur faiſoit point eſperer de les!",
            "obtenir par les voyes d’vn accommodemente",
            "Les veritables Roys ont touſiours poſtpoſél",
            "les interets du particulier à ceux du generall",
            "Mazarin a crû que cette maxime eſtoit trop ſep",
            "uile, en ce que daus le deſſein qu’il auoir d’a-l",
            "puyer les violences du Duc d’eſpernon, eons",
            "rre les iuſtes plaintes de tous les peuples de ſon",
            "gouuernement, il a mis dans l’eſprit du Rpy,",
            "quiil ne falloit pas eſcouter ces importun, de",
            "peur ue l’interinemen de leur Requeſten?",
            "euit de planche à d autres importunités; &amp;p",
            "qu leurs voiſins apatez par la ſatisfaction’ques",
            "Ceue cy auroient eu dans letrauagance de",
            "leurs de mandes ,ne ſe ſentiſſont obligésd’e",
            "faire",
            "-gé",
            "¬L.¬",
            "¬¬"
        ],
        [
            "faire de meſme pour le ieui conten ement de",
            "leurs caprices. Qu’on ne me demande point les",
            "effets de cette tyrannique maxime; il me ſuffit",
            "de dire que la breche qu’elle a fait à Ia Royau",
            "té ne ſe reparera iamais; &amp; que Henry le",
            "Grand qui ſans doute eſtoit plus redoutable",
            "qu’vnmineur, ne voulut pas autrefois courir",
            "le hazard d’vn ſemblable ſuccez, lors que",
            "pour ſatisfaire aux iuſtes plaintes des Prouen",
            "aux, il retira le Duc d’ ſpernon qui s’eſtoit",
            "rendu inſuportable dans leur gouuernement.",
            "Mais pour rendre plus viſible, la breſche",
            "que Mazarin a fait à la Royauté, par l’eſtabliſ",
            "ſément de ſes pernicieules maximes, ie penſe",
            "qu’il eſt aà̀ propos de faire voir que cét impu",
            "dent a ſymboliſeauec les parricides d’Angle",
            "terre, leſquels proteſtent n’auoir attenté aà la",
            "deſtruction de la Royauteé, que par les prin",
            "cipes de trois fauſſes raiſons dont ils ont co",
            "loré, leur iniuſtice; La premiere, parce que la",
            "Royauté, diſent-ils, eſt inutile; La ſeconde.,",
            "parce qu’elle eſt tirannique; &amp; la troiſieſme,",
            "parce qu’elle eſt de trop grands frais. Quoy",
            "que ces trois raiſcns ſoient éuidemment fauſ.",
            "ſles &amp; contraires à tous les ſentimens des Po",
            "litiques, des Philoſophes,! des Sages, &amp; de",
            "Dieu meſme; ie fouſtiens neamoins que Mà",
            "ain leur a oulu donnet elque p’s"
        ],
        [
            "1",
            "de vray -ſemblance dans cét Eſtat, en ce que",
            "les maximes, deſquelles il a voulu appuyer la",
            "Royaute, ſont entierement conformes à ces",
            "ſentimens deſ-aduantageux que les Reſpubli",
            "cains d’Angleterre en ont coneceu.",
            "Ils diſent que la Royauté eſt inutile: la",
            "maxime par laquelle Mazarin luy fait preferer",
            "les intereſts de certains particuliers fauoris, à",
            "tous ceux d vn general, neſt-elle pas entiere",
            "ment conforme à ce ſentiment, puis qu’on ne",
            "peurreſonnablement nier que les Roys eſtant",
            "eſtablis ſur la terrc pour exercer la iuſtice, c’eſt",
            "à dire pour rendre à vn chacun ce qui luy ap",
            "partient, ſerendant par conſequent inutiles",
            "ſi, pour veiller aux intereſts de quelque parti",
            "culier ils mépriſent d’auoir ſoin de ceux du pú",
            "blic, qui ſont veritablement ceux de ſon reſ",
            "ſort: Les meſmes Anglois proteſtent que le",
            "Royauteé́ eſt tyrannique, c’eſt à dire deſpoi",
            "aque deruſonnaole Neſt li pes ray qu",
            "Mazarin a touſiours pretendu d’en faire con",
            "ceuoir vne ſemblable idée, puifque luy ayant",
            "voulu donner la liberté de fe dedire de ſa pa",
            "role, &amp; de nous rauir nos vies &amp; nos biens au",
            "gre de ſes ſeuls caprices, il ſemble qu’il a",
            "peu lafaire monterà vn degré plus tyrannique",
            "&amp; plus deraiſonnable; Enfin les parricides",
            "d’Anglererre diſent que laiRoyauté eſt de trop"
        ],
        [
            "27",
            "grand frais , l n’eſt poit neceſaire de o",
            "ter que uaarion en a conarmé l eane",
            "pr les ernannique efrets de ſes eenolon",
            "Drce que la vere ſien eſt que op iſiie",
            "ne eſe done a conecdure piour fiuir ce",
            "aeſne acte que ſ auarn na déerie la oyau",
            "ddans lidee deapeuples de cerre onarehie",
            "n faut atribuer la cauſe à la genereuſe reſo",
            "lution, queles Francois ont eu de tout temp",
            "pouriure &amp;mourrſous leious del vniréuo",
            "arehique; &amp; i la te ſdeedton qu’is ou aique",
            "la ſonnerinee n’auoit en de haiſſble que",
            "lemal heur d’eſdre rombee enere es mains",
            "̀u diſpoſaition du plue méchant homme du",
            "aoades e qu’ euen’en ſeroupas plueoſtſorie",
            "ue’on huayoerroireprendre ce beuu vſage qu",
            "lendus de eourt temps le plus bel objet des",
            "aſfſections de-tous les peuples.",
            "ie ein nmoua ſommes atrihez au dernier",
            "oe, ’eſà dire à la cataſtrophe de la orau",
            "queMaarui dloit enerementruine, ſ!",
            "aous ne l’euſſions ptemierement perdu. Le",
            "haal heureux ne e conenant pas dauoir diſe",
            "poſe les afaires ̀ vn cuangemet d’Eſtat par",
            "es ſedleieuſesnenees de ſes deteſtables ri",
            "pues ailoirenee nous fotpunt coualeiou?",
            "ſecouier le ioug aymable de noſtre vouue",
            "rdin, pirla tyrare afec laquelleil le preſſois",
            "la l",
            "2"
        ],
        [
            "ſur nos teſtes; &amp; par l impuiſſance qu’il auoit",
            "de nous y captiuer.",
            "Ie m’explique plus clairement&amp; ie dis que",
            "nMaarin ayat extrememét affoibly l’authorité",
            "Royalle par l’imprudence de ſa conduite, &amp;",
            "par la tyrannie de ſes entrepriſes, &amp; nousayans",
            "à meſme temps obligez de nous ſouleuerpour",
            "redimer de cét eſclàuige; il a eſté neamoins¬l",
            "effronte iuſqu’au point de vouloir roidir l’au",
            "thorité Souueraine contre les menaces inuin",
            "eibles de tant d’orages, en vn temps principa",
            "lement où la foibleſſe de l’aage du mineur;",
            "&amp; les ſiniſtres ſuccez de tant d’entrepriſes",
            "paſſées, luy deuoient pour le moins appren",
            "dre de faire de neceſſité́ vertu; &amp; de ne che,",
            "quer pas ſi directement les ſubiets, puis qu’il",
            "n’eſtoit point en eſtat de faire auorter les te4",
            "meraires efforts de leur reſiſtances.",
            "ll eſt de la Politique des plus grands Sou",
            "uerains de relaſcher quelque fois de leurags",
            "thorité, pour la releuer puis apres auec plus de",
            "loire, &amp; de ne vouloir pas ſi abſolumeupt ce",
            "qu’ils ne ſont pas aſſeurés d’emportepr yne",
            "infaillible yviſtire: euqui yontaffroneles",
            "aeas auesvne aſſeurance poraſle, quils,y",
            "aeoneefglouis,5ils ne ſol deſeſperez, tel",
            "moigoent pour lempinquel hnueurpe leut",
            "ſt pas baucovp enrccemmedaiee, hi5",
            "qu’l"
        ],
        [
            "23",
            "qu’il’l’expoſent au danger, ſans eſtre du moins",
            "problablement aſſeureés qu’ils en trouuerone",
            "la reſouree. Il eſt bon d’entreprédre ſans crain",
            "te, mais de ne craindre pas lors que le peril eſt",
            "dans l’euidence, c’eſt eſtre deſeſperé.",
            "lay voulu auancer toutes ces maximes, pour",
            "en faireredohder l’eſclat à la confuſion de Ma",
            "arin, lequel eſtant come tuteur de la Roya",
            "té pendant la Minorité de noſtre ieune Mo",
            "narque, a eſteé ſi malicieux ou ſi imprudene",
            "œconiame de ſon authorité, qu’il l’a honteu",
            "ſement proſtituee à toutes ſortes d’occaſions,",
            "la voulant meſmement roidir à ne demander",
            "point de ce que la force luy arrachoit puis a¬",
            "pres des mains malgré toute ſa reſiſẗce; Ceſte",
            "funeſte neceſſiteé de ſe voir reduite aà donner",
            "par force; ce qu’elle refuſoit à l’amour a relle",
            "ment auily l’eſclat de la Mateſté Souueraine,",
            "que les peuples ne l’ont plus regardée pendan",
            "quelque temps qu’auec des yeux de meſpris,",
            "parce qu’ils nele iugerent plus capable de les",
            "pouuoir ſoumetrre à l’empire de ſes volontez,",
            "que lors qu’ils y conſentiroie nt eux meſme par",
            "la ſeule inclinatinn de leurs obeiſſance.",
            "Les Bordelois ont demandé pendant ie ne",
            "ſcay combien de temps, le changement de leur",
            "Gouuerneur l’eſpée &amp; la luſtice à la main, quay!",
            "qu’auec toutes les ſoumiſſions poſlibles: Ma¬"
        ],
        [
            "30",
            "arin a cru qu’il faloitroidir l’authoité Sduus",
            "lne ouani oeniſioe leueie ne lnn",
            "fets, pour faire valoir ſon refus, il a faithonteu",
            "ſement eſchoüer cette meſme authorir con",
            "tre le croiſſant de Bordeaux, en la faiſant con",
            "ſenttir à donnerà la force ce que l’amour&amp;i la",
            "luſtice n’auoient peu iamais emporter: Celas",
            "n’a point de raport: comme il n’eſt pas poſſible:",
            "de couurir le foible que l’authorité Souuetai",
            "nea rteſmoigne, lors que fauſſement ſeduite",
            "par les Conſeils de cet extrauagant, elle a eſtei",
            "contrainte de donner a la violance des deman",
            "dans, la deliurance des Princes, qu’elleauoit;",
            "conſtament refuſé aux veux &amp; aux larmos de",
            "1",
            "toute la France.",
            "Ces neceſſitezſont ſi outrageuſesà la Royau-",
            "té. qu’il n’eſt pas poſſible de la raualeroa de la",
            "eſtrir dauantage, &amp; ie ſouſtiens apres cela",
            "que ſi Mazarin ne l’a point entierement per",
            "duë, c’eſt qu’il a trouué des oppoſitions ſecre",
            "tes dans les reſorts de la Prouidence qui a vou",
            "lu faire voir en laiſſant aller la Royaute iuſques",
            "ſur les bords de ſon precipice qu’il eſtoit vn’",
            "Ange tutelaire &amp; tour particulier qui veilloit",
            "pour ſa conſeruation, puis qu’apres les diui",
            "ſians que Mazarin auoit ſemé dans l’Eſtat pou?",
            "laparrtager, apres les grauds fardeaux quil a¬"
        ],
        [
            "uoit mis ſur les bras de ſon Mineur p our le fai",
            "e ſueeumber, apres les impoſirions yranni",
            "ques dont il auoit ſucharge le peuple , lpour",
            "Iooirer a vaereuole generaleapres lesauſ",
            "le masine ſut leſqueles lauoit eſtable",
            "pour la faire hair, &amp; apres les refus enau",
            "pns quil luy auoit fais faire, pour luy fairs",
            "eaehet par force ce qu’il lyfaiſoit refuſerpar",
            "amour, il ſembloit que ſa conſeruation ne pou",
            "oit plus eſtre qué l’efſet dvne tres particu",
            "liere ’rouidence.",
            "FIN."
        ]
    ]
}