{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-19",
            "@who": "AB"
        },
        "titre": "Le manifeste de monseigneur le duc de Rohan, contenant\n          les raisons de son armement et de sa jonction avec Son Altesse Royale et messieurs les\n          princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2371_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "DE MONSEIGNEVR",
            "LE DVC",
            "DE ROHAN",
            "CONTENANT LES RAISONS",
            "de ſon armement et de ſa jnction",
            "uec ſon Alteſſe Royalle &",
            "Meſſieurs les Princes.",
            "A PARIS,",
            "ouxte la coppie imprimée à Angers.",
            "Auec Permiſſion de ſon Alteſe Royalle."
        ],
        [
            "3",
            "LE MANIFESTE DE",
            "Monſeigneur le Duc de Rohan, con",
            "tenant les raiſons de ſon armenment&?",
            "d ſà ionction aauee ſon Alteſſe Royal",
            "le& Meieurs les Princes.",
            "E ne ſuis que trop conuaincu pat l’experience",
            "de ce que ievois, que les intereſts des peuples,",
            "ae ſont plus que dans la bouche des intelligen!",
            "ecas qui les conduiſent en Cour; Et qu’en effeti",
            "tmy les motiſs, qui donnent le branle à tus les’",
            "deſſeins qu’on braſſans l’Eſtat, il n’en eſt point",
            "e plus impuiſlant que celuy qu’on enprunte appa",
            "euet du deſir de reſtablir tout de bon la tranquil?",
            "publique, par le baaſſeaent des cauſes qui l’ont",
            "rauerſéedepuis la naiſſance des troubles. L’eſlar",
            "giſlement de Meſſieurs les Princes, arrachez des",
            "moains dela tyrannie par les forces de la iuſtice, fai.",
            "oit eſperer le renpuueaa de quelquoannee plus heu.",
            "reuſe que n’auoient eſté toutes les precedentes,",
            "cçertes ce n’eſt pas ſans raiſon qu’on aſpiroits aprés te",
            "grandbo eur, en veuë de l’intelligence que ce",
            "uſtres affraclas auoit auee S. : R. Si les gran",
            "Aes eſperances r’en e uſſanoorté par Ies ſeotette",
            "prauiquesdes emiſſafes, du Mazaur, dequl as",
            "uoiz artenté vainement’au dé fſei é ſpeftabſit",
            "r l’entreiniſe de M. le Prince eſtoit à la veille de",
            "re tnpmpherſesiasaaioas, pasla firieuſe natre",
            "A ij,"
        ],
        [
            "miſe d’vneſecond attentar quil editoit encoton",
            "tre ſa loerte, ſi la uſtce ue les naeffiances l’obli",
            "geant aà des precautions pus ſereuſes pour la con",
            "ſeuation de ſa perſonne, ce Pince ne ſe fut prom",
            "prement mis ̀ l abry des embuſches qu’on luy",
            "dreſſoit, & u en cut anticipé́ l’exeeu io, par le",
            "conſeil d’vne prudenteretraite, que ſa geneoſité",
            "quelque reſolue qu’elle fur defaire ferme, ne peut",
            "oanmoins poins refuſer aux inſtantes ſupplica",
            "tionsde ſes meilleues amis,",
            "Cette coniiecturene manqua pas de partager",
            "tous les iugemensde l’Eſta & commeaelle ſere",
            "controit en n temps o le calme parteiſſoie du1",
            "moinsapparemment ſalviſage des affaires, elle",
            "ucprit encaeseſprirs auoc pluas d’eſtooneneitj",
            "ellement qupour diſſiper les ompoſtes, qui s’e!",
            "olent groſſirausc effroy, poureuer peuſtre",
            "à la finſur lauaſte deceuxqui en eſtoienrle vers.",
            "ables authes a Cour ſeſuntieobligé́edé pr",
            "eſter auc des neonoat cdntr he rift",
            "bliſſemenelaC. Mazarin, cpendant q",
            "Prince s’efforçoidle aireaprahenmderau peui",
            "ples, par de grandespobabilieez qu’il eſtabliſſoit",
            "ez raiſonnashlenst u laueu d ous les",
            "Mazarinse.",
            "Ces comnunes peoeeſtadns de a Cour pour",
            "eurer la ſincerité du badiſſemeatde Mazarin;",
            "& de Monſeigneur’le Prince parle ier, ne ten",
            "doiens quà la iuſtifictl desl procedez de l’v",
            "gda l’autree& conaolle. là ae pouuoit pas",
            "paar ds i oadaane leés peurſuites",
            "5u’elle faifoeooee s le fainee, par ous lei",
            "gesdl’Eſla, à aoia gquelleaproreſtat",
            "olen"
        ],
        [
            "olemnellement contre le etour dece Miniſtre proſ",
            "crit, qui’ n’en eſtos regardé que comme l’obiet de",
            "es plus viſtes & generalles indgnations; Ce Prince",
            "ne pouuoit auſſi donner aucune bonne couleur à l’eſ",
            "froy de ſon armement, à moins qu’il ne mit en éui",
            "dence la iuſtice de les ſoupç̧ons, & qu’en ſuitte des",
            "pparences dont il les appuyoit, on n’eut aſſez de rai",
            "ſon de croire, qu le bannſſement du C. Mazarin",
            "n’eſtoit qu’vn coup de complaiſance qu’on auoit eu",
            "pour la volence des affaires, apres laquelle ilt eſtoit",
            "fans doute qu’on le deuoit reſtablir auee autaat d’eſ",
            "clat que iamais: tellement ue l’in certitude de cue",
            "vne & l’autre aduançoit pour la iuſtification de leur",
            "conduite, balanç̧oit indifteremment toutes les incli",
            "nations de l’Eſtat, qui ne doutoit plus qu’on ne fut en",
            "erté de ſe pouuor declater en faueur d’vn des",
            "deux partys, meſme par leur prepre conſéntement,",
            "ors que la fidelité de leurs ſerments ſeroit iuſtifiée",
            "parl experience, puis que pour appuyer leurs prten",
            "tions communes, ils n’auoient d’auee eſperance,",
            "que celle de faire receuoir par la croy ance. des peu",
            ", ou la ſin s auſſeté du banſſemene",
            "de Mazarin.",
            "Pour moy i’aduoüe franchement que ie me trou",
            "uay bienſurpns danscette conjoncture; & que mes",
            "entimens, patrtagez à l’eſtime des deux partys, ne",
            "pearent poine d’abord pancher qu’auecindifference,",
            "Qs deux coitez; iuſqu’à ce que la luſtice de l’vn ou",
            "del’autre, me parût dans la verification de ce qu’ils",
            "ptetendoient en eſtre fondement; & que l’euene",
            "nent m’eut appris, lequel des deux is pourrois em",
            "braſſer, ſans mei ren criminel:,eſme dans les",
            "entiments de céluy, queie l’abaadonnerois, qu’a",
            "B",
            "3"
        ],
        [
            "pres qu’il audrbit luy meſme dementy la ſineerité des",
            "proreſtations, dont il pretendoit appuyer toute la iu",
            "ſtfication de ſa conduite.",
            "Dans cette indfference, pendant laquelle ie me",
            "tenois à mon gouuernement, ſaas faire aucun ſem",
            "b’ant que ie prenos garde aà ce qui ſe paſſot dans",
            "Eſtat, par ce que ie n’eſtois point encor en inten",
            "tion de prendre party, quelque effort que fiſſent ſur",
            "mes ſentiments, mes inclnations patticulieres, pous",
            "me faire voler daus celuy de Monſeigneur le Prince:",
            "entendis les nouuelles du voyage du lRoy en Bery",
            "& en P’oictou, des ſuccez de Cognac & de la Ro",
            "chelle; & conmme ie voyois qu’il eltot important de",
            "ne donner point aucun preſſente ment à la Cour du",
            "deſſein ſecret que ie fomentois dans mon eſprit à",
            "duantage du party pour lequel ie me ſuis mainte",
            "nant decl aré, ie luy teſmoignois apparemment plu",
            "de complaiſane; ne doutant nullement que le moin",
            "dre deffy qu’elle eut eu de la ſinceriré de mes veri",
            "tables intentions, ne l’eut faite reſoudre à ſe venir",
            "eurer d’vne Prouince, qu’elle prejugeoit bien de",
            "uoir eſt à ſa hien ſceance pour l’execution enriere",
            "de ſes deſſeins; & dont mes reſiſtances n’eſtoient",
            "point encor en eſtat de pouuoir empeſcher leſuccez,",
            "ur l’aſſeurance que i’auois que ie ne ſerois point ſe",
            "condé des peuples, pendant qu’ils auroient quelque",
            "ujet de traiter de pretexte l’aprehenſioa du reſtabliſ.",
            "ement de Mazarin.",
            "Cependant la Cour tourna tous ſes eforts d’,",
            "utre coſté; & par cette feinte, ayanteſcarté l’ora",
            "ge, dans la Naintonge & le Poitou, & dans l’An",
            "goumois, i’entrcetins le calme & la tranquillité dans",
            "Anjou, en attendant que l’otaſion d’oſtor le maſ"
        ],
        [
            "que à mes intentions politiquement deguiſé́es, ſe",
            "preſentat, & que ie peuſſe impunement tourner ca",
            "ſaque auec tout ce que i’aurois prarqué de genereux",
            "u parcy que ie voyoisſe diſpoſer aſſés viſiblement",
            "pour donner luy meſme le dementir à la fauſſetée de",
            "es proteſtatins.",
            "L’imparience de la Cour ne m’a point permit de",
            "nguir troplong temps apres le deſſein que i’auois",
            "d’eclater, & le C. Maaarln rapelle dans le temps",
            "meſme, ouſon bannſſement deuoit eſtre raſſeuré",
            "par de nouuelles declarations m’a mis en eſtat de",
            "pouuoir iuſtifier les entrepriſes queſie fairois contre",
            "ce reſtabliſſement, coniointement auec S.A. R &",
            "Meſſieurs les Princes;, ſans qu’on puiſſe auoir aucun",
            "pretexte de me traiter de rebelle comme i’entends",
            "depuis peu; puis que ie ne me declare que contre ce",
            "luy, contre qui la Cour elle meſme a etéobligée de",
            "e dec larer de peur de ſe voir condamnée par le iuge",
            "meat general de tous les ſujets de l’Eſtar.",
            "e n’ay neantmoins point voulu m’emporrer à",
            "faire aucun eſclat ſans beaucoup de precaution; &",
            "r t’ay peué qu’apres n ettre declaré, la",
            "Cour ne manqueroit pas auſſoſt de me traiter de",
            "rebelle, ſuiuant la couſtume de ceux qui ne la font",
            "gir que par leurs caprices, i’ay ſurſis l’executiondu",
            "deſſein que i’en auois, iuſqu’à ce que ſollieité par les",
            "ordres enxprez de ſon Alteſſe Royalle, d’employer",
            "uthaorité de ma charge pour l’executlon des Ds",
            "clararions de ſa Majeſté & des Arreſts du Parlement",
            "donnez contre le Cardinal Mazarin, i’ay creu qu’il",
            "n’eftoit plustemps de diſſimasler mes verirables in",
            "enions3 & que l’oscaſion de ſe declarer ouuerte"
        ],
        [
            "4",
            "3",
            "ment, ſe preſentoit maintenant auec tant d’auantage",
            "que la Cour n’en deuoit ſeulement pas eſtre ſurpriſe,",
            "toutefois elle n’eut point eſté praoccuppeée du deſ",
            "ſein meſme de choquer toutes les loix pour le reſta",
            "bhſſement du Maaarin.",
            "eſt vray qu’elle n’a point manqué de m’imuites",
            "à prendre ſes intereſts, par des lettres de cachet que",
            "en ay deſia teçeu par pluſieurs fois; & que meſme",
            "pour m’engag rplus heureuſement, elle s’eſt ſeruie",
            "detoutes les amorces, dont ceux qui l’ani.nent par",
            "eurs conſeils, ont accouſtume de leurrer les intereſ",
            "ſs & les factieux: Mais outte que ce dernier motif",
            "eſt ttopimpuiſſant pour donner le branle à pas vn de",
            "mes deſſins; & que ceux meſme par leſquels ie me",
            "fuſſe declaré par ce lache principe, n’euſſent eu que",
            "trop de pretexte, pour me condamnet. Ie n’ay pas",
            "ugé qu’il fut de mon deuoir de reſpecter les ordtes",
            "qui me ſeroient declarés.par de ſimples lettres de ca",
            "chet, pendant que ie les verrois contradictoires à des",
            "ctes plus ſolemnels, tels que ſont les Declarations",
            "Royalles, & lesArreſts du prermier Parlemeat de la",
            "Monarchie s & que ie pouos raſonnablement",
            "oubçonner que eux qi ſe ſon omparez, contre",
            "toutes les loix, de la parſonne de ſa Maieſté, à lafa",
            "ueur de la ſimplicité de ſon age, s’eſtoit feruis del",
            "on augſte nom, pour me fire roſpecter leurs vo",
            "loutez particuſieres, puis qu’il ſe rencontroit que",
            "tous les Princes du Sang & toutes les Cours Souue",
            "taines, qui ſont les veritables interpretes des volon",
            "tez de ſa Maieſteé, eſtoiet dans vne patfaite intelli",
            "gence, pour conſpirer la ruine du axarin.",
            "Ainſ"
        ],
        [
            "Ainſ foadant aſſex raiſoanablemseeçe maſe.",
            "e ſur ce principe, la iuſtice de mon procedé, i’ay",
            "ereu quee les Declarations, les Arreſts, & l’vnioo d",
            "teus les Princes du Sang, me faiſpient infa; llible",
            "ment coosnoiſte quelles eſtoens les veritble vo,",
            "ontez d Sa Maieſté, E quoie nepouaogus",
            "de me comporrer en veriable ſerteur &u oyp,n",
            "dis que ie ſubordonsros na canluie à celle detou",
            "es les intelhgences de eét Eſtat.En effet ſur ceaſe",
            "imea trop receuables ie n’ay pasbeaucouphbalcé",
            "de prndre mes desaieres reſoluias, i le pteie",
            "desoings que ’ay eu, m’a d’abordl aſſa reude,",
            "ent reuſſi dams l’ontrepſe des paûs de C, dſ",
            "quels ie me ſuis rendu le Maſtre pour empeſher qs",
            "es Soaanus d C Meno’en aiſſſent eur naſmes",
            "ur luy, an dones un oteſiaaasageu:1 1",
            "ha nma,y q’a condee imponpo doce4",
            "hion, eld ’eſtois pas aoins harliqoeſaſſaire",
            "ur l’emeutioh demdaſeiaeeualabaiſai",
            "nes da C. M. n’euſſénesqrbtopſaoaosoiné",
            "gaxé6 dareße donéiegfiieaiotl",
            "dadoiſédex’leunefpopfpapeidbsnpat,",
            "e. dprdain dendeſtias q’dy:fmmaaſ ſas",
            "diur taneauenr otifaem pâabias",
            "aantag pour lounitripasy qlednbidât",
            "es nefolutosiq paunaoisycaip âs",
            "ou, a’i airinhi qu daiaauaiſe fifaalialsohh",
            "geaſt deaſe dafier lamaeoodnie ,panda. quſll",
            "croyoieuſuoiſoa tduasîsllb upnn",
            ":Aiats auniarifiA leé l aaſquedadbqaâtro",
            "ife i aûois inaſéaoyamfe ûgb",
            "hſſuéldsasdſllahaſiadefapaagel?"
        ],
        [
            "10",
            "ẽ’haë reepasà predre totes les ocaſiois qui ſe",
            "pteſentetoiet dans l’Aniou, pout y fotrtfier le par",
            "ty, que ie m’eſtos s en eſtat de ne pouuor point",
            "donned, moins que ie ne me tuſſc redut à l’im",
            "yaiſnce de louuoir ſouſtcnir conre les aetaqus",
            "dee8eanenis: Ee pour céffet ne ne dontentant",
            "de riſ’eſtre rendu ’maiſtc des Ponts deCe, i’ay",
            "treu qu’il falloit etendre imes ſoings autant que la",
            "Peouince;& que ſi ie ne me hſtois a pluſtoſt de iet",
            "eldeé́s grniſoasdns les autres vlles pius dmide",
            "es deol’Anjoucette preere actionne marqe",
            "itpade eeiller ſes ceatures du Cardimal Maza.",
            "s fpouà les obliget à me preuenis dansce aſme",
            "&ſlin",
            "Ie ne meſuis paboeaicoupitroinṕ dars les preſ",
            "ſentimensquotedfidhu m’auoit donaé; Et le;",
            "remier quoy que foiblerſittaaces que i’ardou.",
            "édans Doual, dans la. Fleche, dans Chaœaug̃n",
            "eiepeleiee",
            "or Jdansuelqe autesvllles de l’niou,lry",
            "odfaavairlqu’taluslongeardemeb epieus",
            "ttloédbiſiàinquelque plas focsé refiſtàncet",
            "que lesſecsmonlopole sdes ennenisadel’Eftat,",
            "fſſeordotabſaaent preuàlad’aoemnoindes viteſſe,",
            "p rſntlppnpeuſaoaebea",
            "deqeiaaaaiodlo pouoiatouffer,",
            "ouoefaiilauleſſerpoint euaſe de laiſic pour me",
            "deſiſtep, aeqdaisleſecnr’on a’aurbit pas",
            "manque de learfaireeſperer du eſtéde la Couu.",
            "epeda",
            "claiapioale. ded Aimu e: aiſſent pas",
            "iœgafnannr hracgrcbmaë àcaaſe deom",
            "ragsquôdbauiaqataaedaàûaarib leuti aud",
            "l"
        ],
        [
            "noient, Et les ſecretes menées que Boiſleue Lieuts",
            "nant General de la ville y fomentoient ſour dement,",
            "pour y faire valoir le party de ce Cardinal dont il e?",
            "yenſionaire, ne laiſſoient pas de ſouſtraire les afſe",
            "ctions de beaucoup de Bourgeois, leſquels conſide.",
            "rant les grandes entepriſes que ie faiſois ſur le prin",
            "cipalles villes de l’Amiou, dans les ſentimens qui leut",
            "en eſloien inſpiez par ce factieux & par ceux de la",
            "caballe, eſtoient ſur le point de fae auorter les deſ",
            "ſeins que i’auois ſur let ville, ſi ie nec m’y fuſle pom",
            "pteent tranſporté, pour les intormer plecinement",
            "des motifs & desraiſonsde toute ma conduite.",
            "Je n’eus pas beauconp de peine à me remete dans",
            "eſtime des gens de bien, dont ie n’eſtois deſcheu",
            "qu’en apparence & par les int rigues des meſchans;",
            "Et lors que ie fis voit que mon deſſein n’eſtoit autre",
            "que de fauoriſet l’execution des Declararions de Sa",
            "Maieſté, des Arreſts du Parlement, & des volontez",
            "de Son A. R. & de contribuer en mon particulier de",
            "tout ce que ie pourrois faire pour re lonner le repos",
            "à l’Eſtat, par l’expulſion du Cardina l Maarin & de",
            "es ahet ans,; tout ce qu’il y auoit de genereux & doſ.",
            "ntereſſé dans la yille ne manqua pas de me donner",
            "es mains, auec proteſtation qu’ils me ſe conderoiens",
            "ueuglement pour l’execution de toutes mes enre.",
            "piſos, iuſques aà ce que lebaniſfement duC. Maza",
            "rin les mnit en eſtaz de pouuoir dauer raſohnable",
            "ment de leur idelité..",
            "Cs changemont d’affection des Bourgaois d’An",
            "gers en ma faueur, ne fit pas perdre coutage audit",
            "BRoiſleue; lequel prenant de pauuelles efolutiom",
            "pour le parcy du , Mazarinnounqua; pasde luy"
        ],
        [
            "2!",
            "depecher promptement vn Courriert, pour l’aduer.",
            "tir de mout ce qui ſe paſſoit; & pour luy eſmoigner",
            "qu’il eſtoit ex pedient pour le bien de ſe; affaires, que",
            "on Emnence luy fit enuoyer le pouuoir de s’aſſeu",
            "rer de ma perſonne, pour l’execution de laquelle en",
            "trepriſeil luy fit voir ant de facilhté, que ce Cardi",
            "al reprenant ſes briſées auec atant de tyrannie que",
            "mais, ly fit obtenir promptement des Lettres du",
            "peut Cachet du Roy.",
            "Ce deſſein eſto bien ſecret, puis qu’il n’eſtoit con",
            "certé que par mes ennemis, mais neantmoins com.",
            "me il eſtoit iniuſte, ie ne manque pas d’en eſtre bien",
            "alie ſene e e ee pneneneieneneene",
            "roüillons tuans aduantage du retardement que ’y",
            "pourrois apporter ne le fiſſen afin reuſſir au gré de",
            "eurs intentions. L’occaſion ſe preſenta fortſauo",
            "rable dans vne aſſeablée qui ſe fit au Palais ſans mes",
            "ordres, vers où m’eſtant tranſporté auec mes Gar",
            "des & quelquens des principax Genilommes!",
            "de la Prouice, ie fus obligé de chaſtier d’vn’empr",
            "ſonumnent le manqueaene de reſpet que leditBal.",
            "ene onmait en mon endroit, lors qu’ayant repairty",
            "à ma demande ſur le ſuiet de l’aſſersbléé, qu’ils n’e",
            "toient point obligez de me rendrjnpte de leuss",
            "Latibhs& uoutre celaisaoiereeſouuel ſd",
            "dre de loiuc de aereconoiſte plus moaub.",
            "te: Et continuant apres mes reſponces de rae traiér",
            "uec le meſme népris, ie cseut qu’il eſtoie de mon",
            "daoirde me ſaiſir de ſa peſonne, omme e fis en e",
            "faiſant oonduiraas Chaſteu, dé peur que mon i",
            "dulgnee leeaduteacorepusinſolent pour ’e",
            "ecution deſes pernicieux deſſeins.",
            "Apres"
        ],
        [
            "Apres ce coup qui me reuſſit aſſez heureuſement",
            "& contre lequel le Preſident de S. Lambert qui eſtoit",
            "uec quelques autres Conſeillers en la compa gnie",
            "dudit Boileve lors qu’il s’en vint à ma rencontre, n’o",
            "za ſeulenaent pas murmurer de peur d’vn ſemblable",
            "chaſtiment; ie vis tout le party Mazarin en deoute;",
            "& le reſte des factieux qui n’agſſoient que par les",
            "mouucmens de ce boutefeu, ſe trouuerenttellement",
            "urpris par cette entrepriſe, que ie n’eus plus de peine",
            "à roidir toutes les forces de la ville pour les faire opo",
            "ſer au reſtabliſſement du C.Mazarin, coniointement",
            "uec ſon Alteſſe Royalle & eſſieurs les Princes.",
            "Vola le moif, que la Cour, c’eſt à dire les Maza",
            "rins ont eu pour me traiter de rebelle dans les lettres",
            "qu’ils ſuppolent à l’innocence de ſa Maieſté; à la",
            "quelle ie ne crois iamais auoir teſmoigne auec tant",
            "d’aduantage la paſſion que i’ay pour la gloire deſon",
            "eruice, puis que c’eſt ſans aucune ſorte d’intereſt,",
            "que ie me ſuis declaré pour ruiner le party de celuy,",
            "dont il n’eſt quetrop éuident, que les funeſtes deſ",
            "ſeins ne pourroient iamais reuſſir dans l’Eſtat qu’auec",
            "deſlaei g,aie d tr ra Aaare laie.",
            "Et de vray, n’auoie pas raiſon de me defier de",
            "routes les lettres dec cachet, pendant que ie les voyois",
            "contraires aux Declarations de ſa mMaieſteé́? deuoie",
            "me ſouſmetrre aueuglement à certains ordres qui",
            "portoient le titre auguſte des volontez du Roy, pen",
            "dant que tous les Princes du Sang & tous le; Parle",
            "mens de la Monar chie qui en ſont les veritables ora",
            "cles, me declaroit vnanimsement le contraire fal",
            "loit il que ie me iettaſſe dans le party qui eaſtoit viſi",
            "blement le plus iniuſte, ou que 1e iugeaſſe du moins",
            "que celuy de la Cour n’eſtoit pas tel, pendant que ie",
            "D"
        ],
        [
            "4",
            "voyois le reſtabiiſſement de celuy contre lequel elle",
            "uoit eſté obligée de proteſter par la neceſſité de ſa",
            "uſtification? pouuois ie renuoyer auec meſpris les",
            "ordres dé S. A. R. pouuoi ie ne contribuer pas de",
            "toute mon authorté pour l’execution des Declara",
            "tions du Roy & des Arreſts du Parlement? Ou fal",
            "loil que ie poſtpoſaſſe l’eſtime qué ie dois à tant",
            "d’actes ſolemnels, qui ſont les Sceaux de la foy pu",
            "blique, & les veritables marques de l’authoriteé Sou",
            "ueraine, pour reſpeter ie ne ſçay quels coups de ca",
            "price, qui m’eſtoient declarez ſous l’illuſtre appa",
            "rence des volontez du Roy.",
            "Qu’on luge de mon procedé tant qu’onvoudra?",
            "quelles Partiſans le cenſurent au gré de leurs paſſions",
            "qu’on me traite de criminel d’Eſtat pour m’eſtre",
            "eomporté de la ſorte? ie ſouſtiens touſiours que ie ne",
            "uis criminel que pour auoirt executé les declarations",
            "du Roy, & les Arreſts du Parlement; pour auorre",
            "çeu auec reſpect les ordres de S. A. R. & pours",
            "m’eſtre ietteé dans le party de Meſſieurs les Princes du",
            "ng, iuſtifié par arrreſts iuſqu’a l’execution des ar",
            "re ſts donrh oae l a ae. A ſi ia ſiie cr",
            "minel pour auoir apuyeé l’execution des de clararions",
            "du Roy, qu’on en donne des nouuelles, pour em",
            "pecher le reſpect qu’on doit aux precedentes qui ſont",
            "es dernieres? ſi ie ſuis rebelle pour auoir fauoriſé les",
            "Arreſts du Parlement, que le Parlement en donne",
            "de nouueaux pour m’aduertir de mon deuoir? ſi ie",
            "ne dois point reſpecter les volontés de S. A. R. qu’on",
            "me faſſe voir par Declaration du Roy verifiece e",
            "Parlemene, qu’elles ſons contraires au bien de l’E",
            "ſtat: Si ie ne dois point ſuure le party de Meſſieurs",
            "es Princes; que la iuſtice me declar qu’ils choquent"
        ],
        [
            "15",
            "le repos de l’Eſtat : Autrement ie ne puis eſtre ’con",
            "damné que par des factieux, parmy leſquels on pour",
            "rot dire trop iuſtement que ie prendrois party, ſi ma",
            "conduite ettoit animtée d’vn autre eſprit que celuy",
            "que ie luy donne pour la mettre à l’eſpreuue des re",
            "proches de tous les gens d’honneur.",
            "Cependant i’attendray d’vn pied ferme tout ce",
            "qui ſe preſentera, pour me venir forcer dans la iuſti",
            "ce de mes reſoluuons; & ſi ie ſuis tant ſoit peu ſe",
            "couru comme S. A. R. m’a fait eſperer, ie croy que",
            "e Mareſchal d’Hoquincourt à qui i’ay deſia donné",
            "ur les doits par vn premier aduantage, ne tempor",
            "tera de ſes entrepriſes, que la honte de ne les auoit",
            "pas mieux concertées & le deſplaiſir de ſe voir re",
            "pouſſé auec la perte de ſes meilleures troupes.",
            "DE ROHAN.",
            "eA Angers le i2. du mois",
            "de Fvrier 1652."
        ]
    ]
}