{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-17",
            "@who": "AB"
        },
        "titre": "Le lys fleurissant, cultivé par la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2337_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE LYS",
            "FLEVRISSANT",
            "CVLTIVE",
            "PAR LA",
            "PAIX.",
            "A PARIS,",
            "Chez la Vefue IEAN REMY, ruë ſainct Iacques,",
            "à l'Image S. Remy, prés le College du Pleſſis.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LE LYS FLEVRISSANT",
            "cultiué par la Paix.",
            "LES Naturaliſtes ont remarqué qu’il",
            "ſe trouue de ſecrettes antipathies en",
            "tre les Plantes; qu’on ne peut oſter à",
            "la Vigne l’auerſion qu’elle a pour le",
            "Chous, & qu’il eſt impoſſible de re",
            "concilier l’Oliue, qui eſt pour ainſi di",
            "re, d’vne humeur ſi douce auec les Concombres.",
            "Mais pour moy, ie penſe que les fleurs de Lys croiſ",
            "ſent auec plaiſir à l’ombre des Oliuiers, & que c’eſt là̀",
            "qu’ils conſeruent la viue fraicheur de leur teint, &",
            "que leur odeur s’en rend plus agreable. Ie veux dire",
            "que c’eſt par la Paix, pour qui nous auons fait tant de",
            "vœux que noſtre Empire doit reprendre & ſa premie",
            "re vigueur, & ſon premier éclat. Auoü̈ons que ſi la",
            "France ſçauoit reconnoiſtre ſes forces, & ſi olle ſça",
            "uoit combien elle eſt redoutable à ſes voiſins, ell",
            "pourroit eſtendre tous les iours ſes bornes, & ioindre",
            "de nouuelles conqueſtes aux anciennes. Souuenons",
            "ous, que nous ſommes les premiers d’entre tous les",
            "peuples qui ont mis en deroute les legions Romai",
            "nes; qui ont rauagé le Capitole; qui ont apris aux au",
            "tes natins à̀ ſecoüer le ioug de la domiaation Ro",
            "A i"
        ],
        [
            "4",
            "maine, & qui ont donné de la peur à leurs Aigles. Ie",
            "pourois dire auec le Prince des Orateurs, que par vn",
            "ſecret de la Prouidence l’Italie auoir eſté entoureée de",
            "hautes montagnes, comme d’autant de remparts",
            "pour en de ffendre l’entrée aux François, & il adiouſte",
            "que ce peuple n’euſt pû ſouffrir que Rome euſt eſte la",
            "maiſtr eſſe de l’niuers. Comme il eſt vray de dire que",
            "es Grecs emportoient le prix de l’eloquence, & de",
            "tous les beaux arts ſur l’Italie, il n’eſt pas moins vray",
            "de dire que les Gaulois auoient lauantage ſur eux au",
            "faict de la guerre. Toutefois comme c’eſt vn eloge",
            "qui leur eſt donné́ par les anciens Annaliſtes, ie ne",
            "m’arreſteray pas plus long-temps en cette matiere,",
            "en laquelle ie pourrois eſtre ſuſpect. Il faut que tout",
            "le monde confeffe auecque moy, que la France qui",
            "pourroit par vne eſtroite vnion de ſes forces ſubiu",
            "guer toure la terre, & renuerſer les moſqueées, ſe laiſſes",
            "vaincre au dedans par des tumultes, & des reuoltes.",
            "lais eloignons à̀ preſent les images lugubres de nos",
            "maux paſſez; chaſſons ce qui pourroit troubler nos",
            "feſtes; que le ſon des trompettes ſoit vn ſigne de joye,",
            "& non de combat, en vn mot ne parlons plus que de",
            "toy ô chere Paix, ſi long temps, & ſi feruemment de:",
            "mandeée & maintenant obtenuë. Enfin la colere de",
            "de Dieu eſt flechie, nos prieres ont detourné ſes fou",
            "dces, & le cours des torrens qui ſembloient deuoi",
            "fare vn deluge vniuerſel par toute la France. Çeſt",
            "ainſ qu’on vid autrefois l’Arne ſortir de a coucle",
            "J nye vne grande partie de la ſuperhbe ville de",
            "Florence."
        ],
        [
            "Florence. Et certes ie pourrois dire en cette ren",
            "contre aux Citoyens de Paris, ce que dit aux Floren",
            "tins en cette conioncture, vn bon Anacorette, que",
            "Dieu auoit tiré du treſor de ſa toute-puiſſance des",
            "vents pluuieux pour detruire leur vanitez, & la ſcan",
            "daleuſe proſtirution des femmes, de qui toutes les",
            "actions eſtoient comme autant de bouches qui par",
            "loient de leurs honteuſes deprauations. Ce meſme",
            "Souuerain s’eſt ſeruy de peuples eſtrangers, & bar",
            "bares comme d’autant de fleaux pour ſe vanger. ô",
            "Paix que ton retour eſt agreable vous le ſçauez peu",
            "ples de la campagne.",
            "Chez qui Mars en fureur a fait tant de rauages.",
            "Vous le. ſçauez ô mes Citoyens par le peu de com",
            "merce que vous auez fait durant ces mouuemens der",
            "niers: vous le ſçauez doctes par le peu de commerce",
            "quevous auez eu dans vn temps de meurtres, de vols,",
            "& de ſacrileges, aueec les belles Maſes que vous auez",
            "accouſtumé de careſſer durant la paix. Enfin cette",
            "belle Nymphe retourne icy pareé́e de ſes plus beaux",
            "atours; Acourez peuples pour la receuoir;, beniſſez",
            "ceux qui vous la ramenent; Rendez graces aà Dieu, &",
            "à voſtre Roy; chantez des cantiques en l’honneur de",
            "tous ces braues Heros qui vous ont ſecourus; Loü̈ez",
            "hautement ces Atletes, & ces graues Seuateurs que",
            "leur probité doit rendrevenerables, & à qui on peur",
            "donnerauec iuſtice le titre de Peres de la Patrie. Oüy",
            "peuples beniſſez tous ces illuſtres, & vous ſçauans",
            "u’employez plus deſormais vos plumes que pour leur"
        ],
        [
            "6",
            "tracer des panegiriques; vous peintres, & vous Scul",
            "pteurs oceupez vos couleurs, & vos cizeaux, voſtre",
            "toille & voſtre cuiure pour ces Princes genereux.",
            "Vous Poëtes de qui la plume a lancé mille traicts ſa",
            "tiriques en ces coniontures funeſtes chaugez vos",
            "calomnies en eloges, inuoquez toutes vos Muſes",
            "pour chanter en l’honneur de ces vaillans Ceſards.",
            "Quant à moy, ie ne me laſſeray iamais de temoigner",
            "par ma proſe, & par mes vers l’eſtime que ie fais d’eux,",
            "& leur ayant conſacré toutes mes affections, ie veux",
            "ioindre cous les iours de nouuelles marques de mon",
            "zele, à̀ celles que i’ay des ja publiées. Eleuez des arcs",
            "de triomphe à voſtre Prince, & croyez que ſon regne",
            "ne ſera pas moins heureux que celuy de Numa Pom",
            "pilius chez qui le Temple de la guerre fut fermé du",
            "rant l’eſpace de plus de quarante-deux années. Paris",
            "ton vaiſſeau ne ſera plus batu par la tempeſte, & l’on",
            "peut dire que l’orage l’a ietté́ auiourd’huy dedans le",
            "port. France il eſt temps de poſer les armes, & ſi tu",
            "les reprens que ce ne ſoit plus que contre les ennemis",
            "de dehors. Apprend par les maux que tu as ſoufferts",
            "durant le tumulte, qu’il n’y a rien de plus pernicieux",
            "en vne Cité́ que la diuiſion, & que le plus meſchant",
            "citoyen eſt celuy qui deſire la guerre ciuile. C’eſt",
            "ce que l’amour que i’ay pour toy m’oblige de te dite:",
            "ie le crie donc encore vn coup à haute voix, ô ma",
            "chere Patrie, afin que toutes tes Prouinces l’enten",
            "dent, tend les bras, & ne ſouffre plus qu’elle s’abſen",
            "te de chez toy, puis cét eſloignement ſeroit le plus"
        ],
        [
            "grad de tes malheurs. Fr ã̃ce rend mille actions de gra",
            "ce aà tes Anges Tutelaires, & ſouuiens toy que tu n’as",
            "point de Heros dont la valeur ne ſoit égalle à celle des",
            "anciens triomphateurs. Les Hydres(s il s’en trouue)j",
            "ſeront étoufées par les bras de tes Hercules, & tu",
            "peux repoſer en paix à l’ombre de leurs Palmes.",
            "j ade",
            "Cumvictor arma poſuit, & vicft dece",
            "Deponere odia."
        ]
    ]
}