{
    "entête": {
        "form": "prose",
        "genre": "maifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Manifeste des provinces fait aux parlements sur la lettre\n          circulaire du Parlement de Paris aux autres parlements de France, au sujet de l'expulsion\n          du cardinal Mazarin hors du royaume.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2387_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "MANIFESTE",
            "DES PROVINCES",
            "FAIT AVX",
            "PARLEMENS.",
            "SVR LA",
            "LETTRE CIRCVLAIRE",
            "DV PARLEMENT",
            "de Paris aux autres Parle",
            "mens de France.",
            "AV SVIET DE L’EXPVLSION",
            "du Cardinal Mazarin hors du Royaume.",
            "M. DC. LI."
        ],
        [
            "3",
            "MANIFESTE",
            "DES PROVINCES",
            "FAIT AVX",
            "PARLEMENS,",
            "SVR LA LETTRE CIRCVLAIRE",
            "du Parlement de Paris aux autres",
            "Parlemens de France.",
            "AV SVIET DE L’EXPVLSION",
            "du Cardinal Mazarin hors du Royaume.",
            "A IE faudroit eſtre inſenſible & ſans iuge",
            "S4",
            "ns ponue ne ſe plairere da nl pe",
            "ſant qui trauaille & tourmente les peu",
            "é ples ſans leur donner aucun repos ny",
            "aa l aſche: C’eſt vouloir viure & mourir",
            "dans ſa langueur, que de ne chercher les remedeés",
            "ny les moyens d’en ſortir & d’en eſtre garanty; ll y a",
            "ong-temps que la Franee gemmit, ſouſpire & pati",
            "ente ſans mot dire, ſouz le faix onereux des oppreſ",
            "ons quelle endure & qu’on luy fait ſouffrnit, &"
        ],
        [
            "3!",
            "Eaaiaaaaa-",
            "14",
            "corre la violence apreſſe & la menace de ſa der",
            "miere ruyne: Elle à finalement pris reſolution d’en",
            "aſſer l’occaſion preſente pout mettre ſes plaintes",
            "A iour & les faire entendre aux Cours Souueraines,",
            "etqueles vnies & en bonne intellgence les ecoure",
            "ons & er ordonnerout ce qu’elles iugerot eſtre",
            "neceſſaire pour leur bien & leur ſoulagemen",
            "Voicy la ſaiſon qui fait eſperer à̀ la France de reuois",
            "ſon prenmir cajne, retoumer x delurer de la lou;",
            "gue mſare qui lauoit preſqueaboauue & reduite",
            "Plinpoſible den voir la in, par la genereuſe reſe",
            "lution que le pParlement de Paris, vny aquec lesPrin",
            "ces, & ſecondant les vœux des trois Eſtats du oy",
            "aume, à pniſe de ſe prendre à la raeine du mal, l",
            "eouper, la rerranclher & luy oſter les morens de n",
            "plus nunre, lors que par ſon reſt re iudieious",
            "le à reſolu & orodonné que lle Macarin pierme de",
            "ſeandale de toute la Chreſtienté, ſeroit forclos du",
            "Gouuemement, & ſortitoir du Reyaume, com",
            "nnemy de ſon bien & perturbateur du repos pe",
            "Eie Cet Arreſt a eſté ſuiuy d’vne autre en forme",
            "de Lettre Cireuluite, enuoyee aux autres Palemenu",
            "Ae France, les inuitant d’embraſe leur conmnune",
            "nion, contre l’ennemy commun, & de donner Pa",
            "reil Areſt contre ce mauuais Miniſtre, portant qui",
            "ſera ecdlus du Miniſtere & contrainct de ſortir du",
            "Royaume.",
            "Ehaque, Pouinee en ayant eu dvis, & cont",
            "derant"
        ],
        [
            "3",
            "erant qu’il y alloit de la cauſe vdiuerſelde de eo",
            "e la France;s’eſt reſoluë de témoigner l’aggréement",
            "quelle à̀ de ceſte iuſte & importante reſolution, &",
            "e conformer a tout ce que les Parlemens en ordon",
            "maeront, & pour ceét efſfect chacune en ſon paticu",
            "er fait ſon Manifeſte au Parlement, auquel elle",
            "t dépendante & reſſortiſſante, comme il s’enſuit.",
            "&, d,AeA, &Aeſe ea,Q",
            "r",
            "MAIFESTE AIT V",
            "Parlement de Paris, par les Pro",
            "ainces de ſon reſſort.",
            "ESSIEVRS,",
            "E Novs rendons gaces à ieu, de ce",
            "que nous ne ſormmes plus dans le Paganiſe",
            "ae, & que n’auons beſoin d’aller & d’enuoyer à",
            "elphe conſulter l’Oracle d’Apollon, dans nos ne",
            "cſſitez, puiſque nous en auous de veritables dans",
            "e ſacré Temple de Themis, la Cour des Pairs,",
            "an laquelle les oppreſſez trouuent leur conſolation,",
            "les perſecutez leur azile, les orphelins leur ſupport",
            "e les miſerables leur reconfort, nous l’avons aſſe",
            "ecogneu dansces derniers temps calamiteux, au",
            "quels le Carinal Mazarin nous auoit plongez:",
            "Car dans nos tourmens & douleurs vous auez eſté",
            "ns Eſculapes, qui auez fomenteé́ nos playes par l0",
            "B"
        ],
        [
            "daeaaa.",
            "rrrr rr- -r",
            "Baulnedeeet Arreſt, les-pourſuiuies daas les-va",
            "gues & les tempeſtes furieuſes de ſes appointe;",
            "Nos Neprunes qui auez chaſſé les orages & rappellé́",
            "le calme,& parmy les tenebres de nosennuys, voû",
            "auez eſté les Apollons qui auez fait reluire ſur nous",
            "les ſplandeurs & les lumieres d’vue douce tranquili",
            "teé, Paris la premiere & la Prouince de l’Ifle de Fraa",
            "ce, que les Mazarius Italiens, vouloient reduire en",
            "eſclauage & obligez d’alles andier leur pain qu’l",
            "leur retenoient, ont veu par vos prudences les gre",
            "niers ouuerts, qui dans la famne, qu’ils croyoient",
            "voir deſoler les Viſles & bourgades, ont entretenu",
            "l’abondance & empeſché la neceſſit́; Les peuples",
            "qu’ils croyoient voir perir dans leur ſang, & s’entre",
            "cuer dans le blocus qu’ils tenoient deuant Paris,",
            "reſiouir & prier leurs Generaux de les mener à l",
            "Campagne, pour aſſaillir leur ennemy. La Chan",
            "pagne & la Picardie, ſecouée par la bouraſque do",
            "gens de guerre, qui y fitent naiſtrela deſolario,",
            "ſont veués par voſtre preuoyance, deliurées de ces",
            "gloutons, ſacrileges & boutefeux. La Beauſſa, ls",
            "Gatinois, la Touraine, l’Anjou, le Mayne & le",
            "Poictou, ſaigneé́s iuſques aux os par les Vautours",
            "Mazarins, qui deuoroient leurs biens & leur vi",
            "pour complaire au tyran lealien, ont repris cœur",
            "courage, lors que par voſtre authorité́ la Nobleſſe s",
            "les Communes ſe ſont mis en eſtat de repouſſer ?",
            "orce par la, force, & de courir à leur ennemy iuré",
            "8"
        ],
        [
            "5",
            "Gſt jordhdy, e ss ev’s; que tesoni",
            "ces obeiſſantes à vos Loix & à vos Ordres, declareqt",
            "qu’en eecution de voſtre Arreſt ſe mettent en da",
            "uoir de pourſuiurs Mazarin, & de contribuer leus",
            "rmes & leurs vies pour le faire ſortir du Royaum",
            "& ſeiberer d’vne tyrannie ſi cruelle & inſuportahla.",
            "uth&u",
            "r E p 7",
            "MAIFESTE DE LAi",
            "8",
            "Prouince de ormandie,",
            ",2",
            "ſon Parlement.",
            "9",
            "ESSEVRS,",
            "L’obligation que toute la Proaince",
            "aux ſoins que vous auez teſmoigné à les maintenis",
            "aux ſaiſons nubuleuſes, & ſingulierement en ca",
            "derniers, eſquelles vous l’auez garantie de la mau",
            "paiſe volonté que Mazarin auoit pour la rendre e",
            "claue de ſes violentes entreprſes, & l’oppreſſion",
            "genereuſe que vous auez faite à l’eſtabliſſement d’vn",
            "Semeſtre parmy vous ( qui euſt eſté vne charge one",
            "reuſe à tout le pais,) qu’il vouloit faire pour y met",
            "tre de ſes penſionnaires, & rendre ainſi voſtre Illu",
            "ſtre Compagnie en jalouſie & comme en tutélle, 4",
            "prauane de ſa liberté naturelle, a conuié tousleso",
            "dres de cette Prouince d’embraſſer vne Vion pa",
            "2",
            "2",
            "s.2..,21"
        ],
        [
            "ae-ee",
            "aie &e imdiſoluble auec rous, declatant qu’lso",
            "poſeront ̀ tous ceux qui voudroient ſe ſeruis de",
            "Ao de Mazarin, pour nous obliger aà nous ſouz",
            "2mettre aux loix de ceux qu’il nous donneroit, qui",
            "eroit vn blaſne à nous & vn reproche immortelâ",
            "oe nepueu, qui egrerteroient qu’vne naion i",
            "genereuſe ſe ſetoit ainſi abbaiſſee. Non, M",
            "i l v s, cela ne ſe dir iarmais de ous, aucontra",
            "Fe nmous ſommes preſts de ſorir auee ſix mil Genil",
            "honmes au moins, & bon nombre de gens de guer",
            "e pour empeſcher que ce yran ne s’empare d’aueu",
            "ae place parmy nous, & eoneurreront aues vou,",
            "abeiſſans a voſtre Arreſt pour le chaſer, non ſeule",
            "ment hors de la Prouince, mais hors les limites du",
            "oyaume, ſibeſoin eſt, en luy refuſant nos Porres &",
            "n Ports, que nous garderons touſionrs dans leſer",
            "aice du Roy, auec noſtre fidelité naturele.",
            "a,:ul,e8",
            "AIFESTE E L",
            "n",
            "Prauince de Languedoc au Parle",
            "ment de Tolouze.",
            "ESSIEVRS,",
            "LAinſi que ceſte Prouince a vouſoun é",
            "poigne auoir enhorreur la domnation tram",
            "e, auſi dans l’oceaſion paeſente, perſiſtant en ee",
            "loü̈able"
        ],
        [
            "4",
            "9",
            "loüable reſolution, elle perſiſte ne iamais ſe deſvnir",
            "d’auec vous, mais de demeurer inuiolablement at",
            "tachée aà̀ vos Arreſts, qu’elle maintiendra & fera exe",
            "cuter ponctuellement, & ſur tout contre ceux qui",
            "fauoriſcront le Cardinal Mazarin, ſes adherans par",
            "tiſans, qui voudroient eſtablir des factieux parmyp",
            "nous, pour y mettre le trouble & authoriſer ſa ty",
            "rannie: Le ſujet que nous auons de ce faire, eſt qu’ll",
            "ſemble que cét homme l’à ait pris plaiſi à dépeu",
            "pler le Languedoc & l’appauurir, en la faiſant con",
            "tribuer hommes & argent pour la guerre de Cata",
            "logne: Sujet plaufible à luy, pour entretenir ſes",
            "voleries; car au lieu de faire payer les gens de guer",
            "re qu’il y enuoyoit & de donner moyen aux Princes",
            "& Generaux d’y faire des progres qu’on s’en pro",
            "mettoit, pour le bien & ſeruice du Roy, leur ſeul",
            "courage ſes y a fait ſubſiſter tant qu’il leur a eſté",
            "poſſible & iuſques au debndement des rrouppes",
            "faute de payes & de viures: ces raiſons qui accom",
            "pagnent nos plaintes, augmentent en nous la vo",
            "ohité en execurion de voſtre Arreſt, d’employer",
            "tout ce qui nous reſte de forces & de moyens",
            "pour donner la chaſſe aux Mazarins iuſques hors",
            "le Royaume.",
            "2",
            "c",
            "4"
        ],
        [
            "-ea",
            "0",
            "Al:AeA &:,",
            "MAANIFESTE DE LA PROVINCE",
            "de Guyenne au Parlement de ourdeaux.",
            "JESSEVRS,",
            "S’il y a Prouince en France qui ait occa",
            "on de ſe plaindre c’eſt celle de Guyene, & de ſe",
            "rFeſſentir de la guerre injuſte que Iule Mazarin luy",
            "a faite pour l’auancement de ſon malheureux deſ",
            "ſein, qui eſtoit de la ruiner ſoubs pretexte du Gou",
            "uernement que nous ſouffrions le plus violent &",
            "rigoureux qui ſe ſoit veu: Vos remonſtrances par",
            "eſcrit & de viue voix, que vous auez faites & en",
            "u oyées iointes auec nos ſouſpirs & gemiſſemens",
            "n’ont ſeruy qu’aà renforcer les cœurs de pierre de",
            "Mazarin, & de ceux qui recherchoient ſon alliance:",
            "ſujet du grand trouble que la Prouince à ſouffert des",
            "ruynes & miſeres qu’on luy a fait reſentir, ſan",
            "auoir eu eſgard aà ſa fideliré naturelle enuers ſes",
            "Rois, ayant touſiours fermé l’oreille aux ennemis;",
            "de l’Eſtat, qui ont ſouuentesfois eſſayé à corrom",
            "pre & affoibolir noſtre conſtance, par leurs offres",
            "’hommes & d’angent, pour nous Faire embraſſe",
            "vn party contraire à̀ noſtre ieune Monarque, a",
            "contraire elle à touſiours nourry des Capitaines &",
            "des Soldats de cœur, aguerris & tres-fidels, qui ont",
            "rendu de tres-grands ſeruices a ceſte Couronne,"
        ],
        [
            "aat dedans que dehors le Royaume, & a touſiours",
            "eu parmy vous vn Senat & vn l’arlement incorru",
            "ptible, qui a maintenu ponctuellement le ſeruice",
            "& l’obeiſſance deue au Roy, & pour recomperſe",
            "vn tyran parfait, a voulu immoler nos vies & nos for",
            "tunes à ſa tyrannie, en ruinant & deſolant la Pro",
            "vince, par la guerre qui alloit aà l’entiere deſolation",
            "de la ville de Bourdeaux, ſi dans la genereuſe reſo",
            "lution de ſes braues Senateurs, & le courage de",
            "ſes habitans elle ne ſe fuſt deffenduë. C’eſt pou",
            "quoy puiſque Mazarin eſt à preſent tombé en la",
            "haine publique, & que vous, ME SS1E vRs, auee",
            "embraſſe l’vnion du Parlement de Paris, & donné́",
            "Arreſt ſemblable au ſien, pour ſes deffaire de cét in",
            "bhuaain Mimiſtre: toute la Prouince declare qu’elle",
            "employera tout ce que Dieu luy a donné de force",
            "pour ſe liberer de ce commun ennemy, en le cha",
            "ſant hors du Royaume.",
            "eêoaeateeeetea, teeteeeetega",
            "MANIFESTE DE LA PROVINC",
            "de Bretaigne au Parlement de Rennes.",
            "ESSIEVRS,",
            "Ainſi que de tout remps la Bretaigne n’a",
            "pu ſouffrir ny endurer de tyran la dominer & luy",
            "donner la Loy: Auſſi a elle touſiours eſté depuis"
        ],
        [
            "7",
            "A",
            "qu ele eſt deuenue Francoſe, forement atroach́s",
            "aà la conſeruation & entretenement de ſes Priuilé",
            "ges, Franchiſes & immunitez, dans le ſeruice qu’",
            "elle rend au Roy, elle n’a iamais ſeruy de reraitro",
            "y d’azile aux rebelles n’y aux ſujets infidelles &",
            "traiſtres à ſa Majeſté: Et vous, MEss1E vRs, com",
            "me luges incorruptibles, n’avez iamais pardonné",
            "telles perfidies, mais les auez touſiours condarmnez",
            "ſeuerement punies par l’equité de vos Arreſtsauſ",
            "fi le Cardinal Mazarin, quoy que violent & teme",
            "raire, n’a pas oſé rien entreprendre ſur ceſte Prouin",
            "ce, quoy qu’il en alt eu la volonté: l ny a pu auoi",
            "aucune place à ſa deuorion, encore qu’il y euſt eu",
            "des partiſans & des penſionnaires pour cét effect: cat",
            "il ſçeu que la Bretaigne à rrop de courage pour",
            "ſouffrir des traiſtres, qui ne ſe ſont iamais bien",
            "trouuez d’y faire des pratiques, & d’y fomenter des",
            "aCieux: mais elle s’inrereſſe au mal commun de",
            "toute la France, à̀ cauſe de la guerre que Maaa",
            "in à touſiours voulu entretenir: Elle ’eſt reſſentie",
            "des efects d’icelle par la ceſſation de ſon commeee",
            "aux pais Eſtrangers, qui fait la meilleure & plus",
            "grande partie de ſa richeſe: Puis donc, MEivs,",
            "que vous aue receu la lLettre Cireulaire du Pa",
            "lenmemnt de Paris, pour embraſſer vne parfaite vni",
            "auec les autres Parlemens du Royaume, contre les",
            "entrepriſes de ce faux Miniſtre, nous declaronseſlre",
            "preſts d’aſſiſter & ſeconder les reſolutions que vou",
            "prendrez"
        ],
        [
            "ee",
            "rez d’ayderà banir de France Mazarin & ſes con",
            "fidens ltaliens.",
            "aneoeeeeg:ett",
            "ii i’é earor:ravoegr",
            "NIFESTE E EL PRVINcE",
            "de Prouence au Parlement d’Aix.",
            "ESSEVS,",
            "Iln’eſt pas beſoing de vous repreſenter",
            "es maux que le Cardinal Mazarin nous à̀ faits, &",
            "qu’ila eu touſiours enuie de nous faire, vous an",
            "aſtes aſſez inſtruits par la diuiſion qu’il a voulu met",
            "tre entre vous & la Prouince, affin d’auoir plus gran",
            "de facilité de nous perdre: Il y a entretenu la guerre",
            "aſſez long temps, auec perte de bon normabre d’hom",
            "mes & ruines du pais; il a voulu affoibli voſtre Com",
            "pagnie en la voulant rendre Semeſtre, afind’y tenir",
            "de ſes adherans, qui euſt ruiné voſtre vnion & par",
            "faite intelligence, mais vous auez fait veoir la gran",
            "deur de vos courages, en lui reſiſtant & en vous op",
            "poſans à tous ſes mauuais deſſeins. lla fait tout ſon",
            "poſſible pour deſnuer les Ports de Prouence, de Ga",
            "leres, de Nauires & d’hommes, pour les enuoyer en",
            "JItalie, accroiſtre ces belles conqueſtes, ce qui a don",
            "né ſujet aux Pirates d’eſtre continuellement à nos",
            "oſtes. pirater & prendre nos Vaiſſeaux & nos Mar",
            "chandiſes, ce qui rend nos Villes & le pais pau",
            "D"
        ],
        [
            "14",
            "ae",
            "ures & neceſſiteux: Mais puis qu’vne ſi belle ocea",
            "ſion ſe preſente de chaſſer noſtre commun enne",
            "my, & que le Parlement de Paris vous en offre lee",
            "moyens, embraſſans l’intereſt du public, & que",
            "nous ne doutions point que ne ſeconderez leur loüi",
            "able & neceſſaire reſolution, la Prouince declare",
            "qu’elle -y contribuera tout ce qui lui ſera poſſible",
            "pour auec vous nous deffaire de ce tyran public.",
            "eêaaeooaeeteeeaeoeae",
            "-A Eo eeeas at",
            "MANIFESTE DE LA PROVINCE",
            "7 e",
            "1 de Pourgogme au Parlement de Dijon.",
            "7 c",
            "ESSIEVRS,",
            "Nous n’auons pas ſujet de nous venter",
            "qu’auons eſté exempts de la tyrannie & violence du",
            "Card. M. pretendu Miniſtre d’Eſtat, nous en auons",
            "reſſenty des effects trop cuiſans pour ne point plain",
            "dre noſtre mal auec celuy qu’il a fait reſſentir à rou",
            "-ee la France. ll a voulu attirerla guerre en ceſte Preo",
            "uince, ſouz pretexte de prendre la forte place de",
            "Bellegarde, mais ſon deſſein ne vouloit pas s’arreſter",
            "da, il auoit enuie de le pouſſer plus auant s’il euſt veu",
            "la diſpoſition des Eſtats y auoir de l’inclination",
            "pour lui & pour ſes intereſſez: mais ne l’ayant peu",
            "trouuer, il a diſcontinué ſon entrepriſe ſans pour",
            "tant laiſſer le pais libre de gens de guerre qu’il ya",
            "e"
        ],
        [
            "g",
            "y",
            "15.",
            "oufionrs entrétenus pour nous trauailler & nous",
            "faire manger noſtre pain aà̀ la ſueur de noſtre viſa",
            "ga: En cela, Mes s i n vrRs vous eſtes à louier, car",
            "ſans abandonner le ſeruice du Roi, vous auez par",
            "vos Arreſts crié aux volleurs, aux ſanſues du peu",
            "ple les Intendans de la luſtice & les Partiſans, & à",
            "preſent que vous eſtes inuitez par le Parlement de",
            "Paris, d’vnir vos bonnes volontez & voſtre gen",
            "roſitez auec luy, contre Mazarin, les Eſtats de la",
            "Prouince declarent eſtre de pareil ſentiment, de",
            "chaſſer ceſte peſte de la France, & d’en abolir la",
            "memoire, maudite & dammable, qui aà̀ ruyné tant",
            "de millions defamilles..",
            "teeetaeeteotateeaeeeeteeta",
            "MANIFESTE DE LA PROVNCE",
            "de Dauphiné au Parlement de Grenoblé.",
            "MESSIEVRS,",
            "9",
            "Encores- que les montaignes nous enuſ",
            "Fonnent& qu’il ſemble que la Prouince du Dauphi",
            "né, ne ſoit come les autres abondante en hommes ny",
            "en moyens: Neantmoins nous voulons bien que la",
            "France ſçache qu’elle ne cede rier en courage &",
            "& valeur de Nobleſſe à aucune autre Prouince. Les",
            "guerres de Piedmons & de Sauoye en rendront de,",
            "tres-bons témoignages, puis que les Capitaines"
        ],
        [
            "16",
            "plrs recommandable qui y ont commande, ont",
            "ſtla plus part tirez du Dauphiné, pour y ſeruir",
            "le Roy auec toure ſorte de fideliré: Auſſi au rencon",
            "2 tre quui ſe preſente de mettre la France en repospar",
            "I’expulſion du Cardinal Maarin, & ſcachan qe",
            "vous eſtes aſez bien informez de la reſolution du",
            "Parlemenr de Paris, ſur ce qu’il vous en à eſcrit,",
            ".-de faire vne vnion & vn effort commun, pour nous",
            "deliurer de ſa tyrannie: Scachez M sv,",
            "que les Elus de lu Poune ne nmaunoeop",
            "ſuiure vos ordres en vne occaſion qui ne peut.",
            "qu’eſtre glorieuſe & tres-vtile au Royaume."
        ]
    ]
}