{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-17",
            "@who": "AB"
        },
        "titre": "La magnifique entrée de la paix, ou les Superbes\n          portiques et arcs de triomphe préparés à la venue de Leurs Majestés dans la ville de\n          Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2341_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "MAGNIFIQVE",
            "ENTREE",
            "DE LA",
            "PAIX",
            "OV",
            "LES SVPERBES PORTIQVES",
            "&amp; Arcs de Triomphe, preparez à la",
            "venuë de leurs Majeſtez dans",
            "la Ville de Paris.",
            "A PARIS,",
            "Chez PIERRE DV PONT, au Mont Sainct",
            "Hilaire, ruë d’Eſcoſſe.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LA MAGNIFIQVE ENTREE",
            "DE LA PAIX",
            "OV",
            "LES SVPERBES PORTIQVES ET ARCS",
            "de Triomphe, preparez à la venuë̈ de leurs",
            "Majeſtez dans la ville de Paris.",
            "C’Eſt de tout temps que l’on à fait cette remarque,",
            "que la Prouidence diuine fait ́claterſes merueil",
            "les, lors que l’on a le moins de ſubiet de les eſpe",
            "rer, &amp; que l’apparence des affaires ſemble pren",
            "dre vn chemin tout a fait efloigné des remedes neceſſaires",
            "en ces extremitez; nous auons tant d’exemples de cette ve",
            "rité, que ce ſeroit faire vn crime irremiſible, de ce défier du",
            "ſecours de cette Bonté ſouueraine, quand meſme nos miſe",
            "res ſcroient au dernier periode, &amp; quelles ſembleroient in",
            "capables de receuoir quelque ſoulagement.",
            "Cette Paix ineſperée nous la confirme tout à fait, &amp; n’en",
            "peut laiſſer aucun doute que dans les Eſprits incredules,",
            "eſtant venuë̈ dans vn temps où tout ſembloit conſpirer à la",
            "deſtruire. En effet, qui n’eut dit voyant qu’il y auoit tant de",
            "perſonnes à ſatisfaire, dont les intereſts eſtoient de ſi diffici",
            "le accommodement, aigris de plus par des ſentimens paſ",
            "ſionnez, &amp; ne manquent ny de moyens ny de puiſſance",
            "pour venir à bout de leurs deſſeins; qui n’eut iugé, dis-je,",
            "qu’vne longue guerre ciuile eſtoit le ſeul moyen de dccider",
            "ces intrigues embaraſſées. Et le coutelas fatal qui deuoit",
            "coupper le nœud Gordien, comme impoſſible à deſnoüer.",
            "cependant lors que les gens de bien comme laſſez d’impor",
            "tuner le Ciel de leurs vœux, s’eſtoient deſia reſolus à ſubir",
            "les fleaux de la Iuſtice diuine, vn miraculeux rayon a percé",
            "les tcncbres de nos troubles, &amp; nous auons veu ce viſage",
            "A ij"
        ],
        [
            "riant de la Paix auéec autant de joye &amp; de rauiſſement, que",
            "les Mariniers qui voyent le iour apres vne tempeſte furieuſe,",
            "dont les moindres effets eſtoient des ſignes aſſeurez de leur",
            "naufrage.",
            "C’eſt pour cette raiſon que la France toute rauie d’alle",
            "greſſe rend des graces infinies au Tout-puiſſant de cette fa",
            "ueur miraculeuſe, &amp; prepare des entrées à l’arriuée de cette",
            "fille du Ciel: Et que l’aris la Reine de ſes Villes &amp; la Capita",
            "le du Monde, employe toure ſon induſtrie &amp; ſa magnificen",
            "ce pour luy dreſſer des Arcs de triomphe dans ſes places",
            "principales, accompagnez de concerts armonieux ſur le",
            "ſujet de ſes loüanges, pour accompagner la reception &amp; les",
            "acclamations de tout ſon peuple.",
            "Mais comme il y en aura beaucoup qui pour eſtre eſloi",
            "gnez de ce ſejour, ne pourront pas iouyr de la veü de tant",
            "de merueilles, i’ay trouue tres-à propos d’en faire vn crayon",
            "racourcy, &amp; d’en charger la renommée pour la publier par",
            "tous les climats de la terre.",
            "Voicy donc à peu prés le deſſein du pompeux appareil, quie",
            "Paris a deſtiné à l’aduenement de cette Nimphe en la com",
            "pagnie de leurs Majeſtez.",
            "A l’entrée du Pont de Neuilly ily doit auoir vn Portique",
            "d’ordre Toſcan auec aſſez peu d’ornement, au deſſus duquel",
            "ſous le tympan il y aura vn bas relief, oû l’on verra repreſen",
            "tez quelques peuples de la Campagne, comme ruinez de la",
            "uerre, qui dreſieront les mains &amp; les yeux vcrs le Ciel auec",
            "Seoneur cette deuiſe: Da pacem Domiune in diebus noſtris, vn Dieu ſera",
            "ee, dans le Ciel qui ſera deſcendre la Paix dont il fera preſent à",
            "Paix en Ces pcuples, auee ces mots, Pacem meam da obis.",
            "oulrs Au Rouleproche des TFaux-bourgs il y aura comme vn ve",
            "l vous",
            "onne , ſtibule d’ordre Dorique, du pla fond duquel fait en façon de",
            "l’aix. nuée, ſortira l’Ange qui annoncera aux Paſteurs la Naiſſan",
            "ce de Ieſus auec vne banderolle, où ces mots ſeront eſcrits;",
            "u Pax hominbus boe voluntatis, ſur le fronton du portique ſe",
            "hoõmes de",
            "u,, ront aſſiſes deux lenommées tenantes vne trompette d’vne",
            "loete. main, &amp; dc l’autre vn Rameau d’oliue, quelques peuples à",
            "genoux ſur les coſtes de la corniche leurs baiſcront les pieds",
            "aueC"
        ],
        [
            "5",
            "anec cette deuiſe, qui teſmoignera leur rauiſſements Quam",
            "pretioſi ſunt pedes Euange’izantium pacem.",
            "En quelques endroits ſeront peints dans des oualcs les",
            "pourtraits de Meſſieurs les Deputez qui ont conclu la Paix",
            "auec leurs Majeſtez.",
            "La fauſſe porte du Faux-bourg Saint Honoré ſera reue",
            "ſtuë d’vnc magnifique Arcade d’ordre Ionique, dont la cor",
            "niche ſera ſupportée par quatre colomnes de part &amp; d’autre",
            "entre les deux des coins ſeront deux niches dans la droitte",
            "deſquelles ſera la Concorde, &amp; dans l’autre la Felicité Qua",
            "tre attiques ou pilaſtres éleueront vn petit ordre au deſſus d",
            "premier, entre leſquelles dans le milieu vn tablcau repreſen",
            "tera le Roy &amp; les quatre Eſtats à ſes pieds, comme ſupplians.",
            "L’on remarquera dans les eſloigneimens quelques hbataille,,",
            "dont le funeſte aſpect imprimera quelque ſorte d’horeur,",
            "expliquée par cette deuiſe; Nulla ſalus bello pacem te poſs Il n’vya",
            "po nt de",
            "us omnes.",
            "ſal. t la",
            "La porte de Sainct Honoré, ſera la façade d’vn ſiperbe err",
            "Palais, au deſſus du prenier ordre l’on crra dans vn quadre e e",
            "no? vo?",
            "vn tableau dans le milieu duquel la Majeſté ſera repreſentée ss e,",
            "à l’vn de ſes coſtez la Paix ſeparera deux armées prelte l plns.",
            "ſe clioouers l dbondunes de laure intr oduira quantiee de os",
            "biens s de viures pae ur epoe foreiſoee de roſes rours, qui plie e",
            "relenie na e le de laris vn leu proiſtr dun le Ciel oraee",
            "n voS",
            "heniſſant la peſonne du oy, auee ces paroles Flat pr i, le",
            "virtute tua, &amp; abundantia in turribus tuis.",
            "l’abon",
            "Le Palais Royal eſtant delia reueſtu d’aſſez riches orne-,",
            "dance",
            "mens, ſon portail ſera ſeulement paré de quelquces ſeſlo, ou,",
            "de feuiles &amp; de eurs ſouſtenus par de petits Anges de re",
            "lieſs qui lupporeront pareilement vn tableau, auquel le",
            "Roy ſera depeint donnant audience à tous les Ambaſſau D man",
            "ene e ren n e lee noniſtrenaeonue edeoiſe du lu de lee",
            "on Scenre au deſus d’vne vſle de Paris ae re qu d pa o lei",
            "cem ſunt Ieruſalem Il y aura ſous le porche vn concert de la pai",
            "voix &amp; d’inſtrumens.",
            "de Ieru",
            "ſalecm,",
            "la Croi du Tirroir ſera conſtruit vn Are de criomphe eſi",
            "de l’ordre Corinthe, auec tous les ornemens inmnaginales de de",
            "direc de"
        ],
        [
            "ſur le Portique duquel l’Innocence &amp; la Raiſon exprimées",
            "par des figures de relief, ſupporteront de leurs teſtes la cor",
            "niche du fronton, &amp; d’vne main tiendront la bordure d’vn",
            "ese tableau repreſentant les felicitez de l’aage d’or accompa",
            "ſens do",
            "eleſ gné de cette deuiſe, Munera aurea pacis.",
            "P’aix. A l’entrée du Pont-neuf, il y aura parreillement vn Arc",
            "triomphal de l’ordre Compoſite. Aux deux coſtez de la",
            "porte entre deux colomnes ſur vn pied d’eſtail deux ſtatuës",
            "de femmes inclinées comme pour receuoir la l’aix, repre",
            "ſenteront la Ville de Paris, &amp; la riuiere de Seine, &amp; dans",
            "le",
            "milieu au deſſus de la corniche, auſſi ſur vn pied d’eſtail vne",
            "figure de la France dans la meſme action que les autres.",
            "L’on pourra lire ſur la frize cette deuiſe.",
            "Vous, Expectata venis.",
            "enz à",
            "Au droit de la rue Neufue ſaint Anne, quiva rendre à l’v",
            "hure. ne des portes du Palais, vn Arc ionique fera tomme le por",
            "tique du Temple de la Iuſtice: Deux figures dans les niches",
            "qui ſeront à coſté de l’ouuerture repreſenteront la Recom",
            "penſe &amp; le Supplice, &amp; dans le tableau d’en haut ſupporté",
            "par la Loy &amp; la Raiſon, la Iuſtice &amp; la Paix le tiendrõt eſtroi",
            "tement embraſſées du coſté droit, deſquelles l’on verra leurs",
            "Majeſtez accompagnées des Princes de leur Cour, &amp; de",
            "l’autre Noſſeigneurs de la Cour de Parlement, comme ra",
            "Laun uis de voir ces deux Nymphes en ſi bonne intelligence, la",
            "e&amp; la deuiſe en ſcra telle, Iuſtitia &amp; pax oſculabuntur.",
            "lteA l’entrée de la rué Neufue noſtre- Dame, ſera le dernier",
            "e &amp; le plus beau de tous les Arcs de triomphe, en façon de",
            "deſſein d’Autel, ou l’ordre Dorique ſupportera le Corinthe,",
            "la corniche auançant au droit du portique, &amp; ſouſtenuë par",
            "de petits Cherubins en maniere de conſoles, fera la table",
            "de ce riche Autel, ſur lequel ſeront des trophées d’armes",
            "peſle-meſle, &amp; ſur des pieds deſtaux qui ſeront aux coſtez",
            "entre les colomnes la Paix, foulant aux pieds la figure de",
            "Mars, &amp; tenant vn rameau d’oliue d’vne main, &amp; de l’au",
            "tre vne torche ardante bruſlera les armes, qui ſeront ſur le",
            "ſuſdit Autel; la Religionſera de l’autre coſté, eſcraſant l’im",
            "pieté ſous vne Croix qu’elle tiendra d’vne main, l’autre auec",
            "l"
        ],
        [
            "vn Encenſoir flamboyant allumera pareillement les armes.",
            "poſées ſur l’Autel, pour les ſacrifier à la figure de la ſaincte",
            "Vierge, qui ſera eſleuée au feſte du tronton, ſeruant d’amor",
            "tiſſement au ſecondordre: Elle aura ſous ſes pieds l’ancien",
            "ſerpent, &amp; reſpandra des branches d’oliuicr &amp; des lis de ſes",
            "mains diunines &amp; liberales, dans l’eſpace ordinaire du ta",
            "bleau l’on en verra quantité dc petits, qui ſont des vœux de",
            "beaucoup de particuliers, preſentez à cette Reyne du Ciel,",
            "pour en obtenir la paix par ſes puiſſantes interceſſions, la",
            "premiere friſe portera ces mots en groſſe lettre.",
            "Conſa",
            "cree à la",
            "Regine pacis ſacrum.",
            "Rene",
            "Le Char de triomphe dans lequel leurs Maicſtez ſeront con-del’aix.",
            "duites de ſaint Germain à Paris, ſera de cette conſtruction.",
            "Les quatre rouës ſeront des Solcils enuironnez de rayons",
            "d’or, &amp; enrichis de quelques pierres precieuſes, le corps ou",
            "le vaiſſeau dudit chariot ſera fait en forme de lampe anti",
            "que, gaudronée iuſques à certain filet, qui regnera tout au",
            "tour au deſſus duquel ſera vne dance de petits enfans, pour la",
            "reſiouyſſance de la paix enforme de friſe qui ſouſtiendra le",
            "baluſtre, le derriere beaucoup plus eſleué que le reſte, fera le",
            "throſne de la paix, ou ſa figure ſera poſéc veſtuë d’vne chemi",
            "ſe deſliée, &amp; d’vn mantcau de ſatin bleu ſur l’eſpaule à la",
            "ne",
            "gligence, elle tiendra d’vn coſté la branche d’oliue ſymbole",
            "de la paix, &amp; de l’autre vne corne d’abondance, &amp; ſous les",
            "pieds la diſcorde eſtouffée par les cfforts de cette puiſſante",
            "Déeſſe: Le ſiege de leurs Maieſtez ſera tant ſoit peu plus bas,",
            "au deſſus deſquelles vn dais embroderie ſera ſouſtenu par des",
            "termes de relief, il n’y aura point de cocher, dautant que les",
            "ſix cheuaux blancs bardez, enharnachez &amp; caparaſſonez de",
            "broderie, ſeront menez en main par autant de Pages couron",
            "nez de branche d’oliues, &amp; reueſtus d’habits ſortables à cette",
            "ceremonie, les particularitez de laquelle ie laiſſe à la diſpoſi.",
            "tion du grand Maiſtre qui la doit ordonner.",
            "Ce Char triomphal ayant paſſé par deſſous tous les Ares &amp;",
            "portiques ſuſdits, s’arreſtera deuant le Paruis de noſtre-Da",
            "ne, où leurs Maieſtez mettront pied à terre, pour entrer dans",
            "le Chœur de l’Egliſe, dans lequel clle ſcront introduites auec"
        ],
        [
            "toute la Cour, par Monſieur le Coadjuteur qui fera chanter",
            "enſuitte le Te Deum laudamus, en action de grace de cctte",
            "paix ſi miraculeuſement obtenuë, Dieu veuille qu’elle ſoit",
            "d’auſſi longue durée que nous la ſouhaittons à la proſperité",
            "de lecurs Maieſtez, &amp; de nos incorruptibles Senateurs, par le",
            "moyen deſquels elle nouseſt euidemment procurée.",
            "FIN."
        ]
    ]
}