{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-19",
            "@who": "AB"
        },
        "titre": "Le manifeste de M. de Châteauneuf, touchant les raisons\n          de sa retraite hors de la cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2374_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "DE MONSIEVR",
            "DE",
            "CHASTEAVNEVF",
            "Touchant les raiſons de ſa retraite",
            "hors de la Cour.",
            "A PARIS.",
            "Iouxte la coppie imprimé à Angouleſme.",
            "Chez François de Roſne, Imprimeur",
            "ordinaire du Roy.",
            "M. DC. LII.",
            "Auec permißion"
        ],
        [
            "3",
            "LE",
            "MANIFESTE",
            "DE MONSIEVR",
            "DE",
            "CHASTEAVNEVF",
            "Sur ſa retraite hors de la Cuur.",
            "Ly a long temps que ie commençois à mede",
            "leue e eie de de le ee ein",
            "onduite ſans e",
            "arauus nut ſoiiunu eiunee de iuu",
            "ae eoe enenue",
            "Sluninr uere ſeooroen lnunerenl",
            "oumor",
            "ant au deſſein qu’o",
            "ee erne ree",
            "que ie remarquaſſe dans ſa co",
            "nuie qus de la Pion de eruns lilerenalre"
        ],
        [
            "i’ay eru qu’il fallois en regarder le deſreglement",
            "aues vne inſenſibilité politique de quelque nois; &",
            "que n’apartenant pas à vn Miniſtre de mon expe",
            "perience de prendre feu, au premier ſuiet de mon",
            "meſcontentement, il eſtoit de mon deuoir de ne",
            "m’enporter point à aueun eſclat, iuſqu’a ce que",
            "l’euidence de mes raiſons me peut iuſtifier dans l’e",
            "ſtime de tout le monde; & que la neceſſiré de ſau",
            "uer ma reputation, m’impoſat celle de rompre mon",
            "ſiience, pour ne paroſtre point complice du deſſein,",
            "que ie meſtois propoſé de concrequarrer, tandis que",
            "i’aurois l’honneur de remplir le premier rang des",
            "iniſtres d’Eſtat",
            "En effet quelque ſoin que i’ay touſiours eu d’eſta",
            "blir cette moderation ſur l’intendance de toute ma",
            "conduite, ie me ſuis principallement eſtudié de la",
            "faire eſclater an cette occaſion & de diſſimuler les",
            "connoiſſances que i’auois des dſpoſitions qui ſe fai",
            "ſoient tous les iours pour ce reſtabliſſement, cepen",
            "dant queie m’efforcerois de les faire auorter par des",
            "contremines, 1uſqu’à ce que nonobſtant l’impoſſibi",
            "lité moralle de pouuoir reſtablir ce Miniſtre ſans",
            "beaucoup de contradictions d’Eſtat, la paſfion em",
            "potteroit ceux quiont le ſecret de la Cour, d’en don",
            "ner le funeſte aduis, meſme os doſ-aduantage de",
            "leurs intereſts, qui ſeront dautant plus incommodez",
            "par c aſtabliſſement, que plus il eſt conſtant qu’ils",
            "n’ont eſté affoiblis qu’en ſuitce de l’apprehenſion",
            "qu’on en uoit conccu.",
            "Des l’entrée de la aaiorité, lors que Monſieur le",
            "Prinee fit éelater ſon meſcontentement, & que",
            "pour en empeſcher la iuſtification dans l’idée des",
            "peup les"
        ],
        [
            "2",
            "Peoples, il eſtoit necefſaire d’y raſſeurer la creance,",
            "du baniſſement de Mazarin que ce Pince ne preten",
            "doit que trop iuſtement faire paſſer pour vn coup de",
            "complaizance qu’on aut pour la violance des af",
            "faires, afin de fare pancher toute la faueur de l’E",
            "ftar vers ſon pary; la lettre que le Cardinal Maza",
            "rin eſcriuir à la Reyne pour la ſupplier de haſter au",
            "pluſtoſt ſon reſt.bliſſement en Cour, comme elle",
            "luy auoitfait eſperer pour la fin de ſa Regence, ſur",
            "prit tellemenc l’eſprit de cette Princeſſe, qu’elle",
            "eſtoit ſur le point de luy enuoyer ſes ordres pour",
            "cet effet; ſi les puiſſantes raiſons deſquelles ie com",
            "batis cet iniuſte deſſecin ne l’euſſent obhigée d’en ſur",
            "ſoir l’execuion, dont ie luy fis voir que le ſuccés",
            "ſeroit auſſi deſaduantageux à ſa Majeſté que glori",
            "eux à Monſieur le Prnce, qui e pretendoit auoir",
            "armé, que’par ce qu’il ſuppoſoit les pretentions in",
            "iuſtes du reſtabliſſernent de ce Miniſtre.",
            "Neantmins les Partiſans de ce Cardinal, qui",
            "auoient deſia ſurpris la bonté de la Reyne, par les",
            "faux protextes dont ils luy faiſoient conceuoir, qu’il",
            "eſtot de ſon authnorneé de reſtablir ce ainiſtre; l’ont",
            "enfin emporté ſur la iuſtice dc toutces mes raiſons; &",
            "par ce que les leurs ſe trouuoient complaiſantes à la",
            "paſſion de cette Princeffe, toures mes oppoſitions",
            "n’ont ſeruy. qu’à faire voir que les mtereſts publices",
            "n’eſloient plus la paffion des intelligences de cét",
            "Eſtac; & que l’authorité ſouu eraine ne s’en.al loit d",
            "ſorrmais qu’à faire triompher lescaprices de ceux, qui",
            "çauroient en abuſer auec plusd ’adrefſe, pour l’efta",
            "bliſſemaeut particulier de leurs itereſts- de loucs",
            "fortunes.",
            "Les morifs principaux qui firent conclure ces inte",
            "reſſez au reſtabſſerment du Mazari, furent em",
            "pruntez de eertains petits aduantages, dout leurs",
            "B"
        ],
        [
            ",,. ala¬¬¬¬¬¬ r",
            "armes ſe trounerent d’abord fauoriſées, moins par vn",
            "coup de faueur que par vn coup de diſgrace de leur",
            "mauuaiſe fortune;s laquelle leur eſbloſſant les yeux",
            "par ces apparences trompeuſes de leur premier bon",
            "heur, ietta le trouble & la confuſion dans leur con",
            "ſeil, pour ne leur laſſe point connoiſtre que ces pre",
            "miers ſuccez eltoient les ſeuls effets de l’abſence du",
            "C. Mazarin, & que la preſence n’en pouuoit eſtre",
            "preciptee, qu’auec le danger euidnt de quelque",
            "malheureuſe ſuitte, qui ne leur laſſeroit repaſſer les",
            "yeux ſur leurs premiers triomphes, que pour les faire",
            "rouyir de s’en eſtre preualus auec ſi peu de con duite.",
            "Voila les ſentimcns que ie rm’efforçay d’inſpirer à la",
            "Reyne, lors que luy fſant voir que la leuée du ſiege",
            "de Coignac, & la prile des Tours de ſaint Nicelas &",
            "de la Lanterne, n’eſtoient que des ſaignées politi",
            "ques, qui auoient renforcé le courage de M. le Prin",
            "ce; ie taſch ay de combattre le deſſein qu’elle auoit",
            "de s’en preualoir, pour rappeller le C Mazarin; en",
            "luy faſant entendre que ce retour feroit tourner vi",
            "ſage à la bonne fortune de ſa Majeſteé; qu’apres auoir",
            "fait donner des declaranons toutes recentes pour raſ",
            "ſeurer dans la creance des peuples la ſincerité de ſon",
            "banniſſement, il ſembloit qu’elle ne pouuoit le rap",
            "peller à meſmne temps ſans vn attentat manifeſte à la",
            "foy publique; que c’eſtoit iuſtifier l’armement de M.",
            "le Prince, puis qu’on ne l’auoit condan né qu’en trai",
            "tant de pretexte l’aprehenſion de ce retour apres rant",
            "de proteſtatiõs Royales pour aſſeurer le contrare;&",
            "que pendat qne les peuples ne balançoient de prendre",
            "party que ſur l’inceretude de ce retour, aſſeuré par",
            "M. le Prince, & nié par ſa aj ſté, elle ne pouuou le",
            "precipiter du moins en cette conjoncture, ſans leur",
            "donnerſujet de s’en aller groſſir les troupes de celuy",
            "dont les proteſtations ſe trouueroient verifiées pat"
        ],
        [
            "J’erperience de ce qui leur ſeroit viſible.",
            "On a beau mettre dans l’euidence les plus inuinci",
            "bles raiſons du monde; la paſſion eſt touſiours à l’eſ",
            "preuue; & lors qu’vn eſprit ſe trouue preocupé par",
            "les ſentimens de cette deſelpeŕe, le iour meſme,",
            "qui n’eſt point complaiznt à ſa veüe, eſt obſcur,",
            "parce qu’il l’esbloüit; & les plus eſclarantes veritez, ne",
            "luy paroiſſene que comme des menſonges, par ce",
            "qu’el le eſtablit tous cesſraſonnemens ſur des pineipes",
            "contradiftoirement oppoſez aux maximes du ſens",
            "commvn. Si la Reyne ſe fut des-intereſſée, pour",
            "pour n’attendre de moy que les conſeils que ſi’euſſe",
            "iugé les plus conformes à l’eſtat preſent des affaires,",
            "n’eut-elle Jpoint ploye ſous la force de ce raiſonne",
            "ment: Mais le grand attachement qu’elle auoit pour",
            "le retour du C. mazarin, luy faiſoit regardor tous les",
            "adus qui la porteroient au contraire, comme des.",
            "pieges qu’elle pretendoit eſtre dreſſés aà ſa ſimplicite &",
            "contre leſquels elle ſe premuniſſoit inceſſamment. De",
            "peur de ſe voir enfin obligée de ſuccomber à leur éui",
            "dence, par le manquement de toute ſorte de jreiſon",
            "pour y pouuoir contredire.",
            "Ie me fuſſe neantmoins promis de la iuſtice de la",
            "Reyne, que les oppoſitions que ie formois à ce reſta",
            "blſſe ment, neuſſent point eſté rebutées auec tant de",
            "meſpris; ſi ceux qui l’obſidoient auee plus d’empire,",
            "parce qu’ils la conſeilloient auec plus de complaiſance,",
            "ne luy euſſent fait entendre par vn raſonnement ſur",
            "prenant autant que malicieux; que l’occaſion eſtoit",
            "trop fauorable pour rapeller le C. Mazarin auec toute",
            "ſorte de ſuccez; que ces premiers aduantages dont les",
            "armes de ſa Majeſté venoient d’eſtre fauoriſees, auoict",
            "porté tane de terreur & d’effroy dans le party de M le",
            "Prince, qu’on eſtoit preſque à la veille de le voir, aban.",
            "donne par vne deſertion generalle de tous ceux qui s’y",
            "eſtoient engagez, & que pout ceét effet il eſtoit impor",
            "tanc de haſter le retour du C.M. lequel ſuruenant dans",
            "cette conjoncture, auec les troupes qo’l tenoit, toutes",
            "e.."
        ],
        [
            "4",
            "preſtes, ne manqueroit pas d’intimider tout l’Eſtat par",
            "n ſurcroy d’eſpouuante, & d’obliger les plus detet",
            "minez aà tournet caſaque au party de ce meſme ’rince,",
            "par l’aprehenſion raiſonable qu’ls auroient, de n’eſtre",
            "pas puis apres reçeus à compoſition, lors que ce meſ",
            "me party viendroit à manquer de forces pour ſe ſou",
            "ſtenir per vne plus longue reſiſtance; que d’attendre",
            "plus longtemps, c’eltot donner rop de loſir à . le",
            "Prince de ſe renforccr, & de reparer peut-eſtre les bré",
            "ches, qu’on auoit deſia faites à ſa repuration& qu’enfin",
            "il ne pouuoit eſlre de temps plus au antageux. pour re",
            "ſtablir le C. M. auec authorité́, qu’apres les premiers",
            "trionphes, que ſa M. vcnoit de remporter ſur ceux, qui",
            "ſe portoient pour les princpaux ennemys de ce reſta",
            "blſſement.",
            "Ces raiſons auoient quelque apparence de bonté:",
            "mais en effet à les conſiderer ſans paſſion, elles’n’a",
            "uoient de force que dans leur eclat, ny de fetmeté que",
            "dans leur exterieur: par ce que ces beaux aduantages",
            "pretendus, dont ces politiques ſe flatoent auec tant de",
            "faſte, ne meritoientpas d’eſtre couſiderez iuſqu’à ce",
            "point là̀ que d’en vouloir faire les prejugez infaiſlibles",
            "d’vne ſuitte riomphante, & les fondemens d’vn re",
            "tour qui deuoient esbranler rout leur party. Outre",
            "qu’ils deuoient aprehender que l’eſtat qui les regardoit",
            "auec quelque ſorte d’aprobation ou du moins auec in",
            "difference pendant que ſa mMajeſté proteſtoit ſolemnep",
            "lement contre le retour du mazarin; changeroit infail",
            "liblement de ſufrage en les conſiderant comme des in",
            "iuſtices de la fortune, lors que le meſmerazarin s’en",
            "preuaudroit pour faciliter ſon retour. Mais neanmoins",
            "ſa M. ne laiſſa pas d’y donner les mains, & d’enuoyer",
            "ſes ordres au C. mMazarin, qui rôdoit pour lors auec cinq",
            "mil hommes ſur les frontieres de l’Eſtat, attendant",
            "auec impatience, ce qu’il euſt deub luy meſmeretarder",
            "par ſon conſel, ſi la paſſion de ſe voir reſtably, ne l’eut",
            "aueuglé́, pour le faire conclure au plus illuſtre ſujee",
            "de ſes repentirs.",
            "I’aduoüe"
        ],
        [
            "I’aduou hien que ceue condite me fit lener les",
            "yex au Ciei atec eſtonnement; & que ie manquay",
            "de paticnce ponr la ſupporter ſans té moigner les reſ",
            "ſentimens que i’auois de voir le repos de l’Eſtat à la",
            "ville deſlre trauerſé par tonte ſorte de roubles: il",
            "alhut neant moins apresen auoir donné beaucoup de",
            "larmes qué’en digeraſle la douleur; & que ie me re",
            "tranchaſle dans les refiexions d’vn ſilence Politique,",
            "pendant que ie voyois que mes parolles ne ſeruoient",
            "qu’à fairc voir & laueuglement & l’inſenſibilité de la",
            "Cour, dans le plus important de toutes les affaires,",
            "qui ayent eſté amais agitées dans ſon Conſeil. Ie ne",
            "peux toutefois point mempeſcher d’ćclater lors que",
            "le bruit porta les nouuellesdes approches du C. Ma",
            "arin iuſques à Eſperinay en Champagne; C’eſt lors",
            "que me deſ-int ereſſant ſeicuſlement, pour fre vor",
            "àaſa Maieſte vn Miniitre d’Eſtar ſans flaterie, ie luy",
            "remonſtray auec vne ferme reſolution, que c’eſtoit",
            "irritet la patience des peuples, que de rappeller ce",
            "Miniſtre apres tant de Declaratiõs données pourſon",
            "baniſſement; & que ſi quelque reuolte generale s’en",
            "enſuiuoit dans la Monarchie Sa M. n’auroit point",
            "raiſon d’en chaſtier le ſouſleuement par aucune puni",
            "ion ou rigueur exemplaire, puis que tout l’Eſtat n",
            "pourroit que trapiuſtifier ſes reſiſtances contre ce re.",
            "tour par le pretexte de repouſſet y ennemy com",
            "rmun, proſenipt, par ſes Declarations Royalles, &",
            "par les iuſtes Arreſts de ous ſes Parlemens: Et pout",
            "cét effet ie la ſuppliois ttres-humblement de permet",
            "tre que ie me tretraſſe au pluſtoſt de peur qu’en atte",
            "dant les approches de ce Miniſtre, ie ne fiſſecroire",
            "aux peuples par ma complaiſance, que i’aurois eſ"
        ],
        [
            ".",
            "10",
            "coplice lu deſſein de ſon reſtabliſſement, contre",
            "le que! neantmoins ie m’ellois conſlamment oppoſeé",
            "aec tout autant de vigueur qu’on en pouuoit exiget",
            "de celuy qui n’a iamais tegardé́ que les intereſts pu",
            "bhcs.",
            "En effet, i’eſtois ſur le point de me reirer, lors",
            "qu’on m’eſcriuit de Patis, qu’il eit oit encor expedi ent",
            "pour le bien de ’Eſtar, que e ne bougeſſe point d’au",
            "prez de leurs Maieſtez, & que les duipoſitons que S.",
            "A. . & l Parlement tmoignoent auoit por s’op",
            "poer au paſſage du C. Mzarin, faiſoit crore aux",
            "plus ſeſez que ſi ce Cardimnal pouſiot plus auant, il",
            "ſe nettroit en eſtat de ne pouuoir point recuierquand",
            "il le leſireroit peut-eſtre bien, & de ne pouuoir point",
            "rompre les oboſtacles qui luy ſeroient oppoſez auan",
            "que d’arriuer en Cour. le n’eus pas grand’peine de",
            "m’abandonner aà l’eſperance d’vn ſi grand bon-heur,",
            "parce qu’outre l’intelligence’ parfaite que ieſç̧auois",
            "eſtre entre S. A.R. & M. le Prince; il me ſembloit",
            "que ce retour deuoit alarmer tout l’Eſtat, & qu’il ne",
            "deuoit point eſtre de Commune qui ne ſe ſouleuaſt",
            "pour courir ſus à ce perutbateur du repos public,",
            "apres les grandes & generalles imprecations dont",
            "on auoit accompagné ſa diſgrace: Et cette croyance",
            "me fit encor ſurſeoir le deſſein de ma retraite, que la",
            "politique me fit differet, iuſqu’à ce que la preſence",
            "de celuy qui eſtoit incompatible auec moy, ne laiſ",
            "ſaſt plus de pretexte à la reſolution que i’auois priſe",
            "de ſortir de la Cour, deés que le C. Mazarin y auroit",
            "mis le pied.",
            "Ona beau ſe preaunir contre l’iniuſtice des de",
            "3"
        ],
        [
            "ſtins; leur enuie ordinaire fait touſiours auorter les",
            "léſſeins les mieux concertez; Et toutes les precau",
            "tions du monde ne ſçauroient iamais deſtourner vn",
            "mal-her, lors qu’ils ſe ſont mis en eſtat de nous le",
            "procurer pour faire triompher leur indépendance de",
            "route noſtre conduiie. S. A. R.s’eſtoit bien prudem",
            "ment emparée detous les paſſages du Loire, dont il",
            "falloit neceſſairement que le Maarin en ouurt vn; ſi",
            "toutefois il vouloit pouſſer iuſques à la Cour. Mais ce",
            "Miniſtre qui eſt depuis long-temps en poſſeſſion d’a",
            "cherter ſes victcoires, n’a pas manqué́ d’en forcer, le",
            "plus auantageux, auec ſon or; Et d’obliger les Meſ",
            "ieurs de Gien à fauſſerlachement la foy qu’ls anoĩt",
            "engaǵe à S. A. R. auec ſerment qu’ils ne laiſſeroient",
            "amais le paſſage libre aux trouppes de ce Cardinal,",
            "qu’apres qu’ils ne ſeroient plus en eſtat de leur pou",
            "uoir conteſter par vne foible reſiſtance.",
            "Cette laſcheté́ me confirma bien dans mon an",
            "cienne croyance, & me fit encor reſoudre à me de",
            "fier pour iamais de toures les promeſſes des peuples,",
            "qui ne ſont pour l’ordinaire que. des haines impuiſ",
            "ſances & des animoſitez ſans conduir; puis que ceux.",
            "qui ſembloient les plus intereſſez à repouſſer viue",
            "ment l’ennermy commun, furent les premiers à̀ ſe",
            "laiſſer corrompre par ſes amorces, lors meſme qu’il",
            "eſtoit de beſoin de s’oppoſer à̀ ſa marchte auec plus",
            "de vigueur que iamais. Ainſi baſtiſſant ſur cette laſ",
            "cheté les fondemens de mon uſte déplaiſir, ie nmae",
            "reſolus deſſors à n’attendre plus le Mazarin, que pour",
            "luy témoigner par ma retraite queſa preſence m’e.",
            "ftoit contagieuſe; & qu’a ſes yeux meſmes ie voulois",
            ","
        ],
        [
            "12",
            "fbouler aux pieds les eſerãces de toute ſorte d’agran",
            "diſſement, puis que les mauuais deſtins de la Franee",
            "le remetoit en eſtat d’eſtre le Souuerain autant qu’in",
            "iuſte diſpenſateur de toutes nos fortunes.",
            "La Cour ne manqua pas de moppoſer fortement",
            "les menaces de l’indignation de ſa Maieſteé, dont elle",
            "me faiſoit apprehender les redoutables effets, ſi ie",
            "continuois dauantage à m’opiniaſtrer au deſſein d’v",
            "ne retraite: mais enfin la ſincerité de mes aduis ne",
            "luy ayant peu eſtreſuportable, par la grande habitu",
            "de qu’elle auoit à n’entendre que des flateries; Et le",
            "C. M. voulant eſtre abfolu dans ſes conſeils ſans que",
            "perſone fut en eſlat de luy pouuoir cõtredire auec au",
            "cune égalité de pouuoir; elle a eſté obligée par ce mo",
            "tif de complaire aux ardentes pourſuites que ie faiſois",
            "pour eſtre congedié, & de ne diferer plus de me don",
            "ner l’aſſouuiſſement de mes deſirs, en m’eſlargiſſant",
            "d’vne captiuité ou ie deuois viure en eſclaue, puis que",
            "la liberté de mes- conſeils y deuoit eſtre aſſeruie ſous",
            "la tyrannie du Mazarin,",
            "On s’eſt nantmoins auisé par vne iniuſte politi",
            "ue, de conſentir à ma retraite, pour dererminer le",
            "lieu de mon ſeiour, & ſur l’apprehenſion raiſonnable",
            "qu’on eu, que ſi ie paroiſſois dans Paris apres ma diſ",
            "grace, ie ſerois pour-acheuer d’y décriet le party Ma",
            "2ar, nontant par les inuectiues qui- ne ſont ny de",
            "mon naturel y de la bien-ſeance de ma condition,",
            "que pat a part que les peuples prendroient dans naes",
            "intereſts on m’a commandé de me rectirer en vne de",
            "mes maiſons dans l’Angoumois, ſans autre pretcxre",
            "que veluy qu’on a emprunté de l’authiorite da ſa Ma",
            "ieſté"
        ],
        [
            "1!",
            "leſte quine peutpas ſouffir que ſes veritables ſajes",
            "tire dont on me flate encor )ſoient dans le hazard",
            "de ſe départir de leur deuoir, par la compagnie de",
            "ceux qui s’en lont de beaucoup eéloignez, comme on",
            "pretend dans Paris, cependant le C. M. eſt rentré",
            "dans la poſſeſſion entiere de tout ſon premier pou",
            "uoir, & re ptouuant les Reynes de la Monarchie auec",
            "plus d’authonté que lamas, il a porté toute l’ndi",
            "gnatien de l’Eſlat dans le party de ſa Maeſté, auec",
            "le danger d’y faire vne breche qui ne pourra peut",
            "eſtre point eſte repatrée de tout vn fiecle.",
            "Voila ce me femble vne ſincere ex poſition de tou",
            "te ma conduite; voila toutes nes intentionsdécou",
            "ertes, & ous mes ſenumens auſſi naiuement decla",
            "rez, qu’on le peut eſperer de celuy qui doit ſon oa",
            "feſte au public pour luy rendte conte de ſa façon de",
            "ſaire dans le maniment des affaires qu’on luya con",
            "fié. Et c’eſt de laà, que ceux qui me condamnoient",
            "d’eſtre Mazarin, parce que ie eſtois aparamment",
            "ieté dans ſon party, pourront facilement tonclure",
            "ue mon deſſein ’eſtoit auxre que de riner les eſpe",
            "rances de ſon reſtahhſſemens, par les obſtaeles ſe.",
            "rets que ie m’efſorcerois d’y faire naiſtre, & de diſ",
            "poſer tellement les affaires par mes conſeils, que la",
            "Reyne eut enfin raiſon d’aprehender le raſtablifſe",
            "aent de te Miniſtre proſcripi. Si cela n’a pas reuüſfi",
            "au gré de mes ſouhaits, c’eſt que la paſſion ds crea",
            "ures du C. a touſiours predominé dans le Conſeil;",
            "&-que l’inſenſibilitéy a eſté ſi grande que les raiſops",
            "meſmes les plus papables n’ont ſeruy qu’à l’opii",
            "tres dauantage dans ſa premiere reſolution.",
            "D"
        ],
        [
            "Cepedant M.le Prince eſt en eſtat de ne pooir",
            "point eſtre coridamé, quo par ceux qui pre:en dent",
            "auor raiſonde uſtfier le retabliſſe ment du Ma 2z a¬.",
            "rin: & ſon armemeat quelque trouble apparant qu’il",
            "ait apporté das l’Eſtat, ne choque noatmoins point",
            "lerepos des peuples, s’l eſt vray tonefois qu’il doi.",
            "ue eſtre intereſfé comme on nepreend quec rop iu",
            "ſtement, par le retour de ce Miniſte. Pour moy ie",
            "confeſſe ien franchement, que lors que ce Prince",
            "fit le mécontentie me de fiay de quelque ſecrete en",
            "1repriſe, à laquelle iec croyois e quelque fa çon quil",
            "faiſoit ſeruit de pretexte l’aprehenſion du rerour du",
            "Mazain que ie ne iugeois pas poſſible,, mais l’éui.",
            "dence de ce que ie voy, & dont ic pleureray peut",
            "eſtre vn iour les ſuites, & m’oblige de iuſtifier toute",
            "ſa conduite, & de eénoigner à la gloire de ſa repu",
            "tation & de l’innocence de ſes intentions épurécs de",
            "toute ſorte d’intereſt, qu’il n’a leueé l’eſtendrt que",
            "pous le maintien de la liberté des peuples; & qu’il",
            "’a eamas reeuleé à̀ aucune ſorte d’acommodement,",
            "pourueu qu’on otaſt toutes les diſpoſitions qui ſe fau.",
            "ſoient ſecretemen en Cour pour le rétabliſſément de",
            "Mazarin.",
            "Ainſi quelque contraire que i’aye paru iuſques à",
            "preſent à ſon party, ie ſuis mantenant contraint. de",
            "témoigner à ſon aduantage qu’il eſt le plus iuſte; &",
            "qu’il eſt en eſtat de ne pouuoirplus eſtre condamhé,",
            "que lors qu’on n’aura plus aecune raiſon de croire,",
            "apres l’eſtoignement de’ece Cardinal, qu’il ny aura",
            "Aplus d’apparence pour ſon reſtabliſſement: car ſi a",
            "Cour s’imaginot encor qu’elle peut plenemene ſa¬"
        ],
        [
            "tisfaire à ce deuoir par le conſcil d’vne rctraite poli.",
            "tique de quelque temps, & qu’apres cela M le Prin",
            "ce ſeroit obligé de ſe deſarmer pour luy venir rendre",
            "les reſpects: Ie penſe qu’elle ne l’eſpereroit pas auec",
            "trop de raiſon. Les neceſſitez de l’Eſtat exigeant vn",
            "parſait eſtabliſſement d’vne ſolide tranquihté, qui",
            "puſſe eſtre deſormais à l’eſpreuue de toute ſorte de",
            "trouble; il faut quetoutes les parties qui pourroien",
            "encor vne ſeconde fois eſtre touuertes au Mazarin,",
            "ſoient fermées auant que M. le Prince poſe les armes,",
            "& que toutes les creatures de ce Miniſtre, quiſont.",
            "oblgées par le ſeul motif de leurs int ereſts particu",
            "liers, de diſpoſer les affaires au reſablſſement du",
            "Mazarin, ſoent entierement eſloignez du maniment",
            "des aftaires, ſans aucune exception, meſme de ceux",
            "qui pout leur qualiteé, poutroient encore prerendre",
            "d’eſt re maintenus. Autrement ce n’eſt qu’vnieu con",
            "tinuel, dont le pauurepeuple paye touſiours les frais",
            "auec vne iniuſtice qui crie vengeance; Et les p’us im.",
            "portantes charges de cette Monarchie neſont que les",
            "balons de fortune, que ſes premieres intelligences",
            "battoient de main en main, pour voir où eſt. ce que",
            "leur paſſion pourra trouuer plus de compla z ance",
            "pour l’entier aſſouuiſſement de tous ſes deſſeins Il eſt",
            "enfintemps qu’on eſtabliſſe vne parfaite ſol’d’té dans",
            "l’œconomie des affaires, & ſi les Sages iugent que",
            "ma preſence y ſoit incompatible, ie me condamne",
            "moy-meſme à vne retrate volontaire pour les inte",
            "teſts de ma patrie.",
            "FIN."
        ]
    ]
}