{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": true,
        "creation": "1652-03-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-19",
            "@who": "AB"
        },
        "titre": "Le manifeste de Mademoiselle, présenté aux cœurs généreux\n          par le sieur C. Perret.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2365_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ANNE MARIE LOVISE DORL38",
            "EANS Souueraine de Dombes Prinl",
            "ſe de la pa le ſuronDauphine dlauu&&naeDur leſe de omponſert dle S’Par",
            "tde chastellermaud. Comteſſe de B arſur ’emde Morton e Seule Fle de Gaſton eſ",
            "de nnce Duc dorleans ef de Mare de Bourbon Du cheſſe de Montpenſier ſa pr’Fe neEſl",
            "prit paiſſance aPanis le a9 May oa7 etfut leuee ſur lés fon ds de Bpteſne pnar la",
            "Reinti",
            "iie dEſpaqne en iõs le i Tullet. La haute naiſſonce, les rares qualitez t les outes",
            "vertus",
            ".",
            "cote Iſlprinceſſe lun des pnneipaux ormements des deux brnnche dorleane et de Bourbon",
            "laſ",
            "dent le premieret le plus eninent pury en tre toutes les Pninceſſes de lEurope.",
            "AParis cheDaret aue priiil. lu Roy s 6S."
        ],
        [
            "LE",
            "MANIFESTE",
            "DE",
            "MADEMOISELLE",
            "PRESENTE",
            "AVX COEVRS GENEREVX.",
            "Par le ſieur C. PERRET.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LE",
            "MANIFESTE",
            "DE MADEMOISELLE",
            "PRESENTE’",
            "AVX COEVRS GENEREVX.",
            "ON ſexe m’oſte la liberté de",
            "faire les actions dignes de mon",
            "J origine dans le temps qui de",
            "mande le ſêcours des ames ge",
            "nereuſes, & le regne des mnaonesaſta",
            "ly: de façon qu’il ne me reſte que la volonté",
            "pour produire les effets du deuoir requis à la",
            "eie ee ieie",
            "der ma vie, laquelie ie ferois gloire de per",
            "A ij",
            ".v TT"
        ],
        [
            "T",
            "cre pour le ſoulagement de ma patrie.",
            "Ie ne doute point qu’il ne ſe trouuaſt",
            "beaucoup d’Alexandres dans noſtre Maiſon;",
            "mais le ſiecle ne m’authoriſeroit pas dans cet",
            "re reneontre, pour me perſuader que ie fuſſe",
            "bien venuë dans leur Camp, comme fut au",
            "tresfois cette Reyne guerriere aupres de ce",
            "glorleux Conquerant de toute la terre. Il",
            "ſuffit donc d’employer mes forces feminines",
            "pour détourner la miſere, qui enueloppe ge",
            "neralement toute la France: Et tout de mê",
            "me qu’vn enfant qui eſt emmaillotté ne peut",
            "defendre ſon pere, ny les ſiens, s’ils ſont atta",
            "quer, ainſi ie me contente de monſtrer la",
            "part que ie prends aux intereſts d’vn Peuple",
            "oppreſé, parmy lequel i’ay pis naiſſanee;",
            "ſne violenter les Loix que la Nature m’a",
            "impoſé.",
            "qonſieur le Due d’Orleans, mon Pere,",
            "entreprenant pour le bien de l’Eſtat, m’en",
            "monſtre l’exemple; Toute noſtre Maiſon",
            "’intereſſe pour le public, c’eſt pourquoy ie",
            "ne dois pas dénier mes vœux pour la tran",
            "quilité des Peuples.",
            "1",
            "ll",
            "l",
            "ll",
            "lpn",
            "l",
            "1",
            "1",
            "l1",
            "Lesl"
        ],
        [
            "5",
            "Les premiers Romains ont voulu que",
            "la vie, l’honneur, la liberté, les biens, &",
            "les actions des enfans, deſpendiſſent abſo",
            "lument des peres. La loy de Romulus et",
            "expreſſe, laquelle a eſté renouuelée depuis",
            "par la loy des douze Tables, où il eſtoit",
            "permis au pere de vendre ſes enfans par",
            "trois fois; chez les Perſes, ſelon Ariſtote,",
            "chez les anciens Gaulois, comme dit Ce",
            "ſar, & Proſper: chez les Moſcouites, &",
            "Tartares, qui les peuuent vendre iuſques à",
            "la quatriéme ſois. S’il aduenoit que le pere",
            "tuaſt ſes enfans, il n’eſtoit poir puny, com",
            "me nous apprenons par xemnle de Fuluius, Saluſt",
            "Senateur, qui tua ſon fils, parce qu’il eſtoit E l",
            "participant à la coniuration Catilinaire: lſ.",
            "Caſſus Tratius, Manlius Torquatus, ont Mai!",
            "ou condamnez à mort, ou banny leurs en",
            "fans.",
            "Conſiderant l’Eſcriture ſainte, l’on verra",
            "que laloy de nature a ballé cette puiſſan",
            "ce à Abraham, lors qu’il voulut immoler",
            "Iſaac ſo fils par le commandement de Dieu.",
            "Si cete authorité ne luy eût eſté permiſe,",
            "B"
        ],
        [
            "5",
            "Deut. I.",
            "ll",
            "6",
            "ou qu’elle fuſt allée contre le deuoir, & la",
            "puiſſance paternelle, il n’y euſt iamais con",
            "ſenty, & n’euſt iamais penſé que ce fuſt eſté",
            "Dieu qui le commandoit; d’ailleurs ſon fils",
            "Iſaac n’y reſiſta pas, & n’allegua point ſon",
            "innocence, ſçachant que cela eſtoit en la",
            "puiſſance de ſon pere. La Loy de Moyſe",
            "veut qu’à la ſeule plainte du pere, faite de",
            "uant le Iuge, ſans autre connoiſſance de",
            "cauſe, le fils rebelle ſoit lapidé. Il eſt vray",
            "que du depuis ſoubs Conſtantin le Grand,",
            "ſoubs Theodoſe, & ſoubs Iuſtinien, inſen",
            "ſiblement cette puiſſance a eſté preſque du l",
            "Adau,. out eſteinte. C’eſt ce qu’a reproché Ie",
            "ſus-Chriſt aux Iuifs, & ce qui a donné trop",
            "de libertinage aux enfans: depuis cét ab",
            "baiſſement de puiſſance parernelle, les Roy",
            "aumes, les Empires, & toute la terre, en",
            "ont ſouffert, les Republiques auſquelles elle",
            "a eſté en vigueur ont fleury. Si l’on y con",
            "noiſſoit du danger, & du mal, l’onh la de",
            "ee i ene en nr nelene e e ſea ou",
            "Ie m’en tiens à la volonté de celuy",
            "F"
        ],
        [
            "l",
            ".",
            "qui m’a baillé l’eſtre, n’y ayant point de",
            "deſſein qui n’aſpire au ſalut commun, &",
            "pour le bien de l’Eſtat. De veoir la cauſe",
            "du mal ſans en diuertir l’effet, c’eſt impru",
            "dence; de conſiderer le deuoir ſans l’exe",
            "cuter, c’ſt peſcher auec certitude; de s’ex",
            "poſer auſſi à vn danger euident, c’eſt te",
            "loene leuieie e e le e ſeil ne e",
            "il ne faut pas apprehender quand il s’agit",
            "l de l’intereſt de ſa patrie. Vn pere prendra",
            "les armes à la main, & vne fille épargnera",
            "e ſa parole? Vn pere employera tous ſes de",
            "e niers pour le repos de la France, & vne",
            "e fille n’y contribuëra pas? Il y va de mon",
            "honneur, de ma chatité, & de mon de",
            "uoir; auſſi ie prodigueray tout ce que Dieu",
            "m’a donné de biens, s’il eſt neceſſaire, pour",
            "l’aneantiſſement de cét Aman, qui demande",
            "l la mort d’vn million de Mardochées, & la",
            "perte d’vné infinité d’innocens.",
            "A",
            "Ie ſuis à la piſte les mouuemens de Iu",
            "dith; & quoy que ie n’emporte pas la teſte",
            "de celuy qui aſſiege de tous coſtez des pau",
            "!"
        ],
        [
            "l",
            "ures Bethuliens, ie m’efforceray du moins",
            "de participer à la ruine de ce Lieutenant de j",
            "Sathan, & de cét ennemy de paix.",
            "Il ne ſeroit pas neceſſaire de ſçauoir ſon",
            "extraction pour le mépriſer, il ne ſeroit pas",
            "abſolument vtile de repreſenter les guerres",
            "qu’il a ſuſcitées en cinq ou ſix prouinces",
            "pour la faire hair, & il ſeroit ſuperflu de",
            "repeter tout ce qu’il a fait, ou permis pen",
            "dant ſon miniſtere, pour le condamner; OnA",
            "ſçait aſſez qu’il a participé à toutes ces op- e",
            "preſſions, ſon arrogance derniere, le mépris J",
            "des Arreſts, les pillages de ſes troupes, & l",
            "les excez commis contre ceux qu’il luy",
            "plaiſt, l’aceuſent viſiblement d’irreuerence,l",
            "& de tyrannie, pour luy attirer l’indigna",
            "tion des terres les plus inhumaines. Que",
            "n’eſt-il des bons Iuifs maintenant pour de",
            "mander iuſtement ſa mort? Ou pluſtoſt quel",
            "n’eſt-il de Pilates pour le donner à la imer",
            "cy de ceux qui ſouhaittent ſa Croix? Il ne",
            "faudroit pas apprehender des Ceſars dans la",
            "ſouffrance de cét impie, comme on mena",
            "coit le luge de Hieruſalem d’vn Empereu",
            "."
        ],
        [
            "terreſtre, lors qu’il refuſoit l’innocent à leut",
            "furie. Dieu eſt ennuyé des cruautez qu’vn",
            "Cardinal oſe faire, puiſque, baillant à des",
            "Banquiers eſtrangers tous nos Louys, il",
            "liure le iuſte vne autrefois en pluſieurs eſ",
            "peces.",
            "Les moindres de ſa cabale prophanent",
            "ouuertement ce qu’il y a de plus ſaint dans",
            "l’ordre des choſes; de façon que parmy l’a",
            "bondance des deſordres, qui ſe conuertiſ",
            "ſent en couſtume, chacun ſe plaiſt à la ra",
            "pine ſoubs l’eſperance qu’vn tel Maiſtre ſup",
            "portera ceux qui ſe donneront à luy, pour",
            "ueu qu’ils ſoient méchans; car les valets ne",
            "peuuent imiter que ce qu’ils voyent faire",
            "iournellement à celuy qui les commande.",
            "Où eſt vn vice dont ne faſſe trophée ce ſce",
            "lerat? Où eſt la ſeureté parmy ſes partiſans?",
            "Quelle couleur deſormais peut couurir ſes",
            "voleries? Qu’y a-t’il de ſacré qu’il ne baf",
            "fouë? le Roy meſme reſſent le premier ſes",
            "trahiſons, puis qu’on ſe ſert de ſa bouche",
            "ſacrée pour executer les volontez d’vn Mi",
            "niſtre, qu’il a declaré criminel, & qui eſt"
        ],
        [
            "1o",
            "proſcript de tous les Parlements.",
            "Monſieur le Prince de Condé a témoi",
            "gné ſa generoſité dans cette occaſion, & s’il",
            "n’eût preueu iudicieuſement le retour du",
            "Cardinal Mazarin, on auroit veu l’entrée",
            "que fit Neron dans Rome, renouuelée par",
            "tout le Royaume auec beaucoup plus de",
            "rage & d’incendie. Paris la merueille du",
            "monde, le Faux-bourg de l’Vniuers, la Perle",
            "de l’Eſtat, & la fidelité meſme, eût eſté le",
            "Bucher de ſes indignitez, & n’eût peu ia",
            "mais ſe releuer pour monſtret ſon zele en",
            "uers ſa Maieſté auſſi entier que fidele. C’eſt",
            "renuerſer l’ordre de la Nature, & de la Mo",
            "narchie, que de donner tant de licence à",
            "vn inconnu, qui ne s’eſt fait connoiſtre que",
            "par ſes perfidies, inſtrumens ordinaires de",
            "ſes volontez; c’eſt troubler ſa propre con",
            "ſcience que de ſouffrir la liberté que prend",
            "vn Eſtranger, amateur de la deſ-vnion, en",
            "laquelle il épuiſe nos forces & nos deniers.",
            "On renuoya Dauid hors des terres d’vn au",
            "tre Roy par maxime d’Eſtat, quoy qu’il",
            "n’euſt autre crime que ſon innocence, & le",
            "l",
            "1",
            "l",
            "1",
            "1l",
            "l",
            "J",
            "1",
            "1",
            "1",
            "l",
            "11",
            "ll",
            "J",
            "l"
        ],
        [
            "11",
            "tabernacle des impietez ſera bien reçeu au",
            "lieu où l’on n’a iamais permis le moindre",
            "ébauchement de ſemblables actions com",
            "me les ſiennes, leſquelles n’ont pour but",
            "que le crime & l’intereſt.",
            "Ie ſçay bien que toutes les choſes les",
            "lle eiene ſe ui ue lenenee",
            "l trop blâmable dans ſon retour, s’il ne s’a",
            "giſſoit de la tranquilité de l’Eſtat, qu’il a",
            "troublé, & lequel il tâche de ruiner pour",
            "ſatisfaire à ſa iuſte vengeance au ſuiet de ſon",
            "banniſſement. La liberté qui ſe cõſidere dans",
            "les meſmes obiets que la veuë nous preſen",
            "e te, quelle part qu’elle ſe tourne, condamné",
            "ſon deſir de vengeance; car n’eſtant que",
            "cruauté, il approche, non ſeulement par ſes",
            "penſées la rage des plus inhumains, mais",
            "encore par ſes actions il ſe rend le plus fa",
            "rouche des animaux irraiſonnables: C’eſt",
            "pourquoy toute premiere ie deſire ſecoüer",
            "le ioug de ce Tyran, pluſtoſt par deuoir que",
            "par neceſſité; pluſtoſt par charité, qu’à deſ",
            "ſein de me vanger comme luy; & pluſtoſt",
            "1",
            "--rr"
        ],
        [
            "pour le Peuple, que pour mon particulier.",
            "Dieu m’a fait la grace de naiſtre dans",
            "vn rang & dans vne Maiſon ſans pareille",
            "a li ei e ene e e e e le",
            "ie ſerois criminelle, ſi ie ne faiſois reflexion l",
            "que toute la France ſouffre, & qu’elle a be",
            "ſoin de ſecours.",
            "le e e nue e pe unie ſreluel",
            "me, de s’enfuyr pour éuiter le maſſacre",
            "d’Herodes. Ie vois icy le ſuiet de crainte qu",
            "d’vn coſté, & vn nouueau motif d’appre",
            "henſion de l’autre; le C. M. pourſuit les",
            "François innocens, parce qu’ils ſont plus l",
            "que luy en vertu, & le ſurpaſſeront eterj",
            "nellement en bonté. A la Cour vn Dieu-",
            "donné ſur la terre, bien éloigné de s’écar",
            "ae e e ee l leieiei e eie ſee",
            "uant de ſa clemence naturelle; lon man",
            "teau Royal eſt ioüé, non ſeulement aux",
            "dez, mais encore à des ieux capricieux, &",
            "faits pour le plaiſir de ce Miniſtre. Si le",
            "pau!",
            "l."
        ],
        [
            "1",
            "1",
            "l",
            "!",
            "1",
            "l",
            "l",
            "1",
            "l3",
            "pauure Peuple craint, & la famine & l:",
            "tyrannie, il apprehende pour la ſanté de ſo",
            "Roy, les rigueurs des ſaiſons peuuent l’al",
            "terer pendant les voyages qu’on luy ſug",
            "gere. Toutes les repreſentations tragiques",
            "ne ſont pas annoncées par l’Ange, qui fit",
            "retirer cette Vierge Mere de bon-heur, &",
            "de verité; Ce ſont des bouches enuenimées",
            "qui viuent dans la deſ-vnion, & profiten",
            "dans ſes débris. Ils ne gouſtent ny ne poſ",
            "ſedent de la vie, c’eſt à dire, de la pre",
            "ſence du Roy, que pour faire leurs affaires",
            "leurs deſſeins & occupations, troublent",
            "ſouuent, & nuiſenr quelquesfois pluſtoſt à",
            "eux-meſmes, qu’ils ne ſeruent. Ils ſem",
            "blent faire tout à bon eſcient, excepté de",
            "bien viure. Leurs voleries, & les petites",
            "pieces de leur vie, leurs ſont ſerieuſes; mais",
            "tout le corps entier de leur vie, n’eſt qu’en",
            "paſſant, & comme fans y penſer; c’eſt vn",
            "preſuppolé anquel ils ne ſongent pas: ce qui",
            "n’eſt qu’accilent leur eſt principal, & le",
            "principal ne lear eſt q’cceſſoie. lls s’af",
            "fectionnent & roidiſſent toutes choſescon",
            "y"
        ],
        [
            "traires à leurs deſirs; les vns à preſſer le Roy",
            "d’aller de Ville en Ville, pour vſurper ce",
            "qu’il y a de meilleur; les autres à le retenir",
            "en campagne, de peur qu’on n’obſerue leurs",
            "méchancetez dans les Parlemens: Ainſi",
            "chacun ſe iouë de la bonté de ce ieune Prin",
            "ce à la deſtruction de ſon authorité meſme.",
            "S’il s’eſtoit treuué quelque genereux",
            "Conſeiller auprés de ſa Maieſté, il auroit",
            "le ne nue enene le enen ne",
            "le eneil e enrnen le uiele",
            "vne choſe de petite importance que d’au",
            "thoriſer le C.M. en ſon Retour, & en ſon Ré",
            "tabliſſement, il y auroit de la neceſſité de ſe",
            "taire. Le Roy Perſeus eut iuſte raiſon de tuer",
            "deux de ſes familiers, leſquels ne prenant pas",
            "!",
            "ll",
            "11",
            "leur temps, le reprenoient ambitieuſementl!",
            "de peu de choſe: Alexandre, au dire de Plu",
            "tarque, tua ſon amy Clituspour le meſme ſul",
            "iet, mais il y va du ſalut de l’Eſtat, & il y a eu",
            "aſſez de loiſir pour repreſenter les calamitez",
            "publiques, & la ſource de tous ces malheurs.ll"
        ],
        [
            "Ce ne ſont que flateurs de Cour difficiles à",
            "éuirer, & plus pernicieux que les faux té",
            "moins; c’eſt vn poiſon tres-dangereux, &",
            "preſque l’v nique cauſe de la ruine des Prin",
            "ee e deleitut d eoiu le eopuſereone",
            "la corruptiõ de la verité. Le Demon n’ayant",
            "peu gagner leſus-Chriſt dans le deſert par la",
            "ſuperbe, par les grãdeurs, & par la gourman",
            "dſe, le voulut gagner par la flateric; & d’effet",
            "l",
            "fit humilier les ’hariſiens orgueilleux deuãt",
            "l’humilité meſme. L’Eſcriture remarque la",
            "reſponſe du Fils de Dieu, & il n’y a point de",
            "ſage Souuerain qui ne doiue l’imiter, & fuir",
            "la flaterie. Sa Maieſté dans l’innocence de ſes",
            "ans, & dans les Compagnies frauduleuſes qui",
            "l’enuironnent, n’y peut pas prendre garde,",
            "comme lors qu’on aura diſſipé toutes ces te",
            "nebres qui obſeurciſſent ce Soleil, ſur le",
            "poinct qu’il doit éclairer à toute la terre.",
            "1",
            "La flatterie, l’auarice, & le débordement,",
            "cauſent les miſeres du Peuple, & la tyrannie",
            "s’augmente de iour à autre; Tourefois on ſe",
            "doit reſiouyr de la défaite des troupes de",
            "Mr de Saint Luec, puiſque c’eſt le commen"
        ],
        [
            "l",
            "cement du bonheur de la France, pour ache",
            "uer au premier iour la cabale des Mazarins,",
            "& redonner la liberté a tout le Royaume.",
            "Mr de Nemours ſe va ioindre à Mr de Beau-",
            "fort, ie donne mes deniers pour augmenter",
            "les troupes, & il ne faut plus qu’vne bonne",
            "iournée pour remettre l’Eſtat en ſa premiere",
            "ſplendeur.",
            "Aprés auoir ouuert les ſentimens de mon",
            "cœur, prodigué ma bouiſe, & fait des vœux l",
            "infinis pou le epos des Peuples, ceſt aux",
            "genereux François à ſe ſoulager eux-meſ-l",
            "mes; & non ſeulement à ſe defendre cor",
            "porellement, mais encore à attaquer auec",
            "zele le Mazarin, & ſes troupes, pendant que",
            "ie me reſioüiray de procurer leur bonheur",
            "par mon pouuoir, & que les Princes gene",
            "ralement ſeconderont mes intentions, qui",
            "ne reſpirent que pour le ſalut de la France,",
            "& le Rétabliſſement de ſon Repos."
        ]
    ]
}