{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "traduction"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-14",
            "@who": "AB"
        },
        "titre": "Lettera del Re a governatori delle provincie soprà quanto\n          s'è passato co’ deputati venuti de Parigi, li 25 febraro 1649, e le risposte fatte a’\n          detti deputati.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "ita",
        "fichier": "Moreau3suppl49_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LETTERA",
            "el Reë a’ Goaeruatori delle Peouincie ſopra quantos’e paſſate",
            "co’Deputai venui da Parigili 25. Febbraro ro649.",
            "e le riſpofle ſatte a’deti Depatati.",
            "IO Cugin. Il defiderlo, che hd di riſtabi",
            "lire denrro il nio Reame la quiete, che hõ",
            "sl ſtdioſaménte mantenuta dall’aſſontio",
            "ne mia alla Corona, la tenereza, che mi ri",
            "maoe per ſempre per gli lhabit ri della mia",
            "Citeà d Parig, le cui ſofferenze, e miſe. ie",
            "bramo veder ben preſto terminate, e la",
            "paſſione mnia di ridur gl’affari ad vno ſtaro",
            "che i oeici di queſta Corona ſian coſtret",
            "adar la mano ad vus pace ſicur, &amp; honeſta, m’obligorono alenni",
            "giorai fono riceuere, &amp; aſcoltate li Depatrati delle genti, che ſi di",
            "touo dl tenerela Corte del Parlameato d Pargi; nou oſtante la cõ6",
            "uatione nella lorodiſubidlens; &amp; aſlcurarli nel medeſimo tem",
            "p, cdeportei in obliuione, e econdonerei loro volentieri tutti i loro",
            "aucanei, purch compiſſero prontmente al lorn debito,ritir",
            "deſi sppeſſo di me sd la ficurezsa, che ho dato a tutti ſenz’ecceione",
            "d’ltaa, dlle looperſone, beni, e cariche inſieme. Ma quando dd.",
            "Depuri faceano rapporto aſla Compagnia delle fauoreuoli diſpo",
            "ſitioni, iu che m’aneuano trouato, quell, che non vogliono che la",
            "tootiauatione de’ diſordini da loro ſuſcitati, dubitando, che la ag",
            "pior pare della Copagnia poreſſe renderſi alla boatâ, che ooi le fa",
            "ecuavedare e prendere appreſſ qualche buona riſolutione, s",
            "uuaiſorou per riparar queſto colpo, che viuameate apprendeuan0,",
            "i dimaadar l’iatrodutione d’vn Monaco mandato dali’Arciduca,",
            "qualeéuſtodiuad piu di 4 giorni pima per vna ſimile oceaſionc,",
            "la tanto che trauagliauano a formargli vn’iſtruttone di quanto h",
            "uerebbe da eſporre di più malgno, ma per̀ pià plauſiblejin appa",
            "ea per contnuare a meglio ſeiurte lo ſpirito del popolo. 7s. fu",
            "touo di parere di non ammettere queſto Monaco, ma di mandarlo",
            "d me co’ſaoi ſpacci cosl figillaci per diſpoerne, come ne ſarebbe",
            "patſo henc, ma il ſenrimenco de’mali intentionati preuaſſe inume",
            "1. ll Monaeo fù iartrodotro, eſpoſe la ſoa commiſione, ſe la fecero",
            "uer i ſcnt, deliberorno sud l’affare, e f riſolaoadi madarm.",
            "putaui per renders conto di quantco s’era paſſato col detto Mo¬!",
            ", &amp; itendere la naia inteauooquauto l auebbono a fre in",
            "8 queſt",
            "2",
            "!"
        ],
        [
            "queſtoeaſo. Hu pei vnee gpugeaifſs oecaiosdi",
            "non ammettere laſecoſda otta deui Oeputatt llhia preſeazad",
            "po queſto nuou atteneato ala mia aoetorit̀, e gueſt’ano di loa",
            "nœà, cb la’ranpaglaoaiua adl eeiar s seeataàudb lÉ",
            "Miniſtro d’n Pacipe raie aeſce dela este, dopat",
            "più ricuſato ella d’aſcolcare clai le aeu sndate prima ad i",
            "marle i mici ordni: aaa hauendo le medefime ragioni, che hô diſ",
            "pra adot, fatso di nuao il adſiasfrzaſt mieſil",
            "eletto più toſto il pariteche polaaderni iafuoé diſo",
            "chia eiutà, che l’altr, cae poce ia apaendatgulcûe ?",
            "di taſſrmi di dures, ſe ioaoa laefſi uaoqaanbes eo’ bi",
            "a gente, che moſtre di vo’er tora i ſeſteſs, inttn î",
            "uere. Et ancorehe aon m’habbiago ato vedee glifeeégts",
            "rden denle lenuenſeienrmaeteeeetee",
            "hu unn purunetor puree tneeree",
            "ſciao d’aprrli di euou o Caifacilûi i?",
            "a nu e rue lur deils uenulnermeue oue",
            "macare a quaadou,sas ſteſa, lalr, poe",
            "te dalla riſpoa, ch fen das laaoiſnrio, iſu.",
            "li aocui. di che ſi ſeraooiaenieidiqaûa Soas aefa",
            "tare queûe diuiſioui, &amp; acceadte aggpior faoûûeiodR",
            "maio ſpeso aell’aiat di e vodelaaodaAi l,",
            "be publico, e di tuati i mniai odditi ’eliaihaûalgi",
            "loo confufion tuti i loro peaicioſediſeai, içibddt",
            "uipcoçamene aauiſo co queûa uis, criadi pa s,",
            "gina egene mia igaara, e Made, a oe d’iifiaaanidquat",
            "paſſa,e che ne pocise fr parts aturii ii ſaddii, ba",
            "ran ſepza dubbiodell’aanoc icens, che ipglpapo Qfa ;",
            "à, cue d cato-iopgtorto a idas l aſe t shn,al:",
            "popa, claemi daaso aior ocaaio di ttadaffa;",
            "Con che pnego Dih oi tenga a Cgino ellſsslanp,",
            "euoa i uae Fomua ao",
            "oſeiûea Luigi. più ſote de Gueaegnu",
            "apode l e uuis pulele idio-iuau oanmmn",
            "la egpa li riſpoſe.",
            "’uato neoio per voro hooreeha ſoe paenoip",
            "raedi color, qguali di ſenaiit ehe oan fi daaſſe aa",
            "are l peſoa aoda dall’Arciduc. Per eſſeanala itr",
            "cliere, o v nandesô lanis riſpaſta in ſeritno pas va d ap?",
            "ai di Stato. Fra a i oogliobene aficrariſincaanmodf",
            "o.hd pet il enrtats agli d’btigarai, cle voi d’efſodpe",
            "parchie io lo poſſa fare ſaaaa jecae l’autnede b, clae a",
            "lemie ua.",
            "fpeſ"
        ],
        [
            "’ a d dajaaidadtoas.",
            "mldferlar eirl ſardet ereu ertla u",
            "eno ſn ûdoſte, oueano aaoora ioafei 1 uural",
            "rleaa, loſ il Priipe-aer oaôi petroaagt d dertm",
            "Saîgllo, pot dûbesareſoptd quato gl’ ſtato rappreſenta da’",
            "emetseuteaummoa.",
            "ûgôaôt, ahe-idûaalpreſoue oiſpo.",
            "T aueSSeiaoorauiuln epouaaanmameae",
            "tbbpat llaſd prelenfac hauuds ggni gaorho",
            "ſtî-d’eſe gopete ldegotsaadia",
            "iû pûfthslnd â queſto dich voogiao doil",
            "obeae dputboaus vuule arad oaee",
            "pdâtdoprodlnbcteoStat.",
            "’ Saniaa uman deupeuaomi auteſi d",
            "5 ûûâluſlludotſuggodll sbadi S. arde de Sauetaz",
            "l pio de quali e co aca û ngaûilla ,ſ’alr-qul prigioi",
            "tataacaie oota aeuaioueaeoſa a mai",
            "dißpag",
            "ſagaaanas arua dbens paoaa",
            "bddslaala roina de ato péanto ela parââi",
            "4 peûleallaa âliaia, à ûat qa, -lea rihite, efatti",
            ", lMltdas, &amp; ioarsiigoeobda; etodaégliaimã",
            "&amp;aſoat eſpreſla-dta pgla coa a tpjs",
            "g lt, li dlaleade luhe, ebdaſaeabvn aigidteſaua",
            "âuél’taddda j oafe tſtaoicheſiara",
            ", blaûloglaſr on’oasnane ates deu Leya",
            "aai iate Spaols e Ae aérebboo’ gaaiûſiasi",
            "ltper lûntei deRblepo Sgor, aa ſi ehe oorroê",
            "îtlb iejoarbbooo v oſeaaone goaerale aella Fſ",
            "eraateaua oeae d uens oeenioae per teanaau",
            "tinbûoo.",
            "uuſuduucedeconotinoaaiose, e naalaputadrdenaCa",
            "paia hanno focnato nuoté, elfe qaadli Legue ſîlaodiac.",
            "itſeſueéaûhiach aaahi la attena del le-da aigi",
            "’eattironae o’ainei deuosome per aeoaa",
            "t paba aS: M",
            "C aſoumedemi che ’aaaoaaano ao aaua",
            "ûeſediioin Par nadeui, che - diusdeuo dedn,d",
            "detatà es ratpee pPenipl, che ſod po enaia",
            "lû lodeſaû, che op ſ’esod ao qdeû luaog",
            "dabr paſſat ſa virtù déadlchliooe, ca- . v",
            "adituhdoaaaahaeepee ſap saa loaé oû",
            "8 3 di"
        ],
        [
            "diuiſione)aaſalo, che laiaii ſirſaaretboia ſſe r l",
            "paêe odendo d’baoer garſo l peana, eûe ſurgeſſero delle utbo",
            "lenae in queſto Rega, ſecero ſapaer lors paoaaneate, che oa i",
            "auettelero pan iopens di gueûo aeoord0, perche fehhbouai",
            "maniera, che aaati paſſaſero ſei ſetthane il Padmato di n",
            "ſi ſolleuœrehbhe, e daresb da penſare più cheai alla Regiaais a",
            "cutnoli de p elo ſarbeaaeao daironioaeidaai",
            "Principu, &amp;r altoe prſaedi qualit.",
            "C oediededh ee lao laoauſadh",
            "ta Compagia ans graa diſpiacere de laoi d’iadatla: à ſar a",
            "coſe ſtaaondinaaie, che oo ſegaire dopo la ſorits al Rê a Pigi",
            "cosl u c’ occaſiar d’eſſer ſorpreſo, cdhe labioaaco la",
            "potere di farle eſercitare quetatto di ſoasanitâ di riceuere gi",
            "dai da’ Priacipi, e di più da va Principe uiaicodello Sa, aele.",
            "ſuo enpa cs uunaeure d’uooleur caloat",
            "no ſtati nmandati dal R ſio Sinoe, e ſourano.",
            "’i aiuors dCiſoi Luoeaate ie uadaue dè ooads",
            "M. chae per parte fs andaua verſo detca Compagia , oooi falg.",
            "iceuuo à gi delle fonnaide pare ella aatgoua gr i",
            "il Maadacodall’ Arcidche hà le arai alla aaa goperdalllaa",
            "gia ue laoi regiûd, ne parieae ioquelli del Parlaadlella L",
            "Ells ricna l’ingeſoiu Paigi ad vo’Arabdo mandato da pneîd",
            "lAt, peedendo peetaû,chae gaelliche l cqmpoogo qaeſſa)",
            "fouranehaurebboa maae al eiſpe, ce dgod S. ldo l",
            "mereadolo: a ſi cordoa d’eſſer udditi, &amp; eraa :.",
            "oni, quando ſis trata di rioeaere va’Amolciato dpta d.",
            "anici dallo Staeo, che vn Moaco Cappellano del Coeas di",
            "Goueonore dambray, qal lauea di laga no delle iat:",
            "ligenze ia Parigie yi da, e ticeea de gl’auuſi tus le ſeui;",
            "oée haaedaai aacora ſogiornato lungo eapo dopola aoe",
            "fu R, e farto diuaerſi trattati molto pregudiciali al leraigio ie:",
            "’ibepiel Ai puera ouopois ls i vbuso A pmdat uu",
            "ne d’arreûtarlo, ma la fuga n’mpedà l’effett.",
            "Eeie d omeeadre, cme ia d lu lanlinauoae e ſaau",
            "ta i Parigi a auei medeſimai, che l’hano atirpto.. Alrie",
            "l’artificio de’ ’Miniſtri di Spagna ſarcbbe ata roppo gofo&amp; ibt",
            "aeidoloſo di far dire à detta çompagi, che ataoſſera l",
            "la reûîituzioae del utto per conclhiudere paoatneute la pa",
            "condiioue, che afſiſtelero il Re can le forze di Spagua es",
            "priaere danta opia, e roainar Parigi nel edeſûiai",
            "de il Coute-di Pigneraada ſeriuaedo quà ſotto li 1a, di aûblusuo?",
            "dle, laooan e gle ate lsg anlba al uitoodel Se r"
        ],
        [
            "heſajaâſs, &amp; iadiaidale cirea gl’iterefſi del FRe fao Signoree",
            "di Mdi Lorena, ehe nella medefima letrera deto Conte pre",
            "ganeora, cae ſe gli mandi vna perſoaa eſpeſſa con qualche mog",
            "iareiea delle inteaioni de R. I! che fa veder caramente,",
            "che noas gl ſoao ftace altrimsenti ftte oferte tanto aantagiſe per",
            "lapae, ec’eli nonrituſs di tratrtarla qu? per non ftimarla ne ho",
            "a, u ficura, cene hanno ftto dire al Monaco di detta Compa¬?",
            "gui Et is efetti alla riceuuta di gueſta lerrera S.M. hà elettoi! Sig.",
            "di Vaaoe Conſigliero di Stato pesr andar à Bruſſelles, oue negozia",
            "pfaus auudo touuo n ſaiuoeoudoeo deſ nnaduea",
            ";hbray, per paffaru con ogni ficureeza",
            "S. che vuodare à detta Compagnia tutte le notizie, che dipe",
            "dauo da lei, aecid ella non reſûti orpreſa da queſto artificio, e",
            "ſîats.",
            "cbaoas d’odinare, clae ſi faccin vedere a detei Deputati gl’ori",
            "iaddede lettare del Conte d Pigncranda: dalle quali cormpren",
            "duaae, come eghi fi-preparaua ad aaanzasrſi di qd per conferire",
            "eobûiiridi .aM. e dar ’altima mano al trattato d pace5 e ſarehbe",
            "jidtpcia, ſele ſperanze concepite dtrar aggior auatg",
            "ios queſte diuiſioui, e le inſtanze, che le ſon ſtac fate à Bruſel",
            ", leaolaru che lanno msoſſo l’Arcideca à mandar perſona verſ",
            "ettua Copgaia, noa l’laueſſeyo fatto-cerear preteſto da édiferire i!",
            "lorago otano anche notare in dette lettere, cae quaut hâ",
            "uod llouaco d parte del Re Catt. e va manifeſta ſuppofizione,;",
            "n t u en iaarooiſs di dr’ordai lapes aai, de’qual aoa po",
            "acabac noiia alcuna.",
            "Tuteci e olr’atre circoſtaze, the i elaſciano, pareaa che",
            "uéignenes . à ooa riceuere altrimeti detti Deputati: ma’con",
            "ideraado, chaera detta Conpagnia v’ë nm. di buoni Franceſi ben",
            "iatadooati per lo Stato, e che ſpargono ſangue dal cuore in vedet",
            "picato ad ogni momaeno ci, che la’ggior malitia Aaoerebe",
            "dito fai a touoepire la M. Sua hà voluto rattare-da vn bao",
            "Ae difaugli, ehe per grandi poſaa eſſer i nancamenti de’ſuoi",
            "igluoli, oon nanca gid mai di porger loro l mano-per procurare",
            "imtuei sû la buaona ſtrada, &amp; a rifluto dl darle adcara ue",
            "oegale dlla ſuas botà̀, aand d maggr occaſione di riputt",
            "feſa. Cosi utca la Francis vedrà ch’ella non e’e fcordara d’e",
            "uaa rsda imagiale per ridurla alſuo douere, &amp; obllgarlâa a",
            "iaeale taiſerie di Parigl, &amp; a preuenire quaelle, delle qualie",
            "aitl Raame da’uemei doeſtici, e ſtranieri, &amp; ogftſes;",
            "adpaoqueſt i cuori ſoao antora tabo iperrii, che non oogfo",
            ", adpr al Re la doauta obodien, qaeſta Compagnia ſoldſars",
            "poaſale auanti a Dio. al Re, alla Caſa Raeale, &amp; a atigliorini",
            "lae de’ mali, che ue ſuccederaan0.",
            "pPer"
        ],
        [
            "er coqo dela pace,ch’ va paeebbeaaaatnat",
            "medeimi. che d’appeadono oagagnae &amp;. aataup",
            "guſto di edese de gl’ibrogl: oo’e lounope poaiaf4 l",
            "eie ſia dele coſe, quale po ſappi, ae ſi cooe gi lapan4",
            "ſono ſtati obbligat ad acconſe nije a quala d’Alaaaa, hioû,",
            "concluſa con tanta gloria, &amp; aaatao d queſta Coroaa e âs ,",
            "ellaaedeſiah hauuto ateria da far popa dela ſuabada,",
            "tioae in rſtituedo gtan aumero d pa2e aporûsû, t l",
            "Stau inieri, li Spaguupli ſarebboo pameute. ani coahtd,",
            "are le mai ad va’aggiuſtament le la rama. dalcuedn",
            "non haueſſe fatto concepire lor slgraod ſpcanne. dt qeeûe dû;",
            "ionue Aale pmaotoni ei le uue. che haaao aaan bau",
            "areaderue l’eſito per approfirearleae.",
            "poiche quaato al’oferus ſara fiae dail onaeo, aeqapaui",
            "dall’Aciduça di rendere deta Compagnla aruinta di pdîog",
            "e affare, quando a propofitone tſe cos ienm, coaagô",
            "aiooa &amp; apparena la fA ſcorgere per ſiulaa, aoa ſanhbaoil,",
            "oreu ee l euoli le reodeebbouo, aua un’iouui, &amp;ou",
            "fatp arutto il Corp0.",
            "franaha ſee oeroa Spnnaoli, di oaomuaa aaa",
            "i puaui iadeciſi, e reſtati i dif. rens, &amp; all’abiri,, e dtiſiosb,",
            "ell Ptouincie vmte co Sig. Prn ipe d’caoge odi dag Pii,",
            "pe, chiaa feco qàlhccuno e, Mairois Scaao, ddalol l",
            "opagiag",
            "ina i Sueua, de Prineje Su delllapan",
            "d ſeparatamente, come mie glio v orabous;dcloaanp",
            "çptgteçace rifiao aora s’id jzo ôaaapal.",
            "per diffenitle qulu ar aroo a du lduomfaiomeepao",
            "ateresſ, che la lor Cotona habbi da deodcrec qoata",
            "oiſe iureldloe ſarde aeiſn u uu ei n ne ſo a aue",
            "di Francefi, i R di Spagnaa laniputſle potrtata più a ſo fauores",
            "ae poetteô uu tratapot lu alla Rgina ade",
            "cu ea Sorlr arani l’mupie eueueaurinaci. or",
            "egli ipace,oin lea",
            "eisſdaoli uanao ſaeeovedere dala eonda ooaaail",
            "éacehae uieee piu braauano, che ladninoiae dêltat Pote",
            "ua oonourn delnſrns e eeeneee",
            "aguia coo pr eeta ad og’alo, e it dilaiarona, che ll",
            "raper aroiraadi roee le dufrae l eaooqiaoaiai",
            "pi ſeuſibilagnti &amp;uaa apceſ&amp; Ofiiali, che di.eredesp",
            "’eſſerfotuo vn ſpeçioſpreeto iûtrnneati popnſ d’abtsa",
            "JrAptoporuealoaanchuoaue ſeanpai lamirypa",
            "le di paute le laeatiai",
            "Qed"
        ],
        [
            "Qûi ûus daoaiiioos adl Maae, ’asas Séo aìl",
            "ayôi aae-ori es gfacruano driggere da onmaparle,",
            "ûdloll’algſeaaaoſasfrs. Gl Spagnuol brvmo, diee glé,",
            "paſâé, e per pra diqeſ ſos diſpof a paſarne p il",
            "adlaodôds oapagpaia. Ma ſe qoeîa paſfiom à oor, e fnera,",
            "aao egis ae piace s Pofnei iire. eb dicon, eb i",
            "doetolors peniesrmere ds atri, da’ qaali eô ebe potſero aeos",
            "ladipd ſanaoood &amp; aaagploſr mo porebbe eſre, che la pro",
            "dormaedegfmaavoſs ſene ſrag d’alcn’offeo, poiabe oopà",
            "idpatdo, ebe d gls ordini ade RZé?",
            "opesuen onn apli, ee pouſ parſaadno, a",
            "dâruiars bla Pnari. erebano eos ste dle loro fuge, e",
            "elapprooranodi guoe comosbioni, d cbe s’barao îl de,e",
            "ébodrhoil lempa di farel del male: nà l’interſſe particolare di dataa",
            "1 pgigi ſpiagea, daraeerd oa ſol maoaaa . Queûa rjſodo",
            ",paſpaaae dalaâeata dols ors om. ſée o lo fan, ſ",
            "aôſaodégiom aba agpme, alls l debole, alior",
            "paote lo eragpe ial’ propafſee.",
            "t eleiefeuteeeee e",
            "iaſsile, dpa d da looi rs ls aeis, cb",
            "aa a dEGaai us Sooi aoiola ui",
            "efftépa taeear oene mgarraaauau",
            "oqé fpperell ſfe roiie",
            "oſii Lſſſiſis in paeiaroraaogmo epaoae",
            "oadaadad, ao i gqagâdiſsr daeni oſſoo ceſſar o pe",
            "o,oaaas . ooiabaffe tafto aſl a paro ſaraoaaofaga",
            "ar nandé ſegiilaonme a ua pa aagiſ puea Conas",
            "il ela, qebe’agplaa, . atioe a farlo e ogaieda",
            "e’i’aunaa se aomai de tnbr peonmoatp oprod",
            "ogoaolou",
            "tſonro alappareaoze li momiei ratamo oaeioneto haas",
            "eglas, e’oaunao apreiondore deleaomdiaaaad igao, &amp; aft",
            "t aiguaald lMamaas hi ſhppalo eb ſs ofôrte or fs gus",
            "eaſo aonoad laaſurre p ſfonmr adels Rege b ſaa ani praipa",
            "i baedlloSato; lb grandezna del’R ſauo gli, d di pouer a giaa",
            "erg ronto dll ſau aaox iaſfratonme, feng agobabbiaaaâas",
            "’fplo aainao riaraaere. 8. aaus ſard das erid na aaa:",
            "u di diſparre, ameorebe ald’amataggiod’os fratello, di eid ahe os",
            "io, e ſao figlio, froua paſſedor per oma ginogerra, prijale",
            "te odeaio, rts agssà iie’anieheal’gire ’pri dauû agai,",
            "ale Praeis poſt yje oolte a giuo iale. aa oarrd gi",
            "riſpaadrto aulé alle beedittiaai, es Diohioerſaod adbßonda.",
            "aes"
        ],
        [
            "eaenu ſopro dgquo Sato, eon alondanoio ſgiaruoa agal",
            "fras de taagb di anti ann, tgtti piai di boi fusſ endallâ",
            "coato tanûa poma al fs Rà le taaasirauagia afaigaoari Dacadûs!",
            "leans, &amp; onſ il Pincipe, eb anno eſpoſlo à̀ proames3le l",
            "oite mille prisol per conſeraare le sogofe del fâs , &amp; aenlrl,",
            "eoe hanso fatte di qaantisd di pie porßaaß d’o grudet;",
            "fome di paefi; e deti Signmori ſi dbroso, beos fi poraraa giaui",
            "ad oſare ds conſigliare a ci S. . G pr ueto, ebs ias al eaſolsi",
            "rederebbs obligat di eonſuslare ilparere deli tati gerals dl Rt4",
            "eh’ſono gi ntinmaai, e ſarano bon preî radumai ) aus le riſalati",
            "cbe ella aurbbe d prenmdre, on pondo dubifare, ebe o ſaſ la",
            "gliore. poicbe ella ſarabbe asapreſa di conſenſ0 geerale di adaigi",
            "aini del Regno.",
            "e gue, ene concerne le iſtanze fatte dai deuri Depaai a s M. qanl",
            "doppo a ſua ritrata d Parigi, ella hà crasfer. to la ſedia di det̀ Compags,?",
            "aon ë ſtato pnco a dſtegoooë di puoir gll eeceſfi paſſan, aë d toccar le p",
            "ne, i beui d’a leuni di coloro, ehe la ceompogoo, il luo ân aon ao cedl",
            "rimediare a’dſords, ch haan rauagliat lo Sta por la eotiauaias d!",
            "loro Aſembee: riſſalir tra di loro li lbe à de? ſoſſragſ, ca’r ſaûaad",
            "le coatinu mnaccic,e biglietti, che ſaminauono pos rendere odioſl al pspo",
            "ono, cb oleuan eoaenerl nala moderatione d’egaer l fattiaa, d",
            "éarmaua iu Parig, e es’ë poi viûa ſorgore sipotaate: raſſodars a q",
            "della Cittad, e ridurla ia aa, cae S. -oipofſi ſogionar ia eus.",
            "8. M. aueua mandato poi va’Arald dt Cpagaipéer farle lapa",
            "daua icurezaa delle petſoue, carice, e beai di tutti quli, ehe nretebba",
            "po d t ell le eeee a mdefi iuipe oa quau, os",
            "cisirerannofral: . di Mar profit",
            "p Mouts ond r’aoedaea-ai cooa aaa uamm",
            "J’honors della Compagaia. ehe foſſe preualſo il parereda’ 7a, ehe aos eola",
            "asodoceſe, ma fi nandaſſe dal Rd: eosi la glior rilpoa, e qualla che l",
            "iatendeſe gli-faceia d di n drgione aleu, per fr conoſeere al di lui lat",
            "oa eheſolaGomougua aa eale aa ſearpo, la napaes deaaue",
            "alcuaa itelligeea,-ô negotaaio eo’aome dla Caroa.",
            "Si ifeulan enuo uSpuu i aeauad",
            "1Eiue trppe, e laſiar il paſ libaro per ltagreſd:’ ueri, l’eſsecudaas e",
            "doene pummonre dd a Soprasnia, a li iſolueoao, e’ella peadn",
            "riadrarſi appreſo di M. con leficuarezze che le dd.",
            "Cuau gquello, che aaende S. M. lla fedslei, cne deri Dapau ſon",
            "autia proteltetle, e che deta Compagnia farâ ea vas ppara obedieaea û",
            "leſfcrenas della Città di’Parig, e le nſerie dal pouero popolos a iche l",
            "qese reſtiraita vaa volt al Reame poſa produr bea prelo la coocluions d",
            "ce genarale &amp; il rpoſo alla Chrtaà. HFatta n! Coaflgſllo d Stas",
            "Rë aeo a S. Gerane oel Lay, paro s9. oooſecs dé Guueg",
            "s",
            "a-daaa -aaoaa.a",
            "Tmdoauduſ un amoi a oos ei afeumo",
            "Saapera di . ios. Con licenza de",
            "Superiori."
        ]
    ]
}