{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Rentes",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "Lettres du Roy escrites à messieurs les prévôt des\n          marchands et échevins de la ville de Paris sur les affaires présentes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3suppl56_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRES",
            "DV ROY.",
            "Eſcrites à Meſsieurs les Preuoſt des",
            "Marchands &amp; Eſcheuins de",
            "ſa bonne Ville de Paris.",
            "SVR LES AFFAIRES PRESENTEs.",
            "De Saumur des 10. &amp; 11. Fevrier 1652",
            "A PARIS,",
            "Chez P. ROCOLET &amp; Libraire ordinaire",
            "du Roy, &amp; de la Maiſon de Ville, au Palais, aux",
            "Armes du Roy, &amp; de la Ville.",
            "Auec Priuilege de ſa Maieſté."
        ],
        [
            "4.",
            "expediens que vous iugefiez les plus proptes pour cela, elt",
            "vn telmognage que noſtre principal ſong ne tend quà",
            "donner ſujet à noſtre Ville de ’aris de pérſeuerer danis",
            "lafleton qu’ee a pour noſtre perſonme &amp; pour noſte",
            "ſtruice, &amp; à luy faire cognoiſtre que nous ſommes entiere",
            "ment latisfaits de ſa conduire; Nous ſçauons bien qu’on",
            "aà donnpé de mauuaiſes interpretations aà noſtre deſſeing,",
            "Mais. nous ſç̧auons auſſi qu’auec vos ſoings &amp; veſtte",
            "prudence vous auez remis les eſprits qu’on auoit eſmeus,",
            "Voſtre Lettre du 22.du mois paſſé nous confrme ce qu’b",
            "Nous en auoit apris: Et pour ne vous taire pas plus long",
            "emps le bon greé que Nous vous en ſçauons, Nous vos",
            "faiſons cette Lertre, que Nou vouilohs vous ſeruir de",
            "confirmation à touresles aſſeurances que Nous vous auo",
            "données, de liamour que nous conſeruons pour noſtre",
            "bonne Vlede Raris, de lareſolution inuiolableé que Nous",
            "auons priſe de pouruoir ſur toutes choſes au payemen?",
            "des Rentes, à quoy la Maiſſon de Ville -eſt oligée, &amp; d’y",
            "retourner auſſitoſt que nos affaires Nous le pernettront.",
            "Cependant pour ne laiſſer pas fans effect les projects qui!",
            "ont eſté canuerſez pour le remplacaanent da fords deſdſite?",
            "Rentes, Nous deſirons que vous en conferiez ifceſſan",
            "ment auec noſtre Couſin le Mareſchalde Lhoſpital, &amp; les",
            "ſieurs d’Haligre &amp; de Morngis, &amp; que pour l’accommo",
            "demnt qu’on nous en a fait eſperer, Vous yeappoirtiez?",
            "toute la facilité que nous deuons attendre de voſtre ptu",
            "dence, &amp; de voſtre affe ction; llsſçauent particuherement",
            "quelles ſont nos intentions ſur ce ſubiet, &amp; vous ne pou",
            "uezfaillir d’auoir vne enciare croance aà ce qu’ls vous en",
            "feront"
        ],
        [
            "5",
            "feront entendre de noſtre patrt. Donné à Saumur le ro",
            "iout de Fevrier6; Signé LOVIS, Et plus bas,!",
            "D GEGAD.",
            "Et fur la ſuſeripion. nos tres chers &amp; bien amez les Preuoſt’",
            "des Marchands &amp; Eſtheuins de noſtre!",
            "bonne Ville de Paris.",
            "d go opdsa.",
            "DAT",
            "r 1",
            "2 V",
            "1 8 N",
            "L I.",
            "E",
            "8",
            "RES CHERSET BIEN AEZ,.",
            "Nous auons appris uet beaucoup de qe",
            "plaiſir, que le Prince de Condeé cdoitinant",
            "ſes pernicieux deſſeins, non content d’a",
            "uoir exciteé nos Subijets à la reuoltre en di",
            "uers endroies de noſtre oyaune, d’aoit",
            "débautlé nos trouppes, &amp;e ceux auſquels à ſa priert nous",
            "auions confié a conduitte, de s’eſtre ligué aue les",
            "Eſpagnols, ennemis de noſtre Eſtat, qu’il a eſtablis en.",
            "plufieurs fieux de noſtre Prouiuie du’Guyefhel: ’e",
            "ces eoye depuis peu le Due de Nemours, ’d ?",
            "ſoſfeet ſairedbdlſloi, potltpeſſer les Eſpigyld de Piir",
            "mret vn eorp de leus ttouper de tldr dan’noltee!",
            "Rosaume, &amp; le faire aumeer vers ioſtre bonne jl de",
            "Ptis Ce qui nous eſtonlepls et,que dive féhir",
            "B"
        ],
        [
            "tre de cette importance, il ſe trouue de mauuais eſprits,",
            "leſquels abuſans du nom de noſtre tres-cher &amp; tres-amé",
            "Oncle le Duc d’Orleans, ſont aſſez hardis pour l’employer",
            "contre ſon intention, afin de haſter &amp; fauoriſer l’entrée &amp;",
            "les progrez deſdits Eſpagnols dans la France. L’affection",
            "paternelle que nous auons pour les peuples que Dieu a",
            "ſouſmis à noſtre obeyſſance, &amp; le ſenſible re gret dont nous",
            "ſommes touchez de les voir expoſcz par ceux qui ſeroient",
            "plus obligez de trauailler pour leur conſeruation à la mer",
            "cy des forces eſtrangeres, que l’eſperance du pillage attire",
            "plus dans noſtre Royaume en cette ſaiſon, qu’aucun aurre",
            "intereſt, nous a obligé de laiſſer en Guyene noſtre Couſin",
            "le Comte d’Harcourt auec toutesles forces qu’il a coman",
            "dées iuſques a preſent, pour continuer ce qu’il a ſi heureu",
            "ſement commenceé: &amp; en conſeruant noſtre authorite, de",
            "liurer nos ſujets de ce pays-la des violences que ledit Prin-,",
            "ce leur fait ſouffrir, afin de retourner en diligence vers",
            "noſtre bonne ville de Paris, &amp; garantir par noſtre preſen",
            "ce, &amp; meſmes auec les forces qui nous accompagnent, s’il",
            "en eſt beſoin, tous nos bons ſujets, tant de ladiee ville,que",
            "des Prouinces voiſines, des maux dont ils ſont menace",
            "par le rauage des troupes eſtrangeres, &amp; de celles qui les",
            "fauoriſent: Nous aurions deſia cxecuté cetre reſolution, ſi",
            "la rebellion du Duc de Rohan ne nous euſt retenu icy pen",
            "dant quelques iours pour l’eſtouffer dans ſa naiſſance: Mais",
            "comme ſon entrepriſe temeraire ne luy a reüſſi iuſques à",
            "preſent que par le pouuoir que nous luy auons donné dans",
            "cette Prouince, dont par vn artifice digne de chaſtiment",
            "il ’eſt ſeruy, pour ſeduire vne partie de nos peuples, &amp;",
            "."
        ],
        [
            "7",
            "es porter à la deſobeyſance par diuerſes ſuppofirionai",
            "Noasnous promettons dan peu de emps dy auoit teſtae,",
            "oly le ealme parnoſlre audonité, toutei les Viles qui la",
            "compoſent nous ayantdeſia rendu ànoſtre ariúe vne cn",
            "raereobeyſſance &amp; executé auec beaucoup de ele tous,",
            "les Ordrés que nous y auons voulu enuoyer llne reſte plu",
            "que celle d’hAngers, oupar le moyen de quelques ſeditieu",
            "du menu peupe quil à engge dans là reuolre, &amp; qu’l",
            "uſh encores dy retenir par l’apprehenſion qu’il leur",
            "alumn de nnſnineuar quni leur a ſai neier ilioſle aſ",
            "quensa preſlent aux prnoipaux Hlabians, tant Ofieiens que",
            "Bourge ois, quoy qu’en beaucoup plus grand nombre, la",
            "liberte de nous rendre l’obeyſſance qu’ils nous doiuent,",
            "dont ils nous ont enuoyé teſmoigner leur déplaiſit par di",
            "uers Deputez. Cependant reconnoiſſant bien que ce mou:",
            "uement quin’a point d’appuy ſolide, &amp; n’en peut receuoi,",
            "ne ſauroit plus durer qu’autant qu’il nous faut de temps",
            "pour faire marcher nos rouppes iuſqu’aux portes de ladie",
            "Vle: Nous eſperons d’eſtré bien toſt en eſtat de repren",
            "dre le chemin de Paris, &amp; d’aller en perſonne garentir la",
            "Capitale de noſtre Royaume, que nous aymona tendre",
            "ment, des maux qu’on a proiette de luy faire ſouffrir par",
            "l’approche des Elpagnols; les nouueaux teſmoignages que",
            "ſes Habitans nous ont rendus depuis peu de leur affection",
            "&amp; fidelité à noſtre ſeruice, ayant encores augmenté de",
            "becaucoup l’amour, &amp; la tendreſſe que nous auos touſiours",
            "eu pour eux, dont ils receuront des preuues en certe con",
            "joncture, &amp; en toutes celles où il s’agira de leur bien: Vous",
            "pouuez reconnoiſtre par la reſoluuion que nous prenons"
        ],
        [
            "1",
            "..",
            "’ſleloit que ns audns- &amp;e la conduite des Hbi",
            "tans de hoſtre bonne ville: àlaquele nos reconnoiſſons",
            "bien que vous contribuez bencoup par vos ſoins &amp; par",
            "l’affe&amp;lo que vous auer à noſtte ſeruiice, nous ne dou",
            "tons poinft quo vousé cbntinuyez d’agit -auec la meſme",
            "igdeut oir empeſeher qe pos ennems ne prennent au",
            "in aduantagre preiudiciable à noſtre Efta, &amp; à voſtre re",
            "pos; Lans cette confiance, Nous priony Dlou quil vous",
            "ai tres chiets &amp; ’bieh amez enſa ſaincte garde Eſcriaa",
            "Saumuf, le vnefme iour de Febler muil ſix cens cin",
            "E pus ba.",
            "quante deux. Signé, LOVIS;"
        ]
    ]
}