{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-11",
            "@who": "AB"
        },
        "titre": "Relation véritable de la mort du roi de la\n          Grande-Bretagne, avec la harangue faite par Sa Majesté sur l’échaffaud immédiatement avant\n          son exécution.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3suppl77_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "1",
            "1",
            "1",
            "Z",
            "r T",
            "RELATION",
            "l I",
            "D1 T s",
            "VERITABLE DE",
            "r",
            "L",
            "LA MORT DVROY DELA",
            "Grand Bretaigne.",
            "AELa H RN GE FITE",
            "par S Majeſté́ ſaur l’Eſcbaffaut imoadusc",
            "oeat aaut ſou execuo,",
            "E neufiéme iour de Feburier ſur les",
            "dix heures du matin le Roy fut con",
            "l duir de S amsapied par ddansl.",
            "Parc, au millieu d’vn Regiment.",
            "dInfanterie, Tmbour bartant &amp; Enſeaines de",
            "ployeées, auecſa garde ordinaire armée de pertui",
            "ſanes, quelques-vns de ſes Gentilshõmes deuant",
            "&amp; apres luy la teſte nuë. Le ſieur Iuxſon Docteur",
            "en Theologie, cy-deuant Eueſque de Londres, le",
            "ſuiuoit, &amp; le Colonel Thomlinſon, qui auoit la",
            "charge de Sa Majeſleé, parlant à luy la teſté nuë",
            "depuis ledit Parc de ſaint Iames, au trauers de 1e o",
            "la galerie de VVhitehall, iuſques e la chambr i",
            "mndé le",
            "de ſon cabinet, où̀ il couchoit ordinairement &amp; eu.",
            "faiſoit ſes prieres, où̀ eſtant -arriué, il refuſa de diſ- &amp; la pe",
            "ire chas",
            "ner, pourautantque (ayant communie enuiron ,",
            "vne heure auparauant) il auoit beu, en ſuitte vn ebaine.",
            "verre de vin &amp; magé vn morceau depain.",
            "Delà l fut accompagné par ledit ſieur Iuxſon,",
            "le Colonel Thomlinſon &amp; quelques autres Offi",
            "r1 , ty r,",
            "I27-B"
        ],
        [
            "Ses qui auoiont carge do le ſuiure, &amp; de ſa gar",
            "de du Corps, enuironné; de Mouſquetaires de",
            "c’eti puis la Salle à banqueter, joignant laquelle",
            "pbe e l’Eſchaffaut eſtoit dreſſé́, teadu de deuil, auec la",
            "e ce lie",
            "L hache &amp; le chouquet aa miliau: Plufieurs conmpa",
            "que lepre gnies de Caualerie &amp; d’Infanterie eſtoient an",
            "gées aux deux coſtez de l’Eſchaffaut, aueeconfu",
            "rere ſion de peuple pouir voir ce ſpectacle. Le Roy",
            "eef eſtant moneé fur l’Eſchaffaut jetta les yeux at",
            "efpanda",
            "ſ , tentiuement ſur la hache &amp; le chouquet, &amp; de",
            "ns du manda au Colonel Haer, s’il n’y en auoit point",
            "Roy tee",
            "’ de plos haut, puis pala comme il s’enſuit,",
            "oeis adreltant ſes paroles particudlieremnent au Colo",
            "T’t nel Tbomlnſon,",
            "ſerent 3o.",
            "1",
            "res",
            ".l G VE.",
            "’ay fot peu de ’eheſe dire,c’eſt pourquoy",
            "ie m’adreſſe à vous, &amp; vous diray que ie me tai",
            "Eois ort voloatiers,ſ ie ne craignois que mo ſi",
            "dence ne dennaft ſubjet à̀ quelques-vns de croire",
            "que ie ſubis la faute, comme ie fais le ſupplice:",
            "Mais ie croy que por m’acquitter enuers Die",
            "&amp; mon pay, ie ds me iuſtifer conmme bon",
            "Chreſtien &amp; bon Roy, &amp; finaloment comme",
            "homme de bien.",
            "Ie commeceray premierement par mon in",
            "!",
            "nocence, &amp; en verité́, ie croy qu’il ne m’eſt pas",
            "heceſaire de vous entretenir long-temps ſur ce",
            "eie eereiere e ee",
            "Padlement, &amp; i’appele Die à teſmoin ( auquel"
        ],
        [
            "3",
            "3",
            "2?",
            "e dois bien oſt rendre compte) quee n’ay",
            "uais eu intention d’ſurper ſur leurs priuileges,",
            "eu ontraire ils cnmencrenteuax-naſmesen ſe",
            "ſaiſiſſax des Arſenaux, ds confeſſent qu’ils m’a",
            "partienent: mas ils iugeret qu’il leur eſtoit ne",
            "ceſſaire de me les olter, &amp; pour le faire court,",
            "quelqu’vn veut regarder les dabtes des Commi",
            "ons de leurs Deputez &amp; des miens, -comme",
            "des Decdarations, il verra éuidemment qu’ilsont",
            "commencé ces malheureux deſordres, &amp; non pa",
            "moyDe ſorte que i’eſpere que Dieu vengera mo",
            "innocence. Non ie ae le veux pas ! i’ay de la char",
            "té, à Dieu ne plaiſe que i’en impute lafaure aux",
            "deux Chambres dù Parlement, il n’eſt pas beſoin",
            "n’y de l’vn n’y de l’autre, i’eſpere qu’ils ſont",
            "eaxempts de ce crime, car iecroy que les mauuais",
            "Miniſtres d’entr’eux &amp;- moy, ont eſté les cauſes",
            "principales de tout ce ſang reſpandu.Tellement",
            "que par maniere de parler, comme ie m’en trou",
            "ue exempt, i’eſpere ( &amp; prie Dieu qu’ainſi ſoit)",
            "qu’ils le ſont auſli. Neantmoins à Dieu ne plaiſe",
            "que ieſois ſi mauuais Chreſtien, que ie ne con",
            "feſe que les iugemens de Dieu ſont iuſtes contre",
            "moy: car ſouuentefois il puanit iuſtement par vne",
            "iniuſte ſentence, cela ſe void ordinairement. Ie",
            "diray feulement qu’vn iniuſte Arreſt que i’ay Lre",
            "ſouffert eſtre executé, eſt puny à̀ preſent par vn r",
            "autre iniuſte donné contre moy-meſme. Ce que",
            "i’ay dit iuſques icy eſt pour vous faire voir mon, are.",
            "innocence.",
            "Maintenant pour vous faire voir que ie ſuis",
            "A ij"
        ],
        [
            "4",
            "s",
            "on’Chreſtien, voila vn honneſte home",
            "ee e e e lire,",
            "monſtrant au doigt le ſieur uxſon ) lequel",
            "portera teſmoignage que i’ay pardonné à tout",
            "autheurs de ma mort, quels ils ſont Dieu le ſçait,",
            "e ne deſire pas de le ſçauoir, ie prie Dieu de leur",
            "pardonner: Mais ce n’eſt pas tout, il faut bien",
            "ue ma chariteé́ paſſe. plus auant, ie ſouhaitte",
            "qu’ils ſe repentent, car veritablement ils ont com",
            "mis vn grand peché en cette occurence. Ie prie",
            "Dieu auec S.Eſtienne, qu’ils n’en reçoiuent pas",
            "l punition, non ſeulement cela: mais encore",
            "qu’ils puiſſent prendre la vraye voye d’eftablir",
            "la paix dans le Royaume, car la charité me com",
            "mande non ſeulement de pardonner aux perſon",
            "nes particulieres: mais auſſi de taſcher iuſques",
            "aà mon dernier ſoupir, de mettre la paix dans",
            "le Royaume, ainſi (Meſſieurs ie le ſouhaitte de",
            "toute mon ame, &amp; eſpere qu’il y a quelques vns",
            "qas icy qui le feront cognoiſtre plus loing, afn d’aider",
            "Pl à la pacification du Royaume. Mainmtenant",
            ". hoaes",
            ",, Meſſieurs il vous faut faire vair eõme vous eſtes",
            "ſos.",
            "nen n nue e e une uonr nene",
            "oion ce en vn mauuais chemin, &amp; vous remettre en vn",
            "gu’il d",
            "J",
            "que vous vous deétounez de la Huſtice, ie vous",
            "diray que tout ce que vous auez iamais fait àce",
            "que i’en ay peu conceuoir, à̀ eſté parvoye de con",
            "queſte; certainement c’eſt vne fort mauuaiſe",
            "voye: Car vne conqueſte, Meſſieur, n’eſtiamais",
            "iuſte, s’il n’y à quelque bonne &amp; legitime cauſe,",
            "foit pour quelque tort receu, ou en ayat droir le",
            "gitime"
        ],
        [
            "1",
            "3",
            "11",
            "gitime, &amp; alors ſi vous outrepaſſez cela, lapree",
            "re conteſtation que vous en auez-rend voſtrecau",
            "ſe iniuſte à la fin, quoy qu’elle fuſt iuſte au cos.",
            "mencomét;mais ſi ce n’eſt par conqueſte, c’eſtvno",
            "grande volerie. cõme vn Pirate, reproeha vn jour",
            "iAlexdre, qu’il eſtt le grand voleur&amp; pour luy",
            "qu’il ſe contétoit d’auoir le nom de petit, de ſrte",
            "M, que ie trouue la voye que vous prenez fort",
            "auuaiſe à preſent. M, pour vous mertre envn",
            "bonchemin, ſoyez aſſeurez que vous ne fere",
            "ais bien &amp; que Diaune vous aſiſtera iamais, que",
            "vous ne donniez à Dieu, ce qui apparient à Die,",
            "&amp; auRoy ce qui appartient au Roy(eveux dire?",
            "mes ſuceeſſeurs &amp; au peuple ce qui appartienx",
            "au peuple. le ſuis autant pour le pouple qu’aueun",
            "de vous; ll vous faut donner à Dieu ce qui appar",
            "jent à Dien en reiglant ſon Egliſe droitemen",
            "delon l’Eſeriture ) laquelle eſt à preſent en de",
            ",,",
            "loerdre. Pour vous en die la voye en deſtail pre",
            "ſentement, ie ne le puis faire, ie vous diray ſeula.",
            "mẽt qu’il ſeroit bon d’aſſembler vnSynode nat",
            "nal où chacun pourroit dſputer auee toute libe",
            "5é, &amp; que les opinions quiparoiſtroyent ́uidem.",
            "ment bonnes fuſſent ſuiuis.",
            "Qandauar enveireie ne veun pauat a",
            "puis le tournant vers vn Gentil homme qui rou Al",
            "choit la hache, di e gaſles pas lache yQuanmd en",
            "et ln loin dui ourme voenen aiſhuinomn lee",
            "pal re¬.",
            "elairemene, &amp; partant., d’autant que cela me to,",
            "cnpartieulier, ie ne vous en dis qu’vn moten",
            "-paſſant.",
            "!"
        ],
        [
            "S",
            "Pour le peple, certainement ie defire autane",
            "leur liberteé &amp; franchiſe, que qui que ſe ſoit, mais il",
            "faut que ie vous die qu’elle conſiſte a eſtre con",
            "ſeruée par des Loix, par leſquelles ils foyent aſſeu",
            "rez de leurs vies &amp; de leurs biens, ce n’eſt pas qu’",
            "faille qu’ils ayent part au gouuernement, Meſ",
            "ſienrs, cela ne leur appartient pas. Vn Souuerain",
            "&amp; vn ſubiet ſont bien difſerens l’vn de l’autre, &amp;",
            "partant iuſques à ce que vous faciez cela, ie veux",
            "dire, que vous mettiez le peuple en ceſte ſorte de",
            "liberté, certainement ils n’en auront iamais.",
            "Meſſieurs, c’eſt pour ce ſubjet que ie ſuis iey, ſi",
            "j’euſſe voulu donner lieu à vn arbitrage afin de",
            "changer les Loix ſelon la puiſſace du glaiue, i’euſ",
            "ſe peu é́uiter cecy, &amp; partant ie vous dis(&amp; prie",
            "Dieu qu’il en deſtourne ſon chaſtiment de deſſus",
            "vous3 que ie ſuis nmartiriſe pour le peuple.",
            "Veritablement Meſſieuts, ie ne vous tiendray",
            "pas plus long-temps, ie vous diray ſeulement que",
            "i’euſſe bien pû demander quelque peu de temps",
            "pour mettre cecy en meilleur ordre, &amp; le digerer",
            "mieux partant i’eſpere que vous m’excuſerez.",
            "I’av deſcharge ma conſcience, ie prie Dieu que",
            "vous preniez les voyes les plus propres pour le",
            "bien du Royaume, &amp; voſtre propre ſalut. Alors",
            "le ſieur luſon dit au Roy.",
            "Plaiſt il à̀ voſtre Majeſté encor que l’affection",
            "qu’elle à̀ pour la Religion ſoit aſſez cognuë) di",
            "re quelque choſe pour la ſati, fation du peuple.",
            "Ie vous remercie de tout tmon cœus, Monſei",
            "gneur, parce que ie l’auois preſque oublié. Ce¬"
        ],
        [
            "L.",
            "tainement Meſſieurs, ie croy que ma conſeine",
            "&amp; ma Religion eſût fort bien eogneuë de tout le",
            "naonde, &amp; partantie declare deuant vous tous, que",
            "ie meurs Chreſtien, profeſſant la Religion de l’E",
            "gliſe Anglicane, en l’eſtat que mon pere me la",
            "laiſſée, &amp; ie croy que cet honneſte homme ( mon",
            "ſtrant le ſieur Iuxſon) le teſnoignera. Puis ſe",
            "tournant vers les Officiers, dit, Meſſieurs, excuſez",
            "oy en cecy, ma cauſe eſt iuſte, &amp; mon Dieu eſt",
            "bon, ie n’en diray pas dauantage, puis il dit au",
            "Colonel HRer, ayez ſoin s’il vous plaiſt, que l’on",
            "ne me face point l’anguir. Et -alors vn Gentil",
            "homme approchant au pes de la hache, Le Roy",
            "luy dit prenez gatde à la hache, ie vous prie pre",
            "nez garde à̀ la hache. En ſuite dequoy le Roy par",
            "lant à̀ l’executeur dit, ie feray ma priere fort cour",
            "te, &amp; lors que i’eſtendray les bras........ puis",
            "e Roy demanda ſon bonnet de nuict au ſieur",
            "Iuxſon, &amp; l’ayant mis ſur ſa teſte, il dit à l’exe",
            "cuteur, mes cheueux vous empeſchent-ils? lequel",
            "le pria de les mettre ſous ſon bonnet, ce que le",
            "Roy fit eſtant aydé de l’Eueſque &amp; de l’eeou",
            "teur. Puis le Roy ſe tournant derechefvers le ſieur",
            "Iuxſon dit ma cauſe eſt iuſte, &amp; mon Dieu eſt bon.",
            "Le fieur Iuxſon Il n’y a plus qu’vn pas, mais ce",
            "pas eſt faſcheux, il eft fort court, &amp; pouuez conſi",
            "derer qu’il vous portera bien loingpromptement,",
            "il vous tranſportera de la terre au Ciel, &amp; laà vous",
            "trouuerezbeaucoup de jove &amp; de reconfort.",
            "L Roy. le vay d’vne Couronne corruptible à",
            "vne incorruprible, où il ne peut pas y auoir de"
        ],
        [
            "8",
            "-oible, non aucun trouble du monde.",
            "Iuxſon. Vous changez vne Couronne tempo",
            "relle a vne Eternelle, vn fort bon change.",
            "Le Roy. Dit aà l’executeur mes cheueux ſont ile",
            "bien? Le Roy olta ſon manteau &amp; donna ſon cos¬.",
            "L’an eo on bleu, qui eſt l’ordre de Sainct Georges, audit",
            "pl e ſieut luxſon, diſans ſouuenez vous............. puis",
            "le oy oſta ſonpourpoint, &amp; eſtant en chemiſe",
            "ee de te, remi ſon manteau ſur ſes eſpaules, puis regar",
            "adle dant le chouquet, diut à̀ l’execureur, il vous le faut",
            "bien attacher.",
            "L’execaeur, Il eſt bien attaché..",
            "Le Roy. On le pouuoit faire vn peu plus haut.",
            "L’executeur, ll ne ſçautoit eſtre plus haut, Sire.",
            "Le oy. Quand j’eſtendray. les bras ainſi alors",
            "2... apres quoy ayant dit deux outrois paroles",
            "tout bas, debout, les mains &amp; les yeux leuez en",
            "haut, s’agenoüilla incontinent, mit ſon col ſur le",
            "chouquet, &amp; lors l’executeur remettant encore ſes",
            "cheueux ſous ſon bonnet, le Roy dit ( penſat",
            "qu’il l’allaſt frapper) attendez le ſig ne.",
            "L’executeur, Ie le feray s’il plaiſt à̀ V. Majeſté.",
            "Et vne petite pauſe apres, le Royv eſtendit les",
            "bras. L’executeur ſepara la teſte de ſon corps d’vn",
            "ſeul coup, &amp; quand lateſte du Roy futtrencheée,",
            "l’erecuteur la priſt en ſa main &amp; la monſtra aux",
            "ſpectateurs, &amp; lon corps fut mis en vncoffre cou",
            "uert pour ce ſubjet de velours noir. Le corps du",
            "Roy eſt à̀ preſent en ſa Chambre à V Vitthaile..",
            "Sie tranſit gloria mundl."
        ]
    ]
}