{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "requête"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-09",
            "@who": "ZC"
        },
        "titre": "La requête des trois Estats présentée à messieurs du\n          parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3suppl78_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\Moreau_sup3\\Moreau3suppl78_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\Moreau_sup3\\Moreau3suppl78_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            1.0,
            0.6960352422907489,
            0.6534391534391535,
            0.7610389610389611,
            0.7890410958904109,
            0.7780898876404494,
            0.7142857142857143
        ],
        "lexicalite": 0.7379912663755459,
        "ecarts": [
            -0.30396475770925113,
            -0.04259608885159538,
            0.10759980759980758,
            0.028002134851449867,
            -0.010951208249961542,
            -0.0638041733547351
        ],
        "ecart": 0.0928196951028001
    },
    "texte": [
        [
            "LA",
            "REQVESTE",
            "DES TROIS",
            "ESTATS",
            "PRESENTEE A MESSIEVRS",
            "DV PARLEMENT.",
            "M. DC. XLIX."
        ],
        [
            "LA",
            "REQVESTE",
            "DES TROIS ESTATS",
            "PRESENTE’E A MESSIEVRS",
            "DV PARLEMENT",
            "Vpplient humblement les trois Eſtats du Gouuerne",
            "ent ’de l’Ilſle de France, loinct auecc les Bourgeois &",
            "Habitans de labonne Ville de Paris, ſe faiſant fort du",
            "eaaſemtomsen & union des treize Prouinces & Gouuerne",
            "ment du Royaume, & ſpecialement de toutes les grandes",
            "Viles, de la bonne volonté & intention deſquelles leſdits",
            "tats ſont aſſociez, tant par paroles que par eſerit, com",
            "e autfi pat la conjonction del’intereſt commun. Disae,",
            "que-depuis la mort du Roy Louys III. d’heureuſe memoi",
            "re, quoy que les Princes, grands Seigneurs, & Officiers(des",
            "reſouuenãces des enormes iniuſtices & maux intolerables",
            "qui leuront eſte faites, &’à tout le Royaume, par ceux qui",
            "’eſtoient emparé de la puiſſance abſoluë pres du Roy,",
            "ſous le nouueau nom de premier Miniſtre d’Eſtat) euſſent",
            "proteûé hautement de ne plus ſouffrir qu’vn particulier",
            "s’eſleuat aint ſur les eſpaules des Roys, & à l’oppreſſion",
            "detoat le monde, neantmoins par le rop de bonté qu’ils",
            "aeu, il eſt auenu qu’vn eſtranger nomme lIule Mazarin,",
            "’eûtlnftdlé dans ce ouuetaln miniſtere, où il n’a eſté éle",
            ".",
            "epar ſanalflanceny par aueun ſerulce norablerendu à cet",
            "at, ny par aueun merlté, veu que l’on ſç̧ait qu’il et Si",
            "cilien d’origlne, & nature! ſulet du Roy d’Eſpagne, de",
            "es-ſordlde nalſſance, qui eſté valet en diuers endroits à",
            "A"
        ],
        [
            "Rome, apres y auoir ſeruy’meſmes dans les plus abomi",
            "nables desbauches de ce pays-là, & s’eſtant pouſſe par",
            "ſes fourbes, plaiſanteries & intrigues, de tel aſtion eſt",
            "venuen France ou il s’eſt mtrodut par les meffics mj eis",
            "dans l’eſprit de ceue qui gouuernoient, llequel ’ont",
            "auancé pour lcar ſerùir deſpion, & du iniſtere pour leurs",
            "intrigues paruliers, &auec le temp s’eſs tequr fort",
            "puilat ſur l’eſprit & ſur le Conaſeil de la Ryne, tenant",
            "haute ment tous les grands du Royaume, ſans qu’on ait",
            "recognu pendant ce tempsd’antre authorité à laã Cour, &",
            "dans oaures les aſaires du dedans & du dehors, qe la",
            "ſienne, aua grand ſcandale detoute la maiſon Royale & de",
            "route la France, & aà la deriſion meſme des nations eſtran",
            "geres: Qu’auſſi depuis ſix ans il a plus fait de mal, de degt",
            "& de rauage, que les plus cruels enncmis ny ſcuroiét faire,",
            "s’ils y eſtoient venus à main armé́e & vainqueus:, cari il.d",
            "diſgracié, bãny & emriſonne, ſans ſuiet ny formede iuſûis",
            "ce, les Princes, Offiers’de la Couronne, & Cour de Parle,",
            "ment, les grands Seigneurs & les plus ſeruiteurs; des Roys",
            "1",
            "& des Princes, fait mourir quelques-vns d’iceux parpoiſo,",
            ", chtr’autres le Preſident Barillon, faiſant paſſer pour cri",
            "me d’eſtre trop afectionné au ſeruice du Roy, & u biep!",
            "de l’Eſtat: il n’a auipres de luy que des gensres-meſchans",
            "ſans honneur & ſns foy, traiſtres, concuſſionnaires, im",
            "pies, & ath́es: s’eſt attribué la charge de gouu erneur du",
            "Roy, pour le nourrir à ſa mode, & l’empeſcher de la com",
            "pagnie des choſes neceſſaires aà bien regner, afin de deme u.",
            "rer touſiours ſon maiſtre, luy inſinuer des ſentimens d’a",
            "uerſion contte les gens de bien, contre les Parlemens, &",
            "contre ſes bones villes, de peur qu’ils ne s’approchent",
            "vn lour pour Iuy falre cognoiſtre la veriteé du malheureu",
            "eſtat où il les veut reduire, il a corrompu ce qui eſtoir’de",
            "candeur, de foy, de bonnes m œurs dedans la Cour, par des",
            "e ifices, fourbes, & pefidics: y a par ſon eemple mis en",
            "ree es berlans & ieux de hazard, qui ſont les ruines des",
            "5ls ndes aiſon roriſer l’imipdicite & tauiſſe,",
            "nent, d il s’et plus veu d’enmp es notables depuis",
            "qu’l"
        ],
        [
            "5",
            "quil ne s’en eſtoit veu d’vn ſiecle. A’oſté les charges ſans",
            "oanoiſſancede cauſe à des perſonnaes de merite, pour les",
            "donner à d’autres, afin d’en faire ſescreatures: a violé & ren",
            "nerſe la luſtice, empeſchant que l’on n’en puiſſe auoir au",
            "cne contre ceux qui luy appartiennent, arreſtants les iu.",
            "es pourſuittes contre des crimes atroces, caſſant & elu",
            "dant tous momens les Arreſts des Cours ſouueraines, par",
            "Aeseuocations & par des Arreſts de Commiſſaires d’en",
            "lant. Qui pis eſt, il a pillé & rauy toutes les Finances du",
            "lloy, & reduit ſa Majeſte en vne indigence extréme, & tous",
            "lesſuiets dans vne miſere pire que la moft; car non ſeule",
            "entil a épuiſe tout ce qu’il y auoit de deniers liquides par",
            "e conpans, qui monteut par an à des cinquante & ſoi",
            "nte millions, mais encore il a conſommé́ par auance trois",
            "anées du reuenu du Roy, pour embroü̈iller & confondre",
            "iamais l’ordre des Finces, Il authoriſe & amplifie eſtran",
            "ttenment cette maudite engeance de Partiſans, qui la pluſ.",
            "art yenus de laquais & palferniers ont mis les Tailles en",
            "Pry, faiſans leuer par le moyen des compagnies de ſu",
            "eliers, qui ſont autant de Demonus déchaiſnez: ont crcé",
            "lande quantité de nouueaux Officiers de toutes ſortes, &",
            "aitde iour en iour des impoſts inſupportables, pour l’exe",
            "uion deſquels ils ſe ſont ſeruis de craauté, & des tortures",
            "pables de tirer de la mouëlle des os des malheureux Fr",
            "Sois, qui euſſent eſté bien aiſes d’en eſtre quittes pour aban",
            "donner tous leurs biens, & paiſtre l’herbe comme de pau",
            "s beſtes, s’eſtants veus tous à la fois a23ooo priſonniers",
            "Aans les Prouinces du Royaume pour les taxes des Tailles,,",
            "autres impoſts, dont il en eſt mort cinqmil hommes das",
            "ette langueur, l’an mil ſix cens quarante-ſix, ainſi qu’il ſe",
            "erifie par eſcrouës & regiſtres des Geollilers. Neantmoins",
            "quoy quil ait conſommé tous les ans plus de cent ou ſi.",
            "Vingts millions, ainſi qu’il eſt aiſeé de iuſtifier par les Com",
            "pes, en deniers prouenus, tant des Tailles, des Fermes,",
            "des Parties Caſuelles, des gages & droicts. Il n’a paye, ny",
            "ls gens de guerre, ny les penlons (deſquelles toutéfois 1.",
            "nonſtre de grandseſtats pour couurir ſes voleries)ny pour",
            "B.",
            "l"
        ],
        [
            "6",
            "ueu les places frontieres d’honmes, ny de uunitions, ny",
            "ſatis fait aux eſtats de la Marine & de l’Artillerie, dont il et",
            "deu plus de quatre années: n’a fait aucuns biens aux gens",
            "de vertu & de merite, ny donné aucune recompenſe à ceux",
            "qui ont prodigué leur bien & leur ſang pour le ſeruice du",
            "Roy: au contraire, il a fait perir de malfaim & de neceſ",
            "ſite preſque toutes les armées du Roy, leſquelles n’ayant",
            "leie eei",
            "touché́ depnis cinq années que deux montres par an, il eſt",
            "mort plus de ſix vingts mil ſoldats de miſere & de neceſſité,",
            "& horrible pauureté. Si bien qu’il eſt certain, & ſe peut",
            "prouuer par plſiéurs témoins irreproc hables, qu’il a par",
            "tage ces grandes ſommes de deniers auec ceux qu’il a au",
            "pierreries, & ce ſoubs pretexte de faire la guerre en Ita",
            "lie, & de conquerir quelques places, comme Piombino,",
            "& Poreolonsone DPone partuant on ſsait bien qurialaire",
            "les garniſons mourir de faim, leur eſtant deu encores à",
            "preſent huict montres, & qu’il n’a point fait faire les re",
            "parations neceſſaires, de ſorte qu’elles ne peuuent reſiſter",
            "à la moindre attaque de l’ennemy. De plus, pour auoir",
            "ſuiet de continuer touſiours la guerre, & par meſme moyen",
            "les pretextes de ſa tyrannie, & de ſes voleties. Il a éloi",
            "gné la paix lors que la France la pouuoit auoirla plus uan",
            "ageuſe, toutes les armées victorieuſes ont eſté ſur le",
            "poinct de faire de grands progrez; il a rompu & détourné",
            "par des malices ſecrettes, & n’a point eu de conſcience de",
            "les perdre & diſſiper, & meſmes d’expoſer les Princes qui",
            "les commandoient; comme l’on a veu en Catalogne par",
            "deux fois, au ſiege de Lerida, à la ſurpriſe de Courtray,",
            "& aus affaires de Naples, qu’il a laiſſée deperir, non ſans",
            "beaucoup d’apparence, qu’il s’entend auec les ennemis de",
            "I’Eſtat afin de trouuer refuge chez oux, ſi la France en",
            "nuyée de ſes tyrannies vient à le chaſſer. Ce Conſideré,",
            "MESSIEVRS, & de plus, qu’il eſt eſtranger, & eſtably",
            "le d’auoir",
            "J naturel ſuiet du Roy d’Eſpagne,",
            "l Charge en France, par",
            ", par les"
        ],
        [
            "idonnances des Roys, qui ont ſi ſouuent banny les Ilta",
            "liens, & par l’Arreſt authétique & celebre de l’année nil",
            "ſix",
            "cens dixſept, en ſuitte de la mort du Mareéchal d’Ancre:",
            "l ros nnsn faire remõſtrance à la Royne, ſur les grads",
            "nalheurs & deſordres que ledit Mazarin a cauſés, & ſur",
            "eu qu’il cauſeroit à l’aduenir s’il demeuroit plus long",
            "tenps dans cette dominationillegitime & violente. Com",
            "ae uſſ de faire entendre & remonſtrer aux Princes du",
            "Sag la captiuite où les premiers Miniſtres de l’Eſtat ont",
            "nis eux & tout le Royaume depuis ſi long-temp,desex.",
            "utme dangers où ils les ons nmis’aſieurs fois: leur",
            "1nonſîtrer deuant les yeux les repres’que leur feront",
            "la poſterite, de s’eſtre laiſſé ſurprendre, & de ne ſouffrir",
            "lus qu’vn eſtrager mette en ſeruitude pour iamais le",
            "oy, & toute la Maiſon Royale. Partant que ſa Majeſté,",
            "& leſdits Princes, preuenant les dangers inéuitables qui",
            "n ariueront ſiils n’y pouruoyent promptement, veulent",
            "faire arreſter ledit Mazarin ſous bonne & ſeure garde, re",
            "Peter de luy les finanes du Roy qu’il a vollees, & le",
            "chaſtier exemplairement de tant de crimes enormes qu’il",
            "a commis. Et afin que la France, & les Roys, Princes &",
            "peuples ae retombent plus à l’aduenir dans vne meſme",
            "ſeruitude, que les Princes veulent ſe donner la peine,",
            "comme enfans de la Maiſon, & leur intereſt conjoint a",
            "uee ceux de IEſtat, & que ceux des François fauoris y",
            "ſont touſiours contraires de manier leſdites affaires pat",
            "leur propres mains, non plus par celles des fauoris qui",
            "les trahiſſent & les vendent, & de vouloir gouuerner eux",
            "eſmes par l’aduis des Seigneurs & des perſonnes de",
            "qualite, d’experience & de probité irreprochable, ſans",
            "plus permettre l’entrée du Conſeil des gens de neant,",
            "orrompus, & tels que ledit Mazarin y a introduits, a",
            "J n qu’ayant exterminé tous les impoſts & les rujnes de.",
            "la tyrannie paſſee, & remedier aux deſordres inis qui",
            "ſoni prouenus, & ils puiſſent gouuerner la Fuauce ſous",
            "les Loix de Dieu & celles du Rõ̂yaume, conclure vne",
            "Paixaduantageuſe, faire reſpirer les peuples qui n’en peu",
            "2."
        ],
        [
            "--.",
            "8",
            "uent plus: & en fin rendre ecét Etat ſi puiſſant, & ſi heu",
            "tu au dedans & au dehos, quil ne eraione plus l’op",
            "preſion des meſchans Miniſtres, ny les efſrts des enne",
            "nl proreſtant les Eſaus, & les auares bons Francois,",
            "qui Dieu merey ſont en Corpe e grandnombre, Que ,",
            "ny eſt pourueupromptement, & omnme il eſ ne ceare,",
            "ls y employeront, ’lls y ſont contrints, tour leur i",
            "leut ſins pour y reńduier, & ſe ſeruiromnt de ou le",
            "e ue la nature & le deuoit enſeenent pour d",
            "endre ſou ’Qys, ſi liberte, n ve",
            "2.",
            "5",
            ".",
            "p",
            "FIN."
        ]
    ]
}