{
    "entête": {
        "form": "prose",
        "genre": [
            "arrêt",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Épernon, Bernard de Nogaret de La Valette (1592-1661 ; duc d')",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "Arrêt de la cour de Parlement de Bordeaux, toutes les\n          chambres assemblées, portant défense à toutes personnes, de quelle qualité et condition\n          qu'ils soient , de faire aucunes menées et pratiques sur le sujet du rétablissement du duc\n          d’Espernon, avec la permission d'en informer et se saisir des contrevenants. Ensemble que\n          le roy sera très-humblement supplié de nommer au plus tôt un gouverneur dans la province\n          de Guyenne, en conséquence de la Déclaration du mois d'octobre dernier. Du 18 avril\n          1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        }
    },
    "texte": [
        [
            "ARREST",
            "DE LA COVR",
            "DV PARLEMENT",
            "DE BORDEAVX",
            "TOVTES LES CHAMBRES ASSEMBLEES,",
            "PORTANT DEFFENCES A TOVTES",
            "perſonnes de quelle qualité &amp; condition qu’ils",
            "ſoient, de faire aucunes menées &amp; pratiques ſur",
            "le ſujet du reſtabliſſement du Duc Deſpernon;",
            "Auec la permiſſion d’en informer, &amp; ſe ſaiſir des",
            "contreuenans. Enſemble que le Roy ſera tres",
            "humblement ſupplié de nommer au plutoſt vn",
            "Gouuerneur dans la Prouince de Guiene, en con",
            "ſequence de la Declaration du mois d’Octobre",
            "dernier.",
            "Du dix-huictieſme Auri 1651.",
            "A PARIS,",
            "Chez FRANÇOIS NOEL, ruë Sainct-Iacques, à l'Image Sainct",
            "Louys, proche la Poſte.",
            "M. DC. LI."
        ],
        [
            "3",
            "EXTRAICT",
            "DESREGISTRES",
            "DV PARLEMENT.",
            "ruae V e qui s eſte reprefene",
            "à̀ la Cour par les lurats de la",
            "SV peſane Vile, qu on",
            "pis tous les ſoins qui leura",
            "Sad?",
            "s eſte poſſible, principalle",
            "dellaS&amp; ment le iour d’hier pour cal",
            "mer l’eſmotion faite en pluſieurs quartiers",
            "de la ville par diuerſes aſſeblees, qui ont",
            "eu pour fondement les bruits reſpandus par",
            "my les peuples, de certaines prariques qui ſe.",
            "faiſoient en cette ville pour diſpofer les Bour",
            "geois à donner leur confentement pour le",
            "reſtabliſſement du Due Deſpernon, dans la",
            "charge de Gouuerneur de cette Prouince",
            "dont il aeſte priué par la Declaration du Roy",
            "duëment enregiſtrée és regiſtres de la Cou..",
            "Cqi alla oy auant. que ſur les neuf oulix",
            "eures du matin, ils furent obligez d’aller à",
            "A ij",
            "l"
        ],
        [
            "!",
            "1",
            "eeeee",
            "la grande rue des foſſez de l’Hoſtel de ville,",
            "où ils trouuerent quatre ou cinq cens per",
            "ſonnes armees d’eſpées, auſquels enfin ils fi",
            "rẽt entendre l’entrepriſe qu’ils auoient fait de",
            "s’aſſembler en cette ſorte ſans l’ordre de leurs",
            "Magiſtrats, &amp; les obligerent de ſe ſeparer, à̀",
            "la charge de ſe rendre en certain nombre dans",
            "lHoſtel de Ville, pour faire entendre auſdits",
            "lurats ie ſujet de leurs plaintes: Ce qu’ayant",
            "fait, ils ont tronué́ qu’il n’y auoit point d’au",
            "tre raiſon de tous ſes attroupemens, que la",
            "grande apprehention que tout le monde a",
            "conç̧eu du retour du Duc Deſpernon, laquel",
            "le augmente de iour en iour, par ce que la no",
            "mination d’vn nouueau Gouuerneur eſt re",
            "tardée. Sutquoy leſdits Iurars ont ſupplieé la",
            "Cour d’apporter les remedes qu’elle iugera à",
            "propos à vn mal cy preſſant. Ouys &amp; ce re",
            "querant les gens du Roy, qui ont auſſi",
            "donné connoiſſance du trouble qui eſt dans",
            "la Ville de Bezas, ſur pareilles occaſions,",
            "dont il ya vn procez verbal qui a eſte rappor",
            "rté́ par vn des lurats de ladite Ville, à raiſon",
            "des inſollance qui ont eſté commiſes par vn",
            "officier de la Compagnie du Duc Deſpernon,",
            "par ſes mots de faction, qui viue, Vuue le Duc",
            "Deſpemon, auee des menaſſes de ſon retout.",
            "La Cour les Chambres aſſemblées a ordou",
            ". é"
        ],
        [
            "3",
            "né &amp; ordonc qu’à la requeſte du Procureur",
            "General du Roy, il ſera informe des ſuſdits faits",
            "concernant le reſtabliſſement du DucDeſper",
            "non, pardeuant les Commiſſaires; qui parla",
            "Cour ſeront deputez; a fait &amp; fait tres-expreſ",
            "ſes inhibitions &amp; deffences à toutes perſonnes",
            "de quelle qualite &amp; condiions qu’ils ſoient,",
            "de faire aucunes menées &amp; pratiques, ſur le",
            "ſubiet du reſtabliſſement du Duc Deſper",
            "non, ſous quel pretexte que ſe ſoit, ny d’exi",
            "ger aucuns conſentemens pour raiſon de ce",
            "des bourgeois &amp; habitans de la preſante Ville",
            "ny autres, par promeſſes, menaces ou intimi",
            "dations, ny d’vſer d’aucuns mots de faction &amp;",
            "ſemer des bruits tendas à̀ ſedition, à peine d’e",
            "ſtre procedécontre eux, &amp; contre lesautheurs",
            "de ſes bruits, comme perrurbateurs du repos",
            "public. Enioint aux oſficicrs du l oy &amp; aux lu",
            "rats de la preſente Ville, &amp; des autres villes",
            "du reſort, de ſe ſaiſir de ceux qui tiendront pa",
            "reils diſcours pour ledit reſtabliſſement, &amp;",
            "les mener dns la Conciergerie de la Cour,",
            "pour leur eſtre le procez fait &amp; parfait inſeſ",
            "ſamment. En outre ladite Cour ordonne que",
            "le Roy ſera tres-humiblement ſupplie de nom",
            "mer au pluſtoſt vn nouueau Gouuerneur dans",
            "la lProuince de Guyenne, en conſequance de",
            "la Declaration de ſa Maieſté du premier d’O",
            "ctobre dernier.",
            "1"
        ],
        [
            "1",
            "l",
            "1",
            "Et cependant ladite Cour a fait inhibitions",
            "&amp; defences à tous les habitans de la preſente",
            "Ville &amp; autres du reſſort d’icelle, de s’aſem.",
            "bler ny attrouper ſous ce pretexte, auec armes",
            "y autrement, en quelque maniere que ſe",
            "ſoit, ſans l’ordre &amp; commandement exprés de",
            "leurs Magiſtrats. Et oùils auroient quelque",
            "aduis des contrauentions au preſent Arreſt.",
            "Ladite Cour leur enioint de le dénoncer aux",
            "Magiſtrars, &amp; aux Officiers du Roy. Et afin",
            "que perſonne n’en pretende cauſe d’ignoran",
            "ce, ſera le preſent Arreſtaffiché, leu &amp; publié",
            "par les cantons &amp; carrefours accouſtumes de",
            "la preſente Ville, &amp; enuoyé par tout où be",
            "ſoin ſera. Fait à Bourdeaux en Parlement, les",
            "Chambres aſſemblées le, dix huitieſme Auril",
            "mil ſix cens cinquant- vn.",
            "Signe,",
            "fo",
            "CSe"
        ]
    ]
}