{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "arrêt"
        ],
        "subject": "Louis, roi de France, XIV, 1638-1715",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-09",
            "@who": "ZC"
        },
        "titre": "Arrêt de la cour de Parlement de Bordeaux, donné, les\n          chambres assemblées, contre la déclaration du roy publiée à Blaye le huitiesme du présent\n          mois, et déclare le cardinal Mazarin et sesadhérents criminels de lèze majesté, ensemble\n          la lettre dudit Parlement escrite à monseigneur le duc d'Orléans.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3suppl8_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "ARREST",
            "DE LA COVR",
            "DE PARLEMENT",
            "DE BOVRDEAVX,",
            "Donné les Chambres aſſemblées contre la Decla",
            "ration du Roy publiée à Blaye le huictieſme",
            "du preſent mois.",
            "Et declare le Cardinal Mazarin & ſes adherans",
            "criminels de leze Majeſté.",
            "Enſemble la Lettre dudit Parlement eſcrite à",
            "Monſeigneur le Duc d’Orleans.",
            "A PARIS,",
            "De L'IMPRIMERIE de la Veufue I. GVUILLEMOT, ruë",
            "des Marmouzets, proche l'Egliſe de la Magdeleine.",
            "M. DC. LII."
        ],
        [
            "EXTRAICT",
            "DES REGISTRES",
            "DE PARLEMENT.",
            "QA5 VR ce qoi aeâe repnedemé à la Cour pasr les",
            "Gens du Roy , 4a’lleor a eſe porte copie de",
            "Q œrraina Dedaiation publueoes la vie de",
            "Blaye, la haioſne daui pdeas aaois, & qſil",
            "et oanifeâe qaœoeate pioce, uoy qu’elle por",
            "ar e lsaoa-agſte de-ſa Majeſté eſ l’ouurage",
            "domeuomemai, ſa onnle d puiſ noſoondire s",
            "graces, & ne fe elater fon ndignaion. fi elle n’eſtpouſſée",
            "par ’les bauemensdu daaore les mauaéiſes anpreſſions de",
            "la comle qui ſurprend los aans les pls fies & la Sageſe",
            "a plos eſclaisêe des Prinć: Cet eolarala Odaaue la",
            "efſation de la luſtàce Souueeaiue & ine ditous les Ordnes de",
            "a Proiace, eqalpouvo y cuſer du deſrdre per l’imp",
            "ûité deserimes, da lcsncedeogums de-goste, & la confu on",
            "-das ie eillle, La aſtioe t le lian la osrce des Eſtas",
            "L’ôtet d’ne Ptouince., et iadaodoire le violene & le brigan:",
            "dasge que les Lolx oat polnie de repeier, ceſt par ſa luſtice",
            "hé f’Meſtérega- & par la heſtceyaoſebs poedeceſſeaus oat",
            "eaiſûtourenaœt,amefne Decliableſſo,tn les",
            "eſetsde lai Curaqu’auineaaa la partiela plaes ſenſble & la",
            "fus dicte, qui aſt bonoaur; le epoche qſi leux eſt fait",
            "afideiré, ſoeocapable d’effacerde l’eſpnis des infeieurs",
            "érefpet e àloss uges aroels ,i dans çt. aarglhie",
            "pportet-quequerubleEſtx, e oſablangager lef peu",
            "ples à, deseioteteœdtargeecadaAHe deplas onſietable",
            "cte Dedaaoasayataalaoique lasRmqoau"
        ],
        [
            "4",
            "ees o données- pa la Cous, ſur l’enregiſtremant d’uoe Deola",
            "ration precedente contre Moſſieurs les. Princes de Condé e",
            "dé Conty, c’eſt faire violence à la Iuſtice, & luy oſter la hberté",
            "d’appuyer l’innocencer Qupy-qu’ienſoit LA COVR, qui",
            "auroit vn extrê̂ne régret ſé vôr ſa Marjeſté indignée eontre",
            "elle, a cetce conſolation, que ceux qui ont taſché de dé́crier ſa",
            "condaite ne l’aceuſent que d’auoir ſouhaitté la revnſon de la",
            "Maiſon Royale & le bien de l’Eſtat, Il eſt encore eſtrange, que",
            "par vne ſeole Declaratioa oa decide la deſtinée de tant de Fa.",
            "milles & de taat de Villes, qu’on nterdiſe vna Parleent lans",
            "connoiſſance de cauſe, qu’on condamne toutes les Compa",
            "gnles Subalteenes, & oblige tous les habitans des Villes de la",
            "Prouince de ſe rendre à la ſulte du Roy, finalement l’limpoſſi.",
            "bilié́ de l’execution. La datte de cette Declaratlon, conceu",
            "dés le dixieſme Deceuabe, auant que la Cour euoſt ordonne",
            "les Remonſtrances, qul ont ſeroy de pretexte poue l’ensoye;",
            "La publication faice à Blaye coatre les fornases font autant de",
            "marques de la preoccupatlon ds eluy qui l’a ſugge ée, &.ſe.",
            "ront à l’aduenir autant de flerriſſares à ſa memoire:Sa Maijeſté",
            "aggrra qu’vn iour on luy potce ces plaintes, & que, la Cpur",
            "luy teade ſes ſoubmiſſions’auee tout le reſpect & taute l’hi",
            "liation que luy doiuent de tres- fideles Subjects. Lecture faite",
            "de ladite Declaration, & leſdits Gens d Roy ouys en leurs",
            "concluſions: LA COVR, les Chambres aſſemblées, a ordo",
            "né & or donne que tres-hunbles Remonſtrances ſeroat fais",
            "au Roy par eſcrit ſur llas portance de ladite Declaration , e",
            "cependant que ſous le bon plaiſir de ſa Majeſteé, ous les Offi",
            "ciers de la ville & du Roſſort de ladite Cour contlnuërone l’g",
            "xercice de leurs charges, & e conſequence de la Declaratiqn",
            "du Roy du mois de’Seprembre milſix cens cinquane;vn, r",
            "reſts ſur ce interuenus & contrauention, tant à ladite, Decla",
            "ton qu’auſdits Arreſts, L a nrt C o n a declar; deola.",
            "re le Cardinal Ma zarin & ſes adherans criminele de leze M",
            "jeſté & pertutbateurs du repos publi. Enjbint aux Comn",
            "nes de leur eourir ſus. ces fins leur perret de s’aſſemble au",
            "ſon du Baffroy, & que la Nobleſſe &tous ceu qui font prjfe",
            "âon des armes ſeront ehorez de oppoſet u paſſage dudje",
            "Cardinl,"
        ],
        [
            "Cardlnal & de ſes Troupes. Ordonne auſi ladite Cour que ſur",
            "les plas clairs deniers des reuenus des Benefices & autres effet;",
            "dudit Cardinal, il ſera prins la ſomme de cent cinquante nil Ii",
            "ures par preferance, poar eſtre baillée à celuy ou ceut qul le",
            "repreſencetont à Iuſtice mort ou vif, ou à̀ leurs hericiers. Auſ",
            "quels le Roy ſera tres humblement ſupplié de faire expedier",
            "des Lertres de pardon s’ils eſtoient preuenus de critae, antre",
            "eantmoins que de leze Majeſté:Declare les Officiers du Roy,",
            "Gouuerneurs de places & tous autres qui aurôt fauoriſé le pal",
            "ſage dudis Cardinal, & l’auront eſcorté de leurs perſonnes ou",
            "de leursTroupes, pareillement crimiuels de leze Majeſté, &",
            "décheus de touates charges & Gouuernemens, meſme du priui.",
            "lege de Nobleſſe. Ordonone en outre ladire Cour que le Sieur",
            "Duc d’Otleans ſera prié d’appuyer de l’authorité du Roy & de",
            "la ſienne la Iuſtice du preſent Arreſt, lequel aux fins qu’il ſoit",
            "otoire à tous, ſera leu, publié & affiché par tout ou beſoin ſe",
            "a, & enuoyé dans toures les Seneſchauſſées & Bailliages du",
            "Reſſort de ladire Cour, pour y eſtre fait ſemblable lecture &",
            "publicatioo. Faita Bourdeaux en Parlement,toutes les Chan.",
            "bres Aſsemblées, le . Ianaier 6j2.",
            "Signé, SvAV.",
            "Collation par aoy Conſeiller Seeretaire da Ro;y, Maiſo",
            "Courooe de race & de ſes Fiaces."
        ],
        [
            "lp e 2.oI.!l.ih",
            "22..s:..2 i. 2ili el al",
            "h",
            ".  A. 8",
            ".2",
            ". ! 2.... ..L",
            "1l ’2. ’::. il2Li 2i",
            "3.",
            ":.2",
            "e",
            "i’e",
            "...,...:io:2",
            ".2 .-i,:",
            "..I .2 ..iih e",
            "2.",
            "l2!",
            "ni:12 2n! i.",
            "1D 2 ’ tno :i",
            "2..",
            "1..1 l1 !e",
            "2r:!.D.",
            ". . l: el ii nlen:i el",
            "n ihe: lie , l l.: éoioon",
            ".. l2.ieri.n a2e2! es ouno3,",
            "!,.. ie1:.a1 O oi.i h2.",
            "r",
            ". e- ud e izl..iaelid:q",
            "Li.2::l",
            ".e Aiunel .s ol. edmoeiA aod",
            "V2. Su",
            ".. e a’",
            ".L",
            "n CGoole"
        ],
        [
            "ada,.",
            "LETTE 3& DT rrr",
            "aAE V ’ALEMEN",
            "2.",
            "d R auv",
            "A. MD SEl E V .",
            "E Vy pEepuS",
            "a-’",
            "RE-ILLPeR E B",
            "TRES-HONORE",
            "ẽ lt R! Nous",
            "voyons bien que l’intereſt que",
            "vou preneZ au bien de l’Eftas",
            "par vore rang & voſtre naiſſance, ne vous fait",
            "point connoire de temps plus cher que celuy que",
            "vos employez pour ſa conſeruation: voftfr",
            "exemple qi doit animer tout le Royaume,",
            "lestémoignagst particuliers que vousnous faires",
            "voir de qosſefhpeiy, ppdr fſair que les",
            "eſtl qui uit dife dhlſ contre le cdardina!",
            "CQaniu he ueea pas ſans eſfe, noau",
            "ſeoient des oifs aiſſez paaiſans pouraninmer",
            "le Zele que cette Compagie à toafiours eſmoi",
            "ge pour le ſeruice du Roy dans ce rencontre,",
            "qi nous oblige de donnmer de nouuelles aſeurances",
            "voe ALTESSE ROTALE, ae"
        ],
        [
            "s",
            "r’l pouis reeeudr d’uumatos co ’éet",
            "objet de la haynme. vnineee, naasle rado",
            "blerions paur nous conformer aux ſetimens",
            "de vofre ETCS’EROLE, la",
            "r r 7",
            "quaelle nous prnions encur de volair fortifcr de",
            "ſ’asathorité dé ſes ernié, lé Iaitedeos Avefts",
            "contre cetta puiſfaee gitineu ar rance",
            "n’a que trop lonig-remps ſoufferte, de croire",
            "qs noaus ſommex,",
            "A",
            "Tres Illuſtre & treshonoreé Seigneur,",
            "r",
            "o",
            "Vos rerhumbles xtes-obeiſ.",
            "Eénit à Bouir.",
            "Ians ſeriteursles Genis tenans",
            "enParlement,le",
            "Chambres aſ",
            "? la couit de Parlemendeour.",
            "cebleta le deaux Sigé;s Vy. 1",
            "anuieté.",
            "- fta h",
            "1 S",
            ".:’o",
            "2 .2",
            "v",
            "A O ’’ e."
        ]
    ]
}