{
    "entête": {
        "form": "prose",
        "genre": "dialogue",
        "subject": [
            "Mort du duc de Nemours",
            "Nemours, Charles-Amédée de Savoie (1624-1652 ; duc de)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-14",
            "@who": "AB"
        },
        "titre": "L'agréable conférence de deux Normands s'estant\n          rencontrés sur le pont Neuf de cette ville de Paris, traitant sur les affaires du temps\n          présent, dont l’un se nomme Perrin et l'autre Colas.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "other",
        "fichier": "Moreau3suppl3_GALL.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L'AGREABLE",
            "CONFERANCE",
            "DE DEVX",
            "NORMANS",
            "S'eſtans rencontrez ſur le Pont",
            "neuf de cette Ville de Paris, trait",
            "tans ſur les affaires du temps",
            "preſent.",
            "DONT L’VN SE NOMME",
            "Perrin, & l’autre Colas.",
            "DIALOGVE.",
            "A PARIS,",
            "Chez LOVYS POVSSET ruë d’Eſcoſſe, au Mont",
            "Saint Hilaire.",
            "M. DC. LII."
        ],
        [
            "Sbeeeétdgtpgtdb3",
            "L’AGREABLE CONFERENOE DE",
            "deux Normans.",
            "Dont l’vn ſe nomme Pein & l’autre Colas.",
            "D I ALOGVE.",
            "TT Due vous gard Perrin queme vous portoüe. Colas,",
            "Quay Perrin? le vous demande que me vou portaiſt?",
            "Perrin. Helas queme ie me porte; vous eſtes le pus",
            "courtais, ie ne me porterien. Colas. Queſt quou auais? Perrin.",
            "Che que iay? iay aſſaiſt, les diebles de Soudars ont toutga",
            "ſtait à Paris? Colas. Queſche qui lond gaſtair? Perrin. En ſç̧a",
            "uouë rien? Colas. Nam? Perrin. Et quay nam vous ne ſcç̧auais",
            "pay qui lond tout rauagié les gardins, bauf ayt les ebrecots,",
            "equerognié les prunes. Colas. Les prunes? Et ils nettées pas",
            "maoures il lettés donc bien agrauais. Perrin. Chettes mon,",
            "que il lond fauquié les blais & leſſont batus ſus les vqiſſiaux",
            "tous verds, dehors. Colas. Les pariſiaux eſtee donque bien ef",
            "fretais de ves chelaPerrin. Tretame vere chetée mon ilialais",
            "en floc les ſourtraire ileſchangés le blaid tou: venand de la",
            "guerbe ſans vénay, a du pain qui leu portais il leu portais des",
            "couins de pain, dequé irraportais toutes ſottes dueſtenſilles,",
            "tout eſt bon a beſte Chi rungue. Cols. lllond donc bien fait",
            "du ma dans les hamiaux prechains de Paris. Perrin. Cheſt",
            "mon il ne leuſont leſſié ne frique ne fraque, ne trouin ne",
            "moin, ne bague, ne bee, ne lec, ne bec ne tne ne pourchair,",
            "ne fretus ne ventris jouque es grailles qui lond emportais",
            "des moiſons, defferrai les queretres, brulay les tab’es,"
        ],
        [
            "4",
            "les quaires les elertes illiont fat le diable à quatre, Due",
            "nous lçait en naide Mais Cols qu’endinon. Perrin, Connen",
            "di? Ndi que M.zrn eſ! bien penaux, que l’Achidulioppo",
            "vient, chela eſt vray d? & vraiis il a bien des Soudars thi",
            "viennet ſecour Mnſſee de Biufort. Co’s, Due le veul’e?",
            "mais il y a grain de qui ne tourne lajaquette que me a fait le",
            "Du de Lorrainne. Perin, Nodi qui n’en fera rien, il eſt bien",
            "fidelle, il a premis ſa fay à Moulurs les Princes. Colas, Et y à",
            "propos Monſur de Biauſort & Monſuer deNemour ſe ſont",
            "batus ches iours. Perrin, Tretame vere, & de Nemour eſt",
            "tumbay ſus le pojtis du marchie aux Cheuaul, mort d’vn",
            "coup de deſſus ſan Cneuat à terre de piſtollet, àche que",
            "nodi, & nodi que y ne pauerent s’entre blaichie, ny me",
            "hengnié de l’aiſpaye de pied, mais il monterent à Cheuat",
            "pour ſe battre donnent le piſtolet, & apres que Monſuet de",
            "Nemour eu deſbanday t le ſien ſans pouair attrapait Mon.",
            "ſuet de Biaufort, Monſuet de Biaufort li diſt ie te donne la",
            "vie, que il auet le dé ſu la cdenque de ſen piſtolet pres à tirait",
            "ſuly, le Du de Nemour n’auet pas quoſen’epais dequé il ala",
            "piquie le dé Monſuer de Biaufort, le dé chi eſtet ſur la clen",
            "que du piſtolet chela fift deflenquie le cout dens la four",
            "chelle de l’autre. Colas, Il n’y a dons pas de la faute de mon",
            "ſuet de Biaufort? Perrin, Nam? S’dinon. Colas, Chely chi a",
            "tetmay le duet, ie ne voudree pas êtr vétu de ſa pet. Perrin,",
            "Nouferége. Colas, Ie ſye marry de chela que pour che que",
            "Mazrin S’en glorifiera, & gratera ſes feſſes quand ilile ſçay",
            "ra. Perrin, Pletila Due que Mazarin fut mort en ſa pleche,",
            "il eſt cauſe de tout maleux. Colas, A propos dimé ou eſt ichin",
            "l Sarramitainne. Perrin, Tien vés tu bien la haut che te fem",
            "me thiverſe de liau, cheſt telle. Colas, Ie ne vet pas le Che",
            "uat. Perrin, Illeſt pus haut emparquié de grailles de fé.",
            "Clas,"
        ],
        [
            "Colas. Eſche de poue qui ne ſaute en la riuiere. Perrin. Tu",
            "es ien ſot, crés tu qui ſait en vie. Colas: Ie le penſais,",
            "Perrin. Enc le penſes tu n’as iamois veu que des pis",
            "pis & des guez; tu n’es qu’vn horon, va, Colas,",
            "taitay, ie te prie, on nous regarde deſia, no0 dira que",
            "que ie ſie Normand, & no me deniéſera petétre. lé de l’ar",
            "gent ſus mé que noſtre femme Thierrye me bailla, quand",
            "ie party y me faſchroit bien comme le derobis; no ven",
            "dy tous celeux & ſes poules pour m’en baillier l’argent pour",
            "pour aquatay le mantet dequé ie ſuis afflubay. ll ne me re",
            "ſte pus que des ſolais, i’yrais me fere enregitait à la guerre.",
            "Herrin. O u eſt que tu iras? les Soudars ſont tous chapieclie a",
            "gampe; attend & ne bouge iouque à que ils ſez prez à ſe",
            "battait & frappay, on te badra vne eſpaye à tan coſtait de",
            "fé ouueu vne herquebouſe pour aſlaſſinay les Mazarins,",
            "tu ſeras nourry du pain de la monition. Colas, O uy, mais il",
            "y fera bien caut, parcheque il fallira tuay tous les Maza.",
            "rins auant que ſait lamiauſt, alenouſſen bere vne potais de",
            "fſidre enſemble, chela menhardira petérre. nerrin, Du ſidre,",
            "tu yais, leſle réquais queme ſiliauet du ſidre à Paris ou du pe",
            "rat, tu ne ſçais quand ta paſle, il n’y a que du vin. Colas,",
            "Alenous en donc bere du vin, tandis qui pleut nous nous;",
            "informerons ou y liavne Couturiere pour rabilé mes gri",
            "greſche ou il y à deux pertus ſus les genou’lieres, che ſera le",
            "moyen d’aprendre des nouuelles de la guerre pour en",
            "manday à la pourre Thierrie que eſt en eſmoy de nous",
            "i’en elcrirons de belles auan qui ſait vn meys, dichin: perrin,",
            "Allons marche deuant l’honneu tapartien. Collas. Allons,",
            "hola Due ſait cheins ma pourre baſſe, tirez nous vne potais",
            "cn",
            "de bere, & nous l’aportais dans vne cambre à nos deuxs"
        ],
        [
            "6",
            "tous ſeux, & ſivous pouez aportais nous vn gambon de",
            "pourchet au péure caut, chela nous fera bere; ie n’en ay pey",
            "meglé depies que ie ſye party de noſtre moiſon, icy lme",
            "treſſe parle à ſa ſeuante en ces termes: lenne, Marie, Inne",
            "Mrie, conduis ces deux Normans là à la cambre de derrie",
            "re. lenne, Marie, marchez mon amy, ſuiuez voſtre com",
            "pagnon. Perrin, Ma pourre fi le, eſclerie mé à la montaye, ie",
            "ie ne ſie pas accoutumay à montay ſi haut, vne feez nes",
            "pPas coutume, ie ne my amorderé pas. Colas, Suemé. errin.",
            "Baille méta main, paſſais fille declenquies lus de la cam",
            "Pre, claque ichin ten mantet, boutte ilo tes feſſes, & di",
            "Bnedicete. nPerrin. Dilé té. Colas, Ie ne le ſçay pait. Perrin. Bne",
            "dicete, minus, ſtia, criſimus. ſanturi, bnedieat ſlera Chriti, in",
            "mne Pa",
            "1ris, Fili, & Spiritu ſancli. Amen Meiu. Colas, Perin. Meiu te,",
            "Colas. Nouferay, l’honneu t’apartient, Perrin Ben donc,",
            "chechin na pas le gouſt des pourchiaux de noſtre pez, il!",
            "ſent le mucre & le boufi, il n’eſt pait ſalay, & n’y à pet de",
            "de peiure, les gambons, de noſtre moiſon ſont bien meil",
            "leurs. Colas. Il faut poiſtre ou no eſt fiqué, vne autre fés",
            "meuë Perrin. Allon mein, Colas, mengeté. Perrin. A pro",
            "pos les vac ques de paris piſſetil bien du lait: ſi le lait eſt à",
            "bon marchier; ie veux que la baſſe dichin nous feche de",
            "mein de lamarende, parcheque ie ne lerez macquis de",
            "pous,, on bien du toutil faut dire à la baſſe que nous feiche",
            "des Craules, les Gentishommes de noftre pez en me nius",
            "en Quereſme à deſſert en lue de mueze. Celas. En bonne fé",
            "men amy Perrin, ie crée que tu es deſia yure, ie le vet à ter",
            "jargon, & à ta rouege troigne. Perrin. Qu’as-tu perdu",
            "n’en pend pas rien à tes drapeaux: le pouait ay bien, m’en",
            "argent eſt dans vn petit drapet enuelopait à la liette de mes",
            "grigueſche, quand ie ſerez ſaut queme tu dis les badaux de"
        ],
        [
            "Faris, ne s’en appercheuerez pas, & ne foüillerez pas à la",
            "liette de mes cauches, bet & te tait. Colas. Tu ne penſe",
            "qu’a bere, te verray-ie ennie la triple plaine, tu es ſi amort",
            "à bere, u ne bées que par amorſon. Perrin Tien auate là,",
            "ie m’en vois bere à rtay, quay que tu paale, féeſon bon",
            "ne chiere. Vne fées n’eſt pas couétume, qu’y a vne bonne",
            "éure en ſa vie n’a pas treiours pourretay. Clot che tü",
            "thi eſt couard cache chu chien & chu cat de poué qui ne",
            "goulifre & goulemine noſtre gambõ ché qué nous n’auons",
            "pas encore bien équeronnie noſtre Cambon au pééure",
            "caut, beuons la ſantay de Thierre, plet il a Due quô fuſt",
            "ichin.? Cheſt pitié que d’vn homme tout ſoul a ſen moi",
            "nage quand ie ſeron a la guerre o nous feret note Chue",
            "ſine ie lenuirion a querbert du blaid vechin la ſaiſonil faut",
            "pailquie quad liau eſt treuble (Perrein)y veux tu veni ? tou:",
            "de bon, nous ne ſommes pas pus amord a la guerre l’vn",
            "que lautre mais nous ne nous trouérons pas es cous nous",
            "nyrons peit deuant qui tro ſe haſtit ſé cauda & pieds i lifera",
            "bon qué i liera bien du monde nous iron deriere cheux de",
            "deuant nous feron ombre, y recheuront les cous de her",
            "quebouſe, y nous faut fere le bados & la cattemitte que",
            "me ie ray dééia di hi itro ſe haſti ſécauda, & pieds que me",
            "di l’autre, pieds qu’enchin eſt que ie ſiémes du coſtay de",
            "Monſueurs les Princes, ie n’auons que ferre ne nous eſba",
            "hay parcheque y ſont les plus fort il y era vn furieux quer",
            "nage y meſemble que ie my vet mes que iaye beut deux",
            "féés ie feray le Goubelin & dieble a quattre, larcher du",
            "Lioppo eſt vn braue homme qui nous a enuié & en",
            "ſes gens Monſieu le ’rince de Biaufort les gouuernera,",
            "& en ſera moiſtre, mois Monſieur le Prince de Conday",
            "ſera par ſus tut en partichulier il eſt furieux & courageux"
        ],
        [
            "8",
            "drainnement quand il en fiſt tuai 1s. chens des Mazarins",
            "a la porte ſeinct Hantoine ily quemandet & quantabi il en",
            "tua la plus grand partie, il auet le bras déétre laſſeit de",
            "les tuay& la manche de ſa quemiſe eſtet rebrachies iu",
            "que es coute, toutte pleinne de ſans, il tira li melme pus",
            "de querante cou de l’naruebouſe, cheſt pourquay ie na",
            "uon que fere de creindre ſa cauſe eſt iuſte, noeſt bien iu",
            "ma tenu a cheux qui conſeillent noſtre bon Ray y ſont cau",
            "ſe de la ruine de la Franche, ſi falet que noſtre Normen",
            "die vint a deflenquie deſſus &c. ils pourréétz bien dire a fu",
            "roré queme les cloques de ſainte Genneuuéue, as tu",
            "iamois eſtay a la cache, on leſſe des chins, de relais chen",
            "eſt de meſme parcheque on ne dit mot mes n’en penſe de",
            "rienmains enNormandye. Colas. On ha dééia veu veni huict",
            "chens Cheuaux ches iours paſſais qui en ſont venus perrin",
            "ne paâllons pus de la guerre, & nous reſeruons a en paal",
            "laye a quatre ou chinq iours dichin que ie diray tout ché",
            "qui ſe paſſera. Il ne ſe paſſere rien que ie ne le couche ſus",
            "le papier, & que ie ne le mande a la pore Thierrye apreez",
            "qui ſera moollé ne penſons rien a autre choſſes qua bes",
            "re a demain le demeurant.",
            "On ne menquera point toutes les Semaines de vous rpportay e qu",
            "ſe ſera pſié."
        ]
    ]
}