{
    "entête": {
        "form": "prose",
        "genre": "rhétorique délibérative",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-14",
            "@who": "AB"
        },
        "titre": "Censure d'un livre intitulé Remontrances faites au roy\n          sur le pouvoir et l’authorité que Sa Majesté a sur le temporel de l’état\n          ecclésiastique.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3suppl27_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "Quelques reſolutions",
            "72",
            "auoit eſté chargeé́ de dreſſer contre le liure intitulé,",
            "Remonſtrances, &c. afin d’en auoir leur approba",
            "tion par la ſouſcription qu’il leur plairoit en faire.",
            "Et comme ce qui ſe preſentoit en l’Aſſemblee",
            "eſtoit d’examiner la cenſure dreſſee par le ſieur",
            "Meuſnier, il a eſté prié d’en faire la lecture: apres",
            "laquelle la Compagnie l’ayant trouuee dans ſon",
            "ſens, elle a eſté́ ſignee de tous Meſſeigneurs les",
            "Prelats & desſieurs du ſecond Ordre, en la forme",
            "qui ſuit;",
            "LES ARCHEVESQVES, EVESQVES,",
            "& autres Eccleſiaſtiques Deputez en l’Aſſem",
            "blee generale du Clergeé, tenuë à Paris l’an i65j1.",
            "Et encore tous les Archeueſques & Eueſques",
            "eſtant en cette ville de Paris, extraordinaire",
            "ment mandez.",
            "AVX ARCHEVESQVES, EVESQVES,",
            "autres Eccleſfaſtiques du Royaume de France:",
            "Charité vnion en nmoſtre Seigneur.",
            "’Egliſe a beau foudroyer des monſtres, il en",
            "renaiſtra touſiours de nouueaux: c’eſt pour",
            "elle vn exercice qui luy durera juſques à la fin.",
            "L’Arreſt en eſt prononcé. Il faut qu’il y ait des he",
            "reſies:& l’ennemy qui ſeme l’yvroye dans le champ",
            "du pere de famille, ne manquera jamais d’emiſſai",
            "res qui meſlent pour luy cette ſemence auec le",
            "froment. Mais c’eſt vne choſe bien eſtrange, qu’en",
            "nos jours & dans noſtre France, il en trouue de plus",
            "inſolents"
        ],
        [
            "de l’Aſſemblee generale de r̃5r.",
            "73",
            "inſolents que luy meſme, pour faire en plein midy",
            "& pendant que les Eccleſiaſtiques aſſemblez veil",
            "lent aux affaires de l’Egliſe, ce qu’il n’a couſtume",
            "d’entreprendre qu’en tenebres, & comme dit l’Eſ",
            "criture ſainte, quand les hommes ſont endormis. Pen.",
            "dant vne Aſſemblee generale du Clergé́ de France",
            "nous auons veu, & nous ne l’auons puû̂ voir ſans",
            "horreur, vn ouurage intitule, Remonftrance faite an",
            "Roy ſur le pouuoir & l’authorité que ſa Majeſté a ſur le",
            "temporel de l’Eſtat Eccleſiaſtique, pour le ſoulagement de",
            "tous ſes autres Sujes, tant Nobles que du Tiers-Eſtat.",
            "François Paumier, Autheur vray ou ſuppoſeé de cet",
            "te mauuaiſe copie, pouuoit en moins de paroles",
            "luy donner pour tiltre celuy que Iean Hus donna",
            "autrefois à ſon original: Traitté pour monſtrer que les",
            "Princes doiuent oſter le bien au Clergé. Auſſi- bien ne",
            "fait-il que ramaſſer quelques mal-heureux lam",
            "beaux du débris de cet Hereſiarque, condamné",
            "auec ſon maiſtre Viclef par le ſaint Concile de",
            "Conſtance. Il ne fait que déguiſer, ſous les pre",
            "textes d’vne ſouueraineté toute-puiſſante & des",
            "neceſſitez publiques de l’Eſtat, les reſtes d’vne ſi",
            "horrible doctrine, pour ſeruir de fondemens à̀ la",
            "diuiſion qu’il s’efforce de ſemer parmy les trois",
            "Ordres, deſquels ce Royaume eſt compoſé. Mais",
            "à quoy ſeruent ces déguiſemens, quand ſon mau",
            "uais deſſein le découure de toutes parts? S’il parle",
            "des ſubuentions du Clergé, il pretend que par",
            "deſſus les ſacrifices & les prieres qu’il compte pour",
            "ien, ce Corps n’a juſqu’à preſent aſiſté le Roy"
        ],
        [
            "Quelques reſolutions",
            "74",
            "d’aucuns deniers: & les quatre- vingts millions",
            "qu’il reconnoiſt auoir eſteé liberalement accordez,",
            "& qui ont eſté payez au double, ne paſſent pas en",
            "ſon compte ſeulement pour des oboles. S’il s’agit",
            "des immunitez de cet Ordre: que les terres des",
            "Beneficiers ſoient aſſujetties, comme tout le reſte,",
            "aux injures du mauuais temps: que leurs fermiers",
            "ſouffrent toutes les ſortes de deſolations par le",
            "moyen des logemens & des paſſages des gens de",
            "guerre: que les ornemens & les biens Eccleſiaſti",
            "ques ſoient abandonnez au pillage: enfin, que les",
            "choſes les plus ſaintes ſoient venduës & employees",
            "en des vſages prophanes, ce n’eſt pas encore aſſez",
            "pour contenter cet Autheur. Il veut que l’Egliſe",
            "ſoit aſſeruie: que le premier Ordre du Royaume",
            "ſoit eſclaue: qu’il ne poſſede rien que par toleran",
            "ce: & qu’au lieu que les Pepins & les Charlemagnes",
            "faiſoient gloire autrefois de tenir à precaire de",
            "l’Egliſe, à peine luy ſoit-il permis de poſſeder ſon",
            "bien à̀ ce tiltre ſous leurs ſucceſſeurs. Il veut que le",
            "patrimoine de cette Egliſe paſſe pour vn domaine",
            "du Prince: que le bien deſtiné à̀ la nourriture des",
            "pauures ſoit le comptant de ſes finances: & que les",
            "deniers conſacrez à Dieu pour l’entetien des Pre",
            "ſtres, qui offrent tous les jours le Sang de I es vs",
            "CHRIs, faſſent le prineipal fonds; & s’il en eſt",
            "crû̂, le ſeul qui doit maintenant ſeruir à verſer le",
            "ſang des Chreſtiens: & puis oſer ſur cela faire Re",
            "monſtrance au Roy, pour luy inſpirer la perſecu",
            "tion contre l’Egliſe, & luy faire changer la qualité <pb",
            "n=\"187\"/>",
            "de l’Aſſmblee generale de 65r.",
            "ey 4",
            "qu’il porte à ſi juſte tiltre de ſon Fils aiſné & de",
            "Tres- Chreſtien, en celle à laquelle. on n’oſeroit",
            "ſeulement penſer. Mais dequoy n’eſt capable vn",
            "homme qui oſe s’attaquer à Dieu & eécrire ce",
            "blaſpheme, qu’il a commis vn inique & injuſte",
            "abandonnement de ſon Fils au myſtere de noſtre",
            "redemption? Le Clergeé n’a puû paſſer ſous ſilence",
            "tant d’exceés; & l’Aſſemblee qui les ajugez dignes",
            "de cenſure, pour empeſcher les mauuais efſets d’vn",
            "ſi dangereux poiſon, a declareé que ce liure qui",
            "porte pour tiltre, Rcmonſtrance faite au Roy, &c.",
            "contient pluſieurs propoſitions reſpectiuement",
            "captieuſes, fauſſes, temeraires, ſcandaleuſes, qui",
            "tendent à troubler la paix de l’Egliſe, & ſont con",
            "traires au droit naturel & aux bonnes mœurs; meſ",
            "mes qu’il y en a de ſacrileges, d’impies, d’erronees,",
            "de ſchiſmatiques & d’heretiques. Nous attendons",
            "de voſtre zele pour la deffenſe de l’Egliſe & pour",
            "l’amour de la verité, que vous employerez voſtre",
            "authorité à trauailler d’vn meſme eſprit auec nous",
            "à l’exrirpation d’vne ſi pernicieuſe & ſi deteſtable",
            "doctrine: que vous en interdirez la lecture: que i",
            "l’Autheur ſe rencontre en vos Dioceſes, vous exer",
            "cerez voſtre charité enuers luy, & trauaillerez de",
            "tout voſtre pouuoir à ſa conuerſion. Mais s’il arriue",
            "ce que Dieu ne veüille) qu’il ait le cœur endurey",
            "& n’eécoute point l’Egliſe; vous ſç̧auez ce que le Fils",
            "de Dieu nous enſeigne, Qu’il doit eſtre alors reputé́",
            "comme vn Payen & vn Publicain. La grace de",
            "noſtre Seigneur Iesvs-ChrisT demeure auec",
            "j"
        ],
        [
            "6",
            "Quelques reſolutions",
            "voſtre eſprit. Fait en l’Aſſemblee generale du",
            "Clergeé de France, tenuë̈ à Paris au grand Convent",
            "des Auguſtins le a;. Ianvier 1651. Et ont leſdits Sei",
            "gnaeurs de l’Aſſemblee fſigné comme cy-apres.",
            "o L. Da s ra p as, Arch. Duc de Rheims.",
            "- G. Da vsvs s on, Arch. d’Ambrun.",
            "o. V1cToR, Arch. de Tours.",
            "oa Lovis Hena dns Gon rr, A. de Sens.",
            "a I. L. FL1aRs, Eueſque de Saint Ponts.",
            "o La ao n, E. de Valence & Die.",
            "a Son a Gas, Eueſque de Soiſſons.",
            ". G1LLEs, Eueſque d’Evreux.",
            "L. n a SV 2, E. de Viuiers.",
            "e LOVs, E. de Mirepoix.",
            "B. o’Ba s, Eueſque d’Agen.",
            "e L. p Ma1o o, Eueſque & Comte de Liſieux.",
            "S. V. Eueſque de Lauaur.",
            "F Fovyr, Eneſque & Comte d’Agde.",
            "ea P. s Baoc, E. d’Auxerre.",
            "o Ia c v s, E. de Toulon.",
            "oe Robar, nommé à l’Eueſché de Dol.",
            "Fn a iann, E. de Saint MaIo.",
            "a G 1 G a, Euefque de Saint Pau",
            "o R. Davonr, E. d’Avranches.",
            "oa ls a ac, E. de Vabres.",
            "e o nT, E. de Comenge.",
            "A. n ’BN 2, Eueſque d’Orleans.",
            "e F aa ņois, Eu. d’Angouleſme.",
            "L. a A Roec naove v, E. de Lectoure.",
            "H L. D’AnN LVa , E. d’Aire.",
            "LA n pa V a n pov, nom. Areh. de Bounges.",
            "Fn. Haar Abbé de Iumieges. L’Abbe Dn Bsoeun..",
            "L’Abe pLavun. H unt n Lv . ’aboi o",
            "Cno. D. Cons Fannove. L’Abbe n Mv vr,",
            "Tno EaV Doyen de Poitiers. D Bavssnr Preuoſt de"
        ],
        [
            "de lAſſemblee generale de1651. 377",
            "Marſeille. G. Go, Archidiacre. AnToi La Core.",
            "Ealin. L’Abbé bv Tay. Baarneenx Abbé",
            "d’Aune. Mavsnrea. Lavaaar, Agent du Clergé. L’Abbé",
            "Da Maaassa Agent du Clergé. L’Abbé ba Vnzaas.",
            "Par Noſſeignenrs de l’Aſſemableée, M. TVvavn Secretaire."
        ]
    ]
}