{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-14",
            "@who": "AB"
        },
        "titre": "Lettre de la princesse Élisabeth envoyée au roi\n          d’Angleterre, son frère, sur les entreprises faites avec le duc Charles.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3suppl54_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DE LA",
            "PRINCESSE",
            "ELISABETH.",
            "Enuoyee au Roy d’Angletere",
            "ſon Frere.",
            "SVR LES ENTREPRISES FAITES",
            "Auec le Duc Charles.",
            "A PARIS,",
            "Chez SIMON LE PORTEVR, au Mont",
            "ſaint Hilaire. 1652."
        ],
        [
            "3",
            "LETTRE",
            "DE LA PRINCESSE",
            "ELISABETH",
            "EvoyE A x ’ANETeae",
            ", Son Fnere.",
            "Sur les entrepriſes faies auee l ue Charles.,",
            "Mosn e",
            "1 e ſuffit-ilpasde me voieplonge dansdes",
            "déplaiſr quine ſant paolmaginblas; ians pour",
            "1h moce du feu Roy mo Perequo pour le faſ",
            "lreux eſoigneeat de ma Mere ſans’que vois",
            "ayeaz l caufa qu’vn: nuuaau. ouble ſe jerte",
            "ncoedas mon Anmae par v prejagé́queioifais",
            "que qulque rmauuais éusnement nevous aeunte",
            "À cauſe du mauuais Coaſeil que vous donnez",
            "au Roy de Frane, qui eſt de ne pas aire la",
            "Pairauee fon Peuple, vous eſtes horsduſens &",
            "e iugement de vous rende enneny desFran"
        ],
        [
            "eois, voyant que vous viuez ſous leur uſpice,",
            "n’auez vous pas eſté tout heureux que la Franoe",
            "vous ayt mis a l’abry des malheurs dont l’Angle",
            "terre vous menaçoit, car il eſt certain qu’il n’y",
            "fai pas. ſeur ppar vous, d’autant que les An.",
            "glis deeurent dans leur opiniaſtreté & ſour",
            "reſolus de demeurer comme ils ſont, c’eſt ce qui",
            "fait queie necçroy pat iamais que hoſtre raece s’y",
            "retabliſſe, vous ne ſȩauez pas conſiderer qu’n",
            "Royauné neſRt iarhais ſ- ſfeore ny ſi puiſſahl qu’a",
            "lors que l’on y voit raigder vne parfaicte vnion",
            "entre le Roy & ſes ſujets, le mal-heu de mon",
            "Pere n’eſt arriué́que pour n’auoir pas maintenu",
            "la Paix auec ſon Peuple, & ie m’eſtonne-eome",
            "vous prenez le party du Cardinal Mazarin, le",
            "quel a cauſé tous les troubles de la France, ie",
            "vous aurois creu auoir plus de çur., & bien",
            "lingt de ſupporter les Français par qui vobs",
            "viaea, vous padez conmtre eux à l’occaſion d’",
            "Eſtranger, de qui houteuſemeat ois prenez la",
            "eel",
            "querelle, vaus deuriez auoir la tbgeat fir les",
            "joües, la hone fur le froat, quand vous pr",
            "fere le mot de Mazarn, mais tant sen faut",
            "que ie ne ſerois y penſer qu’auce des eſtonné",
            "mens- oftrangs, que dirons les François devois,",
            "ils"
        ],
        [
            "ie dirons que vous abuſez de la faueur qu’ils vus",
            "font,& que ſans eux vous niourri: z de faim, car",
            "pour en dire vray qu’euſſi-vous faict ſans leur ſe.",
            "ours, ou euſſiez vous rouueé vn lieu de reffuge,",
            "cela vous doit-il pas obliger de leur proeurer la",
            "bien-vueillance du Roy aoſtre Couſin, & le prier",
            "de leur donner la Paix & ſe deffaire du Cardinal",
            "Mazarin, comme laſource de tous leurs maux,",
            "ais bien aua contraire vous conſeillez au Roy de",
            "ne poincât faire de Paix auec eux, & qu’il ſe doit",
            "nendre ls Maiſtre, & ne pas s’afſujettir ſous ſes",
            "ſujets, & qu’ils font des rebelles, & qu’il faut les",
            "chaſties & endepit deux retenir le Cardinal aa",
            "ari, enfiu voyla les mauuais diſcours deſquels.",
            "ous ſeduiſez la ieuneſſe du Roy de qui la bonté",
            "ſe laiſſe facilement parſuader, il eſt bien ayſé de",
            "voit que vous eſtes gaigné de l’eſprit de Maza",
            "n, ar -vous parlez contre voſtre conſcience",
            "quand vous dires quie les Franois ſont rebelles",
            "a leur Roy, on ae peut iuſtement leur faire ce",
            "eproehe, car ils ont trop de zelle & d’affetion",
            "pour ſon ſeruice, ſi les Anglois leur auoient reſ",
            "emblé noſtre Pere ſeroit viuant, & noſtre Mere.",
            "& nous, ſerions remis dans noſtre premiere",
            "plandeur, pour. moy ie ne coanois point de",
            "Nation plus humaine ny plus courtoiſe comme",
            "ſont les François, & que s’ils ont pris les Ar",
            "B"
        ],
        [
            "mnes ce n’a eté́ que contre le Cardinal mazari",
            "afia de leur vanger du tort qu’il leur fait, car",
            "combien ces homme ne leur eſt-il poinct preiu",
            "diciable en quelle extremité ne les a-il poinét",
            "reduits, & encore vousparlé pour luy & vous",
            "vous rendez ennemy de vos bien-faiteurs, ſi",
            "vous conſentez a leur ruine, de qui ſeres-vous",
            "entretenu, vous ne cherchez qu’à vous fſaire",
            "joüer quelque. mauuais tour, ne ſont-ils pas",
            "aſſez affligez ſans que vous leur ſoyez contraire,",
            "doit-onpayer des bien-faits auec des ingratitu",
            "des & meſconnoiſſances, car il ne faut point",
            "vous flater, ie vous dis encore vne fois que ſans",
            "eux ie ne ſç̧ay ce que vous auriez fait, car",
            "bien que vous ſoyez Roy de naiſſance vous ne",
            "poſſedez rien & n’auez pas meſme dequoy viure,",
            "& bien que ie ſois voſtre Sœur ie ne veux rien",
            "vous feindre, car ie ſçait tout ce qui eſt, & vous",
            "deuriez pluſtoſt taſcher à viurs comme vous eſtes",
            "& deſirer vne bonne Paix en France. affin que",
            "vous peuſſiez mieux y paſſer veſtre vie:car a mon",
            "ſentimeat ie ne croypas iamais vous voir reſtably",
            "dans l’Angleterre, car les Anglois ſont rop",
            "mutins & reſolus de demeurer commae ils ſont,",
            "& ie croy bien qu’il ny feroit pas bon pour vous,",
            "& ſi vous nm’en croyez vous vous remettrez en",
            "grace auecles François, car vousne ſç̧auez pas"
        ],
        [
            "ce que c’eſt de ſe faire hai d’vn Peuple, le nmoye.",
            "donc de vous remettre dans leur bien-vueillan",
            "ce e’eſt comme autant que vous auez parleé con",
            "tre eux vous deuez intereeder enuers leur Roy",
            "& leur Reyne vne bonne vnion, que ie ſouhaite",
            "autant pour vous que pour eux, car ſare voſtre",
            "profit autant que leleur.",
            "er s",
            "ELISABET STVART."
        ]
    ]
}