{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "France -- 1648-1653 (Fronde)",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Observations curieuses sur l’État et gouvernement de\n          France, avec les noms, dignitez et familles principales, comme il est en la présente année\n          1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3suppl62_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "OBSERVATIONS",
            "CVRIEVSES.",
            "SVR L’ESTAT",
            "ET GOVVERNEMENT",
            "DE FRANCE",
            "Auec les Noms, Dignitez & Familles",
            "principales,",
            "Comme il eſt en la preſente année 1649.",
            "A PARIS,",
            "Chez GERVAIS ALLIOT, Marchand Libraire, proche la",
            "Chappelle Sainct Michel, dans la Cour du Palais;",
            "DENYS LANGLOIS, au Mont Sainct Hilaire, à l'enſeigne",
            "du Pelican.",
            "ET",
            "IACQVES LANGLOIS, Imprimeur du Roy, vis à vis la Fonteine",
            "saincte Geneuiefue, à la Reine de Paix.",
            "M. DC. IX..",
            "AVEC PERMISSION."
        ],
        [
            "OBSERVATIONS",
            "CVRIEVSES,",
            "SVR L’ESTAT",
            "ET GOVVERNEMENT",
            "DE FRANCE;",
            "Auec les Noms, Dignitez & Familles",
            "principales, 1649.",
            "L'ESTAT & gouuernement de France et Mo",
            "N narchique, les Roys y ſont abſolus & Souuerains,",
            "el & ne ienent leut Couronme que de Dieu d",
            "leur eſpée. IIs entrent en e grand heritage par u onardie",
            "les degrez de la ſucceſſion, & depuis n y. ns, de p elrene",
            "ſoixante cinq ont heureuſement continué le fod́e l’an4o",
            "eueſ e eoeienee e ſoniee de lieronie de Cle nnut di ue",
            "deflucs Capets dont la laiſonoyale deouroon tire ſa naiſrn leler, nan",
            "e nſorte de ouert Comte de Cermone, dermier fl de au i le",
            "ſalnct Louys.",
            "iere d’Arch",
            "bauld Baron de",
            "eſs ele que pus voyons ae ſur le Throſne, malgre la ſ oue",
            "pue & lesſfafins Eſolles, qui vouloient ruuir cee leprtinme,",
            "one e lene e ennl pere de lerur i v i p ent len eu",
            "e p le dee d ſeul os lonys t lil ſon pere rnue euneer",
            "le 14. May 164;. à ſainct Germain en aye.",
            "1pres la mort",
            "du ieoy leur",
            "Iey ſeulement les Enfans ont cette prerogatiue de ſucceder a",
            "A ij"
        ],
        [
            "J",
            "l’excluſion des femelles, ſuiuant la loy Salique. C’eſt pourquoy",
            "les Anglois ont mauuaiſe grace de pretendre & appuyer les fon",
            "demens d’Edoüiard ſur ſon droict maternel; outre que cette que",
            "relle fut decidée par les Eſtats generaux aſſemblez à Paris, qui",
            "adiugerent la Couronne au Comte Philippe de Valois. La pluſ",
            "part des autres Roys ſont Eletifs ou fiefs de l’Empire ou de l’E",
            "gliſe.",
            "Les Roys de France ſont Empereurs en leut Royaume, & au",
            "res n’y peuuent faire des loix & Ordonnances, ny acres de Maje",
            "ſté; ce qu’on fit voir à l’Empereur Chartles IV en la Ville deLyon,",
            "quand il voulut eriger en Duché la Comte de Sauoye; & de peur",
            "que les Vniuerſitez de France ne fuſſent comme vn adueu de",
            "leur authorité, les Loix des Empereurs Romains, & des Iuriſcon",
            "ſultes ne s’y enſeignent que par permiſſion de nos Roys, & ne",
            "s’obſeruent que comme conformes à leurs Ordonnances & à",
            "l’equité.",
            "Le Roy ſeul fait des loix & les interprete; donne des lettres de",
            "grace, de remiſſion, de naturaliré, de cottiſation, de leuées de",
            "deniers; qu’il peut meſme par vn priuilege ſpecial impoſer ſur",
            "le Clerge: Puiſque par le droict commun les Princes Laiques",
            "ne peuuent demander aucun don ny emprun ſur les Eccleſaſti",
            "ue a denen, ques ſans le conſentement du Pape le Roy dons le peur",
            "en tou",
            "l en eas de neceſſite, de laquelle interpretation l’arbitrage luy apmar",
            "voit ſon autho tient s’il eſt en aage de vingt ans ou au deſſus: où",
            "s’il en a moms",
            "rité, & le droict",
            "nes e eoir aus loiunfres pnneipus de ſon r ee qui ſe proue de.",
            "l uirne. pois peu le Roy ayant pris ſur tous les biens du Clergé, laſixieſme",
            "pattie, bien que le dioic de conferer des Prebandes ſit Spiri",
            "uel: toutesfois de plein droi&t ſa Maieſté confere des Bene",
            "fices",
            "qui n’ont pas adminiſtration d’ordre Eccleſiaſtiaque, nommé",
            "L’eabſſemet aux Eueſchez tel qu’il luy plaiſt, reçoit par les Offiiers de la",
            "de eonſe ſe Chambe des Cmtes, leuns fdeue & hommaves quils",
            "du Conſeil de",
            "Se iea preſtent, ayant l’Eſtole ſur le col & les mains ſur la poi",
            "li I’ uo- rine, qui eſt l’eſtomach, pour la diſtinction des",
            "Officiers Lai.",
            "minatior.",
            "ques, qui joignent leurs mains pour marque de leur ſubjeeton.",
            "De meſme il a cognoiſſance des acions reeles entre perſonnes",
            "Eccleſiaſtiques, & du poſſeſſoire des choſes ſpirituelles, ou de cel",
            "les qui ont quelque annexe de Spiritualite, donc la Iuriſdiction",
            "eſt",
            "deffenduë aux luges ſpirituels.",
            "Par"
        ],
        [
            "Par diſpenſation toute particuliere, il poſſede dignitez Eccle",
            "fiaſtiques eftant premier Chanoine de Lyon, de Poicters, duMans,",
            "d’Angers & de ſainct Martin de Tours.",
            "Il a le pouuoir de prendre droicts de regale ſur certains Eueſ",
            "chez; mais cette prerogatiue l’emporte ſur tous les Princes; ne",
            "puuant, comme eux, eſtre cxcommunié, ny ſon Royaume inter",
            "dei e qui le met à couuert des Cenſures & Anathemes de Rome,",
            "Teſinmoin ce qui",
            "dont les Bulles ont eſte ſouuent lacerées par Arreſt de Parlement, ſe paſſ eurele",
            "Pape Boniface",
            "qui cranmne & controle ſeuerement rout ce qu peur ho p onſy,",
            "quer l’aurhorite des Roys, & les libertez de l’Egliſe Cali. nhilipp",
            "ane.",
            "dict le Bel.",
            "Ils portent le tiltre de Tres Chreſtien & Fils aiſné de l’Egliſe;",
            "non pas comme vn preſent venu de Rome, ainſi que les Roys",
            "d’Eſpagne, qui depuis le Roy Ferdinand portent le nom de Ca",
            "tholique que le Pape leur a confere, pout auoir chaſſé les Maures",
            "de leur Pais; & comme les Roys d’Angleterre nommez Deffen",
            "ſeurs de la Foy, depuis que le Roy Henry V. eſcriuit contre",
            "Luther: mais le conſenrement de tout le monde & leur vertu,",
            "les mit en poſſeſſion de ce nom Auguſte, ayans par les mains",
            "de Clouis, Martel, Pepin, Clar lemagme, & tant de brau",
            "Princes ſauue l’ Eſtat de l’Egſe, & conſerue ſes Autels, de l’outra",
            "ge des Infidelles.",
            "Il appartient au Roy ſeulement de ſeeler en cire jaune; le",
            "ſeel’des autres eſtant en cire rouge, ou verte, & leurs grandeurs",
            "ne recognoiſſent aucune Puiſſance plus Souueraine. Ils en com",
            "muniquent l’eſclat à leurs Fils aiſnez, qui en cette qualite",
            "precedene tous les autres Princes Chreens, Et ſi les Am.",
            "baſadeurs d’Eſpagne diſputent aux noſtres le rang, & lhon",
            "neur de la preſeance, ce n’eſt que depuis Charles le Quint,",
            "qu’ils ont voulu vſurper cet auantage, qui par tous les C.",
            "ciles, Eſtats de Pologne & Iugement des Veniniens ont de.",
            "meureé en faueur de nos Roys, comme les plus Auguſtes & anciens",
            "de la terre.",
            "Q’il le fait beau voir le iour de ſon Sacre, receuant ce Chara",
            "cere Royal, cette marque de Diuinité & de Religion, le Cie1",
            "ayant pris ſoin du temps de Clouis, d’enuoyer pour ce Myſtere a",
            "Saincte Ampoulle, qui ſe garde tres-religieuſement à̀ Rheime, &",
            "qu’vn Ange apporta miraculeuſement."
        ],
        [
            "75",
            "En cette ceremonie le Roy eſt habille de trois ſortes,en Diacre,",
            "e t en Roy, & en uge, comme fait voir la figure duRoy HenyIV.2",
            "Cette figure eſt",
            "ſainct Denys en France.",
            "ſaiuct Denys.",
            ", e, r inmees & Pairs de France s’y rouuent, & chacun ya ſon",
            "office & eſtat particulier.",
            "atehneueſque de Rheims fait ſa charge accouſtamée, qui eſt",
            "d’oindre & conſacrer le Roy",
            "L’Eueſque de Laon porte l’Ampoulle.",
            "ueſue de Langres officie en l’abſence de l’Archeueſquedo",
            "Rheims.",
            "L’FEueſque de Beauuais porte le Manteau Royal.",
            "Eueſque de Noyon la ceinure & le baulnier.",
            "L’Eueſque de Châlons l’Anneau.",
            "Nore que de tour temps ces Eueſques ſont Paide Eane",
            "que leſ oy aynt depais cofere eete qualea puſieus Seioneur",
            "jjeie de ce nombre tel qu’il luy plaiſt pour repreſenter les anciens",
            "Dues & Pairs, & conſeruer leur luſtre en cette action.",
            "V, ſous le nom du Duc de Bourgogne qui porte la Couronne",
            "du Roy.",
            "V, atre ſoubs le nom du Duc de Guienne qui porte la Bans",
            "niere quarree.",
            ",e ſoubs le nom du Duc de Normandie qui porte l’Eſpee.",
            "Le Comte de Thoulouſe les Eſperons.",
            "Le Comte deChampagne la banniere Royalle.",
            "Eteente de Flandesrepreſente pa quelqu’vn les Cantele",
            "Vous remarquere que lAheueſque de heios va prndre",
            "1, Cuomnrne dRoy ſr lAutel pour nonſtrer l’independance du",
            "Royqui ne releue que de Dieu.",
            "Vl enes ont ſeolementoiutesau hee, daure eeſnme qut",
            "eeduy de la laineie Ampoule Toueafoin labaue des ceen",
            "ſsresdeuea ion maeninque dais eeuy de lane de edi",
            "n ſucee bienfaeal pat la more de Heny I V. ue le len",
            "demain.",
            ", s Flles des Roys n’ont point d’autre ſurnom que de",
            "France.",
            "e rteres des Roys pour marque deleut grando ſe nomnens",
            "ee, d Roy, comme Gaſtonſean Bapiſte Due d’Orleans, ftere",
            "vni que du feu Roy."
        ],
        [
            "1 7",
            "Quand il y a pluſieurs Enfans, l’aiſnée prend la qualit́ de Dau",
            "phin. In bet Prince du Dauphine ayant donné la Couronne de ſa",
            "Prouince aux conditions qu’ils en porteroient toujours le nom;",
            "comme eſtans heritiers preſomptifs du Royaume, ainſi qu’en An",
            "ee l’auſne s’appelle Prince de Galles, à Nauarre Pnince de",
            "Le deuxieſme s’appelle Duc d’Orleans.",
            "Le troſieſme Duc d’Anjou.",
            "Le quat eſme Duc d’Alençon.",
            "Le cinquieſme Duc de Berne.",
            "Le ſixieſme Duc de Valois.",
            "Autresfois le nom de nos Roys eſtoit de Valois, dont le dernier",
            "Henry I Il. Roy de France & de Poulogne, fut tué à fainct Cloud",
            "par vn moine de l’Ordre de ſainct Dominique.",
            "Vous remarquerez que tous les Princes de France poſſedent",
            "leurs terres & reuenus ſous le nom d’Appannage, & non en pro",
            "prieté, & que tous leurs biens retournent à la Couronne par le",
            "droict de reuerſion, afin que le Domaine demeure entier, & que",
            "le parrage ne vienne à le ruiner par la ſuite de ſes diuiſions. Les",
            "Enfans qui deſcendent d’eux, reriennent le nom de leur Appan",
            "nage; comme auſfi la fille de Monſieur le Duc d’Orleans s’appelle",
            "Anne Marie & Louyſe d’Orleans, à̀ cauſe que ce Duche eſt le til",
            "tre de Monſieur ſon pere.",
            "Les filles des Roys portent le ſurnom de France, & la qualité de",
            "Madame, du iour de leur naiſſance; comme Elizabeth de France",
            "qui a eſté mariée au Roy d’Eſpagne, H enriete Marie au Roy de",
            "la Grande Bretagne; & Chriſtine de France mariée au deffunct",
            "Duc de Sauoye pere de celuy d’apreſent, toutes trois ſœurs du feu",
            "Roy.",
            "Les Reynes de France eſtans vefues ont le plus ſouuent les Du- La reagne a",
            "che de Bourboonnois, Auucrgne, Angouoſme, & le Comte d’E d",
            "vreux, aue d’autres appointemens proportionnez à la grandeur de d’aeſen",
            "leur condition;, & dans la minorité de leurs Enfans, elles ont le",
            "Gouuernement de l’Eſtat ſous le nom de Regente, qu’elles quit.",
            "tent quand les Roys ſont aagez de quarorze ans, qui eſt le temps",
            "de leur majorité. Les Princes eſtans cenſez majeurs à dix-ſept ans,",
            "& le commun à vingt- cinqans.",
            "Il n’y auoit n’agueres en France qu’vn Prince du ſang, à ſçauoir",
            "B i"
        ],
        [
            "JI",
            "Henry de Bourbon Prince de Con dé, premier Pair de France, Due",
            "deChatcauroux, Gouuerneur de Bougogne & d Berry, qui apres",
            "de longues priſons de trois ans & trois mois, rant au bois de Vin",
            "cennes qu’à la Baſtille, à fait voir qu’on ne profite iamais dans",
            "les",
            "rebellions, & que les loix ne flatent perſonne an preiudice de l’E.",
            "ſtat. Il auoit eſpouse Cha lor arguerire de Montmorene y ſœun",
            "du Duc de Montmrency, apres auoir eſt́ bleſſé & pris en ba",
            "taille par le Mareſchl de Schomberg, qu’il oſa donner contre le",
            "feu Roy en fueur de Monſieur le Duc d’Orleans en laditte année",
            "pres de Caſtelnau darry.",
            "Il en a eu trois Enfans, à̀ ſç̧auoir le Dnc d’Anguien à preſentPrin",
            "ce de Conde, qui a eſpouſe la fille du Mareſchal de Breze, de",
            "laquel",
            "le eſt né le Duc d’Albret à preſent Duc d’Anguyen; & le",
            "Prince.",
            "de Conty qu’n appellera bien-toſt Cardinal de Bourbon; & vne",
            "fille vnique appelléeMademoiſelle de Bourbon mariee aà Monfeur",
            "le Duc de Longueuille, qui auoit eſpouſé en premieres nopces la",
            "ſœur aiſńe du Comte de Soſſons, de laquelle il a eu trois Enfans",
            "à ſçauoir le Conre de Dunois & deux filles, dont l’aiſnée eſt dece",
            "dée. Il a eu de ſa premiere femme Mademoiſelle de Longue",
            "uille.",
            "Le Prince de Condé mourut le 6. de Decembre 646. aage de",
            "5. ans & quatre mois.",
            "Louys de Bourbon Comte de Soiſſons; grand Maiſtre de Fran",
            "ce, ouuerneur de Dauphiné, de Champagne & de Brie, ayant",
            "eſté fugitif à̀ Sedan depuis l’an mil ſix cens trente ſix, moutut e",
            "l’an mil ſix cens quarãte& vn en la bataille aupres de la meſrme vil",
            "le Il n’a pas eſte marie. Sa ieune ſœur eſpouſa le Prince Thomas",
            "de Sauoye à preſent de Carignan, frere du feu Victor Amedé́e Duec",
            "de Sauoye.",
            "Le Duc d’Angouleſme anciennement appellé le Comted’Au",
            "uergae eſt fils narurel du feu Roy Carles I X. il porte le nom",
            "de Valois; Il a eſpouſé en premieres nopces la ſœur de Ma",
            "ee Se dame la Princeſſe rmere, ayant eſte fait priſonnier auec le",
            "Ma",
            "es, e’eſt à dire",
            "aſtardde v reſchal de Biron, apres vne priſon de treize ans qui a expié ſes.",
            "ois.",
            "fautes, fut mis en liberté quelque temps auant la mort du Ma",
            "reſchal d’Ancre. Il eſt marié en ſecondes nopces aà vne fille de",
            "lamaiſon de Nargonne en Picardie.",
            "Le"
        ],
        [
            "Le Comte d’Alez ſon fils eſt Gouuerneur de Prouence, c’eſt luy",
            "qui arreſta le Prince Caſimir. Il a eſpouſe la veufue du Comte de",
            "Torigny qui fut tué en düel par le Baron de Boureuilie, qui de",
            "puis en l’année mil ſix cens vingt-ſept eut la teſte trenchée en",
            "place de Greue, & le Comtde le Chappelle auſſi, pour luy auoir",
            "ſeruy de ſecond en vn combat qu fit en la place Royalle contre",
            "le Marquis de Buſſid’Amboiſe, fils en premieres nopces de Mada",
            "me la Preſidente de Meſmes, laquelle par ſes ſoins les fit arreſter",
            "& executer aà mort.",
            "Le Roy Henry IV. a eu pluſieurs Enfans naturels, qui enfaueur",
            ". de leur legitimation verifíe en Parlement, paſſent pour Princes,",
            "& portent le nom & armes de Bourbon; mais auec vne barre qui",
            "paſſe du coſté gauche à crauers des trois Fleurs de Lys.",
            "De Madame Gabrielle d’Etrée Ducheſſe de Beaufort, il aeu",
            "Ceſar Duc de Vendoſme, auiourd’ huy viuant heritier du coſté de",
            "ſa femne de tous les biens de la Maiſon de Mercœur; ſon frere",
            "grand Prieur de France qui mourut priſonnier au bois de Vincen",
            "nes, & ſa ſœur mariée au Duc d’Elbeuf Son autre ſœur fut",
            "pourueuë de ce magnifique Monaſtere de Fontevraut en Anjou,",
            "lequel a eſté donné à Mademoiſelle de Romorantin, autre fil",
            "le naturelle de Henry IV. & de Madame la Mareſchale de",
            "I’Hoſpiral.",
            "Henry de Bourbon Marquis de Vernieil Eueſque de Mets,",
            "Prince du Sainct Empire, Abbé de Sainct Germain des Prez",
            "à Paris, eſt fils de la Mar quiſe de Vernüeil, & a eſté legitimé",
            "en Parlement, comme le Comte de Moret, qui mourut en la",
            "meſme bataille que ie vous ay marque la priſe du Duc de Mont",
            "morency.",
            "Henty IV. eut encores deux filles de Madame des Eſſars,",
            "auiourd’huy naariee à Monſieur le Mareſchal de l’Hoſpi",
            "tal.",
            "Monſieur le Duc de Longueuille porte le nom de Henry Se* preen",
            "dueë preſeance",
            "d’Orleans, eſtant deſcendu de Iean Comte de Dunois, baſtard ’",
            "de la maiſon d’Orleans. En cetre qualité neantmoins il eſt eiſe: commne",
            "beaaconup d’au",
            "Somſidere comme Pnce; &e deuroit preceder les Prnees re e ier",
            "eſtrangers, comme ceux de la maiſon de Lorraine qui ſont aume",
            "en France, Meſſieurs de Guyſe, le Duc d’Elbeuf, & le Com",
            "te de Harcourt, & ceux de la miſon de Nemours.",
            "C."
        ],
        [
            "De la maiſon de Mantouë depuis le mariage de la Prin",
            "ceſſe Marie auec le Roy de Pologne, il n’y a maintenant en",
            "France que la Princeſſe Anne, mariée auec le Prince Edoüard",
            "de la maiſon Palatine, & vne fille",
            "De la Maiſon de Sauoye il n’y a plus que le Due de Ne",
            "mours & le Duc d’Aumalle ſon frere, dont l’aiſué eſt marié",
            "auec Mademoiſelle de V endoſme.",
            "Allons au Louure pour y conſiderer l’ordre dans la diuerſi.",
            "te de tant d’offices. Il faut diſtinguer ceux de la Maiſon, de",
            "la Couronne, & des Finances.",
            "LE GRAND MAISTRE D’HOSTEL.",
            "Eu Monſieur le Comte de Soiſſons auoit certe charge, &",
            "H",
            "apres ſa mort feu Monſieur le Prince de Condé, en la",
            "quelle comme en toutes les autres luy a ſuccedeé ſon fils aiſné.",
            "Il aà la Sur- Intendance ſur tous les Officiers de la Maiſon du",
            "Roy; c’eſt à luy routes les anńes à reglert l’Eſtat de cette",
            "maiſon, d’appointer ou deſappointcer iuſques aux moindres, ſi",
            "bien qu’il a Iuriſdiction ſur tout, & perſonne ne ſe peut diſpenſer",
            "de l’ordre de ſes commandemens.",
            "Sous luy il y a vingt quatre Maiſtres d’Hoſtel qui parta",
            "gent les ſoins de cete charge, portant pour marque de leur",
            "uthorité́ vn grand baſton de canne garny d’argent doré par",
            "les deux bouts, & deuancent les Gentils-hommes ſer",
            "uans.",
            "Quand le Roy eſt mort, le grand Maiſtre rompt le baſton",
            "ſur la foſſe pour congedier tous les Officiers, & leur annoncer",
            "eette trſte nouuelle qu’ils n’ont plus de charge, parce que les",
            "Oſices chez le Roy ne ſont pas hereditaires; mais ils leur",
            "ſont toûjours conſeruez par le ſueſſeur de ſa Ma.",
            "jeſté."
        ],
        [
            "GRAND CH AMBELLA N.",
            "Onſieur le Duc de Chevreuſe, frere du feu Duc de Guiſe,",
            "poſſede cette charge, en laquelle Monſieut le Cheualier",
            "de Guiiſe a eſté receu par ſuruiuance.",
            "La grandeur de la meſme charge ſe cognoiſt aſſez par ſon nom,",
            "eſtant chef de ce qui concerne la Chambre du Roy, ayant le",
            "pouuoir de donner ou refuſer l’accez à ceux qui y veulent en",
            "trer, & commandement ſur tous les Gentils-hommes de la",
            "Chambre qui ſeruent, comme tous les autres Officiers du Roy",
            "par quartier; c’eſt à dire, de trois en trois mois: Il y en",
            "quatre qui ſe diſent premiers Gentils-hommes de la Chambre:",
            "C’eſt aà ſçauoir,",
            "Monſieur de Souuré.",
            "Monſieur de Liancour.",
            "Monſieur le Marquis de Mortemar.",
            "Monſieur le Comte de Sault, fils de feu Monſieur de Ca",
            "aples.",
            "Le grand Chambellan a pareillement puiſſance ſur tous les",
            "Maiſtres & Valets de la Garderobe, dont il y en a pluſieurs; ce",
            "ſont Charges grandement lucrariues; à eux appartiennent tou",
            "tes les deépoüilles & habillements du Roy, qui en doit auoir vn",
            "neuftous les iours. Et quoy que ſa Majeſté ne ſoit pas curieuſe",
            "de ce changement, ſieſt-ce que la taxe en eſt faite, & cela ſe con",
            "uertit au profit du grand Chambellan. Au reſte c’eſt à luy à",
            "chauſſer & rirer la botte du Roy, le iour de ſon Sacre, & dans les",
            "ſeances publiques, comme aux Eſtats & au Parlement, ou le",
            "Boy ient ſon lict de Iuſtice; il eſt touſiours aſſis aux pieds de ſa",
            "Maieſté.",
            "Monſieur le Marquis de la Force, & Monſieur le Marquis de e Marquis de",
            "Roquelauie vé",
            "oquelaure, ſont CGranods Maiſtres de la Carderobe, & l’vni",
            "d’eux ele",
            "couche touſiours dans la Chambre du Roy ou aupres, ce qui don men ſa ige",
            "e ei eea ne er ere eeienie ne eie",
            "cauſe dequoy, il eut la teſte trenchée.",
            "de Liancourt",
            "C j’",
            "5. liures."
        ],
        [
            "GRAND ESCVYER.",
            "I Ar la demiſfon de Monſieur le Duc de Bellegarde, certo",
            "charge fut à Monſieur le Marquis de Cinq Mas, fils du Ma",
            "reſchal d’Effiat, Sur intendant des Finances, qui a eu l’honneur",
            "de poſſeder l’eſprit du feu Roy en qualite de ſon Fauory, & le",
            "mal-beur de mourir ſur vn Eſchaffaut à Lyon, en l’an mil ſix cens",
            "quarante deux.",
            "Elle eſt à̀ preſent poſſed́e par Monſieur le Comte d’Harcourt",
            "Il a ſur-Intendance ſur le premier Eſcuyer & autres Officiers de",
            "l’Eſcurie, Pages, Cheuaucheurs & Mareſchaux d’ice lle de ſorte que",
            "tous les Chcuaux tant de ſeruice qu’autres ſont ſous ſa puiſſance.",
            "Aux entreées que les Roys font aux Villes, il marche au deuant",
            "d’eux aà cheual, ayant l’eſpée au bauldrier; mais aux entrées des",
            "Villes où il y a Parlement & non u’leurs, il porre vne Caſaque de",
            "velours azurée ſemé́e de Fleurs de Lys, & ſon Cheual caparaſſon",
            "né́ de meſme.",
            "Monſieur de Belinghen premier Eſcuyer de la pecite Eſcurie, n’a",
            "guiere moins de puiſſance que luy, & commande eſgallement à la",
            "gtande & petite Eſeuris, oùil y a cinquante Pages; & tous deux",
            "ſeruis par quatre d’iceux.",
            "Ils auoient ponuoir d’aſſeoir les Poſtes par tout le Royaume;",
            "mais Monſieur de Nouueau Intendant general des Poftes, eſt en",
            "poſſeſſion de cete dignite beaucoup lucratiue.",
            "GRAND VENEVR ET F AVCONNIER.",
            "A Chaſſe eſt vn paſſetemps ordinaire aux Princes qui deſtruit",
            "LLla pareſſe, & entretient la diſpoſition du corps; Nos",
            "Roys l’ont touſiours aymêe, & particulierement le feu Roy, qui",
            "ſembloit trouuer ſes delices & ſon repos dans ce trauail.",
            "Monſieur le Ducde Monbaon pere de Madame la Ducheſſe",
            "de Cheureuſe, eſt grand Veneur de France, & en cette qualité a",
            "commandement ſur cous les Gentils-hommes de la Venerie Fure",
            "teur, Perdriſſeurs, Oyſeleurs, Louuetiers, Archers, Vallets des",
            "Chiens, & autres Officiers neceſſaire aà la Chaſſe, & pour conſeruer",
            "les plaiſirs du Roy, ily ades Gardes des Foreſts & autres lieux, qui",
            "portet"
        ],
        [
            "ae-a",
            "13",
            "portent la liurée de ſa Majeſte, & empeſchent la Chaſſe à ceux qui",
            "n’en ont point de permiſſion.",
            "LE GRAND PANNETIER.",
            "’Et Monſieur le Due de Briſſac, beau pere de Monſieur le",
            ", Mareſchal de la Melleraye. Cette charge regarde les Officiers",
            "qu ſeruent à la table du Roy; anciennement il mettoit le prix &",
            "la taxe ſur les bleds, aujourd’huy elle a perdu ce priuilege deu aux",
            "Magiſtrats des Villes.",
            "Quand le Roy mange en ceremonie, vn Huiſſier l’appelle tout",
            "haut pour ſe trouuer aux reglements découuerts, où il eſt aſſiſté",
            "des Gentils-hommes ſeruans des Eſcuyers trenchans, & du Mail",
            "ſtre du Gobelet, qui fait eſſay du vin qu’on preſente au Roy, &",
            "les Pannetiers, des viandes qu’on ſert à la table.",
            "GRAND BOVTEILLER.",
            "Ette qualité ſemble en quelque façon ſupprimée, quoy que",
            "Ldes plus anciennes de France, & les Comtes de Sancerre en",
            "portent le tiltre & le nom, pretendant qu’elle eſt hereditaire en",
            "leur famille.",
            "GRAND PREVOST..",
            "Ette charge a eſté autrefois exercée par le pere de feu Mon",
            "Aſieur le Cardinal de Richelieu charge de grande importan",
            "cespuiſque ſon authorité s’eſtend non ſeulement ſur les Officiers",
            "de la Maiſon du Roy;mais encores à ſix lieuës à l’entour de Paris &",
            "de la Cour; empeſche les deſordres qui ſont ordinaires à la ſuitte,",
            "entretient dans leur deuoir tant de perſonnes qui en compoſent le",
            "nombre. Pur ce ſujer il a ſous ſoy deux Lieutenans des Sergens",
            "qui ſe diſent Sergens du Preuoſt de l’Hoſtel, ſes Arches ſont ve",
            "ſtus de Hoquetons ou Caſaques de meſme que les Archers de la",
            "Grde duRoy ui le ſuiuent, & vont pourſuiure les criminels.",
            "Outre cette Iurſliction, c’eſt à luy aà̀ mettre prix au pain, au vin,",
            "à la viande, au foing & à l’auoyne. Il cognoit des cauſes ces Offi.",
            "ciers le la maiſon lu Ro, en ce qui eſt purement perſnnel; &",
            "peut donner Lertres de Maiſtriſe, dont les Tailleurs eſtrangers ſe",
            "ſç̧auent bien preualoir contre les Maiſtres Iurez de Panis, & ce n’eſt",
            "ſL!"
        ],
        [
            "5 57",
            "ln",
            "pas la moindre partie de ſon reuenu, donnant indifferemment",
            "toutes ſortes de lettres, dont on ne peut deſtourner la force, pour",
            "quelque conſideration que ce ſoit.",
            "La Compagnie du Roy eſt de deux cents Gentils-hommes,",
            "Gens-d’armes, qui aux iours des batailles & ceremonies, marchent",
            "deux à deux deuant ſa Maijeſté. Monſieur le Mareſchal de l’Hoſpi",
            "tal en eſt Lieutenant, le Comte de Saligny ſous Lieutenant, &",
            "le",
            "ſieur de Marais Enſeigne",
            "LA GARDE DV ROY.",
            "Lle eſt compoſee de Franç̧ois & de Suiſſes, comme auſi d’Eſ.",
            "coſſois, qui pour marque de leur fidelité, & acienne confe",
            "ton auec le Royaume de France, n’ont beſoin d’aucune Let",
            "tre de naturalite.",
            "Elle eſt compoſee des quatre Capitaines des Gardes du Corps,",
            "ſeruans par quartier, comme i’ay dit que font tous les autres Of",
            "ficiers: Sçauoir, Monſieur le Comte de Treſmes pere du Marquis",
            "de Geſvres, Mareſchal de camp dans l’armeée du Roy, qui fut ue",
            "à Thionulle, & de ſon cadet qui a eu la meſme Charge en l’armée",
            "du feu Mareſchal de Gaſſion, en l’annee 64 4.",
            "Monſieur de Villequier Gouuerneur de Boulogne, Monſieur",
            "Il y a cinq ou",
            "e ein le Comte de Chanoſt ôouuerneur de Calaios fils de onſirut le",
            "C,eei Comte de Bethune, qui a eſté deux fois Ambaſſadeur aà Rome, &",
            "m, & le Ma frere aiſné du feu Due de Sully; & Monſieur le Marquis de Chan",
            "quis de Chan",
            "denier, mary de la Niece du feu Cardinal de la R chefaucault.",
            "denier ont elté",
            "priuez de leurs",
            "charges, & le",
            "Cõ te de Noail",
            "les",
            "mis en leur",
            "place.",
            "Dans cette Compagnie des Gardes du Corps, il y a quatre cens",
            "Arcbhers, trous auec des caſaques d’eſcarlatte, couuerts de paſſement",
            "d’arent; & parmy eux, il y a des Exemps des Gardes qui portent",
            "le hbaſton, & ſont comme Capitaines d’eſoü̈ade;les vns portent la",
            "halebarde, les autres la carrabine, chaſque place d’Archers vaut",
            "12oo. eſcus, ayant chacun ao. liures de gages, & de beaux priui",
            "leges pour trois mois de ſeruice.",
            "LA COMPAGNIE DES MOVSQVETAIRES.",
            "J Lle auoit pour Capitaine le Roy, & pour Lieutenãt Monſieur",
            "de Trois-Villes, perpetuel & irrecõ̃ciliable ennemy du deffune",
            "l ,,la!"
        ],
        [
            "15",
            "Cardinal de Riche lieu, & pour SoIdats des Enfans des meilleu",
            "res familes de E ance, comme eſoit vn ils de mnonneun ſle",
            "De d̀ Vl ou du nmoun peſonne de dho & de ouur p",
            "my leſquels il eſt à remarquer, que le Roy Louys xIii qu",
            "ſoi lnſtiueor ne voulur ianmais adnmenre mucun roule au",
            "nieen eeueuele e eſeoe n e enos iee",
            "Quandl allouta la ediaſſe,& fut ſopprimee en l’amil ſi cdens qua",
            "nt qua, aue quelque recompenſe aux chefs, parce que le",
            "aeur de Toiſviles Penoin o aoble, & dune vnie proai",
            "gieuſe ne ſe voulut de faire de ſa charge ̀ laſemonce de men ſeut",
            "le eie ol l lnonin qus en vouloit ſaie s rufet pat d uiuieie de e ee",
            "On croid que",
            "le ſeur uſaliny ſon parent en fueur de’qu on parle auiour e nleſlnr",
            "eu et lte oen nre lous prerenue quele nley oninene diry ene ei",
            "mer la chaſſe & la promenade.",
            "LA COMPA GNIE D’ORDONNANCES.",
            "E",
            "y",
            "L Lle eſt de cent Maiſtres.",
            "LE REGIMENT DES GARDES",
            "FANÇOISEs.",
            "JLeſt de trente Compagnies, chacune de deux cens hommer,x",
            "l la qualite de Capraine y et pus honnorable, que cele de a",
            "e de Camt dans vn oure eoment ayamn cet ounu e dauoir",
            "Roy.",
            "l’auantearde dans roures l sorciſons, unn ſieur le ſdure tns de",
            "ne nnd eſlauionur u ne de cCunn dauns e ie eune ne",
            "de Sardes urarauant luy ſoiu morſrur de unſure er",
            "leoure pour ſe beles aedions lequelſur ue au ſepe du Canele",
            "Picardie.",
            "LE REGIMENT DES GARDES SVISSES.",
            "J et onroſe de ſee Compagrnies, qui ontvnColonne la part.",
            "I auſr ben oue leur luiſuoion ne de ſpeno nr urunenme de",
            "Peuoſt generl des bandes COute ee Reepment, a ecent et",
            "D i"
        ],
        [
            "JI",
            "ſes de la garde, qui portent la liurée du Roy, la tocque de velours,",
            "& la Halebarde, marchant tous deux à deux, tambour battant de",
            "uant le Roy.",
            "Tous les iours il entre deux Compagnies, tant de François que",
            "de Suiſſes en garde.",
            "Ores entre vne ſi grande quantité de perſonnes qui ſuiuent le",
            "Roy. on a eſtably en tiltre d’offices des Mareſchaux des Logis &",
            "des Foun iers, pour marquer les logis, tant du Roy que des Princes",
            "& Seigneurs ſuiuans la Cour.",
            "Venons aux charges de la Couronne.",
            "LE CONNESTABLE.",
            "Ette dignite a eſté ſuprimée depuis la mort du Conneſtable",
            "de Leldiguieres, c’eſt pourquoy ie ne m’eſtendray point à",
            "vous en deduire les grandeurs & les priuileges. Ie diray ſeulement",
            "que c’eſtoir la premiere perſonne de l’Eſtat, & qui commandoit à",
            "toutes les armées, meſmes aux Princes, auec droict de Iuriſdiction",
            "particuliere, qui eſt demeuŕe à Meſſieurs les Mareſchaux de",
            "France.",
            "MARESCHAVX DE FRANCE.",
            "T Vcommencement cette qualité ne s’eſtoit pas renduẽ cor",
            "mune comme à preſent. Iln’y en auoit qu’vn; apres deux,",
            "apres quatre, Et en fin le Roy pour recognoiſtre le merite, & ani",
            "mer le courage de ceux qui le ſeruent bien, a communiqué́ cet",
            "honneur aux principaux de ſon Royaume, voicy leurs noms ſui",
            "uant l’ordre de leur reception.",
            "Le Mareſchal de Chaulnes.",
            "Le Mareſchal d’Eſtrée.",
            "Le Mareſchal de la Force.",
            "Le Mareſchal de Brezé.",
            "Le Mareſchal de Scomberg.",
            "Le Mreſchal de la Melleraye.",
            "Le Mareſchal de Grammond.",
            "Le Mareſchal de la Mocte Haudancourt.",
            "Le Mareſchal de l’Hoſpital.",
            "Le"
        ],
        [
            "17",
            "Le Mareſchal de Turenne.",
            "Le Mareſchal du leſſis Praſlin.",
            "Le Mareſchal de Rantzau.",
            "Le Maeſchal de Villeroy.",
            "C’eſt de ce nombre que l’on tire les Generaux d’Armée, & de",
            "uant eux que les querelles des Seigneurs ſe terminent. Ils ont Pre",
            "uoſt ou Lieutenant dans toutes les bonnes Villes de IFranceé, &",
            "des",
            "Archers, pour tenir laCampagne Iibre, & cognoiſtre de tous excez",
            "& delicts qui ſe iugent Preuoſtablement; c’eſt à dire ſans appel.",
            "On ne peut leur oſter leurs charges qu’auec la vie, Ils- portent deux",
            "baſtons azurez, ſemez de Fleurs de Lys, & croiſez autour de leurs",
            "armes.",
            "ADMIRAL DE FRANCE.",
            "TEtce charge eſtoit poſſedee par feu Monſieur le Cardinal Due",
            "de Rchelieu, en qualite de grand Maiſtre, Chef & Sur-Im.",
            "tendant de la Nauigation, & du Commerce de ce Royaume; &",
            "aux meſmes honneurs, prerogatiues, authorirez, pouuoirs, &",
            "droicts de cy -deuant Admiraux de France, tant par le comman",
            "dement des armees nauales, que pour la luriſdition de la Marne;",
            "depuis ſa mort par le Duc de Brezé, nepueu dudict feu Cardi",
            "nal Duc, auec les meſmes honneurs, fonctions & priuileges. Elle",
            "appartient à preſent à la Reyne Regente.",
            "GRAND MAISTRE DE L’ARTILLERIE",
            "NEſt Monſieur le Mareſchal de la Melleraye, qui a ponr ſon",
            "Palais l’Arcenal, & pour ſa luriſdicrion la Table de Marbre à",
            "Dne Core hure eſi lionnon lie e nerunue eu de pir nue",
            "les Mareſchaux de France. Tout ce qui concerne la conduitre du",
            "Canon, l’attiral des Cheuaux, des poudres & munitions de guerre",
            "paſſent par fon ordre.",
            "Ellea ſes Lieurenans, Capitaines du charroy, & Arches, qui Ia la diſpo.",
            "font vn grand nombre.",
            "tion de oe",
            "Ila le maniment de cinq millions de liures tous les ans, ſans qu’ Oees",
            "foit tenu d’en rendre compte."
        ],
        [
            "2",
            "lt",
            "l",
            "8",
            "COLONNEL GENERAL DE L’INFANTERIE.",
            "’Eſtvne des belles charges du oyaume, mais non des plus",
            "neceſſaires. Monſieur le Due d’Eſpernou la poſſede voures",
            "osfans foncion, & le deſein du feu oy eſtoit de la ſupi",
            "mer. Iladroict de prendre huict ſols ſur la monſtre de chaque",
            "Soldat.",
            "LE COLONNEL GEN ERAL DES SVISSES.",
            "Onieur le Mareſchal de Bſſompierre, auoit long emps",
            "lexerce cete chatge duant ſa priſon, pendant laquele il",
            "raint par le deſfunct Cardnal de Riche lieu d’en prendre",
            "quatre cent mil lures de recompenſe, & de s’en defiaire en faueur",
            "du Marquis de Coaſln, apres la mort duquel ele fut vendue au",
            "Comte de Nancey, ou de la Chaſtre; mais aprs la mort du feu",
            "Roy, elle fut rendué par la Reyne Regente, graruitement, &",
            "en pur don à ce braue & ncomparable Mareſehal, qui l’a exerée",
            "dans vne geande approbation de la Fance, & de ſes fdelles Suiſ",
            "ſes, auſquels il’a liberalement &e ſans interet, dſribut les ha",
            "ges vaccantes, n’avant egard qu’au ſeul merue des per onn",
            "iuſqes a ſon decez, arriue à Prouins en Brie, au mois d’Oeobre,",
            "de l’annee 1646 au grand regret, non ſeulement des H ançoi &",
            "Ipe ſe not Suiſſes mais auſnde toute l Fuope, Depuies leourl lrſigur le",
            "Mareſehal de S homberg, en a eſte pourueu par ſa Mieſe Tres",
            "Villeroy. aeſté Chreſtienne.",
            "lrſehu ’ a iunſdieion ſur les Suiſſes, tant de la gande du Roy, que",
            "fait Mareſehal",
            "ceux qui ſeruent aux Garniſons, & leur commande aux baailles",
            "& occaſions.",
            "LE GENERAL DES GALERES.",
            "T E peeit Duc de Richelieuen et pounuou,la qualié aſt gran",
            "Ld, eapronerndeunonnllair,",
            "yaordinairement quatore Galeres a Thoulon en Prouen",
            "ee, ſur les coſes de laMer nedy terrańe, pour empeſcher les cour",
            "ſes des Prates, & tenir la frontiere libte. On enuoye aux",
            "Oaleres"
        ],
        [
            "19",
            "les priſonniers, & on conuertit le ſupplice de morten ce genre, qu",
            "tant honteux que penible, quand le ſeruice du Roy l’exige.",
            "GRAND PRIEVR DE FRANCE.",
            "Ette qualité eſtant beaucoup releuée, ſe trouue ſouuent en",
            "tre les mains des Pinces: Le Duc d’Angouleſme l’a long",
            "teps poſſed́e, le fi ere du Duc de Vendoſme, vn de la aaiſon de",
            "la Vallette, le ſieur de la Porte, oncle maternel du Cardinal de",
            "helieu: Le Comte du Buſſy la poſſede à preſent, ſon Palaiseſt",
            "au Temple, autrefois la demeure des Cheualiers Templiers.",
            "Parlons maintenant;",
            "DV GOVVERN EMENT ET DIRECTIoON",
            "DES FINANCS.",
            "T Epuis la diſgrace du ſieur d’Emery Particelli, arriuée au",
            "LLmois de Iuillet 1648. onſieur le Mareſchal de la Mellerave,",
            "aité tait Sur Intendant des Finances; Il ya outre le Sur mten",
            "dant des Finances deux Directeurs; à ſçauoir les ſieurs d’Aligre",
            "& de Maurangis. Vn Controlleur general & quatre lnte ndans,",
            "qui ſont les ſieurs Tubeuf, Mauroy, le Charon & de Monte",
            "railles",
            "Trois Treſoriers de l’Eſpargne: aà̀ ſçauoir les ſieurs de Guene",
            "gaud, de la Baſiniere, & de CaAſtille-Ianin.",
            "Qatte Secretaites du Conſeil: à ſç̧auoir les fieurs de Bour",
            "deaux, Bordier, Roüer de Fonteine & Payen,chacune de ces qua",
            "tre charges, vaur du moins 8 liures.",
            "Il y a quatre Treſoriers des parcies caſuelles qui reçoiuent les",
            "denie rs qu’on finance pour les Offices de ceux qui ſont morts ſans",
            "payer le droict annuel, vulgirement appe llé la Paulerte",
            "Il y a vn Receueur gencral des Decimes ou Clrǵ de France,",
            "qui met annuellemene vn grandfond dans les coffres du Roy, eſti",
            "mé 4 .liures.",
            "Les Treſoriers de France & generaux des Finances, ſont diſtri",
            "buez en generalitc2z ou Burcaux, où il y a Preſidens.",
            "E ij"
        ],
        [
            "Jrn1",
            "A",
            "1i",
            "s",
            "20",
            "Les Generalitez ſont au nombre de vingt deux: à ſçauoir,",
            "Paris.",
            "Roüen.",
            "Caën.",
            "Dijon.",
            "Soiſſons.",
            "Tours.",
            "Lyon.",
            "Thoulouſe.",
            "Bourges.",
            "Chaalons.",
            "Riom.",
            "Orleans.",
            "Grenoble.",
            "Amiens.",
            "Poictiers.",
            "Bourdeaux.",
            "Montpellier.",
            "Alençon.",
            "Moulins.",
            "Montauban.",
            "Angers. & Limoges.",
            "Aux Rurs gencraux de chaque Generaliteé, les Receueurs",
            "particuliers des Villes, apportent les deniers prouenns des Tail",
            "les, que les Eſleus de chaque Eſlecton impoſent ſur les Parroiſſes,",
            "&que les Collecteurs nommez en chacune d’icelles y reçoiuent..",
            "Ainſitous ces ruiſſeaux font des riuieres, qui ſe viennent ren ee",
            "dans ce grand Ocean de Paris; d’où ſe tirent aujoutd’huy les ſub.",
            "ſiſtances, & entretenemens de pluſieurs armées que le Roy a ſur",
            "pied, dont le gros fair plus de cent mille hommes diuiſez, ayane",
            "vne Armee en Allemagne, vne en Italie, vne en Catalogne, vne",
            "en Flandres, & vne ſur lamer, ſans y comprendre les gatniſons.",
            "LE CONSEIL SECRET.",
            "Leſtcompoſeé des plus hautes intelligences de cet Eſtat, comme",
            "I lu Roy, de la Reyne Regente, de Monſeigneur le Duc d’Or",
            "leans. de Meſſieurs les Princes de Cond́, de Concy & de Longue",
            "uille, de miõ̃ſieur le Cardinal Mazarin, & de onſieur le",
            "Chaneelier.",
            "Il y a quatre Secretaires d’Eſtat; à̀ ſç̧auoir, maonſieur le Comse",
            "de Brienne, qui a les affaires eſtrangeres; Monſienr de la Vrillie",
            "r,la pluſpart des Prouinces de France, Monſieur de Guenegaud",
            "la Maiſon du Roy; Mouſieur le Telier les affaires de la guerre.",
            "LE CONSEHL PRIVE.",
            "TLeſt conſideré en deux façons. Quand on y traicte pure",
            "ment les affaires d’Eſtat, le Roy y aſſiſte ſouuent en perſonne,"
        ],
        [
            "les Pinces & le Chancelier, auec les Conſeillers d’Eſtat, dont",
            "le nombre n’eſt borné ny limité, le Roy communiquant ce til",
            "tre d’honneur & de recompenſe, au merite des plus grands per",
            "ſonnages de ſon Royaume.",
            "Icy on termne les affaires, tant de paix que de guerre, & gene",
            "ralement tour ce qui concerne la Couronne. Quelquefois on y",
            "rraite des caues de conſequence, qui ſont pendantes au grand",
            "Conſeil & au Parlement.",
            "Cette aſſemblée eſt la plus auguſte de France, ou en l’abſence",
            "du Roy preident Monſieur le Chancelier.",
            "CHANCELIER DE FRAN CE.",
            "’Eſt Monſieur Seguier, cy-deuant Preſident au Parlement de",
            ", Paris, dont l’authorité ne voidrien au defſus de luy, qui eſt",
            "’comne ſeuere cenſeur des Ordonnances, Edicts, Volontez &",
            "Commandemens du Roy, le Souuerain Magiſtrat de Iuſiect.",
            "C’eſt luy qui deſpeſche les Graces, Dons, Offices & autres ſem",
            "blables choſes que les ſujets requierent ordinairement, &",
            "toutes",
            "Deſpeſches qui ſont ſans Sceau ſont de nulle valeur.",
            "S’il arriue quelque meſcontẽtement aux Roys contre le Chan.",
            "celior, à cauſe que le nom en eſt ſainct & inuiolable, & le cara",
            "cCtereen quolque façon indelebile, on leur donne des Subſtitus, qui",
            "portent lo nom de Garde des Seaux, d’antant que la qualité de",
            "Chancelier ne leur doit eſtre communiqúe, du viuant de celuy",
            "qui a eſté pourueu & honoré de cét Office: Et ainſi nous auons",
            "veu Monſieur de Mirillac & Monfieur de Chaſteau-neuf, tous",
            "deux Garde des Seaux, pendant que Monſieur le Chancelier",
            "d’Aligre a veſcu. Depuis ſa diſgrace & apres ſa mort, Meſſire",
            "Pietre Seguier a pris le tiltre de Chancelier, qu’il exerce au",
            "iourd’huy auec vne approbation generalle de tous les gens de",
            "bin.",
            "C’eſt lny qui a fait voir ce que peut l’authorite de cette charge,",
            "ayant ihterdit le Parlement de Rolien, & ſeuerement puny toute",
            "la Prouince de Normandie, pour auoir entrepris contre les loix",
            "& volonté du Prince, ayant chaſſe les plus rebelles, & caſſé les",
            "Priuileges, dont les Villes jouyſſoient auparauant leur deſ",
            "obeyſſance.",
            "F",
            "3",
            "4 L"
        ],
        [
            "Irt",
            "3",
            "S",
            "le",
            "2 2",
            "Vous remarquerez que iamais le Chan celier ne porte le dueil,",
            "ny pour pere, ny pour femme, ny autres conſiderations particu",
            "lieres, ne deuant eſtte ſenſible à d’autres intereſts qu’à̀ ceux du",
            "Peuple. Il porte touſiours la robbe de velours noir, doublee de",
            "panne cramoiſie, & deuant luy marchent deux Huiſſiers auec de",
            "groſſes chaiſnes d’or & d’autres auec des maſſes d’or ſur l’eſpaule.",
            "MAISTRES DES REQVESTES.",
            "c",
            "JLy en a auiourd’huy 7o. & chaque Office vaut 7. eſeus.",
            "Ils ſont comme Aſſeſſeurs du Chancelier, eſtans du corps de la",
            "Cour de Parlement de Paris, & ſont aſſis apres les Preſidens de",
            "uant les Conſeillers. Mais il faut noter qu’il n’y en peut auoir",
            "que",
            "deux en meſme remps; Ils ont le priuilege de preſider au grand",
            "Conſeil, en l’abſence des Preſidens d’iceluy, & en toutes les Se.",
            "nechauſſées & Baillages. Ils rapportent les Requeſtes de Iuſtice,",
            "& vont rapporter quelquesfois des affaires des Finances; mais les",
            "Intendans d’icelles ſe reſeruent ce rapporr.",
            "Leur Iuriſdiction eſt vniuerſelle par tout le Royaume, ciennent",
            "le Seel de la Chan cellerie quand ils vont és Villes de Parlenmaent;",
            "& quand il ſe preſente des Commiſſions dignes de leur employ, ils",
            "vont auec main forre pour conſeruer l’aurhorité du Roy, qu’ils re.",
            "preſentent: ſouuent parmy eux on choiſit les Ambaſſadeurs pour",
            "enuoyer aux pais eſtrangers, & des Intendans de Iuſtice dans les",
            "Prouinces & armées,",
            "Le Conſeil eſt ordonne pour pouruoir aux plaintes & remon",
            "ſtrances des Vilies, iuger les recuſations des Parlements, voir les",
            "Mercuriales touchant leur ordre & diſcipline, auiſer ſur les trai",
            "ctez des bleds, & des vins, ſur toutes les marchandiſes qui",
            "entrent",
            "au Royaume ou en ſortent, ſur les Doüanes & impoſitions miſes",
            "deſſus; pouruoit au cours & aloy des monnoyes, a eſgatd ſur le",
            "Domaine de la Couronne, Aydes, Tailles, rabais des Fermes,",
            "les deſchargeant auec cognoiſſance de cauſe, & informa",
            "tions precedentes jointes aux aduis des Treſoriers generaux de",
            "France.",
            "4"
        ],
        [
            "23",
            "LE GRAND CONSEIL.",
            "r",
            "I Epeerelir y est ne Peſilent Cere Componle e co",
            "leae eneien ee e ererelee",
            "ene e e en inenue e e enr enle que rnene le un",
            "u e ieſi lnelnun les ceonodnue ſenmueſee ſdnrerne",
            "enel eoe e ln eien leneoe e lieoile erere",
            "nunenue loneſene, douni lroeninene rpnieunr u o nen",
            "pre non l onale pouinon, odiurtons , ou pueſenmesnonee",
            "oae ene duneneone un dlſdunou e e oenenen pene",
            "Ses di leſnde p n nee uen line er e eneiſle",
            "ue eſdne dnune l ie lreaneaona on dlut ee ſn e onun ee",
            "le leoeoe nenrſlnre eonaen ouon e ouie pen eie",
            "e pur oun lea ranlemens Couns Souerelnes u eſnr",
            "aume.",
            "PARLEMENT S.",
            "Meno e u tilſanr odlnouer que les nlenmens orue",
            "Vd oue dtoae de dana e de nen nt le iiyr e r n nrn",
            "e,a ſcauoir,",
            "l poout de ’lri pout lespiouines de Fanre Cam:",
            "PEen ren le lenr e e eini lnien e rone te",
            "eanus founerne, oouieſine, le ouos pot s een e",
            "autres.",
            "Roien pour la Normandie.",
            "ouloue pout le langnedon",
            "Boundeaux pour la Gyenne",
            "renoble pour le Dauphine",
            "Dion pour la Dougogpne.",
            "Aix pour la ProuentaPV",
            "Paû pour le Bearn & Nauarre.",
            "Rennes pour la Bretagne",
            ". Le Parlement",
            "de Metz eſt à",
            "preſent en la",
            "Ville de Toul.",
            "Metz pour la Lorraine.",
            "ſoutes Cours Souueraines, inſtituées par diuers Monar",
            "ques..",
            "F i"
        ],
        [
            "17",
            "i",
            "4",
            "Le Parlement Ie diray en paſſnt que c’eſt vne choſe remarquable, que",
            "t Pais aroit nos Roys auſquels Dieu a donne vne puiſſance abſoluë, ayent",
            "e pnuoiſne voulu reduire leut Mijeſte, ſous ſ cdiuire de la Ly, & en",
            "des Finances,",
            "Jan que la faiſant que leurs voloujez & decrets paſſent p l’AlamnBſ des",
            "des Patlemen, encores plus amicables que delors que quelquos",
            "Comptes s’y",
            "puiſe oppor. Ordnhances yont eſte paſees & veifiées Les Peuples François",
            "lpa y adhereit ſans murmure, cpmme ſi cette Compagnie eſtoit le",
            "ele enle bieù qui enoues l’obeſmee des ſbies uuee le conmmanadenene",
            "e l’années4s du Princde.",
            "fl I fontéſgdux en authoritté & Iuriſdition, con&ernant la diſtli",
            "prineipalement",
            "mnst l’nmn bution de la Iuſtice Ciuille & criminelle, ſaufpour les procedures",
            "ois criminelles dés Princes, Princeſſes Ducs & Pairs de France la co",
            "C’eſt porquoy",
            "5 gnoiſſance delquelles, la tecepuion des grands Otfi ers del?",
            "Pas rpel Cournne appartient priuaiuoment aea Patlement de Paris, com",
            "lé lIe Parlement",
            "p,s me à̀ la premiere Compagnie de France, & la plus collaterale des",
            "Cour des Pairs. Roys, de laquelle les Iugemens ne ſont pas meſmes bornez par",
            "les. Frontieres, mais ont paſſe iuſques aux nations eſtrangeres,",
            "par la ſubmiſſion volontaire des plus grands Princes de la",
            "Chreſtienté.",
            "Leur premiere & principale authorite, eſt de voir & verifier les",
            "Ediéts, Ordonnances & Lettres patentes, qui n’ont aucune autho",
            "rite qu’apres la verification qui s’en faict par la libre",
            "deliberatios.",
            "des Parlements. L’on a veu pluſieurs Edicts refuſez, & d’autres!",
            "receus auec clauſes expreſſes, marquans la violence & contraiiéte",
            "qu’on leur faiſſoit. Toutesfois quelque poauoir & authorité que.",
            "les Roys leur ayent concedee, ils ſe ſont reſeruez cinq actes de ſu",
            "prême ſouueraineteé; ſçauoir, faire les loix, creer Offices,",
            "arbltrer",
            "la paix & la guerre, auoir le dernierreſſort de la Iuftice, & fabi",
            "quer monnoye.",
            "Il eſt vray que ſa Majeſteé permet à ſes principaux Officiers, ſoit",
            "des Cours Souueraines, ſoit des Villes de faire des Reglemens",
            "chacun au faict de leurs charges, qui ne ſont pourtant que proui",
            "ſoires, & faictes, ſous l’adueu & plaiſir du Roy, auquel",
            "ſeul appar",
            "tient faire les loix abſoluës & inuiolables ; c’oſt deuant ce",
            "tribu",
            "nal ou l’Appanage des Fils & Freres des Roys de France, ſont",
            "reglez & verifiez, comme des Erections de Duchez, &",
            "Comrez; toutes Lettres de Naturalitez, Graces, Retriſſions",
            "Pardons, tous Contracts, & Tranſactions faictes p",
            "les"
        ],
        [
            "a25",
            "les Roys auec Princes & Republiques, ereions & fonda",
            "tions d’Abbayes, Chbapiures, Colleges, & Ordres de Rei.",
            "gjon: leur lunſdicion s’eſend ſur es perſonnes Eetleſfia.",
            "uiques, & quard le Pape enuoye en Franceces Legas, ſe",
            "leru es ſont leues en la Cour, exminees & publiees ſoubs le,",
            "modfie aions qu’elle uge neceſaires pourle bien d o",
            "du ovaue, & conſeuaion des lbene de ’Epld",
            "Salieane, ls ccqgnoiſent des appelauions comme dabus,",
            "la paſon des Papesa ſouuent rougi deuanteet Auuſ",
            "Senat, qui en a fait bruſler les anathemes & cenſures, comme",
            "iey emarqué cy deſus. Les Reglements entre Preteſs,",
            "Baufs, Sentehaux, ſieges Peſidiaux, & auures uges ordi",
            "naires & leus Lieutenans empetent priuatiumnt de .",
            "meſnme vgooiſance des Gouuemeurs, & Leuenns peme",
            "raux des Prouinces, arce qu’ils n’ont point de iuriſoiio,",
            "contentieuſe. Ils cognoiſſent de toures appellatons, Sen",
            "tences, & condemnations à mort, mutilations de men bres,",
            "condem nations aux galeres, au foüet, mende honorable,",
            "& baniſſemens.",
            "Lellement qu’ils ont entre les mains les biens de toutes",
            "perſonnes, ant grandes que petites, du Royaume.",
            "Dans le Parlement de Paris le nombte des Preſidens &",
            "Conſeillens eſt certain & lmite, & celuy des Aduocats",
            "Procureurs innombrable.",
            "Les urſous y ont droitt de ſence, mais non pas de",
            "voix deliberatiue, excepte l’Archeueſque de Paris & ’A",
            "é de S. Deny, comme tous les Pnnces, Ducs & Pais d",
            "France, Ceſt pourquoy par vn tire partnulier i dappel",
            "le le Parlement de Pa is, & toures leurs Chambres ſont",
            "commiſes à lagrande Chambre, laque lle ſeule en cognoſt.",
            "Ceux de la R ligion pretendue eformée ont, par la con",
            "eceſion de s, oys vyne Chambre my paie, ou de ’Edié",
            "poury eſtrelecurs nſtances & dfferents cerin",
            "La Toutiëlle ſeulé cognoit des crime, & condamne à Les P’reſo.",
            "or.",
            "& Conſeillers",
            "de la Tourne",
            "La chirpge de premier Preſident ſe donne, Meſnre Mat. l ’,le",
            "le lſlls l oſlile de e e de e o leuns pourou d i dſne",
            "General,en eſt pouue.",
            ".. as les Preſi"
        ],
        [
            "J",
            "J1l",
            "5",
            "8",
            "14",
            "26",
            "ee ſl, aures Omee-de Pteſides à Moreier aa nomibre de",
            "nent que de la",
            "pa enu buit , qui ſont ous ds la gand Cnmbre, ’aheenr tos",
            "bre. Et le meſ- 6 liures.",
            "me ſe doit do0",
            "u t. Les Ofices de Conſeller valeat noono. liures.",
            "ues our le Dans les ouuettures du Parlement le 12. Nouembre, &",
            "le aanbrede aux aſenbles pubiques, ils portene la rolbe rouge, com",
            "I’Et",
            "l Val Ceane n ui u enteremas da or, pour mmonſtre l’auto",
            "u nté des Roys viuanteen leuts perſonnes.",
            "ſtes, & e",
            "des Requltes",
            "du palais, lont",
            "leſ Conſeilles",
            "LA CHAMBRE DES COMPTES.",
            "achtent la C6",
            "miſlon pour ES Meſieurs ont leur Iuriſdition deſtachee du Pir",
            "e l eſ’ee ’lemeat, eſtablie ſouuerainem eat pout cognoſt e, iu",
            "Ieſquels ils la",
            "doſueat unlee ger, & decider, clorre & arreſtet les comptes de tos Re",
            "ee , ceueurs, Tnreſoriers, Payeurs, & generalement de tous.",
            "priuilege d’al",
            "ſt u’ les Ofi iers comcables, & qui ont receu, pris & manie",
            "nos ſe en quelque ſorre que ce ſoit les finances du Royaume, &",
            "l ee autes impoſts & lenées ſur le Penſ, & au remps qui leur",
            "ption. Cette",
            "comiſſion cou. eſt enjoint par les ordres de cette Cnur, à̀ laquelle cn con.",
            "? ſequence du pouuoir & urſdeion ſouaeraine qu’elle a de",
            "parce que le lu 5",
            "ey gpas l’ad miniſtration des Fnances, toutes Lettres, Eicts, Or",
            "lſ l rae donnances, Chartres, Tres & Deu mens concetnans le",
            "ee de oeue fait dclle, dniaent eſte lous, reg ſtres & verfe",
            "auſes ommi- Premierement toutes letcres d’ametiſſement, commiſ",
            ",u ſions, naturalitez, leguimations, aſfnchiſſemens, di",
            "ſtes du Palais.",
            "penſations, annobliſſemens, priuileges, dons de rachats,",
            "Quit & re. quints & requints, deniers d’amen le, gr des nobles, rega",
            "quints,",
            "le, confiſcations, nouueaux acquets,. tous rabais, mode",
            "ations, & dons d’aucunes ſommes: Avdes aille & au",
            "res impots, tant aux Habitans des Villes qu’autres leurs",
            "Iuſticiers.",
            "He Vaſſaue particuliers & luſtieiers du Ry ſontenus",
            "de faire en Ilte Chambre les foy & homagé qu’ils doi",
            "uent à ſa Mjté pour’raiſor de leursfes, rertes &c Sei",
            "gneuries, & bailler leurs adueus & leſnombremens;’ ſi",
            "procedant à l’au fition & cloſture deſdits comptes., iſ’y a",
            "appoſition , fauſſeté, abus ou Hfllſite aux rooles, mande",
            "mens, cerrifications, quitcances & autres oieces ſur, cé <pb",
            "n=\"35\"/>",
            "-",
            "27",
            "ertess la verfieaion on eit aits pat les Commiai",
            "res députés oarl Chambre.",
            "Il y a fi peu de",
            "uonite de cete Cut ſouueraine eſt ſ geande qu’el e ie l",
            "galité́, que lors",
            "ede ene ne ouſene neun uliuns d o e enn er ee",
            "ment mande",
            "ſni ning len que eles ariee de us quelqus un es un lee niele",
            "edſe de nolre Dne ſeie la e ouſei n i oi ieere non te neen,",
            "en e e ne on lone e luns eonnenrnes e e ouernr ne e euel",
            "venir prendre",
            "eſue ny phluores le el enmaine enp e lo les n ieneiee",
            "meſme Palais",
            "ques affairés",
            "lya dix Preſ lens, done le Preſi lent Nicoluy eſt le pee aei",
            "de Finances ,ils",
            "nier eete eharge seſtnt conſeruee depuis o ns , de lenle",
            "e n nui dams dere muiſon il ena reeuse l liares",
            "du ſieur d’Emery.",
            "l y a 7o. Miſtres des Comptes, leur Offite vaut 6.",
            "eſcus.",
            "Iya8o. Auditeurs de 1. chacun.",
            "Quand le Roy ſied au Parlement, le premier Prince du",
            "Sang ſieda l Chimore ds Conmpres, ou ſa jede ne u,",
            "iamais.",
            "LA COVR DES A YDES.",
            "asr auſi vne Cour Souueraine, à laquele appar",
            "ient de cognoiſtte & iager priuariuement a tous au",
            "e ila, ardie oaroin, erae , leunies , ao u i",
            "pPoſirions, raiees foraines, feiſiearions, deeines, don.",
            "aruiss & aurres O donnamees par les reaue gonerau",
            "des Fianoes, ueurs d’ieeles, & gneralemene tos",
            "aurres denies mis & a merte pout ait d’ardes &e ſobuen",
            "oune dle puere ou urement par tous lereſors e lanaſu",
            "tions du Royaume, de tous procez ſut ce informe",
            "Secte Cour eſt compoſoe de trois Chaabres depnis l.",
            "drniere aunnraon quon a fit ls de Conſea",
            "& doae Preſilns a ceune les On es y lo ae prt",
            "pue au ſi eh ormme au Pa lemee ils ouyſent des meme",
            "piuiloges & prerogatiues.",
            "G ij"
        ],
        [
            "-",
            "l",
            "lpn",
            "r",
            "23",
            "REQVESTES DV PALAIS.",
            "E ſont Conſeillers de la Cour du Patlement qui ſont",
            "enuoyez en cette Compagnie, pour cognoiſtre des",
            "procez & dfferents concernans le titre de tous les Offices",
            "Royaux de France, tant de iuſtice, domaine, finances, que",
            "de la maiſon du Roy au deſſous de 5. liures, les autres",
            "ayant leurs cauſes commiſes aux Requeſtes de l’Hoſtel",
            "COVR DES MONNOYES.",
            "LLn eſt eſtablis pour cognoiſtre, iuger & decider en",
            "dernier reſſort de toutes les monnoyes de France: &",
            "pellement des fautes, abus & maluerſations qui ſe com",
            "mettent au fait d’icelles, tant par les Maiſtres, qui’Officiers,",
            "qui ſont en grand nombre diſtribuez par les Prouinces &",
            "places du Royaume.",
            "T ABLE DE MARBRE.",
            "E va nr que le Palais fû̂t bruſlé il y auoit dans la gran",
            "de Salle vne Table de Matbre, qui donne encore le",
            "om a deux grandes Iurſdiions; l’vne concernant les Eauz",
            "&t Forets: l’autre pour la Marine, Havres & Ports maritimes.",
            "Celle des Eaux & Forets a ſon grand Maiſtre, qui s’appelle",
            "Monſieur de Fleury. Il l’eſt par toures les riuieres, forets &",
            "communautez de France, preſque dans toutes les Villes il y",
            "a Siege eſtabli pour ce meſmefait, & des Iuges qu’on appelle",
            "Maiſtres des Eaux & Forets.",
            "SIEGES PRESIDI AVX.",
            "JL y a pluſieurs en France, en chacun deſquels l y a vn",
            "Senechal, ou Baillifs, vn Preſident, eutenant Ciuil,",
            "v Lieutenant Crimnel, vn’ Lieurenant Pasrticulier, vn Aſ",
            "eſſeur, 25. Conſeillers, va Procureur, & deux Aduocats",
            "du Roy.",
            "Bail"
        ],
        [
            "29",
            "BAILLAGES.",
            "E ſont Iuſtices Royalles, mais moindres que les Preſidiagx:",
            "Lelea onr n lieurerun ceene a Couni nininmeis ou d",
            "Conſeillers, Aduocat & Procureur du Roy.",
            "Deuant eux ſe roleuent les appellations des Iuges Subbalternes &",
            "Chaſtellenies; c’eſt aà dire des Seigneurs qui ont droict de Iuſtce,",
            "dont le nombre eſt infiny.",
            "LE BAN ET ARRIEREBAN.",
            "T Ans les publiques neceſſitez; & quand Ies forces eſtrangeres",
            "Vſemblent menacer l’Eſtat, nos Roys ont le Ban, & Arriere",
            "Ban; c’eſt à dire la conuocation des Nobles, & de ceux qui",
            "poſſe",
            "dent terres & fiefs; & c’eſt aux Baillifs & Gouuerneurs",
            "des Pro",
            "uinces, de donnerordre qu’ils ſe rendent au lieu de l’aſſignation,",
            "& des comandemens du Prince, comme nous auons veu en",
            "l’année i635. quand les Eſpagnols entrerent dans la Picardie, &",
            "que nous fumes conraips de conſiderer ſaint Denys en France,",
            "conme vne Frontiere de Paris.",
            "GOV VERNEVRS DES PROVINCES.",
            "Es principaux Gouuernemens de ce Royaume ſont,",
            "L Le Couuermement de Paris & de l’Ile de France, &eſtà",
            "monſieur de Montbazon.",
            "Celuy de CGuyenne, à monſieur le Duc d’Eſpernon.",
            "Celuy de Bourgogne, à monſieur le Prince de Condé.",
            "Celuy de Languedo, d Monſeigneur le Duc d’Orleans.",
            "Celuy de Dauphiné, à monſieur le Duc de Leſdiguieres.",
            "eluy de Champagne, & de Brie, à̀ monſieur le Prince de",
            "Conde",
            "Celuy de Picardie, à̀ monſieur le Duc d’Elbeuf.",
            "eluy de otmande, ̀ onſieur le Due de Longueuille.",
            "Celuy de Eretagne, à̀ la Reyne Regente.",
            "Celuy de Bearn, au Mareſchal de Grammond.",
            "Celuy de Prouence, à̀ monſieur le Comte d’Alez."
        ],
        [
            "-",
            "lu",
            "Celuy d’Auuergne, au Duc de Chaulnes.",
            "Celuy d’Orleans &du pays d’alentour, à̀ monſieur le Marquis da",
            "Sourdis.",
            "Celuy d’Anjou, au Maroſchal de Brezé.",
            "Celuy du Mayne, au Comte de Treſmes.",
            "Celuy de Lyon, au Mareſchal de Villeroy.",
            "Celuy de Berry, à monſieur le Prince de Condé.",
            "Celuy de Poictou, au Comte de Patabele.",
            "Celuy de la haute & baſſe Marche & pays d’Aulnis, à monſieur de",
            "Briſſac.",
            "Les autres Gouuernemens ſont moins conſiderables.",
            "Remarquez que quand les Gouueneurs vont preſenter leur",
            "lettres à la Cour de Parlement de leur reſſort, ils ſont receus à la",
            "charge, qu’ils n’entreprendront rien contre l’aurhorité du Parle.",
            "ment, ny de la Iluſtice ordinaire, ſur laquelle ils n’ont droict que",
            "par vſurpation.",
            "Il eſt bien vray qu’ils peuuent tuer vn Ennemy eſtranger, s’il",
            "vient troubler la Prouince, ou vn ſeditieux, ſur le fair de la ſedi",
            "tiau; mais non faire le procez à perſonne.",
            "Cas Gouuernemens ne ſont pas Offices, mais Commiſſions; &",
            "en conſideration de cette qualité, chacun a droit de ſeance en la",
            "Prouince qu’il gouuerne.",
            "L’ASSEMBLEE DES ESTATS.",
            "T ’Ouuerture s’en fait par le Chancelier, en la preſence du Roy,",
            "qui remonſtre les motifs de cerre conuocatio.",
            ", Nobleſſe eſt la plus belle moitié de France, & lerempart qui",
            "aſſeure ſon repos contre les puſſances eſtrangeres.",
            "Le Clergéà de Le Clerge poſſede beaucoup plus d’vn tiers du reuenu de",
            "reuen annuel France.",
            "g. Ie",
            "veux dire trois",
            "cens millions,",
            "DE L’EGLISE GALLICANE.",
            "& douze mille",
            "lt Ans m’eſtendre dauantage, ſur los priuileges & libertez, qui",
            "eſerues.",
            "yont donné ſubiect à tant de liures & tant de ialouſie à nos En",
            "nmemis."
        ],
        [
            "31",
            "renarquerez, qu’il ya en France e. Archeueſthez o",
            "Eueſchez.",
            "e pe erna auee Cdouis, laqale ’eſt depuis oo, an",
            "diuiſée par la Sete de Caluin.",
            "lonn eſt vne puiſante colomne conme le noueaux",
            "leeoeniene nle eon l onrdln eneiun aonr lne p eunen",
            "E e elnere eun it de qunnue de nr liue ute neuen ſe ſen",
            "neile ne n l leine de ſei ieuns e e eroen liſe",
            "hedeu quin donne de grnndea ſonmoes pout ſes delee donilſil"
        ]
    ]
}