{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-09",
            "@who": "ZC"
        },
        "titre": "Réflexion morale sur la Sapience du ciel estimée folie\n          des sages du monde, adressée à Sa Majesté régente, à Leurs Altesses et à l'auteur\n          d’icelle.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "REFLEXION MORALE SVR LA SAPIENCE",
            "eſtimée folie des Sages du Monde, adreſſée à ſa Majeſté Regente,",
            "à leurs alteſſes, &amp; à l’Autheur d’icelle.",
            "rmu Es V C a n ls loul ea deſendu du Ciel en renre pour cornmu",
            "a niquer la Pax aux hommes, dit neantmoins qu’il ne l’apportoit pas au",
            "e ieni, ains uns ouine de diuiſion, &amp;e nous voyeon qulſu l depuoſee",
            "eE l e qu’en ceux que ſon pere eliſoit a ſa grace, &amp; leſquels ſa miſericode attira",
            "o dans la penitence, afin d’imiter ſes veſtiges.",
            "Or faut-il s’eſtonner, MADAME, ſi ſon S. Eſprit ſuit cette voye, &amp; ſi Voſtre",
            "Majeſté, &amp; leurs Alteſſes, ont eu de ſemblables atteintes de ceux par la bouche",
            "deſquels",
            "il fait retentir ſa parole iuſques dans le Palais des Princes; ou pour leur faire appre",
            "hender ſes iugemens, à̀ cauſe de ſes ſeueres menaces, ou afin de",
            "les obliger à ſe mieux",
            "ioindre au moment qu’il les diuiſe, pour receuoir cette Paix qu’ils ont tant rebutée,",
            "s’ils en ſont dignes, ou leur faire reietter, afin de n’eſtre pas les inſtruments qui",
            "la",
            "porteront aux Peuples, s’il ne leur fait point cette grace?",
            "le ne m’ébahis pas de cette procedure, parce qu’elle n’eſt point extraordinaire,",
            "puis que quand le Paraclet voulut épancher le repos aux Diſciples, il ébranla tout le",
            "Cenacle, &amp; que Dieu châtie ceux qu’il aime, comme dit l’Apoſtre, en les faiſant",
            "noircir",
            "de milles onutrages, par ceux qui les en laueront, s’ils ſe conuertiſſent; mais",
            "pluſtoſt i’ad",
            "mire la paternelle bonté d’vn Souuerain, qui épouuante ſes enfans",
            "par des douces ſeueri",
            "tez &amp; des rigoureuſes menaces, &amp; lequel auec la force qu’il",
            "donne à̀ l’vn il corrige les au",
            "res, pour les faire entremordre cruellement, &amp; faire",
            "terminertous leurs delats en des",
            "baiſers pacifiques.",
            "En effet, qui n’admireroit ſa diuine prouidence, de faire arguer par vn iuſte, vn qui",
            "ſe",
            "doit iuſtifier, tant pour l’obliger de monter de vertu en vertu à l’vtilité des",
            "Peuples, que",
            "l’empêcher de deſcendre de vice en vice au deſaduantage de tous les hommes? N’admir̃s",
            "pas, mais plûtoſt adorons ces myſteres: Dieu mortifie &amp; viuifie, il conduit aux",
            "enfers,",
            "&amp; en retire, dit le Prophete. Il expoſe vn homme de bien pour en guerroyer cinqou",
            "ſix",
            "qui le peuuent parfaitement eſtre, afin de ſeruir d’inſtrumens &amp; des vaſes par le",
            "moyen",
            "deſquels la bonace du Ciel s’épanche ſur la terre. Reuerons ces prodiges. parce qu’ils",
            "ſurpaſſent la Nature: Il fant, pour l’amour de Dieu, ſe veritablement vaincre",
            "ſoy-même,",
            "puis qu’en tançant les Princes, afin de leur imprimer la crainte des eternels oracles,",
            "on",
            "s’abandonne à ſe faire lapider d tous, pour procurer à vn chacun le din alme.",
            "i a Dininite, qui ne manque point de fineſſes, &amp; qui n’ignore pas la voye qu’il",
            "faut",
            "te. pour at1iter les hommes qui s’emportent ou qui pourroient s’emporter, ſoubs pre",
            "te. l ’que ambition, aprés le trouble d’vne guerr qui dure depuis",
            "trente années;",
            "ſçat le ſentier qu’il faut tenir pour perſuader a des Princes, naturel ement remüans,",
            "qu’il",
            "au enfin faire joug, &amp; ioindre aà̀ leurs illuſtres laurirs des douces oliues. C’eſt",
            "pour cela",
            "..",
            "J ma¬¬¬¬¬¬¬¬.",
            "¬¬¬¬¬¬",
            "Source galllcabnf.frl Ebliotheque natlonale de France"
        ],
        [
            "quele fait hae des viuperes ceunx qn’ele iuu dam la peniene de leun crinms aſn",
            "de les en dépoûille, &amp; faire que cous en ptofitent. l’our cela elle leut",
            "fulnmnine u",
            "mahemess an de les conueir en benefieei. Pour ceue eauſe ele ioint eeur qui.",
            "diuiſe, afin de leur faire reſiſter a ſon eſprit, en la perſonne de ceux pat le moen",
            "dee",
            "quels elle leur adreſſe ſa parole. Acét ffet elle ſe roidit toures les intelligences",
            "rebll.",
            "qu’elle argue, pour ſe les rendre ſouples au moment qu’elle les flate.",
            "Enfin Dieu voyant que l’homme mangea du fruit de vie, parce qu’il luy de fendit, &amp;",
            "qu’il ne l’auroit pas ſans doute fait, s’il luy eut commandé de le faire; l proteſte",
            "aux do.",
            "narques obſtinez, leſquels s’amuſent aptés vne guerre qui deſole tout le monde, qu’ils",
            "n’auront iamais ſa paix, afin de les obliger à ſa rech erche de toute leur ame. Il les",
            "me.",
            "nace de leur rauir la Couronne, mais s’il leur donne la grace de l’humilité il les",
            "affermitnt",
            "le trone. Bref, le celeſte Archer, ſur l’are tendu de ſa voix, tire a ſoy la corde de",
            "ſes ju",
            "gemens, pour leur en mieux decocher la ſenſible flêche.",
            "Dieu piue auec deſſein les Empereurs de la terre, en leur formant des Riuals qui les",
            "affrontent. La Sageſſe Eternelle qui donne &amp; oſte les Sceptres aux Roys, fait la",
            "Fole",
            "en cette rencontre, afin de les prouoquer à ialouſie. Comme c’eſt vne des plus viues",
            "paſ",
            "ſions de l’ame, elle l’émeut viement és Princes, afin de les",
            "faire rentrer en leurs deuoir",
            "par la crainte. Ele les aiguillonne auec des touches les plus chatoüilleuſes, pour les",
            "in.",
            "timider dans leurs vies débordées. Elle les agite, elle les frape, &amp; elle les",
            "poind, afin",
            "qu’ils perſeuerent en Iuſtice. En vn mot, MADA ME, elle leur donne des anxietez",
            "cepables de faire mourir de terreur les plus parfaits, ſi la même main qui les cauſe",
            "n’en",
            "moderoit l’exceſſiue violence.",
            "Les hommes ont vne nature ſi corrompuë, qu’vn faux plaiſir fait qu’elle s’oublie. La",
            "douleur la jeute dans vnetriſteſſe qui la deſeſpere; &amp; la fauſſe joye la plonge",
            "dans vne vo",
            "lupte qui la rend inſolente. Afin de nous tirer de ſes extremités, Dieu nous flagelle",
            "par",
            "la bouche de ſes fideles, non ſeulement és plaiſirs illieites &amp; incirconeis qui",
            "nous perdent.",
            "mais meſme és choſes bonnes &amp; permiſes par leſquelles il nous ſauue: La mortfeaton",
            "qu’il nous applique nous empeſche de retonber au precipice duquel il nous arrache par",
            "leieineie e rne",
            "la penitence: &amp; quand meſmia il nous a mis au chemin du Salut, il nous crucifie,",
            "pous",
            "nous rendre incorruptibles durant toute ſa voye.",
            "uius qui nous tire de l’abyſme, eſt irrier ſa luſtice, &amp; s’enfoneer de pecipice",
            "en precipice.",
            "C’eſt de ceute façon, MADAE, que Voſtre Majeſté &amp; le Roy voſtre fils, auſſibien",
            "e leun linuine oei i n e eoie e une e le ſer ſne oeue",
            "plaire a Dieu, en vous diſant des choſes par leſqueles ilvous épouuante, afin quecha",
            "cun en profite. Les ſoufrances luy ſont des delices, ſi ſes",
            "diſcours vous portent viue",
            "ment aà la veru, de laquelle il ſemble qu’il vous bauiſſe. Il ne",
            "peut, à l’exemple de Mar",
            "dochée, dérober ſon adoration au Dieu d’iſraél, pour la",
            "prodiguer, comme font lesfa",
            "teurs, à l’Aman du monde.",
            "le ertor pieuſement, ſi i’ay la grace de penetrer ſes penſées, que ſes corretions ſon",
            "dunnniel deles d r ireaire ei ſponr une e inu re le len ene oeas u",
            "5onuéss j’eſume qu’il ſe reſioüit de vos angoiſes, paree qu’eles operant la peniunce.",
            "&amp; qu’elles vous éprouuent.",
            "leſt Var que ſes diſcours ont vn peu paſſé les bornes qu’il ſe deuoit preſerire,",
            "ſiiene",
            "me trompe, maisie croy que Dieu pretend par ſes deluges choquants, de vous ſubmer¬ <pb",
            "n=\"3\"/>",
            "e duns le oue pnle ei oneeiſie ls in les ſe i oe e i oni ſe inenrneieue",
            "lroue, fainues, C’eſ vn diuin medilantpla nde prodence C eſt vn ſ eré reneraire",
            "linuis de due nele d en e &amp; n ole, qui pone les ene dei ies dveee",
            "nerle ſ a la main deiai &amp; leceur de laeob ſi l auſe qu’il yons blele Vaſt",
            "eae leurs Alteſes le jugent à la mort; parce qu’il vous guerit, &amp; à elles, vous",
            "luy deuez vos nduigences",
            "Ie voy deſous ſes lettres qui tuent, vn eſprit qui viuifie.",
            "t",
            "oy l n , i’en puis aſſeurer Voſire Majee &amp; leurs Aleſes, l ne ou",
            "uroit pas s ſot tendiu les decrets de la luſtiee diuine, s’il eut eu moins de ele du e:",
            "po des peuqles moins de deſit de vos felieites, moins d’amout de Diea &amp; fmoi",
            "ſouracge. Ileraine que la cangrenne des troubles ne ſe rangrege en ne faiſant qu’eu",
            "er le mal, c’eſt pourquoy l tranche la partie gatée. iI inciſe ce qu’il penſe, pare",
            "qu’il a le raſoir &amp; le remede. D’autres ont dit plus cruëment,",
            "ce qu’il a eſcrit auec vne",
            "diſcrete adreſſe, ſuiuant les formalités de la luſtice.",
            "pluſieurs fremiſſent de ce qu’il a parlé ſi hardiment, &amp; ie m’eſtonne de le voir",
            "temper, quand ie conſidere que l’eſprit qui le meut à fait auttefois des rauages,",
            "auſſi",
            "bien que perir des villes entieres. On voit bien qu’vn intereſt n’eſt pas ce qu’il le",
            "pouſſe",
            "Il porte plus haut ſes penſées. Il a eu la force de vous attaquer,",
            "le meſme Dieu qui luy",
            "donne, luy donnera l’humilité pour vous faire honneur, &amp; le deſir de vous",
            "defendre.",
            "l n’en veut pas au pecheur, mais au vice. Logeant la vertu en la place de ſon",
            "contraire,",
            "au lieu de fulminer dauantage contre les vns &amp; contre les autres, il ne s’étudiera",
            "qu’à",
            "vous faire des Panegyriques.",
            "’eeomnmosy ece enme qs renuerſetoutes les maximes corrompuës, ſon ambiion n’eſt",
            "qu’vne ſainte &amp; adroitte feinte, &amp; vn diuin ſtratageme, par le moyen duquel,",
            "comme",
            "j’ay dit, il pretend tout attaquer, pour ſe faire de chacun combattre, &amp; diuiſer",
            "tous les",
            "l’eſprits, afin de les faire mieux joindre.",
            "Ie le ſupplie, &amp; à Voſtre Majeſté, de receuoir cette douce interpretation ſur les",
            "pi",
            "quants ouurages qu’il vous adreſſe, afin de les prendre du ſens",
            "ſuiuant lequel, comme",
            "ie croy, Dieu vous les enuoye.",
            "Faites la paix &amp; en diſtribués les fruits à̀ ce particulier, qui s’abandonne à la",
            "merecy de",
            "Voſtre Majeſté &amp; de leurs Alteſſes, en vous outra geant, pour vous obliger à la",
            "conclure.",
            "Meſurés le par bonté, comme vous deſirés que Dieu vous meſure en Iuſtice.",
            "Il y a diuers membres en vn corps. leS. Elprit départ auſſi pluſieurs dons aux juſtes.",
            "Si j’éclos ſuffiſament l’intention de l’Autheur de la piece intitulée, La Sapience",
            "Celeſte",
            "eſtimée folie des ſages dus monde, &amp; qu’en ſuiuant cét aduis quelque bien nous en",
            "arrius,",
            "ie l’attribuë à̀ celuy duquel tout don par fait procede; mais ſi ie ne touche pas le",
            "but, ie",
            "ne pretends pas éluder la parole diuine deuant laquelle ie m’humilie, &amp; laquelle",
            "ie tache",
            "de tempererd Voſtu Majeſté &amp; aà leurs Alteſſes, pour vous faire regarder celuy qui",
            "en",
            "eſt le porteur auec lameſme complaiſance qu’il vous l’étalle, quoy que d’ailleurs ſes",
            "pai",
            "ſibles flames ſemblent des foudres. Si elle n’eſt pas diffinitiue,",
            "ce que ie vous en dis eſt",
            "ferme; mais ſi Dieu la decidée en dernier reſſort, le jugement que ie fais de ſon",
            "intention",
            "eſt cominatoire.",
            "Cette Sapience a quelque ie nelſçay quoy qui m’arreſte, &amp; que ie ne ſcrute pas",
            "encore.",
            "Si Dieu me l’ouure plus à plain, j’accomoderay, ſuiuant ma petite portée, la folie à",
            "la",
            "e n ne nuiue ei ie lae iuine lie ipri nene eis anine les ſuu nu"
        ],
        [
            "poſure deas foux ſur le heatre du monde. Dauid ſuyant la perſeeuton de Saul,",
            "fit l’inſenſé deuant le Roy de Syrie où ilaloit chercher ſon refuge. Il eut peur que",
            "ce",
            "Pnne ne le ft mourit, rarce qu’il auoit cué ſon Goliat, c’eſt pourquoy, eomme i",
            "l o nre e enue lie les le n i endna die ie uelenroourain an senſie nenie",
            "de lote qu en cachant ſoninrerieue ſa geſle, pour éuiter la more, il ’luymontta des",
            "eura.",
            "uagances dans ſes deportemens, afin de conſeruer ſa vie.",
            "Les juſtes en font de meſme, &amp; pour ordonner les mœurs &amp; les eſtats, ils ſe",
            "deſre",
            "Slent elenment en Paroles ſſi déregle ment ſe doiuent appeler leur",
            "diſeeours quel",
            "leas plus déreglés s’ on ſeandalſent, &amp; ut le déreglement feint d’autruy, q’ils",
            "croyen",
            "veritable, ils ſe preſcriuent des regles de mieux viure, leſquelles, comne le fr¬.",
            "nament cenuraine ous les Cieux inferie urss ils communiquent à uoutes les Creatures",
            "ſur",
            "leſoueles ils ont ne abſolue puiſlance. Ce ſont des maximes qu’on ne doit pas",
            "touſioursj",
            "prendre, mais Dieu les fait quelquefois extraordinairement ſuiure.",
            "Dieu confond les ſages du monde par cette voye, afin que nulle chair ne ſe glorifie de",
            "uane luy. Il foudroye tous les Princcs comme vn ſatyte, par la",
            "bouche de ceux qui ſe",
            "feroient ſacrifier pour luy plaire. ll ne faut que faire vn bon vſage de ſes",
            "reprehenſions,",
            "afin de les conuertir en delices. C’eſt à quoy ie vous exhorte, MADAE, &amp; à leurs Al",
            "dieu pneue ei nuelire u e u e neleue eie e e len le i ion le",
            "portion qu’il a paru ſeuere.",
            "Apellés auoit peint vn cheual les pie ds en haut &amp; la teſte vers la terre, &amp;",
            "comme ceux",
            "qui luy auoient donné cét employ ne le voulurent pas receuoir en cette poſture, il ne",
            "ft",
            "que renuerſer ſon tableau pour le faire agreer aux ignorants qui luy auoit fourny",
            "l’occa",
            "ſion de le faie. Ainſi la charité, ſeule maiſtreſſe des peintres,",
            "par le moyen deſquels le",
            "Saint Eſprit varie ſes couleurs aux Royaumes qui compoſent ſon Egliſe, veut quee mon",
            "1re dans ſa naturelle beauté́ le viſage de mon frere qui ſe",
            "mépriſe, &amp; qu’en ſe mettant au",
            "hazard de ſe faire lapider de tout le monde pour l’amour de Dieu, ie le releue au",
            "miroir",
            "de ſa propre idée, pour montrer le veritable Soleil de ſon humilité à̀ plomb ſur la",
            "glace",
            "de ſon a pparente ſuperbe. Ie fais en cela ce que ie voudrois qui me fut fait à moy",
            "meſme,",
            "ſi ſon zele &amp; ſon amour m’euſſent fait abandonner apres le feu dont il conſomme.",
            "Ie conclus auec ces paroles que ie repete à̀ Voſtre Majeſté &amp; à̀ leurs Alteſſes.",
            "Ne regar",
            "dés pas du fiel dans vne Colombe, ſupportez l’abeille qui plaiſt",
            "&amp; qui picque. Faites la",
            "paix, MADA E, &amp; ſi Dieu vous fait la grace &amp; aux Princes de la donner aux",
            "Peuples,",
            "aſſeurement ſa luſtice vous a tanſés pour vous faire miſericorde. Mais s’il couppe",
            "tous vos deſſeins, &amp; qu’il les empeſche, infailliblement la Iuſtice traine quelque",
            "grand",
            "choſe, aà laquelle il faut neceſſairement ſe ſoûmeutre pour ne mettre pas en branſle",
            "vn ſa",
            "lut de plus grande importance que mille throſnes.",
            "Le temps, &amp; l’experience ſeuls, feront voir à̀ Voſtre Maeſté &amp; à̀ leurs",
            "Alteſſes l’vn ou",
            "l’autre de ces contraires, ſuiuant la volonté diuine, l’accompliſſement de laquelle ie",
            "ſou",
            "haitte ſur la terre comme dans le Ciel, à̀ la gloire de Dieu",
            "&amp;da ſanctification du monde."
        ]
    ]
}