{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": "Anne d'Autriche",
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-09",
            "@who": "ZC"
        },
        "titre": "Le silence au bout du doigt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3674_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "SILENCE",
            "AV BOVT",
            "DV DOIGT."
        ],
        [
            "LE",
            "SILENCE",
            "AV BOVT",
            "DV DOIGT.",
            "SAINT Auguſtin fait recit dans ſa Cié de Dieu,",
            "d’ne certaine Idole nommée Haporate, la",
            "quelle etoit ſi vniverſellement reſpectée de tous les",
            "Peuples, que de tous coſtez on venoit au Temple de",
            "dié en ſon honneur pour luy offrir des ſacrifiees, luy",
            "rendre des reſpects, & luy preſcnter des offrandes.",
            "Mais ce qui eſt plus à remarquer, c’eſt qu’aupres de l’au",
            "tel, où rep oſoit cette meſme Idole, il y avoit la figure",
            "d’vn nommeé Hermocrate, qui etoit repreſenté met",
            "tant le doigt deſſus ſa bouche, pour dire qu’il ne fa",
            "loit pas declarer à perſonne, que Harpocrate eſtimé",
            "detout le monde comme vn Dieu, n’avoit eſté autre",
            "fois qu’vn homme mortel, ſuiet aux meſmes foibleſ",
            "ſes & aux meſmnes infirmitez que les autres. En effet,",
            "cela ſ ns doute auroit beaucoup diminué de la creane",
            "que cette fauſe Diinité se’etoit acquiſe dans l’eſprit",
            "des peuples ſuperſticieux, s’ils euſſent eu Ia penſée,",
            "qu’elle tirat ſon origine de la terre, & qu’elle n’avoit",
            "a ij",
            "ô."
        ],
        [
            ".S",
            "4",
            "aucun rerite, poureâra ndoréetaßme elle eſtoit S’il",
            "nous eſt permis de paſſer das hiſtoires profanes aux",
            "Saiates, & de meſler le menſonge parmy la verité, ne",
            "remarquons-nous pas que l’Apoſtre S. Paul aſſure,",
            "quele grand PreitreMelchiſedech etoit ſans pere, ſan",
            "ere, lans gencalegie? nou pas qu’il n’out des parens",
            "& vne naiilance comme les autres hommes, mais àa",
            "auſc qe les rares qualitez qu’il poſſedoit, ſembloient",
            "qu’i far quelque choſe de divin, on qu’au moins il fa",
            "loi le dre ainh. Nous deyrions faire de meſme dans",
            "le tems où nous ſommes, & en toutes les rencontres",
            "oû nous pouvons apprendre ou ſçavoir quelques",
            "mauvailes actions de nos Princes, n’en rien dire, ou?",
            "au moins le diſſimuler, ce ſont les Dieux de la terre,",
            "les divinitez que les Peuples adorent, ne parlons en",
            "quelque faç̧on que ce ſoit de leurs perſonnes, il nous",
            "eſt defendu: & pour ſe conſerver, diſons toujours, Pais.",
            "ODuy, l’onſç̧ait, que les Reynes ne ſont pas moias",
            "ſujettes à leurs paſſions, que les autres femmes, qu’el",
            "les prefereroient l’accompliſſement de leurs deſirs de",
            "reglez, à̀ la rine de leur Eſtat: que pour porter vn",
            "Sceptre, elles ne laiſſent pas d’eſtre tyranniſé́es par",
            "leurs propres ſentimens: que la pompe de leurs habits,",
            "les feſtins continuele, les plaiſirs, les delices, le pou",
            "voit qu’elles ont, la foibleſſe de leur ſexe, qui natu",
            "rellement aime la volupté: les parfums, les fenteurs,",
            "les concers de rmuſique, les voix qui les charment, le",
            "emportent avee violence aux, douceurs de l’amour,",
            "qu’el’es eſtimeat le plus. parfait plaiſir du monde.",
            "Mai; il faut mettre le oigt ſur la booche, & dire, ’ai",
            "I’ay"
        ],
        [
            "T’ay ouy dire, que lorſque Bouqinghan, grand",
            "Admiral d’Angleterre, vint en France, la Reyne en",
            "evine pafſionément amoureuſe, & le Roy entiere",
            "rment jaloux; qu’il luy rendoit viſite juſques dans ſon",
            "lict, contre les maxnmes ordinaires des Princeſſes, qui",
            "e reçoivent point de viſites des hommes, en cet eta:",
            "Et que même par vne grande familiarité il luy tira ſon",
            "grand des mains, qu’il montra par vanité à pluſieurs",
            "de l Cour dont Ie Roy s’offenſa beaucoup: N’ea.",
            "dltes-rien, Pai.",
            "Vous ſçavez, que Ion crouva dans les Memoires",
            "ui feu Cardinal de Richelieu, que lorſque le Marquis",
            "de Leganés Ambaſſadeur en France pour le Roy Ca",
            "cholique, fut arrivé à̀ Paris, la Reyne en devint auſſi",
            "amoureuſe, & que pour mieux traitter des deſſeins",
            "qu’elle avoit pourlors, d’obliger l’Eſpagne au prju",
            "dice de la France, comme de leurs amourettes, lers",
            "cendez-vous ordinairesetoient au Val-de-grace, lieu",
            "dautant moins ſuſpect, qu’il eroit eſtimé Saint: &",
            "qu’ils n’en ſortoient iamais qu’à heures induë̈s, ſans.",
            "fſambeau, ſans compagnie, ſans faire: que le Rey",
            "par apres vertant à ſçavoir tout cela, dit à ceux qui luy",
            "parloient de la Reyne: c’eſt vme meſchare ſemme, voas",
            "ne ha omoeoſſez pas. Depuis ce temps elle en a aimeé",
            "beaucoup d’iutres, c’eſt fon indlination, e’eft ſon di",
            "vertiſſemenr, vous ne pouvez l’empeſcher. N’en dites",
            "mor, Pais.",
            "Il y a quatre-vingtrans entiers que la maifon de",
            "Condétroubl ela France & l’Eſtat, le pere deceluy-y",
            "eſtoit le plus lâehe Pince du monde: ſon ils eſt le",
            "B"
        ],
        [
            "plus ioapie, & le plus mechant, vn eſprit ambicieux,",
            "remuant, vindicatif, débordé en ſes débauches, eara",
            "ge en ſes deſſeins, injarieux en ſes blaſphemes, ſaas",
            "foy, ſanus Dieu, ſans religioa. Il n’en faut rien dire,",
            "Paus.",
            "Les Princes ne ſont pas ſeulement deébauchez, ils",
            "ſont enticrement diſſolus: les lPeuples n’ont point de",
            "plus grands Tyrans, ny les Rois, de plus puiſſans en",
            "aemis, ils reſſemblent à cette Divinité, dont parle",
            "Pauſanias, qui demandoit touiours des offrandes: ils",
            "crient ſans ceſſe apres de l’argent, le Souverain en eſt",
            "ſouvent incommodé, & les Suiets ruinez : s’ils ne ſont",
            "contns, ils ſonment des patis, empietent ſur l’auto",
            "rité du Roy, heurtent ſon Scepre & ſa Couronne,",
            "n’ont pluspourluy ny reſpect, ny conſideration, ny",
            "ien veillance: d’ailleurs, ils ſont pour l’ordinaire",
            "ſans conduite, ſansingement, ſans courage, ſans ver",
            "u. N’en diſons mot, Pais.",
            "Perſonne n’ignore, que durant la Guerre de Paris,",
            "le Priace de Condé avoit intelligence avec celuy de",
            "Copr, qu’ils ſe donnojen tous deux beu ieu en vne",
            "affaire, ou il n’y avoit queles pauvres Bourgeois in",
            "tereſſez, ou cacun de ces Princes ſe formoient des",
            "pretentions quichoquoient la minorité́ du Roy, &le:",
            "repos des Provinces, auſſi bien que celuy es Peuples:",
            "que leur querelle en apparence n’eſtoit qu’vn deſſein",
            "proietté, & que les autres qui eſtoient ioints avec eux",
            "de la meſme partie, avoient auſſi de grandes preen",
            "tions au detriment du Royaume, & des Fancois.",
            "Naantmoin il n’en fau rien dire, Pais..¬"
        ],
        [
            "Pour le Duc d’Orleans, il xoit tout, & ne voisrien;",
            "il ſçait tout, & e ſç̧aierien, il jöe cout, & pourtant",
            "eft toujours joüe luy-meſme: il entre dans le Conſeil,",
            "& ne penetre rien: la Riviereſe mocque de luy, & ny",
            "connoit en:il eſt barné, il le veutbien, Pais..",
            "Si la Reyne n’avoit des intelligences panticulieres",
            "avec Mazarin, qui n’eſt qu’vn coquin de naiſſance, &",
            "vn vicieux,, ſans mrite, & ſans vertu, & s’il n’y avoit",
            "des myſteres cachez en ce rencontre de fortune, con",
            "mae nt les Princes pourroient-ilsſupporter vn infame",
            "Etr anger, qui leur fait la loy, qurales Finances, qu’ils",
            "devroient poſſeder, qui retient la perſonne du Roy,",
            "ouù i. veut, oar laconſervation de la ſienne, qui ma",
            "nie lesdeniers, qui diſpoſe des charges du Royaume;",
            "en vn mot, qu tait tout, & qui gouverne tout? Ou",
            "ils ſont laches, ouls lont gagaez. nous n’en ſçavons",
            "rien, Pais.",
            "Nous ſçavons mieux quele Chancelierne fut ja",
            "mais qu’vn méchant, qu’il ne valut iamais vn bon ca",
            "rolus, que c’eſt luy qui donne ou qui reçoit tous le",
            "aduis, pour la ruine des Peuples: que le Cardinal de",
            "Richelieu luy avoit fait faire mille fauſſetez pour vn",
            "teſton: qu’l eſt le pere de la fourbe & de la bigoterle:",
            "qu’il couvre ſous le maſque de l’intereſt du Roy toutes",
            "les malicesimagnables: qu’il commet toutes-les iniu",
            "ſtices du moõde: qu’il ne reſſt à rien de tout ce qu’on",
            "luycommande: qu’il paſſe tout. qu’il fait tout, qu’l",
            "execute tout ſans coantredit. Que la Chanceliere ſa",
            "femme n’a aucunc devoion que dans les livres qui luy",
            "ſont dedieés: qu’elle a plus de galands que de chappe",
            ".1"
        ],
        [
            "8",
            "le ouen eieie e e ei uoieie e inoes",
            "n’eu point parler, Pais.",
            "e premier Preſidetit -t’il plus de ſnceriteé, o",
            "moins d’artifice? eſt-il moins foirbe, ohhoins bge",
            "Non: mais il eſt plus traitre, plus perfide, plus feint,",
            "plus diſfirileé́, & avecplus d’adreſſe, car il fait le ſaint",
            "avectous les Religieux, le devot, le ele, locharitable,",
            "& pour tout potage, ce n’eſt qu’vnvendenr de Mitari",
            "dat: on s’en eſt bien apperceu dans les Conferoncos",
            "qu’il a euvec les Deputez de la part du Roy: car quel",
            "quesvns qui etoientparens &t amis ’intimes à ces lMe",
            "fieurs du Pailement, de ceux, qui affeéioanoienle",
            "repos du Peétple, leur mandérent a l’iaftant meſme,",
            "que les affaires iroient mal, puiſquete diable S’efmé",
            "loit, & etoit etably le Che de la eputrtion. Mais",
            "ſilence, Pais.",
            "Sçae-vous bien, que le Lieutenant Criminel n’a",
            "oint de Dieu; que le Lieuirenant Crvila la conſcience",
            "plus large que la manthe d’va Cordelier: queI’argen",
            "les femmes las corropent à toutes renicontres, Pdis.",
            "Mais revenons à la Cour, ſça vez-vous que toaty",
            "eſt en deſordre, que le grand Prevoſt de l’Holtel a com",
            "miſſion d’arreter quelques Seigneurs qui ont blaſmé",
            "les deportemens de la Reyneavec Mazarin qu’elle et",
            "roſolué de tout perdre pour le conſerver: que Mada",
            "moiſelle s’ennye d’eſre touiours fille: Que Mon",
            "ieur de Beaatort ſe laiſſera enfin gagner comme les",
            "autres. N’en diſons mot, penſons ſeulenent à’nos",
            "affaires, & ſachons que le vray nmoyen d’voirla ’aix,",
            "& de la conſerver, eſt de dire touiours, Pais, Pais."
        ],
        [
            "5",
            "¬¬¬¬¬¬¬¬¬o",
            "¬-.¬",
            "SVITTE BV",
            "’",
            "t",
            "r",
            "SILENCE A",
            "BOVT DV DoIGT.",
            "ys Auſaaia aſſute que dans le meſme Temple u",
            "d Harpocrate Dlei du Slence eſtoit adoré, ll y",
            "L auoit vn uorel baſty de Marbe, de Iaſpe, de",
            "PRorphiyre, & aucrespierrestres riches, & tres. rares de",
            "dlé́à̀ vnefauſſe Diuinité laquelle diſoit toures les veri",
            "tea ſecrettes. mais auet tant d’addreſſe, & de bonne",
            "grate que ceux meſmes qu’elles blaſmoit, ou dont elle",
            "rpronoitlosinperfe ctûons, n’ofſoient s’en offencer, de",
            "ſorte qulvn gtd Capitaine Grecq retournant glo",
            "rieu d’vn Bataille qu’il auoit rendu contre les Arta",
            "battes, & qu’il auit gaigne par la valeur & le coura",
            "ge deſes Soldats, bien qu ’il eut deſſeing de les perdre",
            "auec toute l’armée, allant au Temple pour remercier",
            "les Dieux d’vne Vlctoire ſi heureuſe & ſiſignalee, dans",
            "letemps meſme qu’il offroit des Sacrifices aà̀ certe Di",
            "uiniteé́ quine celoit rien, il entendit vne voix qui luy",
            "parlant à l’oreille luy dit, ô le plus l’aſche de tous les",
            "hommes tu as eu deſſeing deruiner ton Pays, & le Ciel",
            "ne la pas voulu; retire toy ’de mes Autels, ie ne puis",
            "ſouffrir, ny tes perfidles; ny tes blaſphemes, esOffran",
            "des rae ſont en abominatio, & tes Victimes en hor.",
            "reur, neantmoins ie n’en parleray iamais & ne deſcou",
            "uiray point ton crime."
        ],
        [
            "4",
            "Cet Idole nous apprend noſtre deuoir, & ſi nus",
            "nous eſchappons à dire quelque choſe des actions de",
            "nos Princes, ou d’autees peſones d’eninente condi",
            "tion, il faut que ce ſoit auec tant deretenuë, de diſcre",
            "tion,de modeſtie quelles ne s’epuiſlen pas faſcher.",
            "Mais le plus expedient ece refcontre, eſt de dlre tou",
            "iours, pais..:",
            "1l eſt tonſtant que les premieres amours de laReyne",
            "s’addreſſerent àfeu Monſieu deMontmorency, qu’el",
            "le l’affectionnoit ſi fort, que les grandes familiare,",
            "qu’ils auoient enſemble, eſtoient nmeſmes ſuſpectes à̀",
            "ſes ſilles, & connüs de toute la Cour, puis qu’ils ne",
            "pouuoient s’mpeſcher de ſe faire des careſſes à laveué",
            "de tout le monde, & qu’ils auoient bien de la peine d’é..;",
            "te ſages & amoureux out enſemble. Mais ce quiga",
            "ſta le miſtere, c’eſt qu’vne fois le Roy enttant douce",
            "ment, & ſans que perſonne le ſceutdans ſ Chambrel",
            "la trouua aſſiſe dansvn fautueil, & Monſieur deMont",
            "morency à genoux deuanrt elle qui luy tenoit les mains",
            "& luy témognoicſ paſiõn extreme: ce qui le mit tel",
            "ment encolere que dés lors il iura en luy meſme la per",
            "te de ce ſeigneur, & en eff ct, cette action qui auoit",
            "bleſſé l’eſprit du Roy, fut cauſe particuliere ment de la",
            "mort de Monſieur de Montmorency. Mais ne diſons",
            "mot drout cela, pais.",
            "Peut eſtre ne ſcait on pas que le Cardinal de Riche",
            "lieu n’ay moit pas moins Madame de Montbaſon, que",
            "adame de Combalet: qu’elles ſtoient iaiouſts l’vne.",
            "de l’aurre enragément, & que dans ce tcmps elles",
            "ioiioient à quiſedebſqueroi de la penſée & des ſenri",
            "aens"
        ],
        [
            "mens du Cardinal. La Combalet qui eommenç̧eit à",
            "prendre vn peu d’aſcendant ſar l’eſprit de ſon oucle,",
            "rencontrant vn iour Madame de Montbaſon qui lor",
            "-toit deſou Cabinet, luy dit mille iniures. & la gour",
            "aanda fort de la liberré qu’elle prenoir de rerdre au",
            "Cardinal des vifitesſi frequétes &e ſi ptie lieres. Mais",
            "ars quelleſceut qu’il auoit danneé cent Louysd’or à",
            "Mademoiſelle anon, confidentede Madame de",
            "Montbaſon & de ſes amours, parce quele eſtoit ve",
            "nuë ſçauoir de luy à quelle heure ſa maiſtreſſe le pous",
            "roit voir, ellepenſa deſeſperer. N’en pa lons plus, pais.",
            "C’eſt vne maxihe d ceux qui gouuenent les Rois",
            "pendans leur minorité de les inſtruir dans l’ignorpnce",
            "des choſes qu’ils deuroient parfaitemeut ſçauoir our",
            "ſe rendre grands Princes, afin d’etre touſiours maiſtre",
            "de leurs perſonnes, & d sonduire va Eſtas quele o",
            "marque n’eſt pas capable dregia. Maisilet beaucup",
            "plus dangereux de les eſleuer dans la diueſion &, l’ai",
            "moſirt é de leurs peuples, & dans les oceupatibonsindi",
            "-gnes dela grandeur de leur Seeptre. C’eſt las les",
            "deſquelsſe ſert le perfide Mazarin pour regnernoſouf.",
            "rant &ne trouuant aupres la perlonnedu oy- que de",
            "ſes confidens & deſes Creatures, qui nl’entretiennét",
            "ne luy parlent que de uiaiſeris, deſotiſes, de bagA",
            "telles au lieu que les oys ne deuroient entendre, y",
            "voir quedes balles maimes de Moralles & Polirique.",
            "Phinppe neprenoit autrefois Alexandre ſon fils de ce",
            "-qu lHſçauon tiopbien la -Muſiqs,edesapreſen tl’6",
            "pouroir baſme leoy de ce qu’ibioueſi parfaitement",
            "aux quille qu’il en abat tous les coups huict: on ne ſcait"
        ],
        [
            "à qui il la laiſſs faire; ſi cë n’eſt a ſa bonnie maman, pals.",
            "Tout le monde aeſcait pas les myſteres de la guer",
            "re de Paris: qui en eſt laſource & lacauſe, & d’ou elle",
            "pris ſon origine? la voiey. Le Prinee de Camdé́ qui",
            "e cherche qu’a tout pesdre, à tout brouiller, auoi",
            "gaigné la plus part dû Parlement, afin d’oſter la Re.",
            "gence de la R eine & la prendre pom luy: au preiudice",
            "du bon uec d’Orleans quiſouffre roit &’ a’en dit mt",
            "& apros es coup hardy, s deffaire de Mazain Que",
            "ques ns du P’at lement meſdie de ceux qur au commé",
            "eemétfurent de ſon part & receusent fes propofitiõ,",
            "en aduortirent la eyne &e le Cardial: de ſreque le",
            "deſſeineſtaat dfſcouuet, le Prinode Cndé qui en",
            "rageoit de le voir ompé & ioué́ , re folur de perdre le",
            "Parlemene & ſe venger de ces peirfidies qui écoutent",
            "des aduis qu’ils a’exeeuree p̀s, mais qu’on arriue il",
            "autre coſe ſia qu de peuple poxe la foll enehere",
            "de la eyraaye des Pinoes, & des laſs hetez de porſoin",
            "ne qui ſone aſſez-irſoldens pour hoquer vn Sepre",
            "g’iſ dols reete& e pis dell ’afaire c’eſt que perſo",
            "ne ua aſe aler,pa",
            "eue’d’Oleasd Princ du ſangefb deumrm",
            "opoleut il nlplus d’arge v pourt buer. ny puudr",
            "ajes l’ameur, a petus de Gue ctr qu’ilaffeionne",
            "Soaſaonhthe a e qui pnſſe pout la plas jolie anaoiſel",
            "le de la Cout n doire aueunement luy domer rian",
            "quedan l’eſperahe d-oeſte recompenqée: & neps",
            "falrscomse les auees ue ce’rince aà̀ baiſes ,p &t deſ.",
            "qaelles il s’eſt mocqué parapres ren offet ellataiſo",
            "arcomme elle ſe potſuade -cu auor ianais eſans,"
        ],
        [
            "ale iuge qu’eſtant œiche, elle en ſera blen mfeux ma.",
            "iee, la Chaſteté eſtant moins en eſtume que l’arget.",
            "Mais n’en dites mot, pads.",
            "Madame la princeſſe doüairierre ſe reſobuient de",
            "les vielles habitudes, comme elle eſt plus que iamais",
            "aaiſtreſſe d’elle meſme, & qu’elle n’apprehende plus",
            "les violence d’vn mary qui ne pouuoit ſouffrir que le",
            "Cardinal de la Valetre la eareſſa, elles’eſtudie aà ſe ren",
            "dre agreabl vefue. De Gramaaont luy fait les dou",
            "yeux, mais il ne gaignera de rien, elle defire vn ragoux",
            "mieux aſſaiſonné́, & vn morceau plus delicat. Nous",
            "eſçauons ſi clle en trouer, pas..",
            "La Pinceſſe de Codeémet en dehiberarion & defire",
            "ſcausir ou elle trouuera les moyens de iouer des plaiſirs",
            "de mriage: tonſieur le prince n’a plus ny force, n",
            "yolaté pour la baiſer, d’eſtreſage cela ne ſe peut à la",
            "Coàr ,-de quand bien:cçlaſbroit poſtboe, eſle eſt top",
            "ieune pou le voulair, elle à̀ bear ſrequemer les Car",
            "nelitres, elle n’yerpuueny gaands, ny renedes à ſa",
            "aſſion amour De equy le ieue aieſt fombieou",
            "Seigaeur il luy doune boaudoupde iſstas quelle re",
            "cois aus grande ſatisfa ctio ,lilduay fait. des ct plie",
            "es quelle agrce fort. Soy nasdiſcres à Hendoit db",
            "3",
            "cee erinceſſe, llee mitebien; pas.",
            "Le Grand Maiſt re commahe à dé́uerialdoir ds ſs",
            "femme: ſes goutes continuelles, & ſon impuiſſance",
            "luy cauſent ces tranſpots, & ces inquietudes: on dit",
            "qu’il edrage de peur d’eſtre Cocu apres en au ir fait",
            "tant d’aurre; il ſe met bien enpeine d’vne choſe qui eſt",
            "faite il y a longtemps, & quiſe fera encor ſans qu’il le"
        ],
        [
            "5.",
            "lçache, ecroit il done qu’elle enfilloit des perles auec le",
            "Marquis d’Vrphé́, lors qu’vn ſoir il les rencõ̃tra toue",
            "deux qui ſe promenoient dans le Iardin de l’Arſenal à",
            "heure induë.: C’eſtoit dans le ſilence de la nuiét, pais.",
            "Pourquoy tant b’aſme la Reyne de ce qu’elle ayme",
            "le Cardinal, n’y eſt elle pas obligée, s’il eſt vray qu’ils",
            "foient mariez, & que le pere Vincent ayt ratſfié & ap",
            "proué leur mariage. Mais qu’ils le ſoient ou qu’ils ne",
            "le ſoient pas vne d ame peut elle hayr vn homme qù",
            "eſtinfatigable au ieu d’amour, & qui la contente par",
            "faitement. Dailleurs ce ne ſont point la nos affaires,",
            "l’aiſſons les faire l’amour, c’eſt l’vnique plaiſir de la vie",
            "le diuertiſſement des princes, l’occupation des hon",
            "eſtes gens, ſans celà̀ les Courronnes ſont d’eſpines,",
            "&e les S ceprres inſportables. Fermons la bouche, pas.",
            "Entre ces Meſſieurs du Parlement, il y en auoit plu",
            "ſieurs qui faignoient eſtre du party du peuple, pour en",
            "ſçauoir le deſſeing & eſtoient gaignez parpromeſſe ou",
            "biens. faits de la Reyne! Tous les iuges de Paris ſont",
            "corrompu ou e peuuent eſtre3 leur Balanee ſe remu",
            "au mouement du Cudd’vne putain, ils ſont pariſans",
            "de Mazarin ; ils ne conſiderent les peples que omme",
            "des Victimes deſtinées à la mort; de Iutice ;ou d",
            "ſoulagement deux, n’en eſperez pointt eantmodinâ",
            "il ne le faut pas dire, pai."
        ]
    ]
}