{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "sonnet",
            "poésie à forme fixe"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-03",
            "@who": "ZC"
        },
        "titre": "Sonnets sur la naissance de monseigneur le Prince,\n          présentés à Madame.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3692_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "SONNETS",
            "SVR LA NAISSANCE",
            "DE",
            "MONSEIGNEVR",
            "LE PRINCE",
            "Preſentez",
            "A MADAME.",
            "A PARIS,",
            "M. DC. L.",
            "AVEC PERMISSION."
        ],
        [
            "A MADAME",
            "MADAME,",
            "De tout ce que l’on ofrit ia¬",
            "mais à Voſtre LTESSE",
            "ROYALE, rien n’est plus",
            "abſolument à elle que e petit",
            "ouurage. Le ſujet eſt voſtre,",
            "puus que c’eſt vn Prince, dont"
        ],
        [
            "vous eſtes la Mere: L’Autheur",
            "eſt à Vous par l’honneur qu’il a",
            "d’eſtre voſtre domeſtique; l’ou¬",
            "2",
            "urage vous appartient, comme",
            ",.",
            "la production d’vne perſonne",
            "4",
            "voſtre; &amp; comme vn don, quoy",
            "qu’indigne, que fait,",
            "1",
            "MADAME,",
            "A Voſtre Alteſſe Royale,",
            "Son eres-humnble, tres-obeyſſant,",
            "&amp; tres-fidele ſeruiteur,"
        ],
        [
            "Ja",
            "a",
            "¬¬¬¬¬¬¬",
            "aea",
            "ede",
            "7T E T",
            "AV LECTEVR.",
            "1l 8I",
            "3?",
            "7",
            "ES vers, qui ne ſont autre choſe qu’vn",
            "Hymne de naiſſance, ſont diuiſez en",
            "deux parties, chacune de ſepr Sonnets,",
            "toutes deux finies par vn Sonnet de",
            "t concluſion, qui fait le quinziéme, La",
            "premiere partie eſt pour le petit Prince; &amp; traite",
            "le ſujet en general: la ſeconde l’applique en parti¬",
            "culier à la famille Royale; Sçauoir au Roy, à la",
            "Reyne, à Monſeigneur le Duc d’Anjou, à Monſei¬",
            "gneur le Duc d’Orleans, à Madame; à Made¬",
            "moiſelle, à Mademoiſelle d’Orleans. Au reſte la",
            "maniere de traiter vn ſujet par pieces détachées",
            "n’eſt pas nouuelle, &amp; les Sonnets de Petrarque",
            "&amp; de Ronſard nous ſeruent icy d’exemple de de¬",
            "fenſe.",
            "B"
        ],
        [
            "6",
            "tgegepgtetp&amp;gbsts",
            "Qo&amp;QesAseSReee8e",
            "DTJT D IT7",
            "¬",
            "DI J",
            "TV I TILI I II NL.",
            "PREMIERE PARTIE.",
            "PREMIER SONNE T.",
            "JN Amour vient de naitre, on le voit à ſes charmes,",
            "V Aux jeux, aux paſſe-temps qui naiſſent auec luy,",
            "A ces beaux yeux ſerains qui calment nôtre ennuy,",
            "Et qui n’ont rien d’humain que l’uſage des larmes.",
            "Son pere eſt le Dieu Mars, qui preſide aux alarmes,",
            "Le diuin Protecteur, dont le bras aujourd’huy",
            "De l’Eſtat chancelant eſt le plus ferme appuy,",
            "L’Arbitre des combats &amp;l le chef de nos armes.",
            "e Venus a mis au jour ce gage precieux;",
            "Mais la ſainte enus qui naquit dans les Cieux,",
            "Toute pleine d’attraits, de vertus &amp; de graces.",
            "Auant ce bel Enfant trois Sœurs ont veu le jours",
            "Comme on vit autrefois la naiſſance des Graces",
            "Predire &amp; deuancer la naiſſance d’Amour."
        ],
        [
            "ahpni,uhnn,,u,tn,",
            "eeeedee4eoee",
            "T",
            "ILl.",
            "0",
            "J’ov naiſt à l’Orient l’Aſtre que j’aperoy,",
            "lLV Qu’il ſemble qu’à l’enuy toute la terre adore,",
            "Et qui vient de remplir de lumiere &amp; d’effroy,",
            "Les riues de Calis, &amp; celles du Boſphore.",
            "o¬",
            "C’eſt toy ſils de GASTON jeune ſang de mon ROY,",
            "Que d’vn ſalut commun tout l’vniuers honore;",
            "C’eſt toy neveu D’HENRY, neveu de GODEFROY,",
            "La terreur de l’Eſpagne, &amp; la terreur du More.",
            "2",
            "En toy, Prince, GASTON reçoit vn ſucceſſeur,",
            "La ville vn Citoyen, l’Eſtat vn defenſeur,",
            "La famille Royale vn fleuron de ſa tige.",
            "4o",
            "Tous les ſujets vn Prince &amp; les Roys vn parent:",
            "La Caſtille vn vainqueur, l’Europe vn conquerant:",
            "La terre vn ornement, &amp; le Ciel vn prodige.",
            "ſoe¬"
        ],
        [
            "eee eie",
            "L l.",
            "9",
            "E voy couler des airs la triomphante ris,",
            "Mille diuinitez deſcendent de la nuë,",
            "Et pour ſolemniſer cette heureuſe venuë,",
            "Le Ciel meſle ſa pompe à celle de Paris.",
            "o",
            "I’aperçoy ſur les fleurs Zephire &amp; ſa Cloris,",
            "La trouppe des Amours de Cythere venuë,",
            "Sur des aiſlerons peints dans les airs ſoutenuë,",
            "Ramene icy les leux, les Graces &amp; les Ris.",
            "0",
            "Les Nymphes de la Seyne à demy découuertes,",
            "Sous des voiles de lin &amp; des ſimarres vertes,",
            "Pour honorer la feſte accourent ſur les eaux.",
            "40",
            "Et le grand Dieu du fleuue en main tenant la trompe,",
            "Ceint d’vn mainteau d’aur, couronné de roſeaux,",
            "Guide ſon chan volant au milieu de la pompe¬"
        ],
        [
            "¬¬a ¬ ,,,, a, -s,,,,a, -- da",
            ": 4:l, t, &amp;, &amp;,lot, &amp;V ¬, &amp;,",
            "d’ : t : d t ſe l ’ t ete",
            "IV.",
            "A Ce jour bien-heureux d’allegreſſe &amp; d’amour",
            "À Deſſus tout l’Horizon la tempeſte eſt calmée;",
            "A cette grande Feſte on voit toute la Cour",
            "Reprendre en vn moment ſa grace accoütumée.",
            "Tout l’V’niuers conſpire à la pompe du Iour,",
            "De feux de tous coſtez la Terre eſt allumée,",
            "L’Onde reſonne au bruit du cor &amp; du tambour,",
            "L’Air ſe trouble de cris &amp; le Ciel de fumée.",
            "O glorieux Enfant!l quel ſera ton renom?",
            "Auec combien de luſtre &amp;5 de magnificence",
            "Doit élater vn jour la gloire de ton Nom?",
            "Si déja le triomphe eſt joint à ta Naiſſance,;",
            "Et ſi dans l’Vniuers on apprend ton Enfance",
            "Par le bruit des tambours &amp; la voix du canon.",
            "9"
        ],
        [
            ",,:ee&amp;,,",
            "’ e: ed r ’etl?",
            "V.",
            "ſſ Agnifique Palais, l’honneur de l’Vniuers,",
            "V L Superbe Luxembourg, Edifices illuſtres,",
            "Sales, Voûtes, Lambris d’or &amp; d’a zur couuerts,",
            "Vous allez pour iamais briller de nouueaux luſtres.",
            "BeauxParterres, beaux Prez, Iardins, Bocages verts,",
            "Fontaines, claires Eaux, Marbres, riches Baluſtres,",
            "Ceſſez de redouter la rigueur des Hyuers,",
            "Ou l’ombrage des nuits, ou la courſe des Luſtres.",
            "Puis qu’en vous pouriamais naiſt vn nouueau Soleil,",
            "Au heau Soleil du Monde en qualitezz pareil,",
            "lous garderez toujours l’éclat e la verdure.",
            "Loin de toute tempeſte &amp; de tout accident,",
            "Vos jours calmes &amp; doux n’auront plus d’Occident,",
            "Et vos belles ſaiſons d’Hyuer ny de froidure."
        ],
        [
            "1i",
            ":&amp; ,, :e m,,&amp; 4",
            "ee p:eAs Ae’́ ’",
            "VI.",
            "NOracle donḿ par vn Cheſne d’Epire, le lnſ",
            "V Predir de la facon la fin de nos malheurs, elire¬",
            "mẽt ceux",
            "Qu’vne Profonde Paix calmeroit cet Empire, d’Epre",
            "propheti¬",
            "Quand vne Fleur naiſtroit du germe de deux Fleurs. oilenr au¬",
            "tres fois.",
            "La France vainement depuis ce joun ſoûpire",
            "Apres ce temps promis qui doit tarir ſes pleurs;",
            "Mais enfin aujourdhuy juſtement elle aſpire",
            "Au terme deſiré de ſes longues douleurs.",
            "C’eſt toy, fatal Enfant, qui feras ce miracle,",
            "Il n’en faut plus douter, c’eſt ſur toy que l’Oracle",
            "Eſtablirt de l’Eſtat &amp; l’eſperance &amp; l’heur.",
            "Fils de Gaſton de France, &amp; Fils de Marguerite, adame",
            "ſe nomme",
            "Fleur qu’vne Fleur produit d’vne Royale Fleur, eae.",
            "Fleur reſetton du Lys &amp; de la Marguerite.",
            "rite de",
            "Vaude¬",
            "mont."
        ],
        [
            "V, :,&amp;: &amp;, ,e, &amp; ,,A,",
            "e’dtp: d :ttéd’",
            "VII.",
            "ns l’attente d’vn Fils heritier de Gaſton,",
            "A L4 France quatre fois en ſon eſpoir deceuë,",
            "e ee e e ene en e¬",
            "qui preſi¬",
            "de à l’en¬",
            "ſantemet. Ce fruit, dit la Deeſſe, eſt vn vray rejetton;",
            "Reyne, ton eſperance est juſtement conceue,",
            "La Couronne des Lys de deux Fleurons iſſué,",
            "Receura cette fois ſon troiſiéme bouton.",
            "Enfin voyant ce Fils l’objet de ſon enuie,",
            "Eſle voulut ſçauoir l’hiſtoire de ſa vie,",
            "Et quel ſeroit vn j’our ce bien-heureux Enfant.",
            "Belle Nymphe des Lys, luy répondit Lucine,",
            "On iuge de la Fleur par ſa noble racine,",
            "l eſt Fils de nos Roys, il ſera triomphant."
        ],
        [
            "Ae&amp;,&amp;:&amp; &amp;&amp;h- &amp;,&amp; &amp; &amp;VAA,, ,",
            "POVR LA FAMILLE ROYALE.",
            "1",
            "V A",
            "SECONDE PARTIE.",
            "VIII.",
            "7",
            "AV ROY.",
            "Oy ce qu’à ta grandeur, Illuftre Potentar,",
            "V Gaſton &amp; Marguerite apportent de croiſſance,",
            "Et ſçache ce qu’au Ciel doit ta reconnoiſſance",
            "Pour auoir de ce couple honoré ton Eſtat.",
            "Gaſton, par ſes conſeils, tient le Sceptre en eſtat,",
            "Il defend ta frontiere, il accroit ta puiſſance,",
            "Soumet les reuoltez, à ton obeiſſance,",
            "Et des Ambitieux reprime l’attentat.",
            "Marguerite à l’enuy, pour gloire &amp; pour richeſſes,",
            "Te donne vn jeune Prince, &amp; trois belles rinceſſes,",
            "Qai ſeront quelque jour tes plus nobles vainqueurs.",
            "Les Eilles qui déja font preuue de leurs charmes,",
            "Par le droct de l’Amour regneront ſur les cœurs,",
            "Et le Fils ſur les corps, par celuy de tes Armes.",
            "D"
        ],
        [
            "14",
            "&amp;, t,t &amp;, &amp;,e, e &amp;",
            "d: &amp;e: e: ’’?",
            "IX.",
            "A LA REYNE.",
            "E t’émerueille plus, grande Reyne des Lys,",
            "LV Si malgré ta ſageſſe &amp; ton intelligence,",
            "Tant d’accidens nouueaux affligent ta egence,",
            "Et ſi de tant de maux tes jours ſont aſſaillis.",
            "Que de troubles diuers ils fuſſent accueillis,",
            "C’eſtoit l’Arreſt fatal de ton Intelligence;",
            "ais enfin ta douleur trouue ſon allegeance,",
            "Tes beaux jours ſont venus, &amp; tes mal-beurs faillis.",
            "Comme vn Roſier chàpeſtre, ou cõme vne Aubepine,",
            "Le Lys ne produiſoit qu’auortons &amp; qu’epine,",
            "Sa tige, à dire vray, ſembloit vn ſauuageon.",
            "Mais croy que deſormais les deſtins équitables,",
            "Puis qu’ils en ont fait naiſtre vn ſi noble ſurgeon,",
            "Ne luy feront germer que des ſleurs veritables."
        ],
        [
            "T¬",
            "a,l: :&amp; , &amp;, t&amp;,",
            "’: &amp;p: ’ : ’u l dr ſs e dſp",
            "A MONSEIGNEVR",
            "T T 1 ¬ 7",
            "LE DVC D’ANIOV.",
            "VPrince nouueau né l’on fait vne Couronne,",
            "Que forment les preſens de tout cet Vniuers,",
            "ont les charmantes ſleurs, &amp; les rameaux diuers,",
            "urpaſſent les odeurs du Thin &amp; de l’Auronne.",
            "Le Ciel, qu’il a calmé, de Palmes l’enuironne,",
            "a Terre d’Oliuiers eternellement verts,",
            "a France de Lys blancs échappez des Hyuers,",
            "aris ſon lieu natal, de Cheſne le couronne.",
            "Louis d’Ache nouuelle honore ſon Guerrier;",
            "inuincible Gaſton luy fournit le Laurier,",
            "es quatre jeunes Sœurs les Roſes de ſa treſſe.",
            "Et toy, Prince Royal, à ce bien-heureux jeur,",
            "arce qu’il naiſt vn Frere à ta jeune Maiſirſſe,",
            "’eſt à toy de fournir les yrthes de l’Amour."
        ],
        [
            ",&amp;:&amp;, ,:, ue ,&amp;",
            "Ad: A :d’ee?",
            "XI",
            "A SON",
            "ALTESSE ROYALE.",
            "7",
            "Aſton, connoy du Ciel la ſage prouidence,",
            "Laſſé de t’éprouuer il finit ton mal-hbeur;",
            "Et t’ayant rétably dans vn eſtat meilleur,",
            "Permet à ta vertu d’agir en euidence.",
            "Apres il te fournit auec plus d’abondance",
            "De glorieux ſujets d’exercer ta valeur,",
            "Et de produire au jour, ſans voile &amp; ſans couleur,",
            "Ce qu’il celoit en toy d’eſprit &amp; de prudence.",
            "Ayant fait voir ainſi, par de fameux trauaux,",
            "Tee merites cachez, &amp; le prix que tu vaux,",
            "Ayant rendu ta gloire enfin démeſurée,",
            "Ne pouuant ajoûter à ſon infinité,",
            "Sa main te donne vn Fils qui la croit en durée,",
            "Et porte ton renom dedans l’eternité."
        ],
        [
            "¬¬",
            "-a¬",
            ",: , &amp; : e, , &amp; , ,",
            "’et t et : e ’ e e l?",
            "XII.",
            ".",
            "A MADAME",
            "ſ l’and ie pẽſe aux malheurs, illuſtre Marguerite,",
            "Qe contre ta vertu l’Enfer a ſuſcitez;",
            "Quand ie veux eſtimer le prix qu’elle merite",
            "De n’auoir pas fléchy ſous tant d’aduerſitez,",
            "Contre l’injuſte Ciel iuſtement ie m’irrite,",
            "Et ne puis conceuoir quelles proſperitez",
            "Lgaleront iamais la fortune au merite,",
            "Et vaincront les trauaux par les felicitez.",
            "Mais lors que ie te vois, óPrinceſſe adorable,",
            "L’ Epouſe de Gaſton, d’vn Prince incomparable,",
            "Et la Mere d’vn Fils eveu de tant de Roys.",
            "En mon ame rauy de cet heureux partage,",
            "Ie dis, le Ciel eſt juſie &amp; fait de ſjuſtes Loix,",
            "1",
            "Il ne deuoit pas mons, il n a pu dauantage.",
            "?"
        ],
        [
            "ta et, ,8",
            "Sl:’d:&amp; ’’r l",
            "XIII.",
            "A MADAMOISELL E.",
            "D Rinceſſe, ta Crandeur nous eſt aſſez connuë,",
            "- Aſſez toute la Cour en ſçait la verité;",
            "e e e rne e ene de",
            "C’eſt trop à ton Amant, differé ta venuë,",
            "Et retardé ta goire &amp; ſa felicité;",
            "Nos voux &amp; nostre amour aſſez t’ont retennë,",
            "Va remplir deſormais le Trône merité.",
            "Quand ton Pere Gaſton dans ſa Maiſon illuſtre",
            "Auoit beſoin de toy pour ſoûtenir ſon luſtre,",
            "Le Ciel n’a pas voulu t’enleuer de ſes mains.",
            "aintenant que d’vn Fils ſa main le fauoriſe,",
            "Loin de te retenir, luy-meſme il authoriſe",
            "Le deſtin qui t’appelle au Sceptre des Romains."
        ],
        [
            ",,u,e: 7",
            ": e Ap’:d’d ?",
            "XIV.",
            "A MADAMOISELLE",
            "T T",
            "D’ORLEANS.",
            "¬",
            "Eaux yeux, Aſtres naiſſants qui dés voſtre matin",
            "A peine ſeulement ſortis du ſein de l’onde,",
            "Brillez, d’vne clarté qui n’a point de ſeconde,",
            "Et qui charmez les Roys d’vn regard enfantin.",
            "Beaux yeux, il eſt bien vray que c’eſt voſtre deſtin",
            "D’aſfujettir vn jour les Souuerains du monde;",
            "Mais afin que l’effet aux promeſſes réponde,",
            "Haſtez- vous deſormais d’en faire le butin.",
            "Non pas que vos Riuaux auec toute leur gloire",
            "Vous puiſſent diſputer cette noble victoire;",
            "Mais il naiſt à Gaſton vn jeune ſucceſſeur.",
            "Et meſurant ſa force à celle de ſon Pere,",
            "Nous craignons qu’auant peu la beauté de la Sœur",
            "Se laiſſe preuenir par la valeur du Frere."
        ],
        [
            "e t,&amp;A&amp;e A&amp;&amp;&amp;A&amp;",
            "CONCLVSION.",
            "X V.",
            "A S ON",
            "ALTESSE ROYALE.",
            "T",
            "T Andis que nous verſons le Nectar &amp; les ſfſeurs",
            "Su le l rince Royal que le Cielnous fait naiſtre,",
            "Ie pitoyable Enfant ne verſe que des pleurs,",
            "Et plaint noſtre malheur qu’il ſemble reconneſtre.",
            "Gaſton c’est à toy ſeul à calmer ſes douleurs,",
            "C’est peu de luy donner &amp; la Grandeur &amp; l’eſtre,",
            "Si tu ne le fais viure en des ſiecles meleurs,",
            "areils à l’Age d’or ou vécut ſon Ancestre.",
            "Ne donner point de terme à tes exploits Guerriers,",
            "Ajoûter à ton front Lauriers deſſus Launiers,",
            "Aſpirer ſans relâche à la gloie ſuprême,",
            "Porter à l’Vniuers la Cuerre &amp; les défis,",
            "Est ce que tu déurois en fſaueur de toy-meſme;",
            "ois tu nous dois la Paix en faueur de ton Eils.",
            "FIN."
        ]
    ]
}