{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-09",
            "@who": "ZC"
        },
        "titre": "Les sentiments du vrai citoyen sur la paix et union de la\n          ville, par le sieur B.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3657_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LES",
            "SENTIMENS",
            "DV VRAY",
            "CITOYEN",
            "SVR LA PAIX",
            "& vnion de la Ville",
            "Par le Sieur B.",
            "A PARIS,",
            "Chez NICOLAS PILLON, proche la Fontaine de",
            "Sainct Benoiſt.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "LES SENTIMENS DV VRAI CITOTEN.",
            "ſur la Paix & vnion de la Ville.",
            "MY Lecteur, qui que tu ſois, ie ſuis Cioyen conmme toy, & ne ſuis",
            "i pasmoins zels au biex publie, n’y moias inrereſſe en la fotune pa",
            "ieliere de eee auguieville defanis. C’e eequeie e piede croi",
            "reainque men diſcours ne teſoie point ſuſpet, &que nos volou",
            "d tz puiſſent demeurer vnie compe nos intereſts.",
            "’eto aſs dn t ainſ que duni lesm ladiesaiges il y dés loursd",
            "criſe funeſtes ou ſalutaires, qui decident la cheute ou la reſtaurtation du ſujet; ees",
            "iours qielques bons pronoftics & quelque heureuſe ſuite qu’ils puiſſenr apporter,",
            "ne laiſſent pas d’auoir de perilleux accez, & nous l’auons eſprouée ces derniers",
            "iours: Car alors que le Parlement & les Princes eſtoient occupez à ces importantes",
            "deliberations, où il s’agiſſoit de teſoudre la Paix ou la Guerre, & de diuiſer Ie",
            "Royau",
            "me en deux partis, qui peuuent le reduire en poudre. Il s’eſt veu",
            "grand nombre de ſe",
            "ditieux & de turbulenrs qui ſans attendre l’iſſuë des",
            "Aſſemblées, & ſans prendre",
            "d’autre conſeil que de leur aueugle fureur, ont commis mille indignitez à l’endroit",
            "des Senateurs, ſans reſpecter la perſonne des Princes, & des Generaux du Peuple;",
            "lesvns, ſans ſçauoir ce qu’ils veulent, ny ſe qui leur eſt bon, demandent onfuſé.",
            "ment la Gucrte, & crient aux armes; les autres portent leurs mains inſolentes ſu;",
            "ces meſmes Senateurs, & tous enſemble n’ont paur but qu’vne horrible ſedirion;",
            "dont ils font vne dangereuſe ouuertura; en ſorte qu’il s’en eſt peu fal lu que cete",
            "prermiere ville du monde ne ſnit artiue à ſoa erme, & qu’elle n’ait trouué ſesfu",
            "nerailles dans les limites de ſa propre grandeur.",
            "Il ne ſeroit pas beſoi de refuter les ſentinaens de ces juins, ils portent leur pro",
            "pre condamnation, puis qu’ils ſont aſſez farouches & aſſez",
            "barbares pour reſiſtetà",
            "la Paix, que tous les horeſtes gans deſitone & regatdeft auiourd’huy, comme le",
            "ſouuerain bien del’Eftat, & leé ſolagement vniuerſel de tous les Peuples;Mais d’au",
            "tant que parmy les eſprits, il y en plus grand aombre de credules",
            "& de ſuſceptibles",
            "de toutes formes, qu’il n’y en a de veritrablement ſages. Il eſt es à propos de preue",
            "air les danges qui peuuent en arriuer, & de forcer en peu de",
            "mots ces meſmes mu",
            "tins à recogoiſtre & confeſſer leur tort.",
            "Alotrs que la Guerre eſt eſtcangece, & que le Prinece porte ſesares & les fait",
            "ſubſiſter hors l’écenduë de ſon Empitce. Que ſes deſſeins loient iuftes, oa qu’ils",
            "ſoient ambitieux vne Guetre de cérte aruie eſt facile porter les peaplas pat ſon",
            "loignemene ne l eſgnten pa. On ne leur parle que devictoires & de trophéys",
            "Et de efme, qeles Anein Citoyens de Rome, ils ne voyan ballonne cee a¬.",
            "rouche & ſupehe diuinite, que ſu vn Char d rionphe qui leur amene descap",
            "ifs & du huin, & qui leut promet des felicitez perdurables.",
            "Mais quand il s’agit d’vne Gierré intetine dans vn Royaume deſia conſonm",
            "ae par des peſecutioas de trente aanées, & dout ous les",
            "halbiuans aigris deleu"
        ],
        [
            "proprc miſere, ſe trouuent preſſez dedans & dehors par des enmnemis craels &",
            "ſacr¬.",
            "ges, qui commettent tous les crimes du monde, & ne pardonnent pas meſme à",
            "la ſainctee des Autels. Quand il faut conſiderer la moitié des ſuicts reuoltez con",
            "rc l’aurre, les rinces contre les Princes, le Pere, & le Fils,",
            "les Freres & les amys",
            "les vns contre les autres, tous les hommes preſts à s’égorger, bref toutes choſes dans",
            "vnc combuſtion ecffroyable, & dans vn deſordre gecneral qui merace & fait",
            "toucher",
            "du doigt l cheute de l Monarchie. Mutins, ce n’eſt plus vna guerre, c’eſt vn fleau",
            "de Diecu, & la marque aſſeutée de ſa veng eance & de ſa malediion. I’en dirois",
            "d",
            "uantage, & i’expoſerois les neceſſitez ou le ſicge nous à",
            "1éduits, s’ily auoit quel",
            "qu’un qui les peuſt ignorer, cependant vous cricz à la Guctre,",
            "& vous vous figurez",
            "que voſtre condtion en deuiendroit meilleure, vous n’eſtes pas auſſi bons orateurs",
            "que Bemoſthenes pour la perſuader; mais peut-eſtre ſericz vous auſſi laſches quec:",
            "luy s’il en falloit vſer: car apres auoir aroé toute ſa Patrie contre la puiſfſaace dei",
            "Philippe, & qu’il euſt luy-meſme diſpoſeé la baraille, il fu le prenier qui rompi",
            "lorangs, & qui ietta ſes armes pour ſe ſauuer plus legerement. Ce n’eſt pas le",
            "nnbre n’y le tumulte qui gaigne les batailles, & ſi vous ne pouuez ſouffrir que",
            "l’en vous conduiſe dans la l’aix, qui ſera celuy qui voudra vous conduire àl a",
            "Guerre, ou l’obeiſſance doit eſtre mille fois plus grande, & quel d’onreles Gene",
            "aux pourra fe reſondre de mener tant de Capitaincs ſans ordre &",
            "ſans diſcipline,",
            "& qui peut-eſtre voudront marcher auec plus de bagage que n’eu auoit l’armée",
            "de erses.",
            "Ie veux quc vos mouuemens ſoient iuſtes, ie ſuis d’accord auee vous qu’il faut",
            "deégager la Ville, reconquerir le Roy, le remertre dans ſon Troſne, ruiner &",
            "chaſſer",
            "les ryrans: qu’il faut reſtablir toutes choſes, & remettre lesLojx & le Gouuene",
            "ment dans ſon ancien vſageiie veux toutes ces choſes auſſibien",
            "quevous, & toute",
            "fbis ie deſire s’il ſe peut de les obtenir par les aduantages de la",
            "Paix, ou par desvi",
            "toires innocentes, pluſtoſt que par la fureus d’vne guerre",
            "irreconciliable.",
            "Nos ennemis qui ſe crouuent encores plus preſſez, & qui craignens le inſte cour",
            "roux de Dieu contre lequel ils combattent en combartant contte",
            "nous, eux-meſ",
            "mes ontfait l’ouuerture de cette Paix, ils l’a deſitent plus",
            "ardamment quenous, &",
            "vousvous oppoſez à ce hbien commun, & ne pouue vous reſoudre d’en atrendre la",
            "fin ny l’euenemene. Citoyens fi vous pouuiez enuiſager los maux que certe Gùerre",
            "dans ſes meil leurs ſuccez, vous prepare auſſi bien qu’à nos ennemis, & qui mena",
            "cent le vainqueutr aiaſi que le vaincu,. vous n’auriez garde de",
            "reſiſter à de ſi iuſtes re¬.",
            "ſolutians, & l’vn & l’autre ſe relacheroit bien pluſfoſt que de ſe porter à ces",
            "der",
            "naieres extremitez, don la ſuitte funeſte peut durer plus que nous.",
            "Chacun parmy les Chefss’accorde à la Paix; ces Princes generaux abandonnant",
            "leur propres intereſts afin de rendre les voftres plus aduantageux, & ces elez Sena",
            "teurs ſe ttouuent tellement vnis auec le peuple, qu’ils expoſent,",
            "& leur fortunes, &",
            "leurs vies pour ſa liberatian. Chacun d’eux fair paroiſtre ſon courage auſſi bien que,",
            "a prudonce en la conduite de ceés ouurage de Dieu, & toutefois cette meſme con",
            "duite demeure ſuſpecte, & n’eſt point au gré des mutins: Ilsſe",
            "iettent dans la diffian",
            "cede ce accomnodement & ne peuuenr croirequ’il puiſſe produire",
            "vne Paix dura",
            "ble & ſolide; Ie veux que leurs ſoubçons ſoient excuſables",
            "& que cette Paix puiſſe",
            "aſtte interrompuë, oais ſetoit-il iuſte que cette crainte preualot ſurs vne entatiue",
            "de sae coaſequence quin’ebcaſſe pasnmoins que le lalit de l’Etae, & qui doit en",
            "A ij"
        ],
        [
            "4",
            "t eas iuſtiffier nes armes & os deſſeins & conuaincre nos ennersis de leur der",
            "niere iniuſtice. D’ailleurs ſi nous ſomes deceus, ou que cetre Paix ne ſe puiſſe ache",
            "uet à la gloire & l’aduantage du parey, quelles vtilitez y",
            "aurons nous perduës",
            "que nous ne puiſſions mieux recouuret par le ſecouts de nos voiſtns ous par les armes",
            "des Eſtrangers qui prennent part en os iuſtes intereſts, & qu’elles forces pouuoss",
            "nous auoir quelles ae ſtrouuent alors augmentées par nos propres reſolutions, &",
            "par la pcotetion de Dieu meſme, qui ſe plaiſt à eonfondre les ſuperbes & les",
            "tyeans.",
            "Voila, Citoyen, l’vn des Aduis que i’auois à vous donner ſut les diſpoſicions de",
            "la Pait il en teſte encores vn qui no’eſt pas moins important.",
            "C’eſt la concorde & l’",
            "uiguae vous deuez auoir entre vous, du mdins i vous deſirz vaincre",
            "& ſurmon",
            "otrénnmemis; Ce n’eſt pas tout que d’entreprendre il faut preuoir",
            "aux moyens d",
            "reüfſt, & dans ce grand deſſein qui vous engage auec la fottune de tous les peuples",
            "le ſoin qui vous doit le plus oceuper, eſt de conſeuer vne vnion parfaite auec",
            "tous vos Chefs; & d’auoir pour enx vne obeïſſance aueugle auec vne eſtime rai",
            "ſonnable de leur conduite & de leur courage autrement ſi ces",
            "choſes vous ma",
            "quent, cetre ardeur & cetre cmularion genereuſe qui fait les",
            "prodiges & les mira",
            "lesſe relaſchera bien-toſt, & les actions les plus",
            "conſiderables demeureout inm",
            "parfaites, & lans aucun effet.",
            "Leſecodſti„que vous deuez auoir, eſt de ſecourit la choſe publique de vos",
            "aduis & de vote argent dans les preſſantes neceſſitez, & de preferer en toutes",
            "cho",
            "ſes le bien public à voſtre intereſt particulier. C’eſt ce qui",
            "s’appelle vne veritable",
            "vnion, & ce qui fait que Veniſe reſiſte au T’urc depuis cant de ſiecles, & que",
            "Rome",
            "& Athenes ſe ſone veuës les maiſtreſſes du monde. CGeux qui ſuiuront des maxires",
            "conraires ſoit au reſpect des ſieges ou du progrés des Villes ne verrõt pas les iours",
            "heureux,& quelque foreunqequi les pſſe accompaguer, ils tormberont touſiours",
            "dans l’opprobre de leurs vdiſlhis ou de lenrs ennemis. La plus grande Cite du mon",
            "de qui comsmandoit à l’Empire de Gtece par la diuiſion, & par",
            "l’extreme auarice",
            "de ſes habicans, veu changer ſes Loix, ſon Monarque, & ſa Religion qu’elle en",
            "traiſna dans ſon meſme tomſbeau, & ie porrrois rapporter vne",
            "infinité de deſaſtres",
            "pareils s’il en eſtoit beſoins, & ſi la n eceſſite preſente ne nous en faiſoit",
            "aſſez voir le",
            "peri, Conſerués âdone cettre vnion, chers Citoyens, puis qu’elle fait voſtre puiſſan",
            "ce & votre grandeur, & qu’elle eſt de ſoy ſ parfaite &",
            "ſi deſitable; ſertuez vons",
            "do ces exemples, & deceluy meſme de la Nature qui n’opere ſes merueilſes, & oe",
            "ſouffce ſes accidens que par ces differends & conttaires effets.",
            "Que ſ cenme Ghreſtiens, vous voulez encherir ſur ce commu aduantage,",
            "vous ferez encotes plus, ſi dans la conionture preſente vous ſupportez courageu",
            "ſnentlestrauau & les neceſirecz dui ſiege, & ſi vousauez",
            "aſſez de tendreſſe & de",
            "chdrité pout ſecourir ceux qui ſe trouueroot plus preſſéz & plus incornmodez que",
            "vous,ehacun ſe doit manifeſter en cette grande occaſion, & mettre à l’épreuue ſon",
            "courage& ſa verru. Ce n’eſt pas rouſiours dans la Paix, & daris loiſiueté que",
            "s’exet",
            "cent les plus bles ations, la guerre & les calamitcz ont fait",
            "plus de Saints, & plus",
            "d’honmnes ilutres, que l’abondance &c le repos, & de quelques tçauaux dont le",
            "ſie¬’",
            "ge vous puiſſe hdnacef, vous les ſutmonterez ſans doute, ſi chacun veut s’éforcér",
            "à bien fire, & ces meſtncs trauaux ne vous ſeront pas inutils s’iis penuent vous",
            "têdre veftuüeudt",
            "Mais il me ſetbleque i’entends ecore lemurin u ploſtole ſeditieux, qui s’at",
            "1. 6.",
            "ttoupe"
        ],
        [
            ". A",
            "apée equt pale hadae & ubliquesnt, onefs deſa nous etias tom",
            "a dans les deſondces d’vnespabliquomaal tegie, oà chaoun veu etre",
            "daitre, &",
            "edt itdais fdnodpinian pour la mailleur Die, qoe ce fatal Gouuememaue",
            "doar Paisaoasfait voirvnafftau. imags ous epreſaatode nal-heurts, &-com",
            "ian il fsroune loignéde la Mobleſfe & de la tcaoqailieé de",
            "l’Eâar monarch",
            "gu, dont lenodelle e l’origine viennent da Ciel&e ecoumen à",
            "luy, ces muins",
            "-ameonddnit quà fedidian& quidelléceneaa l’vnion de la Villes & de ſes Ci",
            "ensarint pdt vou qu’il y s’des rairas& qu’il las faat punin,",
            "& leaufuteur paſr",
            "ſ auat qué l’on s’eſtdaefi veu preſt àcroiſer les armea- leur eſpoir n’eſt pa lad",
            "uaeage du bier pubblile isn’ont pasde ſi noblas deſirs, ca n’et qua",
            "le ſac & lepi",
            "ge ſ aonaiſons, Qiroysns, aquacemal-laeaureux. enuiſageut, & f",
            "vous uypre",
            "tz aodveui uonbbesdais reuamd acidane ; & vee tansfereé che voà",
            "-es ’haoiblés ſedliions de Sytacufe, doae, deFlaonce, & de tane d’antures o",
            "lnnbdes moss à ſouuens rcsdé celuy des- viuas3 vous varsez voſtre Villa",
            "parageée comme cellede Naples, qai depris peu de iours s’eſt veuë duiſée de qua",
            "iar en uaies, & aveu ſes Habitns rsëconcre ruë ſs batailles les",
            "vas contre las",
            "aeé enfa vos pourrez voir as eueis ſu vns rempas péndant que vous",
            "upividoa pe-uaaar oai-d-ue, unu",
            "fer & lefe de tous lescoſtex,",
            "C’eſt rout cequ’ls deamandent quevousvoie dechirer devos peopres maims,",
            "ie defaſtre vous artiue, ils aaroat le Triomnphe & la Vitoire à bon marcheé: ton",
            "qiits dnt faiuſque icy n’a oendu qu’à ee mouuemnent titagiqu quand ils o",
            "ddoqaé la Vi llai, ilaoor eeuiquoolle ne duretoir que rdoisiours ilsoncfait ſeana des",
            "blllets àetde ie, tls onrenuoyé des Hraus auec charge démouooir l peuße; ils",
            "aafai ſousvmain aclaepirer vn hombre infiny de pains au peemiets iours, aon ſortf",
            "a’i ettouae iufquasr à douelcens daas lecahines d’oa ſcleraqu’or arog",
            "adaa l tilte tfus auts defoids a’ont au quoe faoeſie efpoir, & cepe",
            "damoaa eſpiitoſcdeiovy doananrloau, & coiarhée la eftoen",
            "ermeſaa ces",
            "oairos dond il f plaûgdead,ils veuleat faire: pts &e caaisedcar le caage de",
            "aleaboifinms &s delarants Quel d’encre vons, ô&royns, ſoroix en ſeurete, &",
            "quel",
            "-aſtoede cespuins pouoit uuir ſſ vié, s’ib ioit ’va onnemy qui peuſt enier,",
            "ta ireneſuſſiro-pas drvne parola poux faienaſſacrer le plus homme",
            "aeiefooenosduspds oacoaevnoop l fuirae lsGabches, des Pan",
            "-a’ddosaahigaevqaſuoregneependa l’garonanat u la rminoiité de",
            "Charles Vldgorgarent plus dqaaermle petfonncsdas ploi nmotalbles de Paris, &",
            "qa’aaien point d’aurtcrime ſinonuleeûtoioae crop-gens ds bien. Quel de",
            "ſordre plus grãd nous pourroit arriuer, & quel feui meſme",
            "ponrrions nous eſperer",
            "nedioſim aaoins vidlene l eltoitpornil d’acùfatout le mnonde,& l lai",
            "oid’vi faullſoubnpou ocondaroner vo Aomr & nonpas oour le",
            "iuſhifierQual",
            "dafandre & quelpolisepouroit-on eraait & qud che ’Peſoit illuo vonGoi",
            "aſſuieir ſon miniſtere à tant de reuolrions, toutes choſes y ſeroient confuſes, &",
            "ntia rdbquenaus aurions plus de peur deios arais qué d nosenincmis. En",
            "in Pais deimdroqt monſtruoux, & ſes habitans h’aurpoicnnpasmons de ſuiet de",
            "eee eſe enuedrene de quana boma paiſpeuaſi om",
            "eurs dſfeins y ſeroiens confundus",
            ". ’auouë qu’il yà des gans mal intentionez: qui dana les. commancemens, op",
            "B"
        ],
        [
            "elyé uito c da eaudeleleſondes s ja ldiêssaadq’ilbdoqalanaêaaqa",
            "oou caiſſe ,als fi lan e paue les coaaain meat ŝls ſdat",
            "ſi forvonons appuye , qſ aspiiſfe: las eaque ſaa alsnla aibis ass",
            "branlr lepary, autoil pas raient les laiſſer ipusnha,e cadsaa,",
            "bre, inuatilsquede ſe les oaqaasdoi-a s’ebana au’olyà bonoait quts",
            "garent daas vae Vllſi gadequ loy ouaapneailo aés, qfdb, aap",
            "u moligaeocaabeodans bes bolhasc:dlalaaqlarsean reéqaynmeup",
            "igô &e fornadea enrriss, qudls pogosans ilfaus quins’ait et",
            "ſanaa,d",
            "qui nel ſoiteaoorepaloaoaabae &par laSoy des bis, uplutopalapnpa",
            "ieandour-de noûtecausquis’ airôsoatoslapuiſſaaass dusiab& dela as.",
            "’aillaurs, sl fauosaidas da l Mrala poaaans aoa, upqguanaûreggs",
            "oit iaûs , ooces ls iasliaatiaas doas. bsaanams ls abligar à aio as",
            "pary ’ils ſnsouoat gage das le party eaaite, s fiabdaaa.pa",
            "an aasposaends pus q Dios qui d’a poinx aſſujety nos. voho’qâi",
            "aeque l’on aoas poſade, & m pas-qu ’onouss idennnotrs- gte n’at",
            "pas vne guone ſoenaela pou y poooaoic faire fauſire baela IMian. C’eâm",
            "arrede libnbquodaun aou &e q lhacpatonfqaa daiatair bdas",
            "aqûlenu pasean paas oays anoeri qoeepqûi oan aass",
            "dart contre nous, il fut lier les mains aux autres, & noaas les",
            "reue. puss",
            "ſuéfi par nooſeostaqu’ls ſoiene mishord’as da nauanulroles bMagirars y",
            "nnt defiapounao ,le niniſtese leur aeûé ſouſteais ou linisb. &. Iaur poiſfaac",
            "daaehus ſi oibloquuulls eſt maintoan ommelasmbesquu asauis afftaenp, e",
            "ne aus miſenpaſepaansla raiſd l’opiniohd lphatalie, & d’iaaiad",
            "pas’biaboeftes quinediſtdagaenepoiatd& quai ctayaô qes de qui",
            "les apihe",
            "es ieus ffenoer :ſi noûecauſs a ſainâe alleoous dafendt lavileoe, e nas",
            "pme pas depiles otirses d’ineniah qlaaygeade, oy pooſmipé ape",
            "oureacones canlaaaoôqa ieu aadoasaàauſ geahuaanpslfaa",
            "niuass laiſlons lesinittas plſtotque de enatfiisaîtioet&elde oasa",
            "ſonnables petfuadalaopat eempl & paraiſoh laslauo &",
            "laadboeo a",
            "des chiares qui cotnpetleurà auoersis, & eſlscadie fniousaadaedaa",
            "armes, & faiſoosoone dauuſta i uaeſt. pls d’aaam, déaq’ihs fesaffpa",
            "donmer & bi fire, peutuie eoſronrail saisa, qooeutduagydoe",
            "farpas",
            "d’vue oatuee ſi fotte qulens ſpdiſfecaaofaaoes.. Lesûarſooftaetnlq",
            "ſbl on lours aſpets, & lmarre dos brpna qiſeruduà ldapatgiasfebuâlla",
            "ſes, laiſſons donc caule le ttpil tdestrtuyarisûlaes lauſſihinq lés",
            "ſſous,",
            "Cs maſmes aomaes, peaant hiechaage, puis que l’laaaraeclagefqpe oislb",
            "our.",
            "aut miaux eſperoud’eux &de la forpnme ls ’éſot ils peaueaeoaneiforces,",
            "& peut-eſtre qu’eſtant epueasde lux egaroment, ila deuioadrolluas fadeles dâe",
            "PAr deos que nous, & briſeront de leurs proapos aains le ſirauldcnqo’lsauot",
            "ſ. qui me ree à parlar & dans iane puis ne raire , c’et ae dhngeraaſe litené",
            "quiſerencoeatny lopeuple, noa ſeularaent dema imerpreer lai aâiots&",
            "acodité des hafs ,aais éacoe de les expaſe & les mnatrre cptnds",
            "quand bon leur ſemble: les murins ſçuen ſe ſaruit de cos oceafions, & ié dou",
            "quece nal ne ieaodel’aniſice de nos enuemis, qu nous ſappeat de ouapart"
        ],
        [
            "A",
            "aad eraglai. sqeſlsaſoidoaaqathis faa’ed aaepa",
            "Eeciea da ia deanula ee iuuae",
            "ions paeppes dasateas dohaiealaaais,ôqaausddſeihnaat deuans",
            "ſuſaes-paoe-o Confarn priculie, n laqulloaaaefoi: ’btirbss les",
            "ptisea notlarmdaſli& ll ſeucybsdyſprinelebqeobtié",
            "aaiosaobdt qooy qodas la atdlahaaaue, qs ſſtbiaaeqe",
            "ilasahs eadeſeotiferqu’ee iotoi. ats qdtabibs gitlble ds ls",
            "àatiac dandeshoooe & de ao lespit priuar. delaſopagaiſfânce ades",
            "aus, anppoeu iesdeſrmacls sa toiſin elérnmede cdain",
            "laàlagſaMdbpuiſee,d pteqoe lelliile ba agdlss",
            "lespût ſidgr ue alsaotobſagfſa m’apatroluôlaedaſiapoas",
            "upbepy epablbde legsoite chauà’ataalé-del’ephiqpuaeaqpenl",
            "ap ſs oe oi,à laupla ptous ealſann deé lirs onâtiona, dloaopain ap",
            "puqueaablacoaionhre du eeaps,oes Ptiaaeos dtSiona ſoao ai hieas",
            "rous de a iaié des Ra rqules dafaaeundlaplot’qaala",
            "us,& la oaponſcic lepoalige les roſétait",
            "enoensdepßcgiſégdaànûposolb",
            "Aoueyque sexépes ſoie ſboilas àibalaoer &û",
            "falesàsiiaiqaaudlilae",
            "fois ſepaa qu’pe-ilfaisiſqeiyslqi n’ait eté àl’odaaqoigédlol’vebde",
            "lenrnſli ſile onsfrnolſinſterndleeſltl ſleſoe lr eeeeee",
            "oaa d&e la aieſtb durince, s’oſtji rapoeueeplushaut llirreatdls",
            "qpae",
            "loaour du ux aſfiuiont iſſaitporoiodo aareſuſaulsiu",
            "dicauy qi a’ eeoſſen opdeloifoda i, d’hoeunaioa, leſabiîtodbés",
            "aiuples ,llaa, &e l’aiõ qui dôilauseßroiatrablooûinmas ĺsdosaain",
            "Aepdauoitans ſoit parié, & lsat pe ltges; des",
            "çodanneaasigdanads",
            "Sios u deuau moans la aede loetamlaeri ds reodurlobopaunas",
            "po àlpsſpmpio& ſ autides afeui dlesſſnadlaaoeliugpt",
            "adaſiieſpndl’megas ageorif oyon filâus eaaiélaon¬.",
            "dids les aéfsigpluſara le ldarnir odſpiriagndhapeploifag",
            "ps de l’opinio &aulea dela uuolo’tlsi nppasldileasuhd’aeotbrb",
            "lau",
            "ies& d bſolespoadu Pllai rnele roondltioinspcd oaqnêm",
            "a ſſpdilsvoulssosſe laſarslpsglaſna pſhiaànlohadai",
            "fuc diugodt laalblaubpenonpafûppiolafoadiy’bé par",
            "duptaûſterleuſepe lſten ûplbs btobmonipp- badtaoaling;",
            "at aulor, des btelet lepaicr’es nſt hatope dbaoee’apadoà",
            "eſmoin ce nombreinfiny de mutins & d’aueugles nez qui voulhaaienriuqdo ale,",
            "&Z porter lepoignand dans le ſein de leur Pere, sl ne leur paruſt & ne ſeui",
            "paila pas",
            "d’vn ſens & d’vn viſage auſſi raſſis qeideuſt eſte dans ſon Tribunal: A-on oiiy pa",
            "ler d’vne plus grande fermeteé, & ’eſt-il veu des criminels qui",
            "ſe ſoient preſenres",
            "à la mort auec tant d’audace & de reſolution, ſa Paix & ſa tcanquilité",
            "faiſoient cet",
            "te magnanime conſtance, & s’l te faus, Lecteur, quelque autre",
            "teſmoignage de ces",
            "le dleie ele",
            "communes verirez, lis ou apprends les Parangues, & les diſcours beroïques qu’il a",
            "pcoferez deuant le Peince, & deuant le Sena, & par leſquels il a ſi ſouuent",
            "terraſſ",
            "l’orgueil & la fierteé de nos ennemis, & u pourras recognoiſtre qu’ils ont",
            "eſtéſes",
            "motifs, quel eſt ſon courage, & quel eſt ſon ſçauoit. L’Arreſt du huitieſme",
            "lIanuier",
            "ut fut vn Arseſt vrayement en robe rouge, & le plus hardy qui iamais fut rendu. ne"
        ],
        [
            "a calaanie eut-il eſépanluoeſin lanéfi. n ’Cenle e ft ronu& epe",
            "de frayefc ou capable d’aduaeatioa. Buft-il paspeu ’er diſpenſar, s’il nel’utpoias",
            "cu iute,& de plus netons-nausoa oubly’certe etu diuine, & ce aurageſans",
            "pateil qu’il a reſcermaaentûais paroitccalors qu’àts honee des ennermis enironn",
            "edeus pdiſſaucs, &e dleurâagions, il à geoarauſnént tepouſſe l’alaoad &e l",
            "pefanidodà ejta, ôods l’aadabudola Odre, qul preodals ’ené at oa.",
            "dndedela’Bpia, lloabpal aſeehien pur & blen’ gtdndpoarſta fienhnee6i",
            "aaefalu. L’naaopalades lnesens, l’Hſfoût aous apprn que Caot ſoutiat la",
            "-dugaiédudaprplecoatre les deſſeisde Cdéat, & bBahgl longuenee lafacaane",
            "adeorme auel’ambiioledéovſopatou, ue du noitis ll on éela la ôalndaiô",
            "aoqi’il efeu ldaisqurfait ceçnoliciqateqa aelty-oyaé l’b ſ.",
            "oaeppurupidedes oenôa fuoooraſerome,celuacy sadait Ple&oat",
            "-e Royaumada Pax, apaesduoirefacé la puiſſance ducnn enaemy & crôt",
            "ir vu inc luyfoufrir vn ale, que’d’erpoſer l’Eſtar tout enies & la vled’va",
            "-aidlion ’iomrmes à lpourfaiure. Enafferne vaut-il pasmlox eonſeruer leſangde",
            "-aatrque ddepeoidgaerpbar ve eaaſe rhonceuſe & fi indignas. N’eſbce pa",
            "aftdds l’aumi en rote &de luy aadis otée lecredlt de poouoidnous nu",
            "e,ſani uoirporter nes deſſoins audelàdemos iaterſûs, ſa Paqui ſe",
            "diſao",
            "aaous peus apporver’ le tepos & l ſoulagemene, poutquoy deſirer la guerre qui ne",
            "ousppaeg delonguontiſeqes & d’eſteahges accidens; C n’eſt point à nos",
            "aàddaab lalanly daſprerà aglboiro aſfſoasoes cfioſes pour l Ptince, puiqule",
            "alaaſdaale fanipaltagejôcprchons adede de pbis eſbaantelfomT-oſeé b",
            "-eto de l’hffermir, Qoirons c ces ecreus, oſperons’en la",
            "cbndiiteldeed ho",
            "ahas pnadigiau, & raaosporcrtait qu’apres e grand OuutAg,",
            "housles vebsons",
            "a idliaude laPais, t dela gloir, loit d’te plaineepos, & d ſed late",
            "agibaauanocaûatêecçoieſpndil des luaaerés & ds vertus ſut tohs les peuplés",
            "-Anmaaàeſbdles ntimensLeeuqutu dois sd auoit; & crôireſitnev.",
            "rtpulle qulell te leſe ledroe ila uo",
            "aaiuis dieaie’de lsabliger qua deteadhotnage leutvertſ:",
            "Aureue ſohoonoy ds peepuos deeuuiſeir’o, &e d-eoine quen",
            "iſhefstâds ſanbla aplusſagesqaortoydeullecarribues detoar ta pu",
            "o4 àd’ymibeſoitbdos Cdcicoyansdn’duoaaud d’orellſes oydé pdaſts",
            "adem chofesqpi andtae dluibr, &dſemoo ldsirsdei ldsuxqe",
            "’quabome matauocue peaſaion’aaue ſ-eua",
            "oêppde lm his.",
            "FIN."
        ]
    ]
}