{
    "entête": {
        "form": "prose",
        "genre": "prosopopée",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les sentiments de la France et des plus déliés politiques\n          sur l'éloignement du cardinal Mazarin et la conduite de M. le Prince, par le sieur de\n          Sandricourt. Cette pièce est aussi académique et détachée des douze précédentes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3650_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "SENTIMENS",
            "LAERANCE",
            "oI1 FVES.",
            "l’Eloignement du Cardinal Mazarin,",
            "&amp; la Conduite de Mle Prince.",
            "Par le Sieur de SANDPICOVRT.",
            "Ceut lee ſt l ſi l ile ni ne de de tle",
            "V a",
            "A PARIS.",
            "M. DC. L11."
        ],
        [
            "E",
            "s3.",
            "LE.S",
            "r",
            "SENTIMENS.",
            "DE",
            "LA FRANCE,",
            "ET DES PLVS DEEIE",
            "POLITIQVES,",
            "7r1",
            "Sur l’Eloignemens du Cardinal Mazarin,",
            "&amp; la Conduite de M le Prince.",
            "Ir e os Nous iey quelque choſe",
            "de bie dgeré du creux de nos Eſ¬",
            "tomachs? Et ſi nous arracherons du:",
            "la bouche des neilleurs Politiques,",
            "vnpeu de Vcay: dansdes ftoides ma",
            "tieres-affubleées d’vn ſimple Cae¬",
            "lot de Vray. ſemblable. Auancerons",
            "nous pas des Temeritez.; &amp; rois",
            "Aulnes-de Faux Cauſuës, auee vne ſinmple deoy-aulne de:",
            "ray,dausoe Depar balancéde eau d’apuion,s neas¬,",
            "A’ij"
        ],
        [
            "3",
            "moins inopiné. Et n’auons nous pas ditautrepart, Qid",
            "as lemerarioms, tanoqae idigu ſpebas fdatare oe.",
            "qe coſtastis, qa aar faſnms ſeotire, ant qood o",
            "ſatis explorat̀ pereept ſit &amp; eog tams ſfae ll dbita",
            "eione defemdere? Cicer. 1. de Nat. Deor. Oy, Nous l’a",
            "uopns dit: auſſi ne -voulons nous pas iey cien aſſeure ny",
            "dcfendre: ſeulement produirec des Sentiments qui ayent",
            "tout le Coloris &amp; les apparences de la Veriteé; que aous",
            "ne pouuons pas ſans voler les Loix de la bien- ſeance",
            "&amp; du reſpect, tirer de deſſous les luppes du-dueil de la",
            "Reyne. Ces ſenriments à noſtre Ordnaire, ouis les ha",
            "bilſerons donc à la guſe d’Arceſilas &amp; deCarneades, dex",
            "grands Patriarches de l’Acadenie; d’vn Drap qui ſe file",
            "dans cete Eſcole, lequel s’appeſle Evoai ou Aſeſaus",
            "Reteso; Car le Dueil de Noſtre Princeſſe eſtant noir,",
            "il n’y a rien que dobſeur &amp; d’incertain dans ce depart",
            "obſtiné: Et l’eloignement eſt au Veiſinaage Et l’Eſcorte",
            "eſt Royale: Et il y eut Concert la veille, non pas de",
            "ſique; mais auec rous les Volons &amp; les ples fins Hantbois",
            "de la plus Ruſeée Polirique: Et dt-on que l’adieu fnut a ro",
            "ſé des eaux du Cerueau (: Vola l pas d pour &amp; du Con",
            "tre pour douter du Sans eſperance de Retour?) Et qu’il!",
            "y a ecu le mot à l’Oelle, que dit autresfois le Seigneur",
            "à Elie, de reaueriere is van aa per deſeroas",
            "Damaſcum.3. Reg 19.",
            "Suir ces fon dements de dſeours, voicy ce -que raiſon¬.",
            "nent nos Poltiques pemdant que e me balance de Lſos",
            "oa. ( hl delao) dc Sctus Empiricus, qui ne fut pas",
            "vEſtour dy comme Mazarn.",
            "Premicrecment ds dſent que la conduite du Cardinal",
            "Mari ne parut iamais bion taiſonnée pendant rout le",
            "cees de ſon Miniſtie:Et qu’alors qu’il deuoit fare mon",
            "ſtse de plus de Ceruelle, au cemps de la rourmente &amp; de la",
            "Vexation, lauelle à ce qu’on dt, furnit Entendement,",
            "il ne nous,a fa voir que des Paſſions anandbnnées de",
            "toutes"
        ],
        [
            "¬.",
            "ar",
            "uos les Renes du Igenent e de laRaiſo,; Et que",
            "par caſequent orn le purtoir pluſteoſt appeller Enfant de",
            "Foreune &amp; de mazard, au temps queſaConduite a eſté au",
            "euneuaent heureuſe, que noa pas lhomme d’Eſtat, reglé",
            "par les ſubailitez, les ouspleſſes, les delicateſfſes, &amp; les",
            "ſolidicez de l’Att &amp; de la Prudence.",
            "Céts ahandan de la Raſoa s’eſt fait renarquer, en ce",
            "tenant ttais princes pcſoaniers qui auoient nombre",
            "d’Anais;de Troupes &amp; delaces fortes premierement il",
            "’eſt tres-naabénagé à l’égard de ceux auec leſquele l’en",
            "piſoaeneac auoit eſté concesté, ou s’il a’auoit eſté con",
            "eercé auec eux, ſans leſquels il ne puuoit appareaent",
            "ſubſiſtar, eamne-eſtoiet le Due de Beaafott, le Coad",
            "ateur doaris, &amp; les principaux Chefs de la Frond.",
            "Faute que le Priace de Condé a du depuis fait renaarquet",
            "pe apres ſa ſortis ors de priſon, rompant auec le Co",
            "adjuteur, Chafteau-Neaf, &amp; la Cheureuſe &amp; e. a2. En",
            "e qu’ayt de ces Teoupes &amp; de ces Villes enaenies ſur",
            "les bras, il a entrepis de faire plier ou roapre vne pee",
            "ince, fourmillante de Sujets aguerris &amp; mautins, pleine",
            "de fortes Villes ſciruées à l’embouchure de la Mer, dan",
            "eſquellas les Principauix Caefs de party mal contents s’e",
            "eoient retirez: Auec des forces impuiſſances, des Fina",
            "ces épuiſes, &amp; les luſtes ruraures de tout le reſte du",
            "Royaume, qui blaſmoit d’Eſperaon, &amp; acecuſoit cets",
            "entreprſe d’inuſtice &amp; de temerité.3. Qu’ayant pour.",
            "Parrie le Duc d’Or leans &amp; cout le’Parlenent. au ſujec de",
            "la hberté des Princes, il ne deuoit pas ſe roidir contre,",
            "ay tant tergiuerfer en l’Execurion, afin de ne pas faire",
            "paroſtre ſi éuidemment qu’il eſtoit la cauſe &amp; l’autheur",
            "deleu captiuité; Au contraire rejetane le paſſé ſur l",
            "Conſeil d’Eſtat, &amp; ſur les deliberatioas de la Reyne, qui",
            "pour eonfiderarions importantes l’auoit iugé à propas,",
            "plier doucement, ps qu’apparence d’éluder eſtoit im",
            "poſible, &amp; ſe pater come poar enremeteur de leu"
        ],
        [
            "¬. ae -- La2..4¬¬¬¬",
            "Jeneca.",
            "6",
            "1.",
            "Iiberte, Et échapper ainſi l’dieux de cette aan, s’en",
            "déchrar gearit d’vne partie ſur les eſpaules de la Souuerai",
            "he.4. Qu’ayant epiniaſtré iuſques au bout, il ne deuoie",
            "point faire do baſſeſſe, ny conaettre cette Eſpece de",
            "Coionerie pareille à cclle qu’Aman fut contraint de fai",
            "re paur Madochée, d’allet luy-meſme oautir les portes",
            "’dla Géole à teux queſon impjdance auoie captiués Et",
            "done la lbett luy deuo oocaſonner la fuite hors da",
            "Royaume: Cotte action, dſent les Politiques, ſeut ie",
            "ne ſçay quoy du bas: &amp; duſuppliant, Et fait vois que le",
            "Cardin. Mazarin nla ianais bicn reconneu le ſubtil E",
            "rit d Condé; auquelalvouloi perſuader Bagarelleseu",
            "le librant, pendan que le Pnnce eſtoit aſſex lait",
            "voyant &amp; infonné pour decouuari que tout ſon fait n’e",
            "ſtoit que grimaces Italienes.",
            "Les -Politiques diſen en ſuite , quanc à ſa. ſorta hors",
            "e Ftance, Areeſtée par-le Barleoot, forcée par les las",
            "meurs des Peuples qui-ſons eouſiourles Giroüet tes d",
            "Cloché tounants à tous les Vents, &amp; Minutee par les",
            "Princes &amp; tout le Corps. de la Fronde, faiſant allianc",
            "pat la Croſſe, la Quonotulle &amp; le Maſle auec les Ligueur,",
            "Royaliſtez ou Cabaliſtes:( on ne ſçait commne dire",
            "nfaihrenant, cas tour eſt reroumé au Chaos de l’Heſiode:",
            "Et il eſt deſormais impoſſible de les remarquer par le Qui",
            "Vue? ny remarquera-t’on, ſi ce n’eſt, Cs deo ſm-or",
            "hir-aelora, verera finiri, Quand il plaira à Iupiter",
            "at q lh d’ourdir coile Nouuelle, &amp; baſourdr tons les Mazarins",
            "3 . 28.",
            "&amp; Anti Maarins. Ce ſera à la grande Année de Firnaicus",
            "&amp; de Numerius coôpoſée de 3yooooo. Ans, ou bieu en cel",
            "le d’Orphée qui ſera de- ſix vingts mille C’eſt bien plu",
            "ftoſt fait dodite, à l’Ecpyroſe, quand on les bruſlera tres",
            "tous, &amp; qu’on en jectera les cédres auVent). lls diſent done",
            "quane à cette ſortie entretaillée des Epcrons de laCrain",
            "te: Que la Crainte ſe deuoit tourner enPrudence, &amp; ſs",
            "Retraite luy fournir des Leçons plus auiſées qu’elle n’a"
        ],
        [
            ".",
            "7",
            "point fait pou la conduite de ſa Fortune particuliere, &amp;",
            "a manment de l’Eſtas; Que minueans yn retour aſſeuré,",
            "il deuoit ne point épargner ny le’ gros ny le détail do ſee",
            "Einances, dans vn affare où il y allot du tout, ny ne de",
            "aoit leuer les Gatmſous de nos rontieres, pour encourit",
            "des blaſnaes, &amp; ſe charponner dl’vne infame que des i ?",
            "cles, nytoues les oſfaues de ſes Creatures ne. pou rpn5",
            "iamais effaeer: Eni vn mot qu’il ne dauoit point s’ennuye",
            "en ſa teraite, n ſe paſonner auant le temps d’un Retour",
            "qui precipitoit tout l’E ſtatdans vne guerre ciuile, &amp; qui",
            "nnoit toute. ſorte dauanages ̀ ſes Enuemis qu n’",
            "uoien ſans ce Reto ctouidy rien dequoy ebranſe les",
            "Opiniõs ny les Voſontez des Sujecs: Que la eyne deuant",
            "eſtre aufſi puſſante lix ois apres comm elle eſtoit pour",
            "los, il ne ſe falloit point ſifort appuyer ſus vne Majo",
            "ricé commençanté, que dea’irmagincr que ſon ſul Nom",
            "aettroit bas ſans autr ruſe, &amp; nonobſtant le etour,",
            "rores ſorses de. Partfs eEt quedes Mains énfantines",
            "eſtayeroient aſſez fortement, ou les Caprices ondoyants,",
            "ou l’Auchorité crouſlante d’vne Femme, decreditéce pa",
            "l’enleuement du Roy, at le Blocus de paris, par leſouren",
            "des partiſans, par desactlons quiauoiét couſiouts patu fo.",
            "eées ou inegalea, &amp; qui acheuoit de ſe perdre par ce Rap",
            "pel qu’elle faiſoit contre toures les paroles lRoyales. Que",
            "ſa Rettaite ou demeure verifioi la Declaration du R",
            "contre le. Prince de Condé &amp; ſes Adherants: Sa ettaite",
            "fixoit, c’eſt à dire,-qu’elle rendoit le Ducd’Orleans in",
            "naobile à toutes les ſollicitarios du Prince: Sua Retraite",
            "arreſtoie la proſeription du Parlement contre ſa Teſte, &amp;",
            "la hayne des euples conre la eyne: Sa Retraite aſ",
            "ſeuroit ce qui reſtoit encore de fidelité dans la yenne:",
            "Sa etraite. donnoic rne entlere Victoireau Comte de",
            "IHarcourt: Sa Retraire ne donnoit point d’Azyle au tin",
            "ce de Condé dans la Ville Capitale: Sa Retraite, en v",
            "aot, ruinoit entierement ſon. Enncmy, lequel ſon e¬¬"
        ],
        [
            ", ... a",
            "3",
            "e¬¬.¬.. T...2",
            "our a entierement remis, au deſauantagde ſesaffaireese",
            "de eout l’Eſtat: Les Policiques done accuſent le eoar",
            "dlu Card. Mazarin de haue imprudenee: ſon paſſage à",
            "main atmée, d’inſolence : &amp; la leuée des Garniſons tra",
            "ueſties en Eſtrangers, de trahiſon. Et quant à la Reyne,",
            "l’infraion des paroles Royales, ſes dſimulations uſ",
            "quesà la Majorté ſuiuie de ſaaetraire hors de la Ville",
            "Capitale, le Reſtabliſſement des Secretaires d’Eftat o",
            "leurs Chargess le Rappel precipité de ſon Mazarn, cout",
            "cela enſemble, ils le bapciſent de Reſſentiment irmplaca",
            "ble, de Vengeance obſtinée, &amp; de paſſion impaiene, qui",
            "’a ianmais voulu écouter la ſage Raiſon en ce qui conce",
            "noit la gloire, l’otil &amp; les plaiſirs de l’Eſtat.",
            "Mainceaant, quant à ſon depart hots de France, les",
            "Politiques, le Vulgaire, les Natrurels &amp; les Eſtrangers di",
            "ſent confuſement. Quelle hone à la Reyne d’eſtre obli",
            "gée de le r’enuoyer apres auoir ſi foec obſtiné contre ’as.",
            "memet des princes,contre les Remonſtrances du par",
            "lement, contre les humbles Supplications de la Vlls",
            "Capicale? Et quelle Vergogne à Monſieur Mazan de",
            "ſerrer ſa queuë entre ſes jambees, &amp; de battre en nouuel",
            "le Retraite; apres auoir fait monſtre de touces ſes Forces,",
            "etpoſe tousſes Anis perdu ſon cher Mancini; employé",
            "ſa Finance &amp; ſes fineſſes; En vn mot ruſé &amp; poltroné de",
            "ouse eoſtez? Mais ceux qui ont Etudué au. Roffinage",
            "des Metaux &amp; du Salpetre, é́uentent icy des Mines qui",
            "n’ont rien de commun auec ous cenélãge de Sentiens.",
            "Et à propos de Mnes, ils diſent que ce Renuoy &amp; ce",
            "Depar ae ſont que de pures Singenes. &amp; des plus fines",
            "Grimaces de laaeyne, &amp; du-Cardnal Mazarin: Car ſus",
            "quoy fondé maimenant ce nenuoy apeauor an obſu;",
            "Ou ſur la mal-veillance de la eyne qu a tourné",
            "Caſaque, &amp; s’eſt alterée conre Monſieur Mazarin, par",
            "ce qu’il n’auoir point de Limonade à luy donner pendant",
            "les gtandes chaleurs du mois d’Aoaſt : Cela pourrois pien",
            "eſtre,"
        ],
        [
            "eſtre: car ce Sexe a de grands appetits, &amp; qui ne l’y con",
            "tente, il court fortune &amp;c. Mais Madame la Doüairiere",
            "a Etudieé à l’Eſcole des Stoiques pour le Card. Mazarin",
            "qui n’eſt qu’vn Aſne, &amp; elle pratique à ſon é́gard le Para",
            "doxe, Sapsentem ffbs parem: Elle a iuré ſur le Roy Alexan",
            "dre en ioüant au Hoc, qu’elle ne changeroit point qu’el",
            "le ne romproit point, ny ne découdroit, comme font ces",
            "Ruſez qui ſe veulent deffaire d’vne Amitié importune;",
            "qu’elle n’en demorderoit point, quand il ſeroit auſſi rude",
            "que barbe d’Artichaut: Et que pluſtoſt elle monteroit ſur",
            "la Lune, * pour n’eſtre plus obligé́e à mouſtrer du lein Taiis e",
            "&amp; des Cornes. En peu de mots qu’elle ſeroit touſiours i",
            "animus,",
            "Ma. ſa Reyne;* Et en vn mot, Maazarine, ata, vel P- quhs ia.",
            "d ſtatus ſu",
            "esis.",
            "per Lana.",
            "Sur quoy donc fondeé ce Depart? ſur la poltjonerie de t",
            "Mazarin? Et on dit qu’il porte le piſtolet à l’arçon, &amp; qu’il la Reyae.",
            "a vn Cheual dodelu ſous les feſſes; cela donne grand cou",
            "rage au Caualiet, bien monté, bien armé; Mais par me",
            "foy ces B. d’Italiens quand ils auroient Cuiraſſe trempée,",
            "&amp; Iacquemart ou de Maille, auec encore le Buffle, il ſem.",
            "ble touſiours que ce ſoit des ſacs de Bled quand ils ſont à",
            "Cheual; Et touſiours tremblent, &amp; touſiours dix onces",
            "de peur aux Talons.-Et alnſi fit Mazarin quant il tetour",
            "noit d’Angers: il ſcmbloit à le voir dcbuter, qu’il alloie",
            "donner de Cul &amp; de Teſte dans Paris: Mais aux appro",
            "ches : ilſe mit à cricr Meun, pett Sucré, Melun, Mclun,",
            "&amp; puis au Corbillon des Oublies, &amp; puis à Chilly, &amp; à",
            "ſainct Germain, tournant tout autour du pot pour l’é",
            "cumer:; Ainſi en pourroit-il bien faire maintenant: il n’o",
            "ſeroit y mettre la main pour en peſcher la viande, il dit",
            "qu’il y fait trop chaud, &amp; que l’acumc le dé́ gouſte, ex",
            "cepté celle de la Mer. Mais tout cela e aura e Coronersa:;",
            "Car les auſez Politiques, diſent que l’Armée du Maref",
            "chal de Turene eſt plus puſſante que celle des Princes,",
            "reduite maintenant à neufceot Verolez, &amp; ſix cent Ven",
            "C"
        ],
        [
            "1",
            "dangeurs: Et que par conſequent ſe maintenant ſerté́e",
            "dans ſes Quartiers tout autour de Paris, clle battroit nos",
            "Fourrageurs à toutes rencontres: Et faſant encherir le",
            "Pain Corbillard &amp; de Gonneſſe; elle feroit crier le",
            "Bourgeois concre Condeé, &amp; ſûpirer apres l’Entrée de la",
            "Reyue, quand elle ſeroit en Compagnie du Dable: Car",
            "en vn mor, le Parifin ſe laſſe de la Garde, &amp; du ain cher.",
            "Les autres reſpondent que Mazarin fat prudemment",
            "de ſe retirer, parce que l’Arméc de Turenc ſe débande",
            "faute de payement: Les Quartiers d’auprés de Paris ſone",
            "enfaminez: Il vient des Troupes aux Princes; Le Bour",
            "geos a du bled au grenier; Finance eſt courte à la Cour;",
            "il n’y a que la Garde Mazarine qui ſot payée, La Royale",
            "eſt gueuſe, &amp; murmure: on luy pourroit bien donner",
            "ſon cas aucc quelque draǵe du Dieu Saturne que i’ay mis",
            "au derriere de la porte des Enfers,. ainſ il n’y verroit",
            "goute.",
            "Mais que dit-on encore de ce Depart &amp; de ſes Forma",
            "litez? La Creſme des Politiques ſe dt àl’Oreille que ſon",
            "A. R. eſt le imeilleur Prince du Monde de croire ainſi la",
            "Reyne; qui a embeguiné tout le Monde de promeſſes &amp;",
            "d’apparences: Qui nous a monſtré à rreſtous du plain &amp;",
            "puis apres du Fourchu &amp; des Cornes: Et qui luy veut per",
            "ſuader encore vne fois, que c’eſt tout de bon, &amp; pour la",
            "derniere volte, &amp; ſans eſperancc d’aucun Retour: Et qu’il",
            "ne deuoit pas ſur de ſimples paroles accomnpagnees de",
            "quelques Grimaces ſe demettre ſi toſt de la Lieutenance",
            "Generale. De plus auiſez reépondent, que le Duc d’Or",
            "leans n’a fait en cela que trait de ſage &amp; de prudent prin",
            "ce, qui ne rechere he que le bien de l’Eſtat: Qu’il faut",
            "faire voir de la franachiſe aux Fourbes, afin de les faire",
            "condamner, &amp; pout les obliger à eſtre plns Religieux ob",
            "ſeruateurs des paroles ſacrées: Que la Reyne venant à",
            "fraſquer apres la façon d’agir ſi Candide de ce prince, ſe",
            "fera iuſtement condamner des plus indifferents, &amp; accu¬"
        ],
        [
            "ler de ne vouloir point de repos dans l’Eſtat; En vn mot",
            "baptiſer auec vn Charactere Indelebile, de Fourbe, de Se",
            "dueuſe &amp; da Broüllonne. Certains qdams dſent pour",
            "tant, qu’on a fait feinte de faire part Mazarin pour obli",
            "ger le Duc d’Otleans à cette demſhion &amp; le tromper:",
            "Mais ils ne raiſonnent pas en ce cas, que la tromper ic toux",
            "ueroit au deſauantage du trtompeur Car icy &amp; ailleurs,",
            "Nos inueet frauadentau Lucraum. Prou2 Le Fourbe,",
            "dir le Sage, ne moſſonnera pas le profir de ſa tromperie.:",
            "Et diſons ecore vn petit mot de ce Sage à la Reyne, car",
            "les lignes s’y antretiennent: abiun veriats frmum eris",
            "ias perpeo, qui donne ſa parole ſans feintiſe, il la doit",
            "garder nuiolable. Et encorevn, puſque aous y ſommes:",
            "ui pacus neunmt Conſida ſequitur eos gauum; On dit",
            "qae Madame la Douairiere eſt fort ioyeuſe, &amp; qu’elle por",
            "te le Vermillon d’Eſpagne ſur les iouës; celane ſera",
            "point de durée, à moins qu’elle ne pourſuiue le chemin",
            "de la baix, duquel nos princes protreſtent hautement ne",
            "ſe vouloir pas egarer. Or, Ne nous egarons pas auſfa.",
            "Le Genie du rſnce de Condé, qui eſt vn des plus de",
            "liez Demons qui ſe ſoit iamais détaché de l’Ame du Mon",
            "de; ſe trouua il y a quatre iours en compagnie de cin ou",
            "ſix de ces politiques deguiſé en forme d’homme( il auoit",
            "emprunté vn Corps d’air épaiſſy ( &amp; non pas de pendu, fy)",
            "&amp; vn Cordon de paille e car les Heros, mes Stoiques les",
            "appellent Tàs aúras oàs r cua’en, ani¬ putas",
            "moas à corporibus abiancts, &amp; à moins de s’organiſer que la",
            "chus.",
            "ques corps, ils na peuuent pas trairer viſiblement aue",
            "Nous): Et entendant diſcourir de ce Depart, &amp; de tous",
            "les tenants &amp; les aboutiſſants, il ymit auſſi ſa faucille, com",
            "me à moiſſon qui luy appartenoir: Et enfila trois ou qua",
            "e Conrà(ce ne ſont point des Contracts de Noraires )",
            "qui furent trouuez bien fermes pat tous ces Raffinez. Et",
            "n’eſtoi t que tous ces politiques Contrà n’eſtoient’habillez",
            "que de camelot de ray-ſermblable, &amp; que la Verité et"
        ],
        [
            "12.",
            "cachée ſous les Iuppes de Madame la Doairiere, qui",
            "ſçait le ſecret du Partement &amp; du Retour; tout ce qu’il",
            "leur auança pour lors eut eſté canoniſé ſans autre cxamer",
            "ny recherche de Miracles.",
            "Que leur dit donc ce ſubcil Genie? i. Que tout le pro",
            "cedé J&amp; le ſon de la ma che de Monſieut Mazarin té́",
            "moignoit que ſon Depart n’eſtoi que Larue, &amp; vne tres",
            "éudente hypocriſic. Car premierement à ſon entrée en",
            "France, on le reçoit aucc toute ſorte d’honneurs ; On",
            "caſſe l’Arreſt de Proſcription par autre Arreſt du Conſeil",
            "d’Eſtat; Et on le met en la Sauue-garde du Prince: En",
            "2: lieu à ſon Partement, on interdit le Parlement de Pa",
            "ris, ou pluſtoſton le fend endeux comme vne buche de",
            "Boulanger, pour auoir de la fine fleur de fatine, le blan",
            "chir, &amp; le declarer Innocent de tous les crimes dont il et",
            "accuſé en la . Partie du Cenſeur du Temps: Et pour",
            "mieux plaſtrer cette affaire, cinq Aſnes entrerent au Par",
            "quet, Oreilles droites, &amp; chargées chacun de deux ſacs",
            "pour produire au procés contre les Parties, qui ne com",
            "parurent iamais.( Le Prince de Condé ne fut-il pas bien",
            "iuſtifé de cette ſorte à l’Entré́e du Re gne de Charles l)",
            "Ne valoit- il pas mieux en mépnſant ſon Ennemy faire",
            "monſtre de Grandeur de Courage, &amp; l’arreſter ſus cul",
            "tout nud, en le reduiſant à l’incomperence &amp; aux forma",
            "litez non obſeruées? Sont-ce là des temoignages d’affe",
            "tion qui paſſe l’ordinaire? de choquer vn Corp ſi illuſtre",
            "pour vn Fquin; &amp; interrompre la luſtice entre les Sujets",
            "pour vn injuſte Marroquin? On luy fait demnander de ſe",
            "retirer, &amp; on luy en accorde vn Con ſentement, farcy de",
            "mille Eloges, &amp; aſſaiſonné d’autant de regrets, qu’on a",
            "de ſe priuer d’vn Miniſtre qui ne connut iamais A, B, C,",
            "dane l’intelligence de la parole de Dieu. O le Suffiſant",
            "Mniſtré de l’Eghſe &amp; de l’Eſtat!",
            "2. Le Genie dit, que ſi les Romains auoient iuſte ſujet",
            "de mettre quclques iours au nombre des malheureux",
            "pour"
        ],
        [
            "¬¬--ea¬¬¬¬",
            "13",
            "pour auoir en diuers temps perdu des atilles à rmneſme",
            "iour, les ourbons auoient auſſs de grandes raiſons de",
            "oupçonner vn Depart qui le conduiſoit au meſme lieu",
            "dont il eſtoit pary pour pourchaſſer leur ruine auee les",
            "gprincipales forces de l’Eſtat. A Sedan, dit-on, ous à Di.",
            "aan, il ue faut que trois diſnées pour arriuer à S. Maur:",
            "Ecil eſt accompagné des Troupes du Roy pour s’y rendre.",
            "Sont-ce là, dit le Genie, des apparences, que c’eft ſans",
            "eſperance de retourN’eſt-il pas plus Vtray-ſemblable qu’i",
            "ſeretre de ces coſtez la pour s’accomoder au temps pout",
            "prattiquer de nouuelles tuſes, pour tendre de nouueaux",
            "pieges, pour ramaſſer forces nouuelles, &amp; ſemblantà ce",
            "Geant Antée qu’tlercule fut contraint d’eſtouffer en",
            "l’air, retoucher à la terre qui luy doit fournir de nouueaux",
            "bras? En vn mot, eſtre là comme dans vn Dongeon pous",
            "la ſeureté; conmme dans vne Echanguette pour épier; os",
            "pluſtoſt comme dans vn regard d’Aqueduc, pour pouuoit",
            "tourner &amp; deſtourner ou bon luy ſemblera les Graces, les",
            "Dignitez, les Charges, Eueſchez, Abbayes, Gouuerne",
            "ments, dont la Mere du Roy le laiſſa Diſpenſateur dans",
            "le Concert de la Muſique? Eſt-ce, adjouſta ce Genie,",
            "qu’il n’y auoit point d’autre lieu pour ſe rerirer, ſi on auoit",
            "eu deſſcin de conuainecre entierement les Eſprits, que",
            "toure Eſperance de retour eſtoit oſtée? Eſt.ce que la Du",
            "cheſſe de Sauoye ne luy eut peu faire voir la grande Cou.",
            "leurine de Montmelian? Ou le Prince Maurice, les lbel.",
            "les mnarailles, dons il a fait enuironner le Chaſteau, &amp;s",
            "graduer le Roc de Miſfbe?t Et Madame la Republique de t me ee",
            "Luques eut-elle pas pû fournir du bois d’Oliuier pour le Proue",
            "chauffer tout cét Hyuer? Et Veniſe dont il eſt noble a",
            "Reginaento di Purane, Caz Et le bon Pape Panphilio",
            "ne luy pouuoit-il pas donner l’abſolution de tous ſes pe",
            "chez, en receuant de luy en échange la Clef du ſecret,",
            "gout l’aller chier aux Eſpagnols? Non pas, dit vn des",
            "Politiques qui l’écoutoiene, parce qu’ils ont tout deux",
            "D",
            "."
        ],
        [
            "0",
            "14",
            "offenſé le ſain&amp; Eſprie, Le Pape en rougiſſant la dateri",
            "du ſang de Maſcambruni, &amp; per iaualeatias fraterna gr",
            "e, qu’il pratique à l’égard des pauures Poreugais &amp; Ca",
            "talans, &amp; de toutes les Iſles Terceres: Et Maarin, parea",
            "qu’il aeſolu de fermer la porte de ſa Ve dans l’impeni",
            "tence, alleguant des Paradoxes mal entendus de tout.",
            "l’Eſcole de Zenon, à ſçauoir ſapieseas o paitere, o",
            "gnoſcere, non aiſereéri, Deo Parem, que le Sage ne ſe répent",
            "pas, qu’il ne pardonne point, qu’il n’a point de pitié, &amp;",
            "qu’il eſt égal à Dieu, &amp; tout ce qu’ils ont iamais reévé de",
            "plus condenmnable. Et ainſi le Pere &amp; le Fils qui s’intereſ",
            "ſent dans la querelle du S. Eſprit, ne vou droient point dorm",
            "aer les Clefs au bon Pape pour pardõner(ſi ie ments quand",
            "ie l’appelle bon, c’eſt que ie m’en tiens à l’Academie, qui",
            "dit, on -enm ſums j qoib as aihbil eran eſſe ideaiur, ſed",
            "qi omnibas vers flſa qadas adaucts eſſ disanous, tan",
            "ta ſilirdne v ll ifit certa iudlicaabi diſcernes",
            "ds ota: Cicero. C’eſt pourquoy il n’oſeroit penſer à",
            "donner le Iubilé́ en France; Ny Mazarin ne penſe pas auſſi",
            "au Capitole de Rome, parce qu’il ̀ autre nmaartel en teſte s",
            "Et ayane iuré fidelité à la Reyne, &amp; à ſon Fils, il proteſte",
            "qu’il ne donnera iamais la Clef ny de Retrais, ny de Re",
            "traite, tandis qu’il pourra tenir Sedan, parce qu’il en",
            "beſoin pour-eenir les portes ouuertes à toute occaſion,",
            "pour entcer ou pour ſortir du Royaume.",
            "Ne diſois-je pas bien, replique le Genie, que cét Ani",
            "al Mazarin ſe retire dans ce Buiſſon, pour y ruſer; &amp;",
            "monſtrer le Nez &amp; les Talons à tous les Chiens &amp; Limiers.",
            "qui le pourſuiuent ? Chiens gris quatroüillez de rouge,",
            "Chiens de S. Hubert, Chiens baux ſurnommez Greffiers,",
            "Chiens fauues ou rouges, de grand Cœur, d’Entrepriſe,",
            "de haut Nez, qui gardent le change à merueilles, &amp; qui",
            "abandonnent raemen la beſte quand-elle forpaiſt aux",
            "champs. Monfieur, dit vn autre de ces Politiques, Vous",
            "vous diuertiſſez ſouuen à la Caſſe, puiſque vous con¬"
        ],
        [
            "15",
            "..",
            "roiſſez ſi blen la diference des Chiens: Mbnſieur, r",
            "pond le Genie, nouschafſons ſouuent vn meſme Cerf",
            "lequel contre l’Ordinaire des autres qui ſons foibles-dans",
            "le Fort dont on les lance, ne fut iaais plus fort que",
            "quand on l’y rembuche: Car au deſſus de ſonFort qui eſt",
            "en hautes fuſtayes, eſt efcrit, Sauue-garde de a eyne ;",
            "&amp; ainſi quand’iſ eſt là Nargue pour Nous &amp; le Diable",
            "pour la Sauue-garde. Mais ce que vous admirerz, c’et",
            "que ce Cerf a quelquesfois des ſaillies de hardieſſe &amp; d",
            "courage ſi grandes, qu’il dõ̃ne la chaſfe aà vn Lyon de la Fo",
            "reſt qui a reclamé deaueres Lyons plus ſauuages à fon ayde",
            "-Et auee iont céla, il s’en eſt peu fallqu’i l ne luy aye deſ",
            "ja donne de la Trocheute &amp; des Anadoilliers dans e ven",
            "tre. Mais cela, dit le Genieeſt vn peu myſterieux, qu",
            "les Aſnes &amp; les Cerfs faſſent la guerre des Lyons: t",
            "vous le comprandrez vneautre fois..",
            "Ie vous donneray maintenant vne rroiſiéme Raiſon",
            "pour vous faire voir que tout tét Eloignement, ce Depart",
            "&amp; ces Adieus ſont toutes pures Singeries, ou bien des",
            "agreables Comedies dela Reyne, qui ſe ermineront in",
            "failliblement eh Tragedies bien ſanglantes. Où̀ va le",
            "Cardinal Mazarin? A Sedan Eft-ce fortir le Royaume,",
            "comme les Princes demandent, &amp; comme le Parlemenc",
            "l’a proſcript? Non: Y va-ilparOrdonnance du Roy po",
            "rer les Armes en punition de quelque crime? Non, il s’y7",
            "retire pour y enfaire forger; Il s’y retire iuſtifié́, quand e",
            "ne ſeroit que par le Parlement de Ponroife, il n’importe:",
            "u contraire, le Monarque ayant fait vne choſe ſi extra",
            "ordinaire que d’eriger vne Iuſtice Souueraine dans vn",
            "lieu ſ rotarier, &amp; interdire le plus noble Corps de ſon",
            "Eſtat, aa prejudice durepos de tous ſes Sujets pour ces",
            "Marroquin; c’eſt vn Argument inuineible, qu’à toute",
            "oecaſion il eſt- diſpoſe à le rappeller prés de ſoy, &amp; luy",
            "donner plus que iamais la condute des affares. Enfin il",
            "ererire, çomont? Complimenté de toate la our, gro¬"
        ],
        [
            "16",
            "¬¬¬,l",
            "ſie par le piſſat des Aſnes, Cheuaux &amp; Mulets, qui one",
            "tant de fois paſſé nes Ruicres; Mais iete dis Complmen",
            "té auec le bon Voyage, &amp; l’heurecux Retour, &amp; le fſorss aai",
            "o Eſt * de Rahael à Tobie: Et Monieur Mazaria",
            "n’a pas manque de ré́pondre de meſme la genmere à toue",
            "le Haras de ſes Crcatures, &amp; en particulier le mot à l’O",
            "reilleà vn chacun, auec le Secret aux plus confidents: En",
            "vn mot, il ſe retire, c’eſt en Volontare; ce la ſe peut ap",
            "peller artement, &amp; non pas Eloignement: Eloignemené",
            "à noſtre porte! Ah, c’eſt nous vouloir prendre à la pipée",
            "Eloignement quand il ne fait que ſe cacher derriere la",
            "Tapſſerie: Ah, c’eſt bien ioü̈er à Clignemuſſette auec le",
            "petits enfans,mais non pas auec les hommes fats, qui ſonc",
            "à la Comedie, &amp; qui s’attendecnt bien qu’il ſe m aitrera",
            "encore vne fois ſur le Thcarre de la Cour &amp; de la France,",
            "pour acheuar de ioüïer ſon perſonnage, ou pous afſiſter à la",
            "Farce; Madame la Doüairiere ayant prors qu’elle ſeroit",
            "de la Partie, &amp; qu’elle repreſenteroit la femme Croſſe &amp;",
            "l’Accouchée. Certain Aſtrologue aAllemaniure icypartou",
            "tes les Eclipſes &amp; les Planettes, qui ne ſe regardent que",
            "de trauers depuis quelque temps ( Vous vous en riez des",
            "Aſtrologues, pourtãt y a-il de funeſtes Conſtel larions &amp;",
            "d’etranges Rcuolutcions dans les figures qu’ils nous tirent)",
            "que ceux qui contreferont les morts dans cette Comedie,",
            "y mouront: Et que la Reyne ne faiſant que les ſemblants",
            "Vois ’ae- d’accoucher, accouchera encore * d’vn Monſtre qui aura",
            "t le groüin d’vn Pourceau, les oreilles &amp; le cis d’une Sou",
            ", a. ris, les pattes d’vn Singe, la peau marquetée comme vn",
            "ue d Tigre auec ſon agihté́, la queuë̈ d’on Lyon, &amp; toutos",
            "Cenſeur du,",
            "les Raſes d’vn Renard Et ce Monſtre, à ce qu’ils nous",
            "menacent, doit faire rage, &amp; changer toutes les ioyes &amp;",
            "les paſſe-temps de la Cour en-larmes &amp; mécontenements",
            "tragiques, mettre la confuſion dans la Maiſon Royale,",
            "ébranler le Thrône, &amp; ſe rougir du ſang des principaux",
            "Aceurs de la Comedie: Dautant que les Peuples laſſez",
            "de"
        ],
        [
            "17",
            "detant d’intrigues, de fourbes &amp; d’intereſls, e ondron",
            "anendre Raillerie, ny paſſer pour Duppes des Cbales;",
            "&amp; rous leurs reſpects mis bas, ils s’armeront de toutes. les",
            "Pafſfions, que la Naiſſance du Monſte nous prognoſti",
            "que. Gare pour lors, ſi Condé́ ſe aet à la teſte pour ap",
            "prendreà donner des aſſeuranees certaines de la Reerait",
            "de ecét Eminent Faquin.",
            "Le Genie n’eut pas pluſtoſt acheué ſes predictions &amp;",
            "ſes Raiſonnements, qu’il deſlia la hart de ſon Fagos, &amp; Cetà̀ d",
            "re qu’l ’é¬!",
            "dſperſa toutſon Emprunt à l’air qui le tenoit-enronne , u",
            "aiſfant pout vn maoment mes Policiques dans vn petit",
            "broãillamini, aucunement ſupportable, en ce qu’il n",
            "puot pas les Exhaalaiſons ſulphurées. Quant au Gemie, il",
            "it vne lourde faute de ſe retirer ainſi en ſe diſſipant e",
            "leur. pteſenoe :Car ainſi que eu verras à la ſtte, ſa Re",
            "traite (auſſi bien qae toutes celles du Pnce deé CondéJ",
            "laiſſa de mauuaiſes impreſſions dans les Eſptits de eces De",
            "hez, qu retournants auſi-toſt de l’Econnement que let",
            "premiers troubles des maginations excient à la porte.",
            "de la Raiſon dans les plus ſages, &amp; qui meſme auoit obli¬.",
            "gé aucas d’entr’eux à faire des Siges de Croix com",
            "nse le Philoſophe Ariſtippus qui vequit enuiron ;o ans",
            "deuant Ieſus- Chriſt,mirenr ſur leTapis touse la conduite",
            "du prince de Condeé, les dernieres pardles de ce Genies",
            "poar les aceufer tous deux de conduite eriainelle, t ds",
            "eent ſores de paſions (quogy qu’il ny en aye que quatre,",
            "oaae &amp; d’eftre abandone dufaint Eſorit, &amp; liure8",
            "à la Rage: Mais ce Genie atf affairé a beſoin ſane",
            "dute de fe faire vois en plus d’vn lieu; tancot au Palais",
            "d’Orleans, qui branſle les Pauillons pour ſes Napueus; &amp;",
            "taacoſt pour faire paſſer la Riuiere àſes Troupes: Auiour",
            "l’hay à Bourdeaux, &amp; dermai enChaampagne: ainee",
            "antà Moatrond, &amp; anffi tt à- Bruxelles qui praméxs.",
            "ſans ceſſe doublement &amp; bommes &amp; dublos: Maisles",
            "Otdres d’Eſpagne, qui ſontort pblegaasiquos, ne ſons",
            "E"
        ],
        [
            "¬¬¬¬¬¬aa¬¬¬r¬¬.¬.",
            "Cle.",
            "Ale.5.",
            "Stron.",
            "paseneoe artiuez: Et noſtre Ieu leusr plaift; &amp; ils ſot r",
            "s de nous en gardet les gages auec les auenuës de ?un.",
            "erque Je Mais plusque tout, il eſt occupé auee ce peti",
            "Delié de Coadjuteur, qui luy trame des coiles bien fines.",
            "Retournant donc à nos ruſez ’olitiques; vn d’entr’em",
            "aſfſeura que cée Eſprite qui les auoit entretenu, n’eſtoit",
            "point de l’Ordre desManes, ny de ces Dieux dormeſtques.",
            "qu’on appelle ares; oy de ces autres encore qu’on nom",
            "me Lenaures: puis que toutes. ces dfferences d’Eſprits",
            "eſtoient mis au rang des Ames des treſpaſſez: mais qu’il",
            "deuoit eſtre aſſeurément le rmauuais Geme du Prince de",
            "Condeé, de l’Ordre de ces Eſprits que les Tapiſſeries de",
            "Clem. Alexand. nous depeignent Deſerteurs, Deſer",
            "ores goſdaas Spiritusi ſaſespssas &amp; noros habeoaas: de ceu",
            "que Triſmegiſte appelle vanpous, Homere mauuais De",
            "ons",
            "T4 os s ̀yose p; dyſſ.",
            "QQo ado dnmsome ſus es?",
            "plae. e Et que’* Plutarque eſtablir, auec Marcion &amp; les Chal",
            "Ilid. &amp; Olir. dé́es, pours prnocipe de tous nos Crimes ſous le",
            "Nom d’A",
            "riaoaiaas; Eſpries. ſouſterrains, brouillons &amp; aétifs, qu",
            "trouuent touſiours cent mnille couleurs peur nous farder",
            "les plus infames intereſts, &amp; deguiſer les plus crimnelles",
            "de nos ations du viſage de la Vertu. Le ſecond des ſin",
            "dit en ſuitte, que les Dernieres paroles de ce Genie ſen",
            "toient de l’Enrageé, &amp; du Deſeſperé: Et qu’il n’auoit pas",
            "beſoin de raiſons pour eſtre peſuadeé que cét Eſpritae fus",
            "du nombre de ceux que l’Ecritare appelle Tentarores, que",
            "nous pouuons nommer Saſoresaorn, en luy attri",
            "buant auec vn Grec l’inuention duMal &amp; de la malice: T!",
            "Ioan. Da..",
            "uaſe.",
            "azor;T dorreoumou pong -uu A a ôou pnu, Spontaea",
            "voduats Diaboli inuenmém : Et qu’à cette oceaſion toutes",
            "ſes paroles &amp; prognoſtlques meritoient bienvne rigoureu",
            "ſe Cenſure, &amp; d’eſtre examiińes de bien prés. Que quane",
            "à luy il s’apperceuoit tres-bien que le Prince n’auoit pas"
        ],
        [
            "¬ ¬¬¬¬",
            "19",
            "oinsoffenſé la ſaint Eſprit que le Pape le Mazarin",
            "Et que ſi le Pape l’auoit ehoqué en deéniant des Paſteurs à",
            "Portugal &amp; Catalogne pour l’amour de Caſtille ( à propos",
            "ean dit qua le Sainct Pere Pamphilio ne vent point donner",
            "l’Abſolution. ny Indulgence Pleniere à l’artiele de la",
            "maort à Monſieur Mazarin, ereh:, diceil Pap., che é vn ca",
            "oaftecebi, * &amp; qu’il a chié dans ſa Male; Et qu’ayant de¬Vva Ce",
            "graiſſe la France de tous coſtez, il deuoit ly auoir faist saſe.",
            "patt au Gſteau, comme au pere de ſa Famille) Mazarin",
            "pour ae ſe point vouloir rcpentir, ny. pardonner, &amp; pour",
            "rencher du Dieu en France comme le ſainct Eſprit e",
            "Paradis; Condé auſſi ne l’auoit pas moins offenſé en ſe",
            "deſeſperant: Et voulant tout deſeſperer auec de la Paille",
            "&amp; des Boute-feux qu’on appellot ſes Emſſaires; Et puis",
            "apres toutnant tout cela en Galanterie comme s’il n’",
            "auoit point touche: ais que nous ſerions nous meſmes",
            "coulpables d’vn quatriéme peché irremiſſibſe, * ſi nous? Qni e",
            "oulons combattre vne Verité ſi connuë: Et puis, diſoit ’rPllé.",
            "pago",
            "ce Policique, il ne témoigne gueres de Repentir luy-meſ-",
            "ue, ny vouloir aucun accord; il s’eſt touſiours mocqué́ aou.",
            "du Diau des Montagnes &amp; des Valé́es, Et ſous la Cappe",
            "de belle apparence, il voudroit croquer lateſte à vne pou",
            "le, &amp; moudre les os au pauure Mazarin, &amp; que le Roy",
            "rampit ou plia ſouz toutes ſes Volontez Et le nombre nn",
            "des Angelos au bout: cela s’appelle des Mllions Et en-",
            "core du baſton pour vn Confrere deſerrteur; &amp; vn petit bnt i",
            "Raginment d’intereſts pour les Comperes &amp; bons Amis, Dan1",
            "ſans vouloir écourer ce que dit Madame Raiſon, f aeqa",
            "vol iiqs &amp; C.",
            "Le;. des ſix dit, que quantau Monſtre qui deuoit faice",
            "tant de Rauages, &amp; changer toutes les Chanſons de la",
            "Couz en Elegies; il eſtoit é́crit quelque part, Vna moalier",
            "abraa confu ſfonmeas fecis in doa. laraoas; Et que Ma-¬- Vaiela4.",
            "dame la Douairiere portoit vn nom Hebreu, * qui pout-,,",
            "Cenſeur du.",
            "roit bien s’appliquer à certe confuſion, &amp; à ceét é́branlao-m"
        ],
        [
            "¬.",
            "roe-¬--EE",
            "o",
            "ment du Thrô̂ne dont le Genie faiſoit menaces, i elle v",
            "noit vne fois a accoucher d’vne Beſte ſi mõſtrueuſe? Tou",
            "tesfois qu’à̀ prendre garde aux Erres &amp; aux Erreurs da",
            "Prince de Condé, il y auoit apparence qu’il en ſeroit luy",
            "Par des meſme le Pere en forçant * la Reyne &amp; le Roy, &amp;",
            "qu’il",
            "? luy aideroit fort &amp; ferme à venir au monde, quand il le da",
            "deſraiſon",
            "uroit tirer du ventre par la queuë̈. A cela, le premier ré.",
            "ables.",
            "Eraa",
            "gles.",
            "pondit qu’il eut eſteé à propos que la Reyneeut v peu plié",
            "dauantage: Et que mertre le Cardinal Mazari à Secdan",
            "ou à Dnan, &amp; vouloir faire croire au ſubtil Condé, &amp; à",
            "Nous autres Delies, que c’eſt ſans eſperance de Retour;",
            "’eſt vouloir nous traiter de petits Garçons, &amp; nous n",
            "geoler de belles Babioles. Mais il eut pour replique,",
            "que le Prince eſtoit-Sujet, &amp; qu’il eſtoit plus taiſonnable",
            "qu’il plia que non pas vne Princeſſe ſouuerane, &amp; prin",
            "eipalement, parce qu’en ſemblables matieres on, ne doi",
            "rien refuſeràce Sexe. 2. Que le Prince eſtot plus ſubtil",
            "que ſolide: qu’l ruſoit beaucoup en s’abuſant: Et que",
            "pour empeſcher qu il ne fit plus de fautes das ſa con",
            "duite, Madame faiſot ter Monſicur à la porte de la",
            "France auec des vet ges ſous ſa robbe Bourricale. Mas, il",
            "fut dupliqueé, que le Prince eſtoit hors de Page, &amp; en Lo",
            "gique: Et que s’l atrrappoit vne fois le Correcteur, il luy",
            "feroit donner les Eſtruieres &amp; le Garrot. * A celail fut",
            "dit, il le faut prendre pour le pendre.",
            "Le quatriéme dit, que les paroles de ce bilieux Genie",
            "le tenoient fort penſif, &amp; l’efftaioient: En ce qu’il aaoit dit",
            "que le Monſtre ſe deuoit rougir du ſang des pnncipaux",
            "Acteurs de la Comedie. Toutesfois qu’il prenoit ces pa",
            "roles comme ſortans de la bouche d’vn courage en cho",
            "lere &amp; plein de ve ngeance, lequel brague rtouſiours de le",
            "pouſſcr plus auant, &amp; de faire ſouuent plus qu’i ne luy",
            "eſt poſſible de faire ( pourroit-on pas deſtourner le Ptince",
            "de cette paſſion, par celle de l’Ambition, &amp; du deſir de la",
            "Renommé́e?) &amp; le tranſporte iuſques à ſe vouloir reſ",
            "ſentir"
        ],
        [
            "21",
            "lſentir des choſes inanimeées, &amp; de Dieu meſme. Cyrus",
            "s’emporte contre la riuiere de Gyndus, Auguſtc contre",
            "Neptune, &amp; les Thraces ſe bandent contre le Ciel à coups",
            "de fleche, ſe dépitans quand il éclaire ou qu’il ton ne.",
            "Neanemoins qu’il fallot auoir égard, &amp; ne pont mépri",
            "ſer ſes paroles, comme n’eſtans pas ſans fondement, ſi les",
            "Peuples ſe pouuoient vnir, &amp; tenmr liez &amp; liguez: Mas",
            "en France l’Egalté́ du pouuoir des Parlements, le grand",
            "nombre de Seigneurs &amp; de Nobles rarement deſtache",
            "du Prnce, la duerſité des intereſts, &amp; l’inconſtanoe",
            "naturelle de nos humeurs ſanguines, rendent ces Lgues",
            "comme impoſſibles: Circonſtances qui ne ſe ſont pas",
            "concontrées en Angleterre. )J Outre que Nous auons ſi",
            "ſouuent eſté trompez par les Tourne-caſaques, que nous",
            "ne voyons plus à qui nous pouuoir fier, &amp; moins au Prince",
            "de Condé qu’à̀ aucun autre.",
            "Quelque mne qu’il faſſe, quelque ciuilité qu’il pra",
            "tiquc à l’égard de nos ourgeos, ils n’ont point de bonne",
            "imprcſſion de ſa conduite: il paſſe chez eux pour vn finet,",
            "vn adroit, &amp; vn preneur de Temps par les aiſles; On aura",
            "touſiours peine a leur perſuader qu’il cpouſe ſincerement",
            "l’intereſt des Peuples: Et dſent que ce qu’il fait mainte",
            "nant n’eſt que pour fairc ſes condtions plus auantageu",
            "ſes. Mais vn mot Sacramentel à ces Peuples, &amp; que tout",
            "le Monde l’entende. lPx-la. Paix-la oüy paix-la, &amp;",
            "ereve qui trouble. Il va de la Paix comme de la Vcrité, &amp;",
            "de nos Brouilleries comme du Menſonge? Mlle chemins",
            "pour s’égarer de lavie, vn ſeul &amp; bien eſtroit pour y arriuer;",
            "Quelque Party qu’embraſſent les Peuples, quelque inte",
            "reſt qu’ils épouſent quelque Cabale qu’ils ſuiuant, il",
            "e iouiront iamais d’vne paix aſſeureée qu’en s’attachant",
            "au Ttonc de l Arbre; car le branchage ſera touſiours agité",
            "des Vents. Le corps incommodé de peſanteur recherche",
            "ſon repos au Centre: le feu pouſſe ſes fammes à l’Element",
            "duquel ileſt d’é́taché: les Riuieres s’encourent à la Mer,"
        ],
        [
            ",",
            "fi elles rencontrent obſtacle clles font rauage: L’air re",
            "fe mé nous fait entendre des Gronde mens &amp; des Ton",
            "ncres qui nous font peur; Ainſi chaque choſe s’attache",
            "à ce qu luy eſt naturel, &amp; s’échape des Violences &amp; du",
            "Contraint. lIl en va de meſme dans le Monde ciuil, ſi tu",
            "t’é gare de ton Souuerain Vuant ſous vn Eſtat Monarchi",
            "que, n’eſpere point de repos ny de Paix: tout le Reſte ne",
            "t’en peut pas donner, quelque gros Rameau qu’il paroſſe:",
            "car tous ces gros branchages ſouuent on les coupe pour le",
            "bucher, ou pour fare pouſſer au Tronc de nuouueau bois.",
            "Vola des Exemples naturels. Et pour des Politiques, que",
            "la Ville Capirale jette les yeux ſur lereſtec du Royaume,",
            "pour nc ſe point liguer auec d’autte qu’auec le Monar",
            "que, qui dot eſte le Mſtre, s’il commande ſelon les Loi",
            "&amp; les Couſtumes, comme il fait maintenant en fſant re.",
            "tirer l’Eſtanget hors de ſon Eſtat. A cétte Concluſion il",
            "fut épõ̃lu par le;. que c’eſtoit la lePrncipe &amp; le Sujet du",
            "doute de la gucrre. A cela il fut tcpliqué que le ſuje",
            "eſtoit fort magre, &amp; qu’l paroſſoit auoir ſonffert la faim",
            "dans quelque Villc aſliegée pour le ſruce du Prnce: Et",
            "qu’il y aut lans doure dans ce demeſlé d’autres iutereſts;",
            "ou ſouſtcrrains ou aërens. A cela il fut duplique, qu’il",
            "eſtoit raſonnable qu’vn Prnce du Sang eut ſa part du",
            "Gaſtean, &amp; au Conſeil d’eſtat; &amp; encore du ſucre en ſe",
            "vengcant de ſon Ennemy. Qn répondt, qu’l auot à la ve",
            "rité beſoin d’vn autre Conſcil, &amp; qu’l eſt oit à propos de",
            "l’enuoyet à Veſe pour balotter au Senat, parce que tous",
            "ſes Conſeillers am pacas neſierat, naoa eſt odr ine",
            "i greßibus eorums. Iſaie c9. Et quanc à l’Ennemy prerte",
            "du, que ſi on en auoit pourſuiuy la ruine bien chau de",
            "ment, qu’il y auroit long-temps qu’il ſeroit abbaru; mai",
            "que chan gement de viſage dans les intereſts qui l’auoien.",
            "autresfos maintenu contre les peuples, faiſot qu’on e",
            "pourchaſſoit auiourd’huy la perte, auec Grimaces d’eſtre",
            "peur ces meſmes Peuples: quoy qu’en etfet les iutereſt"
        ],
        [
            "23",
            "fufſent tout détachez.: A cela il fut dit, que s’il en alloit",
            "ain, valoit meux auſſi pour les peuples de s’en dé́ga",
            "ger de bonne houre. Il fut adjoute par vn autre, que les",
            "Princes auoienopar trop te mporiſé, &amp; que ce la auot re",
            "frody les bumeurs: &amp; refroidroit, ſi on pouſlot iuſques",
            "à Hdyuer, On repliqua( celuy là cſtot fort indfferentj",
            "que l’bſtnation des deux Partis, injuſtes dans leurs Lx",
            "cez, mettot tou l’Eſtat dans vne poſture qu ne mena",
            "çoit que confuſion, horreur, deſordre &amp; calané́: Qua",
            "la Reyne infpré́e de ſon aazarin en patrot à la fn; lLe",
            "Prnce obſedé par ſon Demon (il s’appelle Corne-guerre",
            "s’en poarroit bien mordre les doigts: Et que les l’upler",
            "par trop credules auroent tout loſir de ſe recpntr d’a",
            "uor donné Entrée S Retrate, comme hit Toye aurtres",
            "fois, à vn Cheual qui embraſe la Vlle d’vn feu, qu ſera la",
            "ruine de ſes Temples, de ſon repos, de ſon commerce, &amp;",
            "de ſes habitans..",
            "Il fur deman dé la deſſus qui eſtoit ce Chieual? Ou ré",
            "pon dit, que pour le Cheual il n’eſtoit qu’vn Cheual, Bay",
            "ou A lezan, Equus raſus; mMais que pour le Caualhcr, l s’ap",
            "pel loit Hſanb al, parce qu’il fſot courir au portes, &amp;",
            "dire, Qui va-la Et dautant qu’il ne s’eloignoit gueres de",
            "la porte, crainte de la Torchicure &amp; de la Trocheure, des",
            "Andoillers &amp; Surandoilliers du mazain: lequel, a ce",
            "qu’on dit, eſt allé leuer vne nouuelle Armé́eà ſes deſpens:",
            "Zeſt pour faire verifier la Declaration de ſon Innocence",
            "au Parlement de ’aris, lequel doit confirmer ce luy d",
            "Ponthoiſe, qui ne vient que d’eſtre nouellement bapri",
            "ſé Parlement. Il fut dermandé en ſute ſi le Caualier n’e¬",
            "toit point conneu pa quelque autre. nom de guerre: La",
            "néponſe fus qu’l s’appclloitauſſie.el’s, aCf au Com",
            "bat, &amp; lageneux preneur de Villes: Quelques fos- aſſ..",
            "Scriou qu faſot de gloruſes eerates(rutes fois Re-",
            "traites) &amp; que ſuent l eſtt ſurnommé Corroſanos &amp;.",
            "lorbon; fatal à tout l’Eltat., &amp; à ſon Pais. Parce qua¬"
        ],
        [
            "24",
            "ELiit Dts eſt ei e ſeret pace de err, * Et plus encore",
            "alus cquu à Paris: lequel il auoit reduit, &amp; reduiroit plus que a",
            "rufus &amp; qui",
            ", mais à̀ la Palle, dautant qu’l auoit trop balancé à epou",
            "per llum, ſet ſes intercſts: Et qu’ainſi de quelque oſlé que la",
            "chan",
            "datſ cit e",
            "ce tourna, on pouuoit dire du Marin &amp; du l’rince (ſans",
            "pacem de mettre l’ciaatur) à l’égard de ’aris, &amp; de ſes our geois:",
            "era Apos Ho iſte non qeret pacem populo hic. Ierem. ;8. Tou",
            "6.",
            "rcsfois que quand à Paris, il meritoit bien les verges des",
            "deux coſtez: Du coſté du Roy, pour nec s’eſtre pont en",
            "tierement attachez à luy, &amp; auoir receu &amp; azyleé ſon En",
            "nemy dans l’enceinte de ſes murailles: ſans fare icy men",
            "tion des vieilles querelles. Et du coſté du Prince, pout",
            "ne l’auor protegeé que d’vne feſſe, ſans vouloir remuer",
            "l’aurre, ny le poulce: Car pour Moy, diſoit ce Politique,",
            "Mon Amy m oſfenſe, qui ne vient pas à mon ſecours dans",
            "mon belom; Qui ne me veut ſecourir qu’à demy; ou qui",
            "me donne la man en rechignant. l’entends, s’il eſt com",
            "me il ſe proteſte, parfaitement mon Amy, qu’il m’oblige:",
            "(Ie n’entends pas de ces Obligations quine buttent qu’au",
            "rendre &amp; au reciproque; cela ſent par trop le Meſquin &amp;",
            "le Traficj: Ie ds donc, qu’il m’oblge, &amp; de tout ſon poſ",
            "ûible &amp; de bonne grace..",
            "Patis à trop fait pour les Princes, ſi nois en voulons",
            "croirc la Reyne &amp; ſes Mazarins: Paris à trop peu fait pour",
            "lIes Princes, S nous voulons é́couter les Princes meſmes",
            "&amp; leucs Adhcrants: Paris enfin, dit ce ’olit que, eſt mail",
            "plante, pour reuenir des lourdes fautes qu’il a commis a",
            "mecontentement des deux partis; c’eſt pourquoy il aur",
            "le fouet ceét hyuer auec des buſches de boie flotté qui",
            "portent les piés pourris, &amp; auec des Coterets de la Foreſt",
            "de Compiegne: ſans fare mention du pain chalant, &amp; du",
            "Qui va là Paris ſe plaint de ce que l’armee des Princes",
            "fourrage ſes enuirons, &amp; que c’eſt trop temporiſer, &amp; qu’o",
            "le rept d’Archiducs &amp; d’Eſperances, qui le traiſnent in",
            "ſenſiblement d ans l’yuer: Et les Princes peuuent ré́pon",
            "dre"
        ],
        [
            "-argpa",
            "25",
            "dre à propos, que Meſſieurs les Bourgeois n’ont point vou",
            "lu cracher au baſſin pour leuer quelques troupes conſide",
            "rables, &amp; ſe liberer pendant la belle ſaiſon de l’ennemy",
            "commun, par ce qu’ls n’en ſont point encores bien preſ",
            "ſez: Mas qu’ils autont tout loiſit de s’en repentir, ſi faute",
            "de les auor ſecouru à rmps de la bourſe, ils ſont con",
            "eraints, faute de troupes ſuffiſantes, de les planter là pour",
            "tauecrdir, &amp; ſc retirer dans leurs Gouucracments; Et qu’a",
            "lors ils feront des regrets inutls de ne l’auoir point fat: Et",
            "Monſieur lec llet de la taxe des Aſez Bourgeois fera le",
            "diable à. quatte par tout, Iauſta Oes dicie, ſi nous en",
            "croyons les Crearures;* Et quant’à leurs troupes qui ont a.",
            "fat rage, fourage, rauage: ils peuuent auſſi repliquer, Ptince",
            "qu’elles n’ont pas peu ſubſiſter du vent ny de la Roſée; &amp;",
            "que n’ayants pas eſté ſoldoyées ny monſtrées de leur ar",
            "gent; elles ont eſté contraintes par Madame Neceſſité, de",
            "ioler quelquefois le droit d’Hoſpiralté à l’eſgard de",
            "Monſieur le Bourgeois &amp; de ſon Fermier; faſanc Carna",
            "ge de Poule &amp; Poulets, &amp; de Gorins &amp; Gorects, &amp; de",
            "Moutons &amp; Agnelets, &amp; de bons Veaux Meſſieurs.",
            "Es quant à l’Archiduc&amp; ſecs Eſperances, (iln’y a que Cels",
            "de reſte à nos Peuples dans ſes Calamitez, car de s’en pen",
            "dre, Nous appreſterions à rire à Mazarin, qui nous vou",
            "droit auoir veu accrochez par dxaines, aucc vn gros our",
            "geois au bout pour faire la Patinotre Ne ſont-ce pas des",
            "ſonges qui ſe preſentent à Nous en vellant? des illuſions",
            "&amp; des vaines images qui nous abuſent? des figures ou bie",
            "pluſtoſt des plus laſches flareries de nos penſécs? s’magi",
            "ner que l’Eſpagne veiulle venir aſſiſter la France d’vna.",
            "nain ſecourable, &amp; quelleentretienne de bõne foy le trai",
            "té qu’elle a fait aucc Ie Prince tAh, Nous- meriterions.",
            "encore de la bouillie &amp; la verge, ſlagellum equo, ( Ie.",
            "le repee encore, apres te l’auoir couché en la derniere par",
            "tie du Cenſeur du Temps; mais il eſt ſi inmporta.t, qu’il",
            "aeriteredite) lagellom eqae &amp; Camum ſino &amp; v go¬"
        ],
        [
            "26",
            "Is dorſo imprudentiu: Prou. 26. Ah, François, vous ſe",
            "rez toû̂jous des Cheuaux fougueux; l’Eſpegne vous dom",
            "tera auec le frein, le mors, &amp; le grand fuet de l’Academie",
            "de Benjamin: duquel il eſteécrit, Lprp x rapses &amp; ads",
            "Gene. uidet eſeas. Voila toute l’intention de l’Eſp agne dans ſes",
            "s. traitez. Emporter quelque bon lopn pou. loy, &amp; nous",
            "acharner les vns contre les autrepa nos duiſions. Eſt ce",
            "d’aujourd’huy quelle le pratque a noſtre égard, depuis",
            "que ſon imagnation eſt groſſe d’vn Empire lmaginaire?",
            "Eſt elle point toûjours preſte à donner retraite &amp; ecntre",
            "tien à nos Rcbelles, à foenter nos ſedions, &amp; à donner",
            "penſion à nos Lgueurs? Eſt-ce d’aujourd’huy, qu’elle tâ",
            "che a Corrompre ns Segpeurs, s’ls ſont meſeontents &amp;",
            "la fideité de nos Gouuerneurs dans nos Frontets? Quel",
            "ques l njuſtes &amp; lmpies que ſoient les Patis de nos Reuol",
            "tcz, ne les Epouſe-elle pas aucc ardeur, &amp; ne leur aſſigne",
            "elle pasauſſitoſt vn Douaire auec ſes Rcales &amp; ſes piſtoles?",
            "Eſt- ce que la memoire nous manque: Et que le Conne",
            "ſtable de Bourbon eſt é́chappe de noſtre ſouuenir? Bour",
            "bon, qui a couſté à la France trois ou quatre des plus beaux",
            "fſenrons de la Couronne du Monarque; la Souueranece",
            "de Flandres, le Duché de Mlan, le Royaume de Naples,",
            "le piemont, Genes, ſa Rohbe &amp; ſa Cotte, &amp;ec. Et ce qui",
            "eſt de plus ſenſible, vn de nos Roix priſoniers, ſes Do",
            "meſtiques &amp; Gentilhommes traitez en Eſclaue, &amp; luy en",
            "Faquin. EIt-ce que la Cõſptation du mreſchal de Bron,",
            "A Fort pour faire aſſaſſiner le plus grand de nos Rox n’auoit",
            "de . Ca",
            "e point eſté tr amee dans cette boutque, enneme Irrecon",
            "ciable de la France? Eſt-ce que cette mMaſque Eſpagnole",
            "qui brague tant Conſcicnce( comme elle fait mantenant",
            "fente de pax &amp; qu nous appelle Luherane; &amp; fauiteurs",
            "d’hercſie, ne briſe point lcs mages, &amp; ne met point à̀ bas",
            "Den &amp; ſes ants, quan d il s’agt de nous porter dom: na",
            "ge? Ne la-elle pas vn traité ſolemnel auee le Duc de Ro",
            "han, qui ne dé gainoit l’Epée que oour la rnuoir du ſang <pb",
            "n=\"27\"/>",
            "27",
            "arterial des plus zelez Catholiques, &amp; qui ne deſploioie",
            "les Eſtendarts que contre la Croix &amp; la Verité? Eſt-ce",
            "que nous ignorons que noſtre Ligue qu s’eſtoit far deée de",
            "eligion, &amp; qui n’auoit que l’Ambition de la maiſon de",
            "Lorraine dansles moüelles, eſtoit ſeldoiéc des doublons",
            "d’Eſpagne;que nos inſolents Quarteniers eſtoient ſes pen",
            "ſionnares; &amp; que les armees du Duc de ayenne eſtoent",
            "roûjours groſſies de troupes Eſpagnoles? Il n’eſt pas be",
            "ſoin de emuer les Vrnes de nos ayeuls pour le ſç̧auoir,",
            "demandons-le à nos peres, &amp; ils nous le diront. E philp",
            "pc ſccond n’y employa-il pas vne bonne partie des cinq",
            "Vois",
            "cens quatre vingt quatorze millions * d’or, dont il tient ,poi",
            "compte dans ſes memoires? Et dans nos jours les traitez dque Lu",
            "auec mMonſieur de Cnq- mares; Ies etraites de ſon A. .",
            "au temps du Card. de ichelieu ſon injuſte perſecuteur,",
            "ſans fare mention des Duc d’Elbœuf, Saint Aunais, &amp;",
            "autres de moindrec Etoffe, tout Cela enſemble ne fait-il",
            "point d’mpreſſion dans nos Eſprits, que l’Eſpagne n’a",
            "point d’autre deſſein dans ſes traitez que de nous diuiſer",
            "&amp; nous filouter; nouds faire battre à Coups de point com",
            "me des gens de meſtier, &amp; nous emporter cependant no",
            "ſtre mã̃teau? Les vois-tu ces mMeſſieurs les Eſpagnols, com",
            "m’ils ont tenu’bonne mine toute cette Campagne; il ſem",
            "bloit à les voir qu’ils vouluſſent s’entremettre de la querel",
            "le: Ils nt Ecouté Condeé, qui demandoit argen &amp; trou",
            "pes: Et parce qu’ils ont trouué ſon party conforme à leur1",
            "lhumeurs, ls l’ont en partie exaucé, ne luy donnant pour",
            "tant que de quoy viure &amp; ſe ſuſtenter tout ſimplement;",
            "aucc belles paroles qui n’écorchent point la bouche!( Ah,",
            "Infame &amp; deſloyale Nobleſſe, ou eſt laſouſſion &amp; la Fi",
            "delité que Vous deuez au mMonarque? Voyez-Vous de ces",
            "Exéples de rebellion parmy nos ennemis?j, auec forces pro",
            "meſſes qui nc couſtẽt gueres, &amp; faiſãt encorc les amourex",
            "&amp; les tranſportez pour la uriceſſe de Dombes: Attendãts",
            "oû̂jours, &amp; toûiours attendants les Ordres de l’Eſpagne,"
        ],
        [
            "a28",
            "qui commande à Fuenſaldagne d’épergner, de ſe ménas",
            "ger, &amp; prendre ſes quartiers cn France, &amp; de tenir ſon ar",
            "mée frſche pour parler de prés à Ar as en l’an de ſalut mil",
            "ſix cens cinquante trois. auſſi preſlé l Orelle à Mazarin, &amp;",
            "que Ce laſche leura fait offre de forces Nippes qui appar",
            "tenoiont au roy: Et entr’autres choſes de franges d’Or",
            "voes p Qu’il a fait découde du Dais de la Chanbre: &amp; encore de",
            "es Fn pluſieurs autres belles bordures * de ſon oyaume. Mis",
            "ieres. d’autant qu’ls ontreconnu .azartn pour Inſigne ſour",
            "be, &amp; qu’l n’eſt point Eſclaue de ſes paroles; ils l’ont con",
            "Graue",
            "ul trefoubé, &amp; ſont allez détacher la iche lmperiale * du",
            "Carroſſe. Ou en eſtoient les Cheuaux? au Carroſſe, bri",
            "L lee-dez &amp; battez: Et le Cocher * eſtoit allé boire auec les",
            "Va",
            "aent.",
            "sc lets de pied: Et vn Eſpagnol frſe &amp; frazé cſtoit monté",
            "ſions",
            "en ſa place, qui vous les ſangloit à tonrs de bras: flage luns",
            "Be l¬a",
            "Maſon",
            "2 d’Autri",
            "ae.",
            "eque, puiſque nous le Voulons bien eſtre, fougueux, Om",
            "brageu, petillants, &amp; que nous Voulons nous cabrer.",
            "Mas le ſerons nous touiours, &amp; ne tremperons-nous pas",
            "noſtre vin dans les chalours qui nous eſtouffent? Là là,",
            "l’Hyuer nous donnera le Caueſſon, la Camarre &amp; le mors",
            "Et l’Eſpagne nous dreſſera aux Repolons, quoy qu’elle die",
            "que le Cheual Franç̧ois, auſſi bien que le Frizon, ne ſoit",
            "propre qu’à la charruë, &amp; qu’elle n’eſtime que le Barbe,",
            "le Courſier de Naples, &amp; l’Andalous Ah ! Cheuaux in",
            "domptables lierez vous encore des Trairez apres tant",
            "d’Experiences? Et croyrcz-vous que l’Eſpagnepour rien",
            "du onde, non pas pour cent mil le bartes du perou, veuil",
            "le alterer, changer, choquer, é́branler, ou deſtruire la",
            "premier brincipc della Caſa d auſtria, qui eſt, que",
            "pour arriuer à l’Epre de l’Occident &amp; aſſembler toutes",
            "les Couronnes des princes ſous la mitre lmperiale ll faut",
            "ruiner, deſtrnire, diſſiper &amp; déchirer toute la Frane",
            "on pieces; Qu’il n’y a que ce Royaume qui le trauerſe dans",
            "ſes deſſcins, &amp; que par conſequent il la faut-renuerſer;",
            "Qu’il eſt la ſeule bariere de ſes oGenereux rojets, qu’il la",
            "faus"
        ],
        [
            "29",
            "faut rompte &amp; la franchir, pour ſe joindre aux fortes",
            "Prounces de la baſſe Allemagnc:* Qu’il eſt place a F laa",
            "beau milieu, &amp; comoe dans le Centre des autres dre &amp; anx",
            "autres l’",
            "Royaumes, qu’il en faut faire ſa place d’Armes &amp; ſon2l",
            "Magazin. Elle voit bien qu’elle ne peut executer routes",
            "ces genereuſes imaginations par la force, elle ſe ſert de",
            "la Ruſe; Ny les Tours d’or de Caſtlle, ny tous les paux ce ſonm",
            "les Armoi",
            "de l’Arragon; ny les Lyons nors de la fFlandre ne peuuent , ’",
            "mordre ur la France tandis qu’elle demeure vnie: Di-Eſtats.",
            "aiae: Elle deſlie le fagot de ſes l auelots, &amp; ne les ayant",
            "pû rompre aſſemblez, elle les briſe ſeparez: La peau du",
            "Reaard auec la dépoulle du Lyon. Apres cela, que di",
            "rons nous au Sieur l’Aiſné Officier, à ce qu’on dit, du par",
            "lement de Bourgogne? L AISNE’ de Dijon, Vous ne",
            "fuſtes qu’vn AS NE* d’entre Vicnne &amp; Lyon; quand s anagranm",
            "vous couruſtes a Poſte à Madrir pour deucni traiteur, &amp; ius",
            "l’Aiſne, ce",
            "Ttaiſtre, &amp; lier des traitez ignominieux à voſtre Maiſtre, j",
            "uldu;",
            "&amp; dangereux à tout l’Eſtar, qui ſouffre de voſtre Aſnerie, e pous",
            "Monſiex",
            "&amp; de voſtre Crinme Canun ſuns Qu’on ly doune lee",
            "ce qu’il a merite; le Frein, leMors &amp; le Lcol.",
            "Toutesfois,, race au Criminel: Et Amniſtie qui ne",
            "ſoit pont capteuſe. Et cncore vn autre Toatfs At",
            "tendons l’yſſuë; peut eſtre qu’elle ſera vtile &amp; plſante.",
            "( car de la dre glorieuſe, Nous ne le pouuons pas, les.",
            "moyens en ayans ecſté infames ): Et peut-eſtrc que Con dé",
            "nous ſera iouir d’vne Paix auantageuſe: Et peut eſtre",
            "que nos lmprudences ayans eſté́ corrigé́es auec le Bou",
            "leau, nous deuiendrons plus ſages à l aAuenir, Madame",
            "la Douariere, qui a auſſi eſté à l’Eſcole d’Alnicre, à trois",
            "blancsle mos: (pour Monſieu Mazarin, il eſt condamné",
            "à dermeurer eternellement Bourrique, &amp; de ſcruir le",
            "Meuſnier: car il eſt deſormais trop tard de s appliquer à",
            "Etude,)t Et monſegneur le Prince qui a fait le heual Erepar",
            "échappé, qu a eſté trop viſte au pas, &amp; qui a eu le CGalop e ſauea.",
            "trop vgoureux, rop bonne Eſchine, trop bonne lambe,",
            "H"
        ],
        [
            "s,,, ¬ aaa ¬",
            "30",
            "&amp; trop bon pié́( Il y a vn peu de Trop, l’exceés en eſt vi",
            "cieux. )J: Et puis meſſieurs les l’euples, à qui i’auois tant",
            "Ds mo dit, t qu’il n’y auoit que ce ou deorullers, &amp; le baſtard",
            "Poit. Lu",
            "e abempre &amp; plante ad’Apanage, &amp; qui ſe ſont allez en",
            "ferrer d’eux-meſaes dans l’Epieu, entre ol &amp; Epaule.",
            "Ah I’ir gam i dorſo tapr d-nar. aais ie lcs enuiſage",
            "treſtous dans des poſtures obſtinécs d’ncorrigibles: Par",
            "ce qu’eux-meſmes n’enuiſagent pas les é́pouuentables",
            "oſtures de l’aAuenir, qui me font peur: Lt pour le monar",
            "que; Et pour la mere; Et pour les l’rinces &amp; leurs creatu",
            "res: Et plus que tout, pour les miſerables Sujets, que ie deé",
            "couure de loing, gemiſſants ſous les rages de la Cour;",
            "ſous lerauage &amp; les rapines des Gouuerncurs &amp; de la ai",
            "lice; ſous l’Eée &amp; les Cruautez des Partis animez: Et",
            "ſons des Exactions qui feront ſouhaiter le Treſpas à cent",
            "mille languiſſants. Le roy menace, Pater eus ceidit os",
            ".-eg ſlgellis, ego atenm cadas vos Scorpsonibaus, t on Pere ne",
            "vous a chaſtié qu’auec des verges, &amp; moy ie vous veux",
            "eſtriller auec des Eſcouirgées. La mere veut petſuader à",
            "ſon Fils, comme Iezabel fit à achab, Grand authoritara",
            "es, eo daba tbi vnenms Nabot Iezrahelit.. Reg. 2",
            "qu’il eſt l’a rbitre de la Vie &amp; de la mort, qu’il eſt le deſ",
            "pote abſolu de nos poſſeſſions: Et qu’il peut tout rauir",
            "impunément, parce qu’il eſt le maiſtre des Loix; Zeſt:",
            "Comme ſi la Loy de Dieu &amp; de Nature n’eſtoient point",
            "les Souueraines des oys: Et ignorants tous deux (le dis",
            "la mMere &amp; le Fls) que ces belles maximes de Gouuerne",
            "ment é́cornerent dix Trbuts au Fils-de Salomon, en luy",
            "en laſſant deux pour tout potage; Et pourroientbien en",
            "leuer 2o. millions de Reuenu à Louys XlV. &amp; le reduire",
            "à la paite de Poulets du Roy de Bourges Quant aux Prin",
            "es à légard du roy, act ſon Prncpes eas velut Arietes,",
            "Thr., aon enentes paſeaa, t il n’y a point de etraite aſſeurée",
            "pour eux dans leurs Paſturages, ny pais Natal; parce",
            "qu’ils ne veulent pas ſouffrir vne Beſte Eſtrangere dane"
        ],
        [
            "1",
            "34",
            "lar troupens : Et à l’égand des Peuples, a ſa eieipe a",
            "of aſeeees eroaamſper eos efmdam yfapna rea cea a",
            "oeanm. Oſeæ5. Les Princes onat demande erme, mais ils ont vſe de e",
            "emiſes ſi ennuyeuſes, que les leuples s’en laſſent; Et laſſeron iuſe npeu .",
            "ques à la rage qui commenc d’eécumer (Que Meſſieurs les l’rinces y ré aux cha",
            "prennent garde: Et qua Me ſſieurs les Peuples ſoient circouſpets,",
            "&amp; ueux",
            "plenms de eſpect à leur egard; Se diuiſer dans le peril c’eſt le",
            "perdre!",
            "a ſe leptrer ſans ſe nejoindre à vn auitte Pary, c’eſt ſe ruiner ) se",
            "ouſleta ioſques à des ſallies de vengeance; &amp; de Tu t’en repentiras",
            "Violentes, que s vns ou les autres rechercheront de ſe ietter d’vn",
            "autre coſté ; Mais l ſera rop tard pour tous lcs deux.: Car pour les",
            "Peuplesls n’en moiſſonneronn que l’Eſtlauage &amp; le anqoninemenr",
            "Is poun les Princes, perte de Renommée, &amp; poiaſt d’aute Auantage.",
            "Ah Sire, V M. Tiera-elle quelque profit de toutrs ces diuiſions;.¬1",
            "pourra-elle reuſſir dans ſes Cholcriques deſſeins-On dſoit, Sire,",
            "que le Cheual de Louys l. auoit bonne lambe &amp; bonne Eſehine",
            "parce que ce ’rince ne pianant auis de peeſonne, il portoir le oy &amp;",
            "rout ſon Conſeil. Vous eſtes monr, Sire, ſur vn Chcul Mzirin5",
            "l’entends voſtre Conſeil d’Eſtat) qui a les Paturons ttop longs",
            "&amp; l’ſchine bien foible (il tienr de l’Italien J en mtiere de Conſeil.",
            "&amp; au iugement des fortes Teſtes. Sire, ie vous le dlray à l’reille;e?",
            "pleut à Diou que Vous fuſſez ſacré, &amp; initié dans les Myſtetres de la",
            "plas deliée Politique; t encore ving ans ſur la teſte, &amp; igt a¬",
            "nes d’experience pour connoiſtre ceque ie luy vay dire en trois",
            "par0.",
            "les. Sire, vous ptetendez abbatte ro à ait voltte Péuple pour rele",
            "uer l’Authorite Royale. V. M. ne le peut faire ſans éleuiet les",
            "Grands;",
            "&amp; les Seigneuts de ſon Royaume. Mais conament oleue? Vou; hes",
            "allez tous faire Tyranneaux, Pariſans, Conc uſfionnaires, &amp; deman",
            "deurs de Contribution, dont il ne viendra rien das vos coffres, rn",
            "vn mot, permertre le brigande aux Gouerneuts des Places &amp; dea",
            "Prouinces. Ie les vois en fuire Mutins, Perits Souuerains &amp; Rebelles.",
            "à V. M. qui netirera pls d’eux qu’vn ſimple hommage, &amp; le coup",
            "le Chapeau. Ie vois donc V. M. faute de garder vn Mediocre, redui",
            "e à certe xtrenite, d’eſtre contrainte de reduire les Armes",
            "deFrance,",
            "autresfois de Lys ſans noupre, du Depuis derois demy onuertes,.",
            "vne feule ouuerte, &amp; preſte à ſe fanet: Car voſtre Tlers eti eſtant",
            "edoit à la Miſere, Adie voſtre Marmité: et la Nobleſſe hurine &amp;",
            "rebelle, Adeu la Cramillé́e, Ainſi il ne vous reſtera que voſtre Clerge,",
            "&amp; vingt- quatre eueſues Mazrins qui auront beau prier Dieu auant",
            "que les Ortholans vous tombent dns la bouche tous roftis: Ainſi,",
            "ire,nous blaſoaerons des maintenant vos Armes: n Champ d’Azur,",
            ","
        ],
        [
            "48",
            "Vae Fleur de Lys onuerte d’argent, boutonnée ’oe, &amp; ſpportée de",
            "Da Cad Poosrpr:* Mais fermons, Sire, fetmons vos Fleuts de Lys, &amp; nos",
            "Maari",
            "playes; Que l’Or.ny l’Odure, l Poutpre, ny le Sig n’y paroi le nt pluss",
            "Chſous pour touſiours ces corps ſtrangers quinous en cmpeſchcnt,",
            "&amp; chatgeons ces Fleurs de Lys fermées, d’vn petit e ſcu tres-agreable,",
            "qui porte vn Oliuier d’argene, &amp; ſon fruit de Sinople: La Paix, Sire ,",
            "la Paix; nniſſer la Fourbe &amp; l’Iflerible de voſtre Cour, &amp; rece",
            "uez en grace vos Princes &amp; vos Peuples, pour ſnuer, Sre; pour",
            "fau¬.",
            "uer voſtre Couronne &amp; tour l’eſtat. Les l’rinees de voſtre Sng reſ",
            "emblent à ces bons &amp; genereux Cheuaux, qui ſe lſent mieu mener",
            "au filet de ſaye, que par-de rdes Camarres; plſtoſt à l’air de la",
            "Gaule qu’au coup de la bguerte, ou aux tallondes de l’peron. t",
            "vos Sujes ſont des Aſnecs à la verité; mais ls par lent, &amp; ils diſeat",
            "umLaa oane animad ar ms?. Neſuis-je pas vne de vos poſſeſſions ? aie",
            "qid ſide vqaem feceis? Mon errer eſt-il pas inuincible? Pou",
            "ois je jeter vn Princede voſtre Sang hors de mes portes; quand e",
            "propre Oncle de V. M. le proegeoit? quand vn ſtranger le pout ſui",
            "uait? quand voſtre Parlement ſuſpendoit vos Arreſts ? Vn de ces",
            "Politiques rompant le fil de ſon daſcours, dit à propos d’Aſne, d",
            "Parlement, &amp; de ſuſpendoit. Sae henalatar aoda Aſari in cols",
            "aias. Math. 8.¬.",
            "ſ m",
            "S",
            "A o e re vn ues",
            "T Eaebe eeere Pee es aoe porecederes, &amp; ane la mets",
            "gome ade conpe: parce qn’edde or aes ſaues qi e ferome par",
            "r les de ’Piiqes i refes, re donnero ’épleaion s",
            "Monſtre, ade da Saeſé, v- des imaers, qi ſonme e porie a",
            "efe leqoe à ce q’oa it coert anr ade roe es oſfez, qa’i es",
            "orra deenir Mercator, &amp; nos decrire oae enroſlerd nosa.?",
            "Moaſe,",
            "i T es eorioae ae ne Ie Politique Lutin, ſes ſoies earre",
            "aeilees dae Diueriſas &amp; da ſerie, ZT s paarras deoade",
            "&amp;edeur,",
            "FInN."
        ]
    ]
}