{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-09",
            "@who": "ZC"
        },
        "titre": "Les sentiments des princes répondant à la Voix des\n          peuples, en les désabusant de leurs chimères par leurs propres raisonnements.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3654_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "SENTIMENS",
            "DES PRINCES.",
            "REPONDANT A LA VOIX",
            "des peuples, en les deſabuſant",
            "eurs chimeres par leur propre",
            "raiſonnement.",
            "A PARIS,",
            "Chez la vefve CLAVDE MARETTE, en la",
            "grand' Salle du Palais.",
            "M. DC. LII."
        ],
        [
            "LES SENTIMENTS",
            "des Princes.",
            "A puiſſance ryraunnique des Fauoris ne leur",
            "ſera trenvtile pendant que lesintereſts des",
            "Peuples ſeront ioints auec ceux des Piinces",
            "du Sang Royal, puiſque par cette bonne in",
            "telligence qai doit neceſſairement dans vne",
            "telle rencontre faire la conformité de leurs",
            "entimens pour reüfſir à leur aduantage, l’an",
            "thoriré que les premiers Miniſtres vſurpent ordinairemouc",
            "pour appuyer toutes leurs actions eſt etierenent abatuës no",
            "amment lorſque la ſinceriré de cette vnion, laiſſant tous les",
            "eſprirs dans vne parfaite aſſeurance de la fidelite reciproque",
            "de tous ceux du party, leur fait vrnanimement ioindre leure",
            "forces pour deſtruire tous les efforts que ces Tyrans font pou",
            "grandiſſement de leur fortune: C’eſt par vae ſemnblable",
            "orreſpondance que le Card. Maarin ne ſçauroit éuicer a",
            "jourd’huy la chute infaillible de la ſienne, ſi la mefiance ue",
            "es peuples auront de la conduite des Princes, ne luy donne",
            "eu de la reſtablir, quoy que chancelante, ſur la perte genera",
            "le de tous enſemble, par a connoiſſance qu’il pourroit auoir",
            "de la facilité q’il trouueroit par vne telle ſeparaion d’eſprit,",
            "de ſe rendre Maiſtre des vns & des autres, & d’en prendre la",
            "vengeance qu’i lear prepare depuis ſi long temps.",
            "Dieu par vn ſoing tout particolier qu’il prend de nous re",
            "irer de l’abiſme de tant de miſeres, ou eet Eſtranger nous a",
            "eureuſement precipitez par ſa mauaiſe conduitte, a de",
            "ore diſpole les afaires de e Royaume, que le ſeul aduanta",
            "ge des Pcinces peat deſormais faire la felicité des peuples ; car"
        ],
        [
            "4",
            "comme tout ainſi que du repos de ceuy par l’elloigtnet",
            "du Cardinal Mazarin, l’on pretend faire deſpendre lacoul J",
            "uation des Princes, il eſt de meſme treertain quedelap",
            "ſperité de leurs armes naiſtra le ſoulagement de toutela Cht",
            "ſtiente: Cela ſuppoſé, ie m’eſtonne que les peuples ne eA",
            "dient plutoſt à ſuiure aveugleément les ordres des Princes, qe",
            "de s’amuſer à former des chimeres dans leurs eſpris, cap",
            "es de renuerſer tous les meilleurs progrez que leur bout",
            "conduitrte leur rendroit infaillibles, ſi le ſuccez n’en eloit",
            "ticrement travetſe, ou du moins differé par les précautis",
            "q’on eſt obligé neceſſairement de prendre pour Ie meuel",
            "r de tant d’inuentions, que les emiſſaires du C. Ma",
            "mettent en vſage, pour deſcrier les intentions de Meſieursles",
            "Princes, lors meſme qu’ils agiſſent auec plus de ſinceit́.",
            "La populace a touſiours eu cela de mauuais, qu’elle re",
            "etre inſtruittc de toutes les raiſons que l’on a de ne point agi",
            "elon ſon caprice; ce ſeroit ſans exemple ſi les Princes quio",
            "ui rd’hny entrepris la defence de leur liberté, n’eſtoint ſ",
            "jets à cett rigueur pour contenter tout le monde, ſans que l",
            "plus part puiſſent conſiderer qui ſont les motifs qui lespeu",
            "nt ob’iger d’vſer dans cette rencontre d’vne teile modt",
            "rion pour le ſalut des peuples, en ne les point precipitant e",
            "eſt ly dns quelque maeur, d’où toute la polityque ds",
            "msne lçauroit apres les retiret; & comme nous voyous",
            "continn llement que le peuple n’eſt attaché qu’à ſon propt",
            "ntcreſt, il ne ſe met point en peinc, que ceux qui le pott",
            "ent s’.bandonnent à̀ toute ſorte de danger, pourueu qu’on",
            "contentc: Du moins deuroin conſiderer que ſi Mouſiru",
            "e Pjce donne ſon bicn, & expoſe ûi ſouuent ſa vie pour dele",
            "nterl Fance de ſon plus grand ennemry, qu’ecores el,",
            "m ſemble iuſte, qu’il differe ſa perte autant qu’il le pou",
            "p ſtre touſiours en eſtar de rendre du ſeruice au puhli.",
            "Si Monſieur le Prinee eſtoit ſi artaché à ſes propres intereſts,",
            "comme ſes ennemls le veulenrt perſuader, & ſi ſon accommo",
            "nent eſtoit fait auec le Cardinal Maarin, pourquoy reſu",
            "froit il tous les iours la carte blanche pour l’obliger à ſe del",
            "ter de la pourſuitte qu’il luy fait? Pourquoy fcroi an",
            "de"
        ],
        [
            "5",
            "dedeſpenea petreteninrune armé́e ſupie Et pourqu",
            "sengageroil curinuellement pour faire ſubſiſter tant de",
            "ond q’ilolanaParis, dans la ſuyenne, & à Eſtampes? à",
            "quoy ſeruirienp raes & les munitioné qu’il achepre tou;",
            "es iors, ce n’eſt pas d’auiourd’huy qu’n dit, que ſonacconm",
            "odemeut eſt fait, on le publioit hautement auat que le",
            "Roy allaſt àSainét Grmain,& l’ou l’a pretendu iuſtifier par le",
            "paſſage, qu’on luy auois laiſ libre pour y aller; ſi cela efoit,",
            "e acoispoins qu’iait de maxinme de polityque qui puiſſ",
            "obliger à faire tant de frais, & à s’expoſer à ſe faire tuët à l’ar",
            "qué de Saint Denys, copme le moiadre ſoldat de fortune;",
            "puis qu’on luy aſſeurequ’il e peut ſe ſauuer que par ’e;",
            "palion du Cardinal Maaip,&e par la proectio qu’il don",
            "aera aux peuplesoynsſi lelacre le peut deſtachȩi e leurs",
            "ntereſts.",
            "Il u’y a perſonne ſi aetachée aux aduantages de la fortunc,",
            "ou aur biens de ce npade, qu’il n’ayme beau coup mieux ſa",
            "vie que l’acquiſitioa de, out J rre; &cet amour naured",
            "u’vn chacun a pour ſoeſme„ & pour la conſeruation dc",
            "o fndiuldu, fait que les plus auares de tous les hommes ne",
            "tenlen iamais à leur propre derution pour s’acqueriy des",
            "richeſſes, s’ilss’imaginen n’en point jouyr par la cognoiſſance",
            "qils unpnt d’vn danges infallible de leur yiey, parce que uſ",
            "ques, à preſent il demore, p conſfant, qu’il n’y a pon de ſi",
            "Sade poſſeſſion, qu’on e done foe yoloptirs daus vne",
            "elle ocaſion pour éuiter vne perte ſi euidente qu cet a",
            "heur la repreſente à Manfieur le Prince, s’it ſe detaſche des",
            "ereſts des Peuplçsi ſon propre aonnement qoit aſſez met",
            "tèuuerca grand Her qpus les fouçaus que l’on",
            "peu auai delaſincerié de ſcçand4irte; & routes ſs actions",
            "paſſées, ſi on les cpnſidere pay le motif quai Jes a faites entré",
            "prendre, font aſſez cognoiſtre que Monſieur le Prince, ayme",
            "pluos ſa reputation que tout autre choſe. Sa foy eſt ſit inuiolable",
            "quand il la donneroit au derniey de tous les hommes, qu’il n’y",
            "rien qui puiſſe l’obligerà la faucer, & l’on pe peut Ie blalmer",
            "que d’auoir le fentiaent ſi contraire à celuy du Mazarin, qu’au",
            "taut que ce Miniſtre faitgloire de ne tenir rien de ce qu’il pro",
            "B"
        ],
        [
            "6 A",
            "met, Monſier e Prince l’eecueteligieuſement; la pal",
            "tection qu’il donna autres fois à ce ridicule Cardinal, parce",
            "qu’on luy auoit engagé ſoebs pretexte de’ aaintenir l Roya",
            "te, nous monſtre clairemient que iamais fôoae du monden",
            "fit profeſſion d’eſtre ſi efclaue de ſa parole que Monear l",
            "Prince; & nous l’ayauit plofieurs fois ſblemnéllement dob",
            "pour l’aceompliſſement d’v deſſeih, qui ſelan le ſentine",
            "u Peuple ſe mAet à l’aby de toute ſorte de peril; en le faiut",
            "triomnpht e ſes eanemls qu? peutdbutet qu’il ne aoas A",
            "tienn2",
            "C’eſt pourquoy le rappbrteuir de la roix du Penplſe",
            "uainquant par les méſmes raiſons qu’il allegue, l’o ne pen",
            "miceux appuyer l’infallbilitées’prormeſſes de M le Prince",
            "que pronte la ſoite deiſsh diſeos;ſi celadnom deſquels",
            "parle ont le iugement de peſer auec attention tou ce qu’l",
            "eur fait dire;Car apres aioir inuitétout le monde à fairoreſe",
            "xion ſur la teneur du libelſentitulé l vixu Peuple, &e. Ie",
            "me tontentefay de eur àſſréer qe’ifeſtabſolumet aecſſaie",
            "d’attendre por le ſdlë d’vn’càcrauepstleace l’denem",
            "e toutesces affaires, puis qu il et renſât queſi deſfiea",
            "Jes Princes forit la Paix, qo’rl y a des puiſſantés raiſons quilesj",
            "obligent, eſtant auſſi certain q ’ils ne la eoncluront ianmalsqu",
            "etluſrondu Atd. Matarin y Ls haux qu’oepu aie",
            "qutſes rfneeis e ſſenr pour ſbſtet, & la Cogoiſſince qu’o",
            "qué plus la Ger duPes pls leampagne ſerrabget",
            "eron le plus grabd poids qui les fera penchet doed’",
            "cconoderent pour é́ulter vne plué fongue ſlte de deſotdres",
            "que la diuiſloin nt’aiſne’uee ſoy, & ho ne ſaubns pas é,",
            "Meiſieuts es Printes àrêndéné la jono’des eroupesd",
            "Dilee Eôrraine ?aned’ e’urs pour donfer vn cobatqui",
            "decidera toutes cfſes fans ſebazader de le perdre par vne",
            "tropgrande pr’cipitàtio, lers forces n’eſtant point iaainte",
            "nant eſgalles à̀ eceſes es enteris.",
            "Olifte beatitoup d’utres piſſates raiſons qué l’onpe",
            "fleguer en fadeur de Monſieuir le Pfince, qui peuent l’obli",
            "ger d’agir auec moins dehatre & plus de retenuë que la fureur",
            "d’vn Peuple aueugleé de paffion n’i vobdreit auoir ludc"
        ],
        [
            "e de ee grand eros, ſon honneur, ſa gloire, & ſa generoſité",
            "obllgent d’agir de cette manieres Car, comme tout le monde",
            "çait, qu’ila commencé & pourſuiuy la Guerre contre le Card.",
            "Mazarin à ſes propres deſpends, il veut auoir l’aduantage de",
            "cheuer de meſme, & faiſant pour le bien public plus que ia",
            "uais homme du monde n’a fait, il fera cognoiſtre à toure l’Eu",
            "rope qu l’ihtereſt particulier ned’t point pouſſé à entnepren",
            "dre de dhafſer le Card. Mazarin, puis qu’au lieu de pluſieurs",
            "ons que Monſieur le Prince pouuoit prendre pour doaner",
            "on conſentement au reſtabliſſement de ce Miniſtre, il y a con",
            "ſomné le meilleur de tout ſon bien ; c’eſt vne verite trop con",
            "auë de tout le monde pour la reuoquer en doute, & perſonue",
            "ne peut ignorerque Moſieur le Prince n’ait eſtê le premier à",
            "e declarer hautement contre le retour de ce Tyran, & ſi le",
            "party s’eſt groſſi du depuis, ce n’a eſté qu’apres l’auoir veu cn",
            "Eſtat de le faire reüſſir tout ſeul, ayant dans cette rencontre",
            "duantage de pouuoir ſe vanter, que s’il y a beaucoup de per",
            "ſonnes qui ayent contribué a l’execution de ce grand deſſein,",
            "eſt celuy qui la projeté, & qui en eſtaut le premier mobile",
            "e fera ſortir à vne heureuſe fin, ſoubs les Ordres de Son Alteſſe",
            "Royalle qui s’en eſt glorieuſement renduë le chef.",
            "e n’ay point entrepris derefuter icy toutes les propoſitions",
            "de la Voix des Peuples, ſachant bien que leur ſimplicité ne",
            "pouuant ſouffrir de contradiction, ils s’imaginent eſtre trahis,",
            "quand les ſentiments des grands n’eſt point conforme au leur,",
            "& aduoüiant auec eux, que tout ce qu’ils diſent eſt trerita",
            "ble, puis qu’ils n’ont autre deſſein que de faire connoiſtre à",
            "Monfieur le Prince, qu’il ne peut ſe deſtacher des intereſts des",
            "Peuples; ny laiſſer ſubſiſter Mazarin ſans ſe perdre: Ie me",
            "contenteray de leur faire voir que i’ay ſuffiſamment reſpondu",
            "à l’autheur de ce Libelle, en tirant de cette nece ſſité qu’il eſta",
            "bliſt pour la conſeruation de Monſieur le Prince, cette conſe",
            "quence, donc il n’eſt pas ſi fol de faire la Paix, ſans proureur",
            "du ſoulagemônt au peuple, & ſans chaſser le Cardinal Maza",
            "rin: Et puis que cette Voix paublique nous aſseure quc la veri",
            "té de dire, que Monſieur le Prince ne ſcç̧auroit ſe conſeruer au"
        ],
        [
            "trement, eſt ſi connuë de tout le monde, nous pouuons luy",
            "reſpondre que ſon Alteſse n’a pas la reputation d’auoir ſipeu",
            "d’eſprit, qu’on puiſſe l’aceuſer de ne point cooanoiſtre ce quel",
            "es plus ſots d’vne ſi grande populace s’imaginent voir daire",
            "ment, pour acheuer neantmoins d’inſtruire ces Badaux de l",
            "certitude qu’il y a, que Monſieur le Prince ne pouuoit agirau",
            "trement qu’il a fait fanserrer, l’onvous donnera les reflxions",
            "qui s’acheuent de faire ſur ſa conduitte, depuis le conamenc",
            "ment de ſa guerre contre Mazarin & ſas adherans, inſqu’à pres",
            "ent: Et les plus ignorans pourront connoiſtrë que quoy qué",
            "es intentions de Monfieur le Prince ne ſoient poins touſiours",
            "connuës & appronuées d’vn chacun, que neantmoins toutes",
            "es ations meritent d’eftre reuerées, &non pascenſures.",
            "FIN."
        ]
    ]
}