{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-08",
            "@who": "ZC"
        },
        "titre": "Sommaire de la doctrine curieuse du cardinal Mazarin, par\n          lui déclaré en une lettre qu'il écrit à un sien confident, pour se purger de l'arrêt du\n          Parlement et des faits dont il est accusé. Ensemble la réponse à icelle, par laquelle il\n          est dissuadé de se représenter au Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3683_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "SOMMAIRE",
            "DE",
            "LA DOCTRINE",
            "CVRIEVSE",
            "DV",
            "CARDINAL MAZARIN.",
            "PAR LVY DECLAREE EN VNE LETTRE",
            "qu’il eſcrit à vn ſien Confidant, pour ſe purger de l’Arreſt",
            "du Parlement, & des Faicts dont il eſt accuſé.",
            "Enſemble la reſponſe à icelle, par laquelle il eſt diſſuadé de ſe",
            "repreſenter au Parlement",
            "A PARIS,",
            "Chez NICOLAS BESSIN, Imprimeur & Libraire, au Palais, en",
            "ée S. Michel, Et ruë des Carmes, au",
            "mont S. Hilaire.",
            "M. DC. XLIX."
        ],
        [
            "AV LECTEVR",
            "SALVT.",
            "My Lscrt av, Cette lettre du Cardial Maza",
            "rin, qui contient vn abregé de ſes pernicieufes",
            "Maximes, m’eſtant tombé́e entre les mains,i’ay",
            "douté ſi ie deuois la donner au public, de crainte",
            "que les ſimples n’y trouuaſſent de quoy ſe ſurpren",
            "dre par les faux appas de ce Miniſtre, & la couleur",
            "de ſes raiſons: Mais apres les auoir bien conſide",
            "ré́es, & recogneu que priſes meſmes auec le ſens",
            "qu’il leur donne, elles font beaucoup plus pour ſa condamnation",
            "qu’ellas ne ſone capables de le iuſtifier, Il’ay crû que ie ne deuois pri",
            "uer les Curieux de la ſat isfaction qu’ils pourront auoir par la",
            "le cture de",
            "ces Maximes fi extraordinaires, qui fſeront voir que ce n’eſt pas ſans",
            "raiſon, que ce Miniſtre tyran a attiré ſur luy l’iadignation de tous les",
            "gens de bien. Et neantmoins comme il s’en trouue qui n’ont pas aſſez",
            "de luiere, pour penetrer ſa malice à trauers des faux iours qu’il a don",
            "né à ſa conduite, iete promets ( cher Lecteur) aà mon premier",
            "loiſir ls",
            "reſponſe à ces pernicieuſes Maximes; par laquelle ie te fer ay voir, qu’il",
            "n’ya iamais eu de Tyran, auſſi inique qu’il aye pû̂ eſtre, qui ait com",
            "mencé ſes oppreſfions ſur des fondemens ſi dangereux, que ſont",
            "eux que le Cardinal Mazarin eſtablit pour raiſon de ſa Doctrine: me",
            "reſerasant encores de te deſcouurir pour lors les Maximes de ſa Politi",
            "que, qu’il appelle Secrette, leſquelles ie te reſeue pour ce temps.",
            "Adieu Lecteur, & lis attentiuement,"
        ],
        [
            "S, , s d, &d",
            "dai",
            "dlbdlesse Atſduliddſludrua",
            "3,,",
            "SOMMAIRE DE LA DOCTRINE CVRIEVSE",
            "e e",
            "DV CARDINAL MAZARIN,",
            "Pan luy declaree envne letre qu’il eſerit à vn de ſes Gonfidents",
            "pout ſe purger contre l Arrit duPalemes, & de Fai",
            "dont il eſt aceuſeé.",
            "Enſemble la reſponſe icelle, par laquelle il eſt diſſaadé́ de ſo repreſeer au",
            "Parlemenmt.",
            "Et premiererment la lettre du Cardinal Mazarin à T. T. ſon Con fidene.",
            "La eondite de on re.",
            "ONS IEV,",
            "e n at u ſt ſ hamnan l n le!",
            "uilis iu quil nms ſfaue harednr vn aa vtye pon nonſtle",
            "us qus iey aqui dus l nn piu atun inpitſlt",
            "il pnrent &r le Pouple ̀ ſla raiſfon auenda la maiuelle pni",
            "Ile Proninee &e leur intelligenees aue vne paie de nd gnd",
            "S rn ut ſrernr deſe lbn ſuns pp rrnen ftr l n e nr",
            "mns ler a ſe i enr eous erelone C e piu ni pei n ſe ſe nee",
            "nie nele e aus ieueſeeineune ene l rnenie e le e ere ee",
            "pen e e e ernenuie ee ie our es en en lſe ne e le e ue ene",
            "nie enen e ne enene e in e e eieine e enete neert",
            "ple ene en ene onreun ieunn eie eio en iei eierenu e r er ae liee",
            "ennenrene pene e e re e e ie n el ne enr e nene e nuneenue ſe",
            "eie e e e el e ſen e u in e nni e e ſne o enere e e eue ene ſe",
            "ele e ee ee enue e nenieieo n pery rernur et ne n ſee ne",
            "e ene e e e re ee peone l en se e ien e nr ln uenr tnenr",
            "enei ne e i eiees e ui se eiſle ſneleieneieile e nn niſeire",
            "ne e one e er nei nuie ie en eueneon lien ieleniolenoen tſ e il enie",
            "penenel le e oen nue nnee es le enre e enele e dene",
            "e ene il eie ee un e lne ene ei oen e eoene e en nnl",
            "e ie e e e ir oe ſee oe ee ener n e eeune on ue de re e",
            "pne ene rſeſen e nreiee ſe ie eneien nn eneo ernr enre ne ſ ene",
            "pe le ſe e e lreineunriu ie deia lieie iienei ſeie ne ſe ent",
            "ee ne a eeneneſe ie ne eere i oen ne le lene de e e",
            "n leer ene ene ene eiren lſe ones es ene re ene le e ſi eeeſe",
            "nle t e e perunni e eier e oniſ ie i ae ilere le n ene le l e nin.",
            "ue e ee r er ne eneoe e enie ouer lene nen dlrerenenee",
            "e e le e eree le en ue de oue e e en iſe rne le ſe rneniſe ſne",
            "enene le e e e eie ue n o ine ſoile c en ſiene le nun e lrne",
            "neuenneſe e e n ſi dini oo une e eiutnre et ſei ieine le eſes",
            "eneiene ne oe e e el a ſeonre les e i lr ureſenen enerrde ſeine",
            "nnn nene le rn ee ſs led ſi, e ie ie ſnelne e en neſens teſern",
            "epſelſele el te alſelſi ie nus paiſe fani far per nus arifu E nans",
            "done de vos nouelles, ie ſis",
            "Votre ſeruiteur & amy, I.M. C.,"
        ],
        [
            "1",
            "ee",
            "t",
            "Enſusit le Memoire enuoyé par le Cardinal Mazarin",
            "̀ ſon Confident, ou l’Inierrogatoire qu’il ſeſt fait;",
            "3",
            "Accompagné de ſes Reſponſes.",
            ".",
            "Iu. R M M ET, Intermogé de mon Nom, &e de ma Quliuẽ",
            "ut t oei ſne eoue euei eee laien ilee ee’ni eueſr",
            "Roaumme de Funcee lquele d’gnire de diſre tenant le peuer liiu dans le",
            "sp leoy, ne iudto lndepenlunt de qu lque ſuiſtoion que ie pun",
            "etue ’eſtoit que ie me ſaibmeu volonairemen ̀ eile du prenit pa ldenenr d",
            "opme dansle deſis que l’ayde fhire paroiſe monnmnocene no, yeun ds o",
            "Elai nne, conre toues les eoaſinons, qe la lbene duenmps a i er lar",
            "ou",
            "e moy & daos l’aſſeurance que lay que cé Patlement, inſirui de",
            "la vere da me.",
            "Ve no ae d’gneren pa de ſou unegpiue odruie, pau noe eodre i ue",
            "quei’attends.",
            "It De mon Origine, & de mon pays",
            "t, Qve’ie lous ̀ loire d’aoir pris naiſſante de Marara ville de Sicille: parece qu’",
            "nu dnsdpondanes dus oyiume drEpuene, cely de rraunoe neſ deuntplus",
            "pnealenmen oblists ſi uauunt les lnreeis d lmooa oy pauuris ſy iliſe",
            "pn puy pou ne donner enerement a ce Poyaume.",
            "3 lur. De oon Pere, & de mon Erraion.",
            ", Q ’e eſonne oomme mes ennemis ont voulu prendte adanmge dece que",
            "formoue de me puoma ne cormeſpond pas i la miene, o le eient fol le.",
            "ueaelbe lens nreun danit mi ſemle ves que ei ſe plu pun’ monneu.",
            "ils nme puiſen fére, pis quils domns voi put ee mnoyen, que eonne n onre",
            "Flerouni le nns oue le nans n e deu qua mon omerae, d& que ie ſoi dauun pu",
            "dne dele conſeruet, que ie lay aequis par nes ſeul annftee",
            "lat Qelabiens ma nuiſance mnla donme combien il’em et eſeheu par donauion,",
            "ucceſfion, ou autremene?",
            ", Qs, po’otay anmals de dire, que ie dois ous les biens que ie poſſede A la li",
            "ne dlol ey &e onenoue enabloneut ſeneoquoiſne aur enie lnun",
            "drennons",
            "oi l ſenenurnii ne vunuet que l i epme n n ſenun ueinuene mun ne",
            "nnus eles oins que ie prnonspout le oquune n eſloienur pus",
            "dſieſiloe",
            "recompenſeaz à l’oceaſion des neceſſie de’E",
            "l lul e ſenceſe uiesn quelaynmdu ai leſat y tonſours ecormeſpoudlu",
            "lu ans",
            "V ele le pn ſ i lni e ne ſn doni ei &t i li e n peneie iulienie",
            "d’vn Royaume doie a la Couronne qul ſes,",
            "u Our ape ſann qulue ie n l enel den nunae oeiaes n u",
            "ſneſone poune oipet pus de uſenmen ue pernu ſioeie e u ner",
            "einieſoiensenle ei eunr eor qunney ren uer un nene e neeret",
            "oun ln euiin daainaun ln e e ui nunre u ls en e i e in enun e ſne e",
            "deurnuennoe oeſieuneſe piilna ouns e ie eneiunie lele pune ueer",
            "eauy nuannmons voit aduaouee udent de l nuue ne n oeeu"
        ],
        [
            "aar",
            "6",
            "6. nr. S’il n’eſt pas vray que i’ay touſiours preferé mes interesſts à tous ceux du Roy",
            "üm?",
            "Re?.",
            "Que ie n’ay pas creu qu’en faiſant les affaires du Roy, ie deuſſe negliger les",
            "miennes, & que iuſques à preſent ie n’ay pas trouué de veritable Poliique qui",
            "m’aye enſeigné le conraire; que Machiaucl meſme tre affectionné pour les in",
            "rereſts du Prince, le conſeille mais qu’il ne ſe trouuera que pour",
            "mon vtilité parti",
            "culiere i’aye conſenty a aucbne choſe, qui peuſt cauſer quelque",
            "perte conſiderable",
            "à la France: ſi l’on’conſideremon procedeé dans les maximas d’Eſtat, & non pas",
            "uec vne exacte recherche particuliere de mes actions, qui n’eſtant conſiderées dans",
            "toutes leuts ſuites, & les liaiſons qu’elles ont eu l’vne auec l’autre, pourroient",
            "eſtre",
            "eſtimées par ceux qui n’ont vne veritable cognoiſſance de la Politique, n’auoir pas",
            "toufiours eſté auſſi ſinceres, comne mes penſees l’ont eſté, n’ayant iamais eu de ſoin",
            "plus parriculier en mon adminiſtration, que d’accommoder mesintereſts,auec ceux",
            "du Roy & de l’Eſta.",
            "7. lar. Si ſe n’aypas tranſporté grande quantité d’or & d’argent hors du Royaume?",
            "Si",
            "n’agueres ien’ay pas faict paſſer douze mulets chargez d’or & de perreries, que",
            "Re.",
            "enuoyois a M. mon pere? Si ie n’ay pas des ſommes conſiderables, tant ſous mon",
            "nom, que ceux de mes Confidens, aux banques de Veniſe & d’Anſterdam, & au",
            "Mont de Pieté de Rome? Si pour tranſporter l’or plus facilement, ie n’aypas fait",
            "fondre les Iuſtes & les Piſtoles en lingos? Si ie n’ay pas acheué vn des plus ſomp",
            "tueux edifices qui ſoit dans Rome, que i’ayacheté bien cheremenEt",
            "ſi pour orner",
            "ce Palais, ie n’aypas fait tranſporter les plus beaux & plus exquis meubles de l’Eu",
            "rope? Pourquoy ayant profiteé de ces biens en ce Royaume, ie ne les",
            "y ay conſonm",
            "mez, & employezen acquiſitions de belles tertes? Et pour quoy",
            "il ſemble que i’aye",
            "ffeté de n’acquerir aucuns biens en France!",
            "Que ie m’eſtonne comme l’on me propoſe pour crimes, des actions qui eournente",
            "à l’vuſié du Roy & à l’honneur de l’Eſtat. Car qui ’l rien de plus glorieux à la",
            "France, que de faire paroiſtre aux Eſtrangers, qu’elle n’eſt ingrate à ceux qui luy ren",
            "dent quelque ſeruice, & d’attirer par ce moyen le cœur de tous",
            "ceux qui luy peuueat",
            "pporter quelque avantage? & ce ſans intereſſer les finances du Royaume: puiſqne",
            "e puis dire auec verité, qu’il ne s’eſt pas eranſporté́ pat mon ordre & pour mon",
            "par",
            "ticulier plus de trente millions, depuis le temps qu’il y a que",
            "i’ay l’honneur d’eftre",
            "employé dans le haut Miniſtere; qui eſt peu à̀ comparaiſon des richeſſes qui ſont en",
            "ce Royaume. Ce qui a neantmoins cauſé l’admiration de toute l’Italie, & fait con",
            "noiſtré aux Eſtrangers la puiſſance dece Pays. D’ailleurs qu’ayant",
            "ſceu par la lon",
            "gue experience quei’ay des affaires, que la fortune d’vn Eſtranger",
            "eſt expoſ́e à de",
            "grandes calomnies, dont l’exemple eſt aujord’huy apparent dans les affaires du",
            "Temps; il eſt ſans doute que les gens d’eſprit m’euſſent accuſé de peu de prevoyan",
            "ce, ſi ie n’auois nmis mes biens en tel eſtat de ſortir le moins",
            "intereſſé qu’il m’euſt eſté",
            "poſſble, ſit la perſecution de ceux qui me veulent du mal euſt eſté plus violente &",
            "plus paiſfante. Eceux qui conſidereront de pres, vertont encores quece que ie",
            "n’auois aucuns biens conſiderables en France, a beaucoup ſetruy pour ma conſerua",
            "tion, ayant retenu des plus conſiderables de mon party, qui",
            "m’euſſent abandonné",
            "t par ma perte il y euſt eu quelque confiſcarion de conſequence à eſperer. En quoy",
            "uthorité du Roy euſt ſans dote eſté bleſſee, puis qu’il dé́pend de ſa grandeur, de",
            "maintenir ce qu’il a eſleué, & de me conſeruer en vn eſtat qui puiſſe exciter les",
            "bons",
            "eſprits de luy voüier leurs ſeruices.",
            "Si ie ſcav ue ces traaſpucts. d’or & d’argent ſont contre les Ordonnances"
        ],
        [
            "RZef. Qu’il eſt hors de propos, pour blaſimer mes actions, de me propoſer les Ordon",
            "nances, puis que repreſentant la perſonne du Roy, c’eſt moy qui en",
            "diſpenſe les",
            "ttes.",
            "9. It. Si pour auoir occaſion de tranſporter cet argenr, ie n’ay pas pratiqú les",
            "fſieges",
            "de Piombino & de Portolongone, quoy que rous ceux qu! auoient quelque expe",
            "rience en la guerre, m’euſſent aſſeure que ces ſieges ne pouuoient",
            "apporier aucu",
            "hionneur à la France? Si pour le meſme ſujet, ie n’ay pas affeté́",
            "de faire des leuées",
            "de gens de guerre chez les Polonois, Allemans, Eſoſſois & Anglois, afin de trou",
            "uer quelque pretexte à la ſartie de l’argent hors de France, quoy",
            "que l’on aye ia",
            "mais manqgué d’hommes en ce Royaume, & que les Eſtrangers que",
            "l’on y fait venir",
            "couſtent quatre fois autant que les ſoldats François, qui valent neantmoins mieux",
            "dans les armees, que ceux des autres Ntions?",
            "Qu’il ſuffit de dire ponr me juſtifier de ces ſieges, que ne paroiſſant pas que dans",
            "o ans eurepien is pnene nunuo e liles i i ere ne ue le nunu ls e e ne",
            "doit faire blaſmer les deſſeins; eſtant incertain ſi d aurres euſſent reuſſi plus",
            "fauora",
            "blement que ceux la, & que la commodié́ que i’enay tiree e me",
            "peut eſtre impu",
            "ee, puis qu’il n ’importoit al Eſtat de quel coſté́ il artaquaſt",
            "ſon Ennemy, pourueu",
            "qu’il en puſt eſperer de l’avantage. Et me ſuffit auſſi pour ma juſtification, que les",
            "euees de gens de guerre chez les Eſttangers, ayent apporté cette vrilité à la France,",
            "de coſe er ſes hommes pour des occaſions preſſanes, ſans que la commoditée que",
            "i’en tire, puiſſe paſſes pour criminelle; veu qu’il ſuffit qu’elle ne ombatte pas les",
            "nrereſts de la France, pour eſtre à l’abry de tout reproche.",
            "u onei e pa nr e ne eli e en e ae n e u eſloſe lu dent n",
            "machinesdes theatres &balets qu’à celles de la guerre?",
            "Reſp. Que ce faice ne conſiſte qu’en intergrenaion, & que ces profuſons ne me",
            "ſeront",
            "pas imputees à crime, quand on ſç̧aura qu’il ne couſtoit choſe quelconque au Roy",
            "des balets & des comedies, qui luy ont donné́ tant de plaiſir, parce que les",
            "avances",
            "e prenoient veritablement dans les coffres de ſa Maieſté; mais ayant eu ſoin de Ies",
            "faire repceſentor au Public, aptes que le Roy & ſa Cour y auoient ptis leur ſatisſa",
            "Ction, ieretirois par mes gens beaucoup plus que les avances",
            "n’auoient couſté. Ce",
            "que i’emploiois aux recoapenſes que la Reine me permertoit de prendre pour mes",
            "eruices, dont les finances de ſa Maieſté demeuroient d’autant deſchargees.",
            "Inr. Si ie n’ay pas pis des profus ſut le pain de munition, deſtiné pour la",
            "nouriture des",
            "gens de guerte?",
            "Rſp. Que c’eſt m’aceuſer d’auoir tropbien meſnagé les finances du Roy, parce que de",
            "veité ayant veu en quelques annees, que le ſoldat eſtant avancé dans le pais en",
            "nemy, auoit moyen de ſuhſiſter des pillages qu’il faiſoit, i’ay",
            "donné́ odre à̀ quelques",
            "perſonnes interpoſces, de ſouffir aux Entrepreneurs du pain de munion, qu’ils le",
            "diminuaſſent de quelques onces: à la charge qu’il leur ſeroit moins baillé́ à propor",
            "tion du prix conuenu auec eux, ayant depuis employé cette",
            "diminution vtilemant",
            "pPour qualques affaires ſecretes.",
            "2. lnae. Si abuſant de l’authorité que la Reine m’a donnée,ie n’ay pas diſpoſé des",
            "principal",
            "les charges & offices du Royaume indifferemment à toures ſortes",
            "de perſonnes,",
            "ſans auoir gatd aux merites, pourueu qu’il m’en fût donné récompenſe; & ſi parti",
            "culierement ie n’ay pas tiré vne ſomme treonſiderable pour",
            "pouruoir le ſieur d’E",
            "mery de la Surintendance, & Monſieur le Camus du Controolle general des Fi",
            "ances?",
            "Rep. S eee demande contieut ma deſſence: car puiſque la Reine a laiſſe les grandes <pb",
            "n=\"10\"/>",
            "charges du Royaume à ma diſeretlon, il eſt hors de donte, que i'en puis diſpoſer",
            "es eom idous uienmuemnpaidinuniſile opune aii ronon",
            "perſonnes qui n’en ſoient incapables, & qui ſçchent exercer les",
            "fonétſons des char",
            "ges que ie leur comn ee.",
            "3. Int. Si ie n’ay pas ſoûtenu les Partiſans pour mon interet particulier: parce qu’il",
            "ne",
            "s’adiugeoit pas de party au Conſeil, que l’Adiudicataire ne me donnaſt vn droit",
            "récompenſe treonſiderable!",
            "ep. Qu i’ay ouſiours eſtimé que la direction des finances par pary, eſtoit tres",
            "oeieio nn eune e ine pe l ſene ene le lne ne pe oe elieees",
            "deod ee ine e eernoi neelen queone eneſle peen oeneere",
            "roit dans la forme otdinaire; & que par vne injaſtice apparente, il ſe void que",
            "ceux.",
            "par le moyen deſquels ces deniers ſont leuez, y profitent plus que le Roy meſine,",
            "outre les recompenſes qu’ils ſont oligez de donner à cenx qui leur facilitent ces",
            "partis: prce qu’où l’intereſt du Roy & del Etat ſe rencaatre, celuy de ſes ſubiers",
            "ne luy doit eſtreoppoſe, & le Pcince, ny ſes Miniſtres qui gouuernent le Royaume,",
            "comme Peres communs autant des vns que des autres, ne doiuent conſiderer, ſi les",
            "ens de l’vn de ſes ſuniets paſſent a l’aute, pourueu qu’ils demeurent touſiours dans",
            "e Royume. Et n’importe en façon queleõ̃que à la conſeruarion de l Eſtat, ſi le riche",
            "eſt dépouillé pour en counrir le pauure, pourueu qu’il en demeure touſiours vn riche",
            "ur qui le Roy puiſſe leuer les droicts qui luy appartiennent. De la s’enſuit que ce ne",
            "4. Iat.",
            "m’eſt pas vn crime d’Eſtat d’auoit profité des partis, particulierement s’il eſt remar",
            "qué, que ce qui m’eſtoit baille n’alloit pas à la diminutiou du",
            "party, qui enroit en",
            "ierement, pour mon regard, dans le. offres de ſa Maieſte, & ma",
            "patue conſiſſoi",
            "qu’en vn preſent que le Parciſan me faiſoit à̀ ſa diſcretion, & qui n’alloit qu’a",
            "ſa",
            "charge.",
            "Si ſous le pretexte des Comprans, ie ne me ſuis pas fair bailler pluſieurs ſommes",
            "conſiderables, que i’ay appliqúes à mon profit?",
            "Qu ce faict eſt veritable: mais qu’il ne m’eſt calomnieux, parce que i’ay fidelle",
            "15. In.",
            "e e e e e ee",
            "ment precompé́ ces ſommes ſur le courant de mes penſions, la Reine ayant trouué",
            "tant de ſincereté en mon procedé, qu’elle m’a pçrmis dé tirer mes recompenſes en",
            "telle maniere que ie croirois le plus expedient, ſur ce que ie luy ay donné à entendre",
            "qu’il n’eſtoit pas aà propos que mes gages & penſions paſſaſſent par les formalitez",
            "de la deſpenſe qu’il conuient faire à vn Miniſtre, s’en pourtoient formaliſer, & ex",
            "citer du bruit parmy le peuple, aà̀ quoy toutes perſonnes",
            "intereſſees dans les affaires",
            "publiques doiuent partiouliercment prendre garde.",
            "Si par ces moyens, & pluſieurs autres deſquels ie me ſeruois, ie n’ay pas tiré des",
            "ommes immenſes des coſfres du Roy",
            "Reſ. Que ie ne dois rendre compre de cet article, parce que la Reine m’ayant trouué",
            "aſſez",
            "fidelle pour laiſſer à ma diſretion les ſommes que ie dois ouchet par chacun an.",
            "pour mes gages & penſions; & ſa Mieſt́ ayant la diſpoſition abſoluc de toutes",
            "les",
            "Pinances du Roy, auſſi bien que ſes autres aftires, il s’enſuit que les biens que i’ay",
            "equis en Francene me peuuent eſtre enuiez, & encores moins imputez à crimne,",
            "uppoſé que la quantité s’en rtrouue exhorbirante: parce que l’acquiſiion que i’en",
            "y faite, eu pour fondement vnc authorité abſolue.",
            "r6, 1t. Si ie ne mſui pas ſerui de Leony, & d’antres banqueroutiers pour attirct à",
            "moy",
            "rgent de plulurs Bourgeois de ’aris, ayant ſouffert qu’ils ayent fait banqueroute"
        ],
        [
            "eeſ.",
            "7. Int.",
            "eſp.",
            "8. Im",
            "R.",
            "9",
            "leurs ereanciers apres m’eftre emparé de leurs biens?",
            "Que cet article eſt vesitable; & nasant moias que l’on n’en peut tirer aeun aduarta",
            "ge eontre moy: parco que Leony meſme demeura d’aceord que ie luy",
            "auos peſté́ des",
            "ommes treoiaſiderables; de lorte qu’en prenant ſes fſets & ſes bens, ie n’ay",
            "fas",
            "que recouurer ce qui m’oppartenoit à iuſte titre. Et ſi en cela i’ay eſté plus aduiſe",
            "que",
            "es autres creanciers, ie n’en dois ren qu’à ma viglance, n’ayant pas û deuoir ne.",
            "Sliger l’occaſioa dont on m’a donné aduis, de me ſaſir de ſes biens, parce que ne",
            "confſtans qu’en choſes mobiliaires, on m’a fat entendre que lies ayans pris en ma po",
            "ſeſſion les aurres n’y pouuoient plus rien reclamer: d’autanr qu’en",
            "France, ce m’ ou",
            "die, meubles n’on ſute par hypoeque.",
            "Si eſtant Eſtranger, ie ae me tens pas incapable de tanir lerang que ie tiensnFran",
            "ce ’Si iesſçay que par les Ordonnances du Royaame les charges, & particulierement",
            "celles de conſideration, & las Benefices m’eſtoient interdns, cornsme n’eſtane",
            "origi",
            "re rançois, & que ces Or donnances ont eſté renouuellées pat vn Arreſt aoable de",
            "eg lement de l’an 16i7. que l’on appelle du Marquis d’Ancre?",
            "Que lors que deſuncl Monſieus le Cardnal de Rchelieu ne propoſa de m’eſleuer",
            "& de ne faire ucecder en ſa place, il m’aduertit que cet inconuenieut l’auoit",
            "pluſieurs",
            "fois atreſté d’y ſonger, & que ’auois à y prendre garda: mais que pour luy il",
            "n’eſti",
            "moix pas daus les regles de la vertable Polatique, uy quo le",
            "Parlement par ſon rreſt",
            "r pû impoſer ce joug à ſon Roy, de ne ſe ſeruir de elles perſonnes qu’l rouuera",
            "on pour la conduire de ſes aftaires, ny meſme que les Rois par leurs Ordoonances",
            "yent pû eſtablir cette loy à l’eſgard de leurs ſucceſſeurs. Et que pour mon partieu",
            "lier cei Arreſts & ces Ordonnances ne me dauoient donner aueun",
            "ſujei d’apprehen",
            "der, veu que tant que ie pourrois me maintenir, perſonne n’auroit",
            "la hardieſſ des’en",
            "vouloir ſeruir contre rmoy: que lors qu’vn Miniſtie a laiſſé prendre quelque aſcendant",
            "ur ſoy, ceux qui on la puiſance de le choquer ne manquent pas d’occafion; & que",
            "pour luy, quoy qu’ilne ſut Eſtranger, il ſçauoit fort bien que ſes ennemis n’eufſent",
            "manqué de prerextepour le depoſlader s’il euſt ſouffert que le Roy les cuſt entendus.",
            "E qu’enfin ie deuois m’aſleurer ſur cetre maxime, que la conſcruation de l’eſta d’vn",
            "Miniſtre ne deſpend pas de la force des Ordonances ny des loix du Royaume, mais de",
            "ſeu le bonne volont̂ du Roy, ou de celuy qui le repreſente.",
            "Si en abuſant de l’authorité de la Regence. & en eſtendant le pouuoir plus qu’il ne",
            "doit eſtre par les loix fondameurales du Royaume, ie n’ay pas exercé mon miniſtere",
            "comme ſi ’euſſe admir iſtré l’Eſtat ſous vn Roy majeur, en promettant des villes en",
            "ouucraiueté à Moaſieur Ie Prince, en faiſant creer indſferenment toutes ſotes d0ſ",
            "ses, & fait pluſieurs autres actes ſemblables, qui dependent de",
            "la pleine puiſſance",
            "duRoy, qui ne peut eſtre excrcé́e par qui que ce ſoit, ſinor en quelque occaſion vr",
            "Eene dans les ſormes ordinaircs, c’eſt à dire auec l’approbation",
            "des Eſtats, ou du.",
            "Parlement qui le repreſentent?",
            "Queie n’ay iamais mis de diffcrence entre l’authorité du Roy, exereée par luy",
            "mtſne, eſtant majeur, & celle qui eſt eonfíe à vne Regente",
            "pendant ſa minorité,",
            "que i ſuis bien aſſeuré que cux qui ſont tant de bruit ſur ctte difference qu’ils.",
            "e ſont imsgince, ne m’enſç̧auroient moaſtrer le fondement. Et qu’en tout cas peur",
            "moy ie ne puis eſtre blaſmeé, ſi par la boné d la Reine, ayant cu le pouuoir de la R",
            "PSnse cntre ls mains, ’ay taſché de l’eſtendrc autant que i’ay pû",
            "pour l’honneur de ſa",
            "Mjeſté: yant eſté du deuoir de ceux qui croyent auoir dni& de l’empeſchet, d’en",
            "rſtraindre les limics, s’ils iug e oient que ie les porrois trop auan.",
            "o lu. Se n’ay pas empeſehé quele Parlennent y donmaſt ordi enihterrompant leurs Ae",
            "3",
            "e"
        ],
        [
            "0",
            "embleées, & banniſaut ceux que ie ctoyois auoii plus de zele pour s’oppoſer à es",
            "enrepnſes ?",
            "p. Que le l’arlement & moy eſtans dans des ſentimens contraires, & nous",
            "appuyans cha",
            "cun d’rie athorité oppoée, ils oat peu faire de leur pare,ce qu’ls",
            "ont creu neceſlaire",
            "pour l’acheuemont de leurs deſſeins mas auſſi ne doin trouuer eſtrange ſi de ma",
            "part i’ay fat ce que ſ’ay peu pour conſeruer ce que ie croy auoit legiemement eſtably.",
            "o. Int. Pourquoy ayant ft accor ler à la Rcine vne Declaration, qui regie les plus",
            "prellaus",
            "deſordltes de l’Eſtat, & fa promettre au Parlemene quelques arcles ſec ets, ſous la",
            "eſp.",
            "foy deſquels cette Comgie ſe repoſoi, ie n’en ay rien roulu exceuter, & eſté le",
            "peer à y contreucnir.",
            "Parce que l’experience a ſalt voir à la Reine & à ſon Conſel, que pour entret enit",
            "ectte D eclaration, il ſalloit reanerler les maximes par leſqu: lles le grand Car dinal",
            "de",
            "Rcheleu auoit ſi heureuſc nent commencé́ de gouuerner l Roy aume, & que ’ay",
            "du depus fometéc pat les blles ntucto s qu’l n ea do ń, & que ie fas glore",
            "de ter d’vnfi grand Poliiqe, ce qe ſa Mjeſté ny ſon Conſel u’ont troué́ à̀ pso",
            "pos de faice; d’autaut que ce ſerot ſouffr que l’authonté du Roy",
            "retournat du",
            "haut poinct où̀ nous l’auons elleuée, à cely doae les ancies Rois ſe ſont contentez",
            "uec beaucoup d’iaconmnodité, aſſuietis qu’ils ont eſté ax formlitez des Eſtats, &",
            "des aſſe ubleées de leus peuples por les cho’es de conſequence, cſquelles toutefois",
            "u horité abſolue du oy eſclate bien mieux qu’ez affaires cõmune; & ournalieres.",
            "Iar. S ie u’ay pas fait pluſieirs leuées le deniers daus le Royaume en vertu d Edcts",
            "non",
            "venfiez, & i tfacil.taut partrop les enreprſes des Partiſans, ie n’ay pas ſouffere",
            "qu’il",
            "e ſot co mmunemet donné ds Arrets au Coaſeil, par leſques il eſtoit ordonné",
            "que foy ſcroit aliouſtée aux coppies collationnées d’c eux par vn Secretaire du Roy,",
            "comnu: aux propres orirgnau, & ſi ie n’ay pas ceu que la plus grande partie des",
            "gens",
            "d’atfaires poſſed ns ces offi:es de Secrecaires, pouuoent par ce moyeu fauonilt les",
            "fourbes lcsvns des autres?",
            "Pour reſpondre à ce article, l na’eſt beſoin que de conſiderer que le Roy eſt mai",
            ",,",
            "ſe abſolia des ies & b s de ſes ſuoies, & que ſiles prece dens Rois ont fht",
            "venfies",
            "eurs E dicts & Declarations ez Cours Souuetanes, ce n’a eſté que pour donner pus",
            "de couleur & d’apparence à ce qui eſtoe par eux orlonné, parce que les peuples",
            "eſtoient accouſtumez à cet vſage, où lors qu’ils ont ſouhaité que leurs volontez tuſ",
            "ſent tranſmiſcs à la poſterit é, d’où vient que defnſt Monſieur le",
            "Cardinal de Ric he",
            "lieu & moy ayant cſleué par nos ſoins l’aut horiteé du Roy à vn",
            "rel poinct, que ſans au",
            "cne conſi leration ſes volontez ſont abſolumẽ executécs par ſcs",
            "ſubjets, nos auons",
            "ceû inutil de nous arreſter à ces verificatonms; prncipalenent lors que nous auos",
            "peucu que les Edécts dont l’executĩ eſtoit receſſaire pour nos deſſcins, ſouffriroient",
            "quelque teſiſtance dans les formaltcz de la ſuſice.",
            "2. nt.,",
            "eſ.",
            "Si e n’ay pas preueu que les aduances, & preſts que ’ay introduis, alloient à",
            "runc dc l’Eſtat, & que les Finances ſc rouueroicnt à la fin cant accablécs",
            "d’inte",
            "reſts, que le Roy auroit de la peine à s’en deſcharger",
            "Q’auconttane c’eſtoit par ee moyen que ’eſperois ſans formalitez exercer la",
            "Chambre de Iuſtice, & retirer des Partiſans ce qu’ils auroient gaigné́ auiec ſi peu",
            "de",
            "peine: ayant touſiours eu intencion, lors que Deu auroit donné’a pix à la France,",
            "de cõfiſquer tous les preſts faits par les Partiſans & autres gens d’affaires pour",
            "la peiue",
            "de leurs m aluerſat ions.",
            "J Int. Si ſans tirer argene de mes eoffres, ie n’ay pas trouué́ cette inuention de",
            "reconu",
            "penſer mes Confidens aux deſpens du Roy & deſes ſubjets, en",
            "leur faiſan acheprer"
        ],
        [
            "des reres ſur l’Hoſtel de Ville au denier a2. ou ;. que ie leur faiſois incontinen ra",
            "chepror au denier2. & 14.",
            "e. Q’en cela l’intereſt du Roy n’eſt pas bleſſé, puis qu’il ne paye que ce qu’il doit.",
            "non plus queceluy des particuhers:veu quelonn aencores veu que l on at vſé de",
            "conttantes pous leur faire vendre leur rentes, & que d’lleurs quãd el les Icur",
            "ſeroient",
            "demeurées, manqans de faueur, ils ne pouoient eſperer pare! rachapt & aduanta",
            "ge que mes amis quiſot enployez dans le ſeruice du Roy reçoiuent pa",
            "ce moyen.",
            "4.Ir. Pourquoy i’ay ſouffert tant de deſordres dans la leué́e des Finances, que",
            "d’auoir",
            "permis aux gens d’affaires d’eſtre arbicrecs & les maſtres des taxes, dont ils",
            "auoien",
            "Rp.",
            "pns le pa ty: comme l eſt arriué dans le tr tté des Aiſez, ou l s’eſt veu que les par",
            "ticuhers qui auoient eſté cottiſez apportans le tiers ou le quart",
            "de leurs taxes aux",
            "Traitans, ils auoient incontinet vn arreſt de deſcharge pur & ſimple, qui ne deſpen",
            "doit que de la vo onté́ d Partſan, lequel en lute faot adouſter qui",
            "bon luy lem",
            "bloie fut ſon rooll,, & bien ſouuent tel, que celuy qu eſtoit",
            "deſchargé auoit pour en",
            "neny, & nomnoit en la olace, auquel l faſoit porter, capablc ou",
            "non de ce faire, la",
            "taxaentiere, comme s’il n’auoit rien receu du premier ?",
            "Qu’voe ſeule raiſon latisfaie à ce prerendu dclordre, lcquel nous auons eſté obli",
            "gé de ſouffrir, parce que les Traittans s’eſtans rendus",
            "adiudicaaires de ce party, ſous",
            "eſperance qu’on leur auot donnée, que la cclaration par laquelle il eſtot aut horiſé",
            "eroit verifiée au Parlonent: ce que cette Compgnie ayant refuſé, aprcs toutefois",
            "que nous euſmes touché les aduances de ce party, nous ne peuſmes trouuos de plus",
            "prompt temede pour contenter les Partiſans, qui nous importunoient de toute part",
            "fin d’auoir des recouureaens des pertes qu’ils ſouffroient à cette occaſion, s’eſtant",
            "rencontré quantité de lieux où les Taxcz ſe preualans des deſences qu’ils obte",
            "oicnt du Parlement de les contraindre pour leurs taxes, que de leur",
            "pecrmettre de",
            "euet ce qu’il leur ſcroit poſſile en vertu de ce party, & de recouurer leurs",
            "pertes",
            "comme ils poutroient, l’eſtat des affaitres du Roy ne nous permettant pas de leur aſ",
            "ſigner d’autres tecouuremens.",
            "25. lne. Pourquoy, pou: fare reuiſſir mes deſſeins, vſant mal de l’au horité du Roy,",
            "ie me",
            "uis ſcruy de moyens ſi etraordinaires, que de bannit des Magſtrats ſans autre ſujet",
            "Rep.",
            "que d’auoir expliqué leurs’penſées au:e trop de liboerteé, & mantenu contre ma vo",
            "lonté les droicts qui leur appartiennent? & d’eſloigner deux",
            "Minſtres de la Cour,",
            "dont l’ex perience de l’vn & integrité́ de l’autre, accompagné́e d’vne longue",
            "fidelité",
            "vecrs la Reine eſtoient recommndables, ſous pretexte que la grande picé de l’vn ne",
            "pouuoit compatir aucc la conduite des affanes d’Eſtar, & que ie redoutois pour",
            "mon intereſt particulicr l’eſprit entrepren nt de l’autre!",
            "Que l’vtilité de l’empriſonnement des Magſtras paroiſt par l’exemple des affaires",
            "du remps, qui ſans dobte ne ſeroicnt en cet eſtat, ſi le peuple m’euſt permis de con",
            "tinuer mes entrepriſes, qui ſe iuſtfient aſſez en ce qu’il ſe void",
            "qu’elles n’auoient au",
            "tre nrention que le maintien de l’autorité Royalle. Que",
            "l’eſloignement de Monſieut",
            "Eueſque de Besuuis n’eſt pas moins iuſte, non pas que ie tienne abſolument que la",
            "dceuotionſoit touſiours inco natible aucc le miniſteriat, mais parce que dans le ren",
            "contre particulier, où il s’agſſoit de cont inuër le gouuernement",
            "de l’Etat, dans les",
            "fondemns & maximes qua defunct Monſicur le Cardinal de Richelieu auoit co",
            "mneneeé d’eſftablir, & qui ne paroiſſen pas aux yeux d’vn",
            "chacun auſſi ſinceres qu’elles",
            "ont en verté́: le vis ſort bien de la ſa on qu’ls y prenoit que la grande pieé à",
            "laquel",
            "le l eſt attaché, eſtoit vn puiſſant ohſtacle pour le fatre reuſſir",
            "en ſon adnuiſtrar iou",
            "Et de fai u penſa maettre de la diuifion dans le Conſeil, & fiſt quelque impreiion"
        ],
        [
            "dans l’eſpit de la Reine lors qu’il ppuyaſi fort les moyens de paix , qu’il s’aduiſa v",
            "iour de aettre eas deliberation en vn temps qu’elle nae pouuoit",
            "encores eſtre propoſée,",
            "pour ſonger à ſon aecompliſſement. Et enfin que i’ay eu auſſi raiſo de procur er l’em",
            "priſonnemnent du ſiade Chauigny, & queç’aeſté auec ſujet que",
            "i’ay douté l’effet",
            "de ſes entrepriſes, qui alloient à la ſubuerſibon de l’Eſtat, ayant recogna par",
            "l’examen",
            "que i’ay fait de ſon procedé, qu’l eſtoit trop eſtudié, pour n’auoir aurre deſſein que",
            "celuy qu’il me teſooignoit; & que fi ie n’euſſe arraſté le coars de ſes pratiques,",
            "il",
            "euſt plus tardé lonemps à iouër au bourors, en quoy ſans doute l’Etat eûc",
            "eaucoup ſouffert, attendu les particulieres cognoiſſances que i’ay des affaires du",
            "Royaume, que ie ne puis deſcouurir que quand ie verray la eceſuité de me danuer",
            "vn ſucceſſeur.",
            "5. Int. Si ie n’ay pas employé le poiſon pour me daffaire de deſunct Monfieur le",
            "Preſident",
            "p.",
            "Barillon? Et pourquoy l’ay mis au hazard les vies de Meſſieurs de",
            "Beaufort & de la",
            "Mott 1doudancourt, en leur ſuſcirant des aceuſations qui ont paru calomnieuſes par",
            "euenemente, & par les Arreſts qui ſont interuenus à leur deſcharge en deux Cours",
            "d",
            "Parlment?",
            "Que par ma qualité́ de Miniſtre repreſcntant idemtiquement la perſonne du Roy,",
            "e ne dois rendre compte à qui que ee ſoit de la ort de ſes ſubiets; parce que leurs",
            "vies eſtans ſouſmiſes à nes authorutez, nous n pouuons diſpoſer ainſi que nous tro",
            "uons bon pour le malnticn de ſon Eſtat. De laà viét qu’il ſuffit",
            "que i’aye iu gé́ que Mone",
            "eur le Preſident B arillon auoit eſte& ſeroit vn obſtacle à l’auancersent de mes",
            "daſ",
            "ſeins dans la coaduite du Royaume pour en auoir pû tiret raiſon par",
            "ſa mort, en la",
            "quelle les gens d’eſprit eſtimeront beaucoup ma pru dence de",
            "m’eſtre ſeruy d’vne voye",
            "extraordinaire & ſecrette: parce que ie ne le pouuois autremét ſans intereſſer vn",
            "grand.",
            "Corps, qui par le reſſentimene qu’il eſtoit obligé de teſmoigne, euſt pû apportet",
            "quelque deſordre dans l’Eſtae; Et que l’on ne me doit imputer ſi i’ay prononcé cette",
            "condamnation ſans inſormat ion& ſans forme, dautant que par cette repreſentation d",
            "peſonne du Prince, ie po ſfede eu moy la diſpenſe de toutes les Loix & Ordonnan",
            "ces du Royaume, qui ne ſont eſtablics que pour la conduite des",
            "Iugesordnaires, & des",
            "eſprits commnuns; afin qu’eux qui ne poſſedent cett e infaillibiliré de iugement, qui",
            "ecſt",
            "e partage des grands eſprits,ls trouu ent vn ordre dans ces formalitaz pour ay der",
            "leurs",
            "de hiberat ions. Que quant à Meſſieurs de Beauſort & de la Motthe, ils ont tout",
            "ſujt",
            "de ſe louér dc moy, ſi ayant iugé que leurs morts n’eſtoien abſolurent vtiles à l",
            "Eſtat;",
            "c les ay renuoy ez à des iurſd:ctions ordinaires, pour eſtre eſlargis auee abſolution.",
            "Si pour me rendre maiſtre abſolu de la perſonne du Roy, ie n’ay pas eſloigné des",
            "It.",
            "Capitaines de ſcs gardes, & congedié́ ſa garde de mouſquetaires à cheual, renplie",
            "de",
            "Gentilommes tres affct oanez au ſeruice de ſa Majeſté, pout ne lcs auor pû faire",
            "condeſccndre à mes deſſeisé",
            "5 Qu’il eſt important au bien de l’Eſtat, qu’en ayant la generalle adminiftration, ie",
            "puiſſo dſpoſer de toutes les peſonnes qui y tienncnt quelqua rang conſiderable;",
            "&",
            "que ſi i’auois ſuiuy exactetment les meooires ds Monſieur le Cardinal de Richelieu,",
            "le F. auce ne ſe verroitr en l’eſtat qu’elle eſt: parce que",
            "i’aurois mis dans les charges &",
            "plces de conſequence des perſonnes de mon inelligenes, deſqucls i’aurois mieux",
            "diſpoſé que ie n’ay ſait dans cette vrgente neoſſité du Royaume.",
            "ne. S ie n’ay pas eu intelhgence auec l’ennemy de l’Eſtar, & à cette occaſion",
            "interrom",
            "pu le cours des heurcux ſuccez de la France? Si pour ſacilirer la",
            "priſe de Courtraytres",
            "neceſſaire au R oyau me pour la corteſpondace des ſſles lu Pays.",
            "Bas, len’ay pas em",
            "ployé vne amée qui n’ſtoit que trop ſeffiſante pour reſiſter à",
            "celle de l’Archide"
        ],
        [
            "Rep.",
            "3",
            "Leopold, au fiege de la villa dpre, quine ſe peüt garder toutefois & quantes que",
            "d’iſpagaol ſe rouo era ea eſtat de l’aſûeger, & que pour luy en donser plus de",
            "nmoye.,",
            "y erapeſché qu’elle ne fuſt fortifiée Si e cette meſme année apres auoir laſſé",
            "perit l’armée par les ncomuodiez qu’elle ſouffrit, & la neceſſité des viuses &",
            "d’ar",
            "geat, qui firent paſſer pluſieurs de nos ſoldas dans les armées",
            "ennemies, e ue ſuſ",
            "citay pas la bactaille de Lens, oalaquelle, ſaus vue grce",
            "particuliere du Ciel, l’armée",
            "d Roy denoit indubicablement ſuccomber? Si pour priuer la France de ſes meilleurs",
            "chefs, iee leur ay fait hazarder pluſieurs batailles et Catalogne & aux Payas,",
            "eſquelsils deuoieut perir, ceſſaas leut courage & boane conduite? Si pour taeiliter",
            "da meſne priſe de Courtray, ie n’en fis pas ſorur auparauant le ſiege par va ordre ſe",
            "ert le ſieur de Paluaa gouuerneur , auec vne partie de la garniſon,",
            "ſous pretexte de",
            "donner ſecours à Monſeur le Prineeau fiege d’pre? Si par le meſme moyen ie n’ay",
            "pas liuré Mardc cn le degarniſſaunt du monde ? Si dans le quartiee d’hyuer de 46 ie",
            "’empeſchay pas,ſous pretexte de la paix quiſe trattoit, que les recruéës fuſſent",
            "leuées:",
            "ce q fut cauſe qu’au com mencemeat de la campagne ſuuante le Roy n’eut au",
            "Cne arne conſiderable au champ: de ſorte que l’Arch.duc eut moyen",
            "de prendre",
            "el aduantage qu’l voulut Et ſi enfin apres auoir fat bruit par les Gecneraux, l’armée",
            "eſtant n campagne pqur fauorſer le ſiege de Landrecis, ie ne fis point venir deuers",
            "moy les fieurs Gaſſfion & de Ranſſau Generaux, ſous pretexte de lecs accommoder",
            "de quelque dfferend qu’ls auoient enſemble, afin pendant leur abſence de donner",
            "e loiſir aux ennenis de former le ſioge, ainſi qu’ils firent? Si depuis ces deux Gene",
            "ax ayans eeſolu de ſecourir cette vlle, comme il leur eſtoit aiſé",
            "de faire, ie ne les",
            "n ernpeſchay pas par ordre que ie leur enuoyé de ne rien hazarder? Si pour faire per",
            "dre l’arée du Roy, conduite par Monſieur le Prince deuan Leyrida,",
            "ie n’aduertis",
            "pas les Miniſtres d’Eſpagne de ce ſiege, de ſorte que s’y eſtans preparez, Monfieur",
            "e Prince trouua autant de monde dans la ville pour la deffendre, qu’il en auoit con",
            "duit pour l’attaquer ?S lors qu’au commencemente des campagnes les",
            "armécs du",
            "Roy ont eſté vitorieuſs, & ſe ſont trouuées en eſtat de conquerr des Prouinces en",
            "ieras, le neles ay pas laiſſé́ perir par les neceſſeaz que ie leur",
            "ay fait ſoufrir? Et enfin",
            "pour ous cesſeruices que ’ay rendus à l’Eſpagae, ien’ay pas receu des penſions d",
            "uy, & ſouffert que d’autres ſubjas du Roy an receuſſent, iyant eſté aduerty qu’il",
            "y",
            "uoit dans Parisvn Agant du Roy d’Eſpagne, lequel payois les gages des penſion",
            "aaires qu’il aaoit en France, ſans que ie m’en ſois mis en peine",
            "& aduerty le Conſel?",
            "Que la reſponſe à tous les chefs de ceſt article deſpend de la plas ſublime Politi",
            "que, qui a moſme eſté incognuë au diuin Maciauel, & que peu de",
            "perſonnes pour",
            "tont comptendre, à moins que de penetret bien auant dans les",
            "ſecrets de ceſt are;",
            "Qus neautmoins pour en endre quelque raiſo, puis qu’il ſemble que l’on veulle",
            "particulierement inſiſter ſur ce poinct, qui de vetité paroiſt le plus ſpecieux de tous",
            "eux qui iuſques à preſent m’ont eſté propoſez, ie diray ce qui e ût eſte tretileà",
            "Eſtat de ne pas diuulguer, que le meilleur moyen qua i’aye inuenté pour la con",
            "ſeruation de l’Eſtat, depuis que i’exerce le muiſtere, a eſté de",
            "pratiquer ces intel",
            "ligence auec l’ënnemny, par le moyen dequoy en luy laiſſant aller",
            "quelquesfois de",
            "petes aduantages, afin de paroiſtre affectonné à ſon ſeruice, rien des ſecrets du",
            "Couſeil d’Eſpagne ne m’eſtoit cacheé. Done ’ay tiré́ de trerands profits pout",
            "faire reuſſir lez adffaires de la Franice & obrenir les grandes victoires,",
            "deſquolles elle",
            "eſt veuë victorieuſe, depuis que ’ay entrepris ſa condute, &que ie me uis ſeruy",
            "de ces artifices: dont ay ant touſtourstrouueé quelque pretexte d’exeuſe vers lc Roy",
            "d’Eſpagne pour entretenir cete pratique, & qu ayane eſté communiqué́e à mes",
            "ennemis, part vne ame infidelle que ’emploiois à cette nsgoation ſans luy en dire <pb",
            "n=\"16\"/>",
            "4",
            "e ſccret, ils ont pris ſubiet d’en faire vn chef d’aceuſation contré moy, quoy qua ls",
            "ndcieux voient ſort bien que ces intelligences n’alloent qu’au bien general de la",
            "France: Qui auoient encores ceſt effet, outre eeluy que e viens de remarquer, que.",
            "ttiros par ce moy en de tre grandes ſommes de deniers des ceffes de nos enn",
            "mis, dont le Royaume proteit, & partculierement ceu emnployez",
            "aupces da",
            "oy pour le ſeruiee du Roy, auſquels donnant cette hberté de re ceuoir ouuert",
            "met ces penſions, cette tolerance apportoit ce bien à l’Eſtat, que",
            "pat ce moyoen",
            "s ne mandoient rien au Conſeil d’Eſpagne, qu’ls ne me l’euſſent communiqué",
            "uparaaant: Au lieu que ſi i’euſſe voulu empeſcher ce commerce, &6 que e n’euſſe",
            "teſmoigneé eſte du pary auſſi bien qu’eux, ils m’euſſen ſi bian caché leurs prati",
            "ques, que ie n’en euſſe eu aucune cognoiſſance; Et qu’au lieu que",
            "ie profirois pour",
            "conduite de l’Eſtat de ce qu’ils mandoient au Roy d’Eſpagne, la France à cauſe",
            "e ces intelligences, en euſt teceu vn notable dommage: puis que ceux qui ſont em",
            "pl oyez dans les grandes afaires ont temarqué́ cette maxime, qu’il",
            "eſt impoſſible,",
            "quelque dilgence qu’on y puiſſs apporter, qu’ils n’ayent touſiours quelqu’vn de",
            "ceux qui ſont aupres d’eux, qui n’ayent des ſecrettes pratiques auee ceux du party",
            "Contraire: Et ainſi ne loüera on pas mon adreſſe, non ſeulement par mes artifiees",
            "d’auoir attiré en Ftance les Finances d’Eſpagne; mas meſe d’auoir eſpargaé les",
            "profuſions qu’il failſoit faire chez les ennemis, pour pratiquet de noſtre part cos",
            "ntelligences auec eux: puis que ſans m’en metre en pene, elles m’eſtoent deſcou",
            "uertes iournellement ſous pretexte de fauoriſer leur party.",
            "Int. Si ie n’ay pas empeſché́ l’effet de l’entrepriſe de Naples, qui auoit couſteétant",
            "de",
            "peine au defunt Cardinal de Richelieu, en retaedant le ſecours deſtiné poury en",
            "uoyer? Si ie n’ay pas fait ſurprendre Monſier de Guiſe entre les",
            "mains de nos en",
            "nemis Et ſi lors que ie fus congratuler Madama ſa mere du ſecouts",
            "que ie lay pre",
            "parois, ie n’auois pas receu les nouuelles de ſa priſe?",
            "p. Que c’eſt le ſeul poinct où i’ay renaerſé à deſlein les entrepriſes de Monſieur le",
            "Cardinal de Richelieu & ce qui m’a ex cié à ce faire a eſté ce que ’ay apptis de",
            "Hſtoice, que les deſſeins ſur l’talie n’auoient iamais apporté aucun profit aux",
            "François, & qu’il faſloit neceſſairement que les eſprits, & la conduie de ceux",
            "de",
            "ce Royaume cedaſſent à cette nation ſubrile & guerriere tout enſemble; au heu",
            "que les lbitans de la France doiuent aduoiier, s’ls veulent recognoiſtre la vetié,",
            "que ce climat ne leut oCttoye que la dernicre de ces deux qualutez, & qu’il faut",
            "qls obſeuent religeuſement cete maxime, de n’attaquer iamais ceuxs de cette",
            "nation ſans trerande neceſſite, puis que ce n’eſt pas tout d’entreprendre & d’a",
            "uoit des deſſeins de conquerir; mais qu’il faut pour eſtre eſtimez",
            "iuſtes& raiſon",
            "nables qu’ls reçiuent quelque apparence dans leur exeeution. D’où",
            "vient que",
            "on ne doit tcouuer eſtrange ſi ie u’ay iuge à propos d’attaquer le Roy d’E ſpagne",
            "du ceſté́ qu’l eſt le plus fort; non plus que ſi ay ã̃t ſceu la prſe de Monſieur de",
            "Guſe,",
            "e nc l’ay ſiteſt voulu declarer à Mdame ſa mere, dautant que ie fus bien aſe de luy",
            "teſmoigner auparauant quelque a ffection pour ſa famille, a ſin de ne maintenir a",
            "es bonnes graces, vn Minſtre deuant auoir cette adreſſe de ſe conſeruer s’l peut",
            "tous ceux qui ſone en quelque conſide ation daas le Royaume, ce qui reteurnea",
            "en & à l’vnion de l’Eſtat",
            "nr. Si is ne ſuis pas la cauſe de la mort du Roy d’Angleterre oncle de ſa Ma;eſté,",
            "eoeue le n li nue eleene e enreileieue ale ſe e le ieie",
            "y oie comneneés pout alume luere nce opnnnme",
            "Qe i’ay receu la nouuelle de cette mort auee douleur; & que ie u’en dois çſtre",
            "a. .."
        ],
        [
            "3nt.",
            "Rp.",
            "s",
            "eonfideré eomne la eauſe, non plus que deſunét Moſieur la Cardinal: dautant",
            "que i’ay trouué ſur les memoires, qu’l n’auoit ſuſc:té cete guerre que pour diaer",
            "ur Ie ſecours, qu’il ſçauoit de bonne part que le Roy d’Angl erre",
            "deuot enuoyer.",
            "à celuy d’Eſpagne, lors que l’armé́e du Roy voudroit aſſieget Dumrerque, & les",
            "utres villes qu’il ne pouuoit vous en nos mains laa aloufie; mais que Monſieur le",
            "Cardnal auoit fair eſtt que le party du Roy d’Angleterre ſubſiſûtetoit plus long",
            "empa, & que c’eſtoit ſon intenon de luy preſter ſecours, &",
            "de le deſgager de cette",
            "oppreſſion, lors qu’il auroit eu fait la paix auec l’Eſpagne, à quoy il deſſinoit le re",
            "ſte de nos troupes, pout empeſcher les deſordres que les loldas",
            "accouſtumez en la",
            "guer te cauſent en vn Eſtat, quandils ſe trouuent oſiſs.",
            "Si la pai nous ayant eſté́ offerte par le Roy d’Eſpagne & fes Confederez, auee",
            "des conditions res aduanageuſes pour la Ftance, ie n’en ay pas deſtourné l’effet,",
            "& plutoſt ſoufest la deſunion de nos Allie, que d’y vouloir entendre. pour cette",
            "eule conſides ation, que ie ne pourrois me maintenir pendant la paix, comme",
            "e fais en temps de guerre? Si aà’ cette occafion ie n’ay pas tendu Monſieur le Duc",
            "de Longueuille malcontent, ayant veu que ie me ſeruols de l’induſtrie d’vn I’leni",
            "potentaire qui n’eſtoit de ſa condition, pour empeſcher l’effet de",
            "ce que ce Prince",
            "uoit artreſté ’Et ſi ie ne ſçay pas que l’Archidue Leopold en a depuis peu rendu",
            "teſmoignage au Parlemen?",
            "Qe i l’on conſidere la paix comme fais; le common du peuple, c’eſt à dire com",
            "s le leul & vnique bien de l’Eſtat, que ie pourrois",
            "veritablement encourr quel",
            "que ſorte de blalme en ce rencontre; mais ſi eſleuant ſes penſées,",
            "on conſidere que",
            "guerre & la pair ſont ind fferentes au bien de l’Eſta, pourueu qu’il trouue les",
            "moyens de ſubſiſter en l’vnou en l’autre aduantageuſement, il n’y’a perſonne pour",
            "peu illuminé qu’il ſoit en l’art de regner, qui ne iuge mon proeedé res. iudici eux,",
            "S’l ſçait que deffunct monûieur le Cardnal de Rhelieu n’a pas tant declaré́ la",
            "guerre dans l’eſperance de prendre quelques villes ſur l’annemy, qui ſeroit peu en",
            "comparaiſon de la deſpenſe qu’il faut fare pour les conquetir, que pour auoir ſu",
            "jet d’éleuer pendant ee temps l’eutotité́ du Ry au foi ct è il l’a",
            "mſe, ce qu’il",
            "euſt pû faire en temps de paix: C’eſt pourquoy c’eſt auec beau coup plus de rai",
            "ſon qu’ayant entrepris d’ſleuer de la meſme faç̧on l’antorité́ de",
            "la Regence, i’ay",
            "procaré de tous mes efforts lae continuation de la guerre. Ne faiſant rien contre",
            "moy ce qu’on obje Cte pout me blaſmer, que dans cette praique j’ay auſſi bien eu",
            "n conſideration le maintien de mon autorité, que de celle du Roy & de la Re y",
            "ne, dautant que chechant à me conſeruer, c’eſt donnet moyen à leurs",
            "Majeſte",
            "de garder cete puſſance abſoluë que nous leur auons donnee ſur leurs ſubjets:",
            "pour laqu elle rintenirt, i eſt neceſſaire qu’elle ſoit aydé́e pat vn Mmiſtre abſoh...",
            "& nourry dans nos maximes: ayant fait en ſorte que eette dignirë eſt maitenante",
            "plus ne ceſſaira dans la Franco en l’eſtat que les choſes ſon reduites, gue toutes les",
            "utres enſemble.",
            "3. nr. Si cete prorogation de la aerre n’a pas eſté canſe des progtez du Ture enla",
            "Chseſtienté, les Princes Chreſtiens eſtans empeſchez en cette guerre domeſtique?",
            "f",
            "Si le Pape & les V enitiens ne m’en ont pas fait reproche E ſi ie n’en ay pas tiré",
            "recompenſe duTure.",
            "Que ie n’ay pas et û que l’intereſt general dë la Chireſlienté deuſt eftre preferé",
            "u bien particuior de la Francetel queie vens de monſtcer en reſpondant à l’arti",
            "le precedent. Et fi en ſeruant mon Maiſtre, le Turc s’eſt",
            "perſuadé que ie luy ren",
            "dois ſeruice pour ſa ſeule conſiderationil eſt eertain que ie n’ay",
            "deu eſuſer ſes pte"
        ],
        [
            "s",
            "eat, puls qu’ilsne m’obſigeoient à faire choſe quolcanque quine fuſt poar leſer",
            "uice du Roy de Prance.",
            "33. ee. Pourquoy i’ay enleué nuictamment le Roy hors de Paris, & nis la econſuſion",
            "dans toute la France!",
            "Que la t aiſon n’en eſt appuyée que ſur ce fondement legitime e maintenir",
            "e eſe le l uene nu e ppnen nie ene e lnne n au aun leee uunure",
            "qu’ls tenoient le Roy & ſes Mnſtres en leur puiſſance.",
            "34. Int.",
            "eſp.",
            "35. Int.",
            "Eeſp.",
            "Pourquoy done, poue trouuer peete ee enleuement, & peatiquer la deſ",
            "nion ent re le Parlement & le Bourgeois, ’ay taſché de",
            "calomnalor cette Compagnie",
            "par la letre que ie fis enuoyer à I’Hoſtal de Ville, & pa les libelles que ’ay du",
            "depuis ſemez dans les rués?",
            "Que les maximee d’Etat ne veuleat pas que l’on deſcouur e touſiours au peuple",
            "e;etttables motfs des actious de ceu qui en ont la conduite; & quoy que l’au",
            "orieé Royale ſoi vn pretexte tres eqiable, qua neantmons paree",
            "qu’en e",
            "tains raucontres elle choque la liberté des peuples, cela en",
            "imprime quelque",
            "uer ſiõ̃ dans les eſprits des moins obeiſſans, q ne conſiderent point que le Roy ne",
            "s’eſleue & n’eſtablit ſon pouuoir que pour mieux les defendre contre les ennemi",
            "communs. De là vient que ’ay crû à̀ propos de rejetter la ſortie du Roy ſur les en",
            "repriſes du Parlement contre ſa perſonne, a fin que le peuple en",
            "conceuant quel",
            "que iudi gnation contre eux, il refuſaſt de preſter aſſitance: dont",
            "cette Compa",
            "gnie ne me doit ſçauoir mauuais gré, puis que tont mon procedé n’a",
            "eſté que pour;",
            "e maintien de l’authoricé Royalſe, auquel elle eſt oblee auſſi bien que moy.",
            "S ie n’ay pas donné conſeil à la Reine de ruincr la ville de Paris 1",
            "Que cé n’a iamais eſteé mon deſſein de faire aueun deſordre 2n la ville, mais bie",
            "d’en aFoiblir inſenſiblement les forces, en oſtant les Compagnies",
            "louueranes & le",
            "Cour deſa Majeſté́, parce qu’ayant recogneu que la grandeur de eette ville ſeruot",
            "de controids à l’authorité du Roy, i’ay creu qu’il alloie de mon minitere & de",
            "mon deuoit de retrancher cet empeſchem epe à la puiſſance abſolué de ſa Majeſté.",
            "6. In. Si ie rme ſuis pas ſeruy de charmes & aués nuen: ions diaboliques pour me",
            "conſer",
            "uor la bonne volonté d la Reine, & pur attirer de mon party",
            "Meſſieurs le Due d’Or",
            "leans & Prince de Condé",
            "Rſp. Que ’ay touſiours eu horteur pour les ſortileges, & neantmoins qu’il eſt bie",
            "vy",
            "qu’amon aduenement an miniſtere, vn de mes Confidens mae congratula d’au oia",
            "cmployé le ſort pour le faict ſur lequel e reſponds; mais que e ne l’ay imais aduoé,",
            "& lui ay refuſé meſme quelque recon penſe qu’il croyoit obtenit dmoy à cette oc",
            "caſion.",
            "3y. Iat. Si toute ma religion n’eſt pas eſtblie ſur la doctrine de Macaiaue, ne",
            "teſmnoignant",
            "ucun zele pour la ioy Chreſtiennae, veu qu’il ſemble que ie n’approche de Sacre",
            "mens, & ſaſfe cas des miſtercs del’ Eglile que paur me purgen",
            "de l’iafidelité dont on",
            "me pourroit aceuſer?",
            "Peſp.Que ma qualte de Cardinal me laue aſſez de certeneeuſation, & que ae digni",
            "té me doit rendre trerdent pour la doctrine qu’enſeigne l’Egſe Catholique, Apo",
            "ſioqae & Romane mais que ce quitrompe eeux qui’eaminen de ſi",
            "pés mes ae",
            "ioos, eſt que i’eſtime que la deuotion exterieure n’eſt pas celle",
            "qui doue etrola",
            "leeilre lu eu aenean aee",
            "plus aſffetée.",
            "ons à ceux qui ſe ſont employez vers le Pape pour obtenirt à moa frere le Cardinal",
            "de Saints Cecle, le chapeéau auae le quel il eſt more?",
            "Que"
        ],
        [
            "n. ue eee aeeoſnion ſroi bonne trpoſe l ereuſ ne Sul eie",
            "ur lue nun s nn ie e ni ein q ’ e ſeieun nedes le ne ei e i le eue er ee",
            "nren nue ien leeenunu u een nun e e eoaen le a iuaue s",
            "que i’ay apris d’vn reubil Polqua.",
            "ninrnſ e ien re ſine ieieſie pei o es eene les e nnenner",
            "e ne eie ren ie Seil lneuſeuns lilers quannue ln oe e n e dee",
            "ef.",
            "e nre eune eue eni e n ue ueanoneut en ſoiune d nroous aoon vuet",
            "oiant laplus ſouuaeme quemaquerellae delvn l’au a.",
            "m erun ennuneue iue neorueaeie e eou eonen oue neurn nie",
            "ereule lueune eueueeeana e eui iuei ne n eſi en",
            "pee e i e en u e n pe nr l e uan ſduns le ni on ne ei en dene",
            "p e e e done i e ure ſieenoeupeunnm e uirenidie len lene ne en oeilnr",
            "oeneen en e uen eua eſe aien uerſneaie en i uenn ien ene.",
            "des oeie nr l aine nrunme enoneainonen does eneln uen ne e e ne",
            "oe ii le en inuurauoiue que enſe Cue pnus ls aues ee dpre",
            "nue iueie une ſeureu qunoenipuae iu oeu de enun ete enue ſierei lee",
            "er liur punapoue ieſeue ni in un panplen qene inree n ene li e r es",
            "pe eun r e le e peun ernmn uſao e e iais ilſdeus d n le n n le erneue",
            "oJ ee il d pſ e ſeruit oeremement pous uſiſhei mes udons & ma eou:",
            "duite.",
            "o’ ueauomnan le lien de le oa, eamme is di ie euſe pu plenee",
            "efp.",
            "nasn uit poutrendrslerepos ̀ ce Roaume que s lu ue pa mepe",
            "ſence?",
            "ous iaae poumin aiue n plus pand peudia l’gte dul.",
            "e ee ee ſeuon n ſon paanue lus onbls du Ponun pnie",
            "nu el duni oe aus peu plas den’eſaoner pour leuspuinn ne",
            "pnmuenee en unr erpei noene euneu une auanieir i oniuen onnue e oe e.",
            "ſie ſee duſuſediuet ieu neſneu dnouiaau qu’l o ſau euceaemp one",
            "eonne nen ne neueuen e eieue ei rmen nennee e onis douen eoneie eneſi",
            "u n perſinune oei ileu du ſpuin uel uqundelioueue ennil eſi",
            "r ene ie eos eus oqu un uloundun y pauos aeeons ſles e Snne",
            "ununeron pus r uruſae e pout yrainrenue dlnanooris duns lea rlne e.",
            "nrrnis en pn iſaile e ſr eſi lnu e de eudnue & ps one nn e e le",
            "eou deylaine pou les peiplui ei ſi nui ſiromnn s nqone n e nmde?",
            "ueieſ e eue ſeie oneunneu ie de nue que peite hiemen",
            "us oiſenent d’ne teile conſequenee quie au corſe le a s eune de",
            "Jilu i iiunir ia Ceuorne de lin ris eoe dene nis ue uſoni de lue u",
            "e faite, & de ne me reſtabhr au ran que eenos dans le Reyaun e.",
            "’ertuns poſart e p le iſunnmanons qu nt le u leront ſiu",
            "ontre moy?",
            "nep. oslontiers, pourueu cu’lles ne contiennent autres choſes que les",
            ",",
            "plnuene ene ne enr ueuſe e elr ueae ue enrenrn eunenuoee",
            "hefſu leſquels on me vient d’iteroge.",
            "Sa.",
            "e iej",
            "a",
            "E"
        ],
        [
            "âû û âêôb Aââaâôâa",
            "LA RESPONSE A LA LETTR",
            "s e",
            "dv CrdIL Ma ZRIN.",
            "ONSEIG NER,",
            "y cr que la conſequaenee ade l’affare qae vos ae faitas d’aoauurde",
            "me comiqaar parclle que i’ays reeë de uoſtre Esimenmce,deſfssas",
            "vns plas promptereſponſe quee colle qae voas denmamdez de ny :eſ",
            "e ſajet por leqoel i vons enaoye ce Conrsr ertraordliire, o",
            "ous sader onsſetinss, toeat l otefras gue ous aë",
            "reſolae de faire a Parlement, pr pones prger des oalomais qe’o",
            "ous impoſe, & voas dire aec libherte( paiſgqae vous ae tcſmoigo le ſoaAaistter",
            "aiafi)",
            "quee vos deez bienvous donner d garde de e grre ootve deſſeis execatia, ſo la ;",
            "fiance qae vos auez de la iftice des eſpoſes qus vos auez dreſſaos coatre lasr ais",
            "dont on vou aecuſe, Car combbe qus ſtre Polieigae é Art ade ragr oa masrease",
            "coert de tout reproche, vous deue nmeantmons coderer, q ces deégi e",
            "ez ̀ vous repreſonter ne cegnoiſſet pas lesr nmaxines d asoael ny de oſiele",
            "Cardinal de iebelie, nmon plues que celles que vos amez ineaes par os arsifies",
            "(puiſgue c’eſt vn des ots de l’arr por regler de leurs igmens ,eomae vous voa des",
            "eſtes propoſe pour bnt & condaite de vo aionms. De ſrte quoieſusis faſehé de os",
            "dirt, onſeigaeur, que l Parlemene qui nme recagnoi aurre ly en cs oyans, l’eſ",
            "gard de elle prſonne qa ee paiſſe eſtre, qae les rdanaaces eyaur, tronaroit en es",
            "Reſpoſes, de la façon quelles ſont eonceas par voſtre Mesair, pls de cene chefs pea",
            "prononer oſfre conmdeanion; C’e poargoy, onſeignear, ponr ne as faotaevoffy",
            "E msinence en recontre oàs sl ispor de laery deelarer la eri,ie ſrais d’dais ps qe",
            "ous se fater l’bonoear de partieipor à vvos eoafids, quae vosr cberboiez vofre ſl pa",
            "tout aurre moyen que celuy qae vos e prpoſëZz. le voaes prie de recauor c ſetn d",
            "ely qi ne ’et parteé à vous ls dire auec rane de liberté, que das le deſis quoi’ay d",
            "vous eſimoigner quaeie ſais,",
            "De Voftre Eminence,",
            "MONSEIGNEVR.",
            "e Paris ce . iour de Mas ié9.",
            "Voſtreereumble & obeiſſat ſenmalaueT. T.",
            "lta",
            "tblbloaat",
            "Mla"
        ],
        [
            "ôêââbaâaâaA aââ",
            "LA RESPONSE A LA LETT RE",
            "e e",
            "dv CaArD1 Ma ZrRIRN.",
            "ONSEIG NE VR,",
            "y cô qu lat conſegmenmce de l’affar gqae os ue faisas dl’bomrde",
            "oe co nsqr par celle qe i’ay recenë de voſtre Eaimenc,deſfiois",
            "vne plas promptereſponſe quecalle qe vous dedez de oy eſ",
            "e ſijet por legael e vous enuoye ee Corir extrraordiaire, po",
            "ous ander mosſetpmes, toehant ds sfaias quevos as",
            "reſol de faire a Parlement, por oas parger des oalomaies qae’o.",
            "ous impoſe, & vous dire aoec liberté́, piſgue ouas me teſnaoigo le ſoaairter aafi)",
            "que voss deuez, ben ous doner d garde de errre ootre deſſeis execias, ſa la eb",
            "fance quee vos auez de la iftice der eſpoſes ques vos ouoe dreſſeos coatre les ’ais",
            "dot o vo accreſe, Car combie qua ooſfre P lieique é Art de rege oas asrss",
            "couaert de teut reprocoe, vos deue, neantoosr cofdere, q cesoe ugi as",
            "e à vons repreſonter ne cogoiſſenmt pasles aaxies de abhoael y de Monſieule",
            "Cardial de iebhelien, nmon plus qs celles que vos aez inentaes par vos arifices",
            "(puiſgae c’eſt n des ots de l’rt)pour reglesr de lenrs igemes ,comoe vous poa des",
            "eſtes propoſez pour but & eondaite de or actions. De ſrte gqoieſais faſe de os",
            "dirt, Monſiguoenr, que l Parlement qgusi ne recognmoié autre lry en ce oyans,,à l’eſ",
            "gard de elſe prſone qae ce piſſe eſtre, qae les Ordamaaees epaaur, trorois enss",
            "Reſpoſes, de la façon qu’lles ſont coaceais par voſftre Memai rs, plas de cene chefs",
            "poa",
            "prononcer voffre candemmation; C’t oarquooy, Moſeigmeur, pour e par aoteruoſfv",
            "Eminence en v rencontre ois sl import de ley deelarer la oaeri,ie ſras d’adais pais qa",
            "ous e fairer l’honaear de participr oos eoids, que voas clbercbie oſtre ſalo pas!",
            "tor atre oye gqe celay ge vor mne prepoſz. uvoaasr pri de recamoir ce ſenraat d",
            "eluy qai nme ’et parteé’aà vous le dire auec ane ds liberté, qs dans le deſſens quei’ay",
            "ds",
            "pos teſmoiger queie ſais,",
            "De Votre Eminence,",
            "MONSEIGNEVR.",
            "Voſtrereumble & abeiſſane ſanalaeT. T.",
            "e Paris ee a. iour de Maes 69.",
            "ca",
            "Mânhs"
        ]
    ]
}