{
    "entête": {
        "form": "prose",
        "genre": [
            "prophétique",
            "songe"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-07",
            "@who": "ZC"
        },
        "titre": "Songe du roi admirable et prophétique pour la consolation\n          de la France, arrivé le 15 de mars 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3688_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "SONGE",
            "DV ROY.",
            "Admirable &amp; Prophetique pour la",
            "Conſolation de la France.",
            "Arriué le 15. de Mars 1649",
            "A PARIS,",
            "Chez CLAVDE BOVDEVILLE, ruë des Carmes,",
            "proche Sainct Hilaire au Lys Fleuriſſant.",
            "M. DC. XLIX."
        ],
        [
            "SONGE DV ROY",
            "ADMIRABLE ET PROPHETIQVE",
            "pour la conſolation de la France.",
            "rriué le ic. de Mars 1649.",
            "Outes les choſes du monde eſtant égalemẽt inferieu",
            "res à Dieu, pource que la diſtance qui les en eloigne",
            "toutes eſt infinie: Cel les qui ſonte les plus belles, les",
            "plus excellentes, non plus que les autres, ne ſç̧auroient",
            "entrer en comparaiſon ausc cet eſtre ſupreme de qui la nature",
            "Diuine eſt infinie. Pour cette raiſon ie n’oſe dire que la condition",
            "des Roys, pluſtoſt que celle des autres creatures ſoit approchante",
            "de la dignité́ de Dieu, deuant qui tout, n’eſt qu’vn petit rien, tout",
            "égal. Cette égalité qui eſt cres-verirable à l’eſgard de Dieu, ne pa",
            "roiſt parmy les hommes que dans leur commencement &amp; dans",
            "leur fin, en quoy ils n’ont rien de diſſemblable: Mais d’ailleurs",
            "Dieu s’eſt plus auanta geuſement communiqué, pour la ſuitte de",
            "la vie, à ceux qu’il auoit de tout temps deſtinez &amp; choiſis pour",
            "gouuerner. Il a fairt en eux vre image viuante de ſa gtandeur, &amp;",
            "a bien voulu que leurs Monarclies euſſent du rapport &amp; de l’ana",
            "lgie à l’Archetype celeſte. Cette majeſté des Roys, rayon viſible",
            "de la Maeſté inuiſible, à l’eſclat de laquelle, par vn mouuement",
            "naturel les pe uples dechiſſent, &amp; fſe portent à l’obeiſſance &amp; à la",
            "ſoûmiſſion, en eſt vntémorgnage tres- ſenſible. Ils ſont au deſſus",
            "du commun, non ſeulement par leur dignité ſuréminente, mais",
            "encore par la conſideration particuliere de leur perſonne, de qui",
            "Dieuſemble faire eſtat: I les fait Roys,;c’eſt par luy qu’ils regnee;",
            "iltient leurs cœurs en ſa main, &amp; les fléchit comme il luy plaiſt; il",
            "leur donne des Anges tutelaires, qu’il tire des ordres Superieurs;",
            "&amp; le Ciel ſemble auoir pour eux des influéces particulieres. Tou",
            "tes ces graces qui découlent ſur les Monarques pour la conſerua",
            "uon d’eux &amp; de leurs Eſtats, ons eſté largement répanduë̈s ſur",
            "no",
            "ſtre Roy DEv OE: Dieu lba donné aux prieres preſſantes"
        ],
        [
            "’de tonte laFrance, &amp; luy a imprimé au moment de fa naiſſance l",
            "earactere des plus benignes influences, que la meilleure conio",
            "&amp;ure des Aſtres euſt pù produire. Auſſi il agira par des mouue",
            "mens tous celeſtes: Et la reuelatiõ̃ qu’il a eu par ſon Soge com",
            "me vne grace ſpeciale pour la eonſolation de ſes Subiets, en vn",
            "âge auquel il ne peut oncore de luy. meſme prartiquer ſon ach o",
            "rité, luy promet des inſtructions diuines à l’aduenit pour luy meſ",
            "me &amp; pour le gouuernement &amp; la conſeruation de cette Mcœnar",
            "chie: Et nous aſſeure que ſi Dieu iuſques icy a permis beauacoup",
            "de maux pour nous chaſtier, s’il nous a affligez de verges &amp; de",
            "ſcorpions, maintenant ſon ire s’appaiſe &amp; qu’il nous va releuer",
            "ſur le penchant de noſtre ruyne.",
            "C’eſt ce qu’il a bien voulu declarer au Roy par ce Songe prodi",
            "gioux, dont les myſteres, leur explication &amp; les é́uenements",
            "font",
            "&amp; feront paroiſtre qu’il n’eſt pas de ces chymeres qui viennent de",
            "la phantaiſie agité́e, ou de la predominatiõ̃ de quelques humeurs,",
            "ou du reſſouuenir de ce qui s’eſt paſſe la iournée; mais vn pur ef",
            "fect de la bonté Diuine, qui par cette grace qu’il a faite à noſtre",
            "ieune Souuerain veut r’aſſeurer nos eſprirs abbars d’vne eſpe",
            "rance infaillible de la deliurance de nos maux.",
            "Le Roy auoit paſſé vne p rtue de lu nuict auec beaucoup de tran",
            "quillite, &amp; les heures eſtoent eſcoulé́es pendant leſquelles",
            "les ua",
            "pers de la refe ction iointes à l’idée toute fraiſche des mouuemés",
            "ou des actions du iour peuuent trauailler les ſens interieurs pen",
            "dant l’aſſoupiſſement des autres; Lors que ſur le marin les gardes",
            "apperceurent que ſon repos eſtoit troublé par quelques agitatiõs",
            "extraordinaires. Si le reſpect n’euſt eſté extréme, ou pluftoſt s’ils",
            "n’euſſent veu que ces agitatiõs cefſoient preſque auſſi-toſt qu’el.",
            "les oommençoient de paroiſtre, ſans doute ils l’euſſent voulu tires",
            "de peine, &amp; par leur zele indiſcret nous euſſent priuez de la con",
            "noiſſance que nous auons du ſujet de nous réioüyr. Ils’éueilla e",
            "fin en proferant quelques paroles aſſez haut, &amp; s’eſtant trouué en",
            "ſueur, fut obligé, apres s’eſtre remis, de donner à la ſollicitation",
            "de ceux qui ont l’honneur d’approcher de ſa perſonne, le tecit d6",
            "ce qu’il venoit de voir.",
            "Au commencement de ſon Songe, eſtant aſſis dans vn chap",
            "plein de delices, ſur vn throſne vn peu eſleuéau deſſus de la place",
            "que tenoit prés de luy vne Dame veſtuë à la Françoiſe, ancienue,",
            "mais pleine de ma, oſté plus que d’aage, ſur les eſpaules dolaquell",
            "il auaoit"
        ],
        [
            "ilauoitſon bras droit appuyé; Il eſtoit en poſture pour pren dre vn",
            "repos parfait, s’il n’euſt eſté importuné par vn grand nombre de",
            "Vautours, de chiens, de chats, de rats &amp; autres vermines ou inſe",
            "es, qui auec vn bruit eſtrange s’entredéchiroirent les vns les au",
            "res. Ills’en vouloit faſcher, lors qu’il veid de loing venir vn hõs",
            "me qu’il n’a pas voulu nommer. Il le connoiſſoit bien, mais eſtant",
            "proche de ſa perſonne il ne le recõnut plus; Il ny voyoit rien d’hu",
            "main que la face, encore auoit. il des difformitez monſtrueuſes",
            "en ſes dents; &amp; les autres parties de ſon corps ſembloient etre",
            "des parties des animaux les plus farouches &amp; les plus dangereux.",
            "Quoy que ce monſtre les cachaſt auec grand ſoin d’vn grand man",
            "eau qu’il portoit ſur ſes eſpaules, le Roy ne laiſſa pas d’en eſtre",
            "effraye. Il demandoit à ſa Dame ce que cela pouuoit eſtre, elle",
            "plus morte que viuc ne luy pouuoit reſpondre: Dans ce trouble",
            "il l’appella cent fois, tantoſt ſa bonne mere, cantoſt ſa pauure fi le,",
            "&amp; enufin il tira de ſa bouche cette parole, c’eſt Mantichora, nous.",
            "ſommes pecrdus.",
            "Cette beſte farouche voulut flatter le Roy, &amp; par que’ques ge",
            "ſticulatiõ̃s ridicules vouloit diuertir ſa ftayeur; lors qu’il fut",
            "obli",
            "gé par les cris lamentables de cette pauure deſolce de l’embraſſer",
            "eſtroirtement, &amp; puis de la deffendre par toute ſorte d’efforts, de",
            "ces vermines, qui apres tant de bruit, d’vn conmun aecord, par",
            "vn ſigne du monſtre, s’eſtoient ruées ſur elle. Ce Mantichora les",
            "acharne &amp; les halle de plus en plus, ces beſtes donnent meſme ſur",
            "le Prince, &amp; deſia la miſerable Dame auoit tous ſes veſte mens de",
            "chirez &amp; ſon corps outragé &amp; enſanglanté en toutres ſes",
            "parties,",
            "&amp; le Monſtre d’vne gueule beante, ſembloit la deuorer route e",
            "tiere; Lors qu’ils virent ſur le fleuue le plus beau du monde, dont",
            "les ondes moüilloient le pied du throſne, venir droit fi! à toures",
            "voiles, vn Nauire qui portoit Themis &amp; Mars. D’arriuée cette",
            "majeſtueuſe Princeſſe, fille du Ciel &amp; de la terre, outré́e de ho",
            "lere, monſtre à Mars ce ſpectacle qui le deuoit animer à la ven",
            "geance. Le Monſtre eut l’audace de faire reſiſtance, ſe ſentant",
            "frappé, il voriſſoit autant de feu que de ſang, &amp; tantoſt tournanc",
            "ſa rags mourante ſur cetre pauure Dame, il luy donnoit encore",
            "de furieuſes attcintes; &amp; tãtoſt voult fuyr, il dar doit de ſa queuë,",
            "qu’il auoit ſemblable à celle d’vn ſcorpior, des aigullons tres d",
            "gereux. Pourtant il fut bien-toſt eſcarteé́, &amp; les autres",
            "beſtes",
            "preſque enmeſine temps, ſinn celles qui eſtant les moindres, ſe"
        ],
        [
            "rouuerent au deſſous de cos coups foudroyants, &amp; qui ſe perdi",
            "rent à la fuire. A l’inſtant tout l’orage fut calmé, &amp; Mars",
            "tout glo",
            "rieux d’auoir rendu ce ſeruice au Roy ſon cher nourriſſon, auſſi",
            "bien que Themis rauie d’auoir ſecourué ſi à propos l’illuſtre affli",
            "gée, les conſoloient l’vn &amp; l’autre, &amp; r’aſſeuroient leurs",
            "eſprits",
            "pan l’aſſeurance qu’ils leur donnoient d’vne inſeparable compa",
            "gnie. Le Roy plein de ioye ſe iertaau col de ſa Dame, &amp; elle",
            "auec",
            "vne reſpectueuſe ſoûmiſſion luy tenoit les genoux embraſſez: Le",
            "Roy en s’eueil’ant ſembloit la releuer; Et comme il penſoit en",
            "core la regarder fixement, trouuoit qu’elle auoi recouuert tout.",
            "l’embonpoint d’vne floriſſante ieuneſſe, &amp; tout eſueillé profera.",
            "ces paroles, Qu’elle eſt belle, &amp; qu’elle me ſemble changee depuis",
            "vn moment!",
            "Ouy, chers Compatriotes, voila noſtre chere pattie raiounie:",
            "Mars &amp; Themis, c’eſt à dire Dieu qui diſpenſe les fortunes de",
            "la",
            "guerre &amp; qui fait iuſtice aux petits &amp; aux grands, la deliurant de",
            "ſes perfecuteurs abiects &amp; infames,; Elle va recommencerle cours",
            "de ſa vie par vn periodo nouueau, &amp; elle florira plus que iamais. Il",
            "ne faut pointde Daniel pour aſſeuret de cetce verité: Nous voyõs",
            "le Roy aſſis aupres de ſa bonne France, leur poſture aarque",
            "ce qu’ils ſe doiuent l’vn à l autre, dont l’explleation ne ſeroit",
            "pas icy hors de propos, ſi elle n’eſtoit trop longue &amp; tropambar",
            "raſſante pource petit diſcours. Leur iouyſſance rmutuelle a eſté",
            "troublée par la rage de oes amimaux qui s’entremangeoient.Cet",
            "te conſideration ſe peut rapporter à la troiſieſme partie de la vi",
            "flon de Chil perie quatrieſme Roy de France, par laquelle la Roi",
            "ne Baſne luy faiſoit voir l’eſtarfutur de oe Royaume. Ie la peux.",
            "eſcrire icy apres les bons aucheurs qui l’ontremarquée.Les geãs,",
            "les lyons &amp; autres qui luy parurentau commencement, c’eſtoient",
            "les Roys meſmes, qui ſouuent au commencement de certe’Mo",
            "narchie, pedant les premiers ſiecles, eſtans pluſieurs dans la Fran",
            "Ge heritiers d’vn meſme.Royaume qu’ils auoient à diuiſer en plu",
            "ſeurs, ſe ſont diſputez l’eſtenduë ou la iouyſſance de leurs do",
            "maines aux-deſpens de la pauure France: &amp; c’eſtoient encore",
            "les,",
            "autres Princes &amp; les Puiſſans, eſtrangers ou du dedans qui l’ont",
            "deſolé́e pat leurs’rauages. Les loups &amp; autres approchans de cet",
            "te ature, marquoient les mouuemeus ſeditieux &amp; prineipalemét",
            "lesligues cauſées par lee hereciques, qui ſe doiuent nommer les",
            "lupi vorasesde l’Eſcriture Sainte. Et pour cette deraiere partis¬"
        ],
        [
            "de la viſion ces vermines ne ſont-ce pas ces maudies Pubſicains,",
            "Partiſans, Maletoſtiers, Monopoleurs, Engeance de viperes, tirez",
            "de la lie du peuple &amp; la plus baſſe, &amp; de celle encore, qui par quel",
            "que choſe d’esxeerable, auoit ou fraiſchement ou de long- temps",
            "peut- eſtro meriée la malediction de Dieu pour les produire. Que",
            "n’ont-ils point fait pour la ruine de la France? Mais le cœur me",
            "ſaigne &amp; ie n’oſe m’engager dans ce diſcours, il faut que le Le",
            "teur m’enexecuſe &amp; aye recours à ce qu’en oneſcrit des plumes",
            "meilleures que la mienne.",
            "Pourle Mantichora, il faut que ce nom luy demeure, puis que",
            "le Roy ne l’a pas voulu aommer autrement, on ſçaura aſſezà qui",
            "cette figure s’applique, penſez ſeulement à cetre deſtription. Il a:",
            "rouué ces beftesaupres du Roy, &amp; les a acharnez ſur la pauure",
            "Prance, qu’l auroit luy-meſme deuorée toute entiere. Auſſj eſt.",
            "e vn monſtre qui a vn appetir ſingulier pour la chair hurmaine:",
            "Sa ſace &amp; ſes oreilles ſemblent celles d’vn homme, il a trois rangs",
            "de dents haut &amp; bas, auec les yeux pers, la voix ſemblable au ſo",
            "de trompe, le’s pieds &amp; quelqire hioſe du corps comme vn lyon,",
            "auec vne queuë oomme celle daſcorpion de erre qui picque, &amp;",
            "qui darde aeſme des aiguillons qu’il a d’abondant auec beau",
            "coup de venim, il va comme vn eerf, &amp; eſt ſi farouche qu’il ne",
            "ſe",
            "peut iamais appriuoiſer.",
            "Ce beaus nauire qui eſt les armes &amp; la figure de la ville de Pa",
            "tis, nous ne le verrons pas eſcholer contre vn ſi iſerable ecüleil.",
            "Cettre Syreine n’a plus de voix pour enchanter ou endormir: Le",
            "vaiſſeau va à pleines voiles, &amp; Dieu en eſt le Pilote vigilant &amp;",
            "l’armement meſme:ll porte Themis &amp; Mars, que tout le monde",
            "ſçaitque l’antiquité meſme a reuerez, Themispour la Deeſſe de",
            "la luſtice, &amp; Mars pour le Dieu de la guerre, donnant le nom de",
            "Dieuàce qui n’eſtoit que diuin: Auſi eſt ce de Paris que ſortent",
            "ces deux puiſſances pour excerminer les ennomys du Roy &amp; de la;",
            "France. La pauure France qui vieilliſſoit auant ſon temps par tãt",
            "de malheurs &amp; de tourments qu’elle a ſoufferts, s’et veuë en e",
            "et auſſi bien que dans ce ſonge, expoſeée à tous ces impitoyables",
            "monſtres, &amp; deſchirée par leur rage. Le Roy meſme aeu part à",
            "ſes maux, pource que le Roy eſt la teſte de ſon Eſtat, &amp; chaque",
            "membre ayant-place en ce corps, ce corps ne ſçauroit ſouffiir en",
            "aucunesde ſes parties, que le ſentinmeat n’en remonte à̀ eete par",
            "ie ſuperieure, qui dans l’Eſtat, comme daas le naicrocoſuse, qu <pb",
            "n=\"8\"/>",
            "etll’hm ne, ſe psut appellet le ſiege lu ſens eommun.",
            "S’en eſtoit fait ſans ce fauorable ſecours: mais nus verrons nos",
            "ennemys terraſſez &amp; l’Etat feem: m nt r eſt ably. Et ſi l’on penſe",
            "à la viſion de Chilperic, que ce ſoit ſeu lement en ce ſens, c’eſt que",
            "la France va renaiſtre comme vn autre Phœnix, non pas de ſes",
            "proptes cendres, rmais de celles de ſes ennemys.",
            "Sus doncThemis, vous ne voyez que trople peril effroyable:",
            "puiſque vous faites vn des bras duPrince ne manquez pas à vous",
            "bien employer pour ſa protection. Mais vous braue Mars &amp; vous",
            "principalement genereux tutelaire de la France; à qui appartient",
            "en propre le ſoin &amp; la conſeruation du Roy, puiſque vous en a.",
            "uezeſté charge comme d’vn ſacré dépoſt, tirez le des griffes de",
            "ce monſtre, defendez le patrimoine de ſes ayeuls contre ceux qui",
            "en ſont vſurpateurs auſſi bien que de ſon authorité; rendez à la",
            "pa trie ſa premiere ſplendeur, &amp; faites que nous reſſentions en",
            "nos iours le bon-heur paſſé de nos peres.",
            "F I N."
        ]
    ]
}