{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-07-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-13",
            "@who": "ZC"
        },
        "titre": "Seconde lettre écrite à messieurs du Parlement par M. le\n          prince de Condé , servant de réponse à l'écrit envoyé par la reine régente à messieurs du\n          Parlement par messeiurs les gens du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3617_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3601-3700/Moreau3617_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3601-3700/Moreau3617_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8852459016393442,
            0.7699115044247787,
            0.6812227074235808,
            0.753968253968254,
            0.7217741935483871,
            0.8098859315589354,
            0.8
        ],
        "lexicalite": 0.7566718995290423,
        "ecarts": [
            -0.11533439721456551,
            -0.08868879700119792,
            0.07274554654467313,
            -0.03219406041986683,
            0.08811173801054828,
            -0.009885931558935357
        ],
        "ecart": 0.0678267451249645
    },
    "texte": [
        [
            "SECONDE LETTRE",
            "ESCRITE",
            "A MESSIEVRS",
            "DV PARLEMENT",
            "PAR MONSEIGNEVR",
            "LE PRINCE",
            "DE CONDE,",
            "SERVANT DE RESPONSE",
            "à l'Eſcrit enuoyé par la Reine",
            "Regente à Meſsieurs du Parle",
            "ment par Meſsieurs les Gens du",
            "Roy.",
            "A PARIS,",
            "DE L'IMPRIMERIE de la Veufue I. GVILLEMOT,",
            "ruë des Marmouzets, proche l’Egliſe de",
            "la Magdeleine.",
            "M. DC. LI."
        ],
        [
            "SECONDE LETTRE",
            "eſcrite à Meers da Parlement par",
            "Monſeigneur le Prince de Conde, Ser",
            "uant de Reſponſe d l’éſcrit enuoye par l",
            "Reyne Regente à eſßieurs du Parle",
            "nent parMeſieurs les Gens duRoy.",
            "Cer",
            "I",
            "LDOL V ,",
            "Ie",
            "Ayant appris par Monſieur le Prince de Coa",
            "1y mon frere la teneur deé l’Eſcrit qui vous a eſté",
            "porré par Meſſieurs les Gens du Roy dela part de",
            "eurs Majeſtez; l’ay creu deuoir lonner à̀ voſtre",
            "Compagnie l’eſclairciſſement entier de ce qui me",
            "régarde ſur ce ſujet. le n’ay iamais douté de la",
            "ſinitcerlté des paroles de la Reyne, & ay touſiours",
            "eu trop de confiance dansl’innocence de ma con"
        ],
        [
            "L",
            "4",
            "duite pout ecroire quelſa Majeſté vouluſt rien en",
            "trepfendre contre ma perſonne: Mais l’experience",
            "de ce qui s’eſt paſſé par les artifices du Cardinal",
            "Mazarin & ſes adherans, la continuation de leur",
            "procedé depuis ma liberté, ſemblableà celuy que",
            "i’auois receu auparauant ma priſon, leur creditau",
            "prés de ſa Majeſté, les aduis certains que i’en ay eu,",
            "qu’ils ne perderoient aueune occaſion de rendte",
            "ma conduite ſuſpocte à la Cour & de la deſcrier",
            "dans le public, m’en donnent de ſi iuſtes & legiti",
            "mes défiances, que perſonne ne doit tonuer",
            "eſtrange que ſi de ſemblables paroles appuyé́es",
            "d’vne Declaration authentique, & de la con",
            "fance que i’auois des ſeruices que i’ay rendus",
            "à l’Eſtat, & dont Monſieur le Premier Pre",
            "ſident, qui en eſtoit dé́poſitaire, peut certi",
            "fier la Compagnie, ne m’ont pû̂ garantir d’vne",
            "priſon de treize mois. Ie recherche à preſent d’au",
            "tre precautions par l’eſloignement des meſmes",
            "peronnes qui n’oat merité les aduantages qu’ils",
            "poſſedent à preſent, que par ce qu’ils ont eſté, &",
            "corinuent encores d’eſtre mes ennemis, & princi",
            "palement dans ce temps, que toute la France ſçait",
            "que ces Miniſtres n’ont point d’autre penſeé́e que",
            "celles du retour du Cardinal Mazarin, qu’ils ſç̧a",
            "uent bienm ne pouuoir iamais mieux aſſeuter,",
            "qu’en s’aſſeurant de ma perſoune. Et pour pe,",
            "que la Compagnie faſſe reflexion ſur las diuers",
            "voyages"
        ],
        [
            ". eea--es",
            "5",
            "voyages fait à Cologne, par pluſieuts perfonnes",
            "de toute ſorte decondition, & nommement ſur",
            "le dernier de Monſieur de Mercœur, auec vn pa",
            "ſe-port, meſme des ennenis, ſur les propoſi",
            "tions qui ont eſté́ faites pour ſon retour;s elle iuge",
            "ra facilement, que comme il y a tout à eſperet",
            "des paroles Royales de leurs Mjeſtez, il y ̀",
            "tout à craindre des Parriſas du CardinalMâxarin,",
            "que l’on ſçait trauaiſler par toutes ſortes de",
            "moyens pour les rendre vains & ſans effect, &",
            "pour affermir par ſon retour leur eſtabliſſement",
            "& leur grandeur à̀ la diminu tion de l’authoité de",
            "ſon Alreſſe Royalle, au preiudice des aduantages",
            "que mon frere & moy deuons auoir dans le Con",
            "ſil du Roy, & aux deſpens de la forune publi.",
            "que. Ie veux bien eroire que le voyage de Mon",
            "ſieur de Mercœur, la negotiation de Sedan, & l’af.",
            "fhire de riſac, ſe font paſſez ſans la participarion",
            "de la Reyne; mais n’ayant eſteé fait aucunes plain",
            "tes au Parlment de la ſottie d’vn Duc & Pair",
            "ors du Royaume, & le reſte s’eſtat paſſé ſans que",
            "la Cour en aye teſmoigné la moindre émotion,",
            "n ne peut lmputer certe mauuaiſe condulte que",
            "ar oidres ſecrets du Cardlnal Mazarn, & aux",
            "conſeils de ſes creatures. Ievous declare, Meſſieurs,",
            "que ie ne pretends point impoſer aucune neceſſ",
            "té à la Reyne pour le choix de ſes omeſtiques-Ie",
            "ſç̧ay trop le reſpect que ie dois aà̀ leurs Majeſtez, &"
        ],
        [
            "6",
            "aea",
            "ſuis trop attaché aux deuoirs de ma naiſſance,",
            "pour entreprendre la moindre choſe ſur leur au",
            "thorité; mais outre que la promotion du ſieur le",
            "Tellier à la charge de Sectetaire d’Eſtat fut plu",
            "ſtoſt vn effect de la faueur du Cardinal Mazarin",
            "& des habirudes qu’il auoit touſiours euës auec",
            "luy en Piedmont, que de l’eſſection du feu Roy,",
            "qui eſtoit deſia malade à l’extremité, & qu’il",
            "n’eut autre connoiſſance de ſa ſuffiſance & de",
            "ſon merite que par ce Miniſtre inrereſſé à met",
            "tre. vn homme aà ſa deuorion dans vne place",
            "ſi conſielerable, outre que le Sieur de Lionne",
            "n’eſt paruenu à l’honneur qu’il a, d’eſtre Secre",
            "taire des commandemens de la Reyne, que",
            "par ce qu’il auolt exercé vne ſemblable charge",
            "ſoubs le Cardinal Mazarin, & que le Sieur Ser",
            "uient n’a rien adjouſté à la conduirte, qui le fiſt iu",
            "ger par le feu Roy indigne de la place dont il l’a",
            "uoit hionoré, que l’ompeſchement qu’il a appor",
            "té́ à̀ la concluſion de la Pais, eſt vne proſtiturion",
            "honrteuſe au meſme Cardinal qui luy auoit procu",
            "ré ceé́t employ; Il eſt d’ailleurs certain qu’eſtant",
            "tu prſonnes deſuoiüées a ce Miniſtre, enne,",
            "my declaré de ma maiſon: le Parlement iuge",
            "ra ſi ie puis prendre aucune confiance randis qu’i",
            "auront l’hõneur d’oceuper la place qu’ils ont dans",
            "le Conſeil du Roy & auprés de la Reyne: & ſi ſon",
            "A. R. & moy n’auons pas preſſé la propoſition,"
        ],
        [
            ".--g",
            "’-e-e2",
            "1",
            "qui auoit eſté faite. il y a quelque temps, de les",
            "eſloigner, y a-il lieu de faire paſſer pour engage",
            "ment & pour neceſſité ce qui n’a eſteé que par reſ",
            "pect, & dans l’eſperance que S. A. R. & moy",
            "auions, quiechapgeant leur conduitte, ils prefere.",
            "roient le bien du Royaume & le repos du Peuple",
            "aux intereſts de leur Maiſtre, proſcrit de la Fran",
            "ce par les Arreſts de tous les Parlemens ſuiuis",
            "des vœux de tout le monde. Que ſi ces conſide",
            "rarions ne ſont pas aſſez fortes pour obliger",
            "la Reyne a eſſoigner de la Cour ces trojs per",
            "ſonnes, & diſſiper ainſi les iuſtes; ſoupçons",
            "que ie dois auoir tandis que le pouuoi ſera de",
            "poſé dans des mains qui me ſont ſi ſuſpectes,",
            "& ſi oppoſées aà̀ l’intereſt public; Ie me pro",
            "mets de lda luſtice du Roy & de la protection",
            "de voſtre Compagnie, dont; i’ay deſia receu",
            "des teſmoignages ſi aduantageux, que la ma",
            "lice de mes ennemis ne pt euaudra point pour",
            "faie impurer aà deſobeyſſance vne retraite, à",
            "laquelle ie ne me ſuis reſolu que par la pure ne",
            "ceſſité́ de me conſeruer, afin de pouuoirren",
            "dre au Roy & à l Eſtat le ſeruice que ie luy",
            "dois. A quoy ie n’adiouſteray rien ſinon la pro",
            "teſtation que ie vous ay deſia faite, que ie",
            "n’ay aucunes pretentions ny pour moy ny",
            "pour mes amis, & que le repos public eſt ant",
            "aſſeuré́ par l’eſloignement de ces trois crea tu"
        ],
        [
            "229",
            "1",
            "res du Cardinal Mazarin; Ie ne manqueray",
            "pas de me rendre aupres du Roy, & de fairs",
            "connoiſtre par mes depqrtemens que ie ne",
            "deſire rien tant que la reü̈nion de la Maiſon",
            "Royale ſi neceſſaire pour le len du Royau",
            "me, & que ie ſouihaitte eſtre autant dans le",
            "cœur que dans la bouche de ceux qui font",
            "ſemblans de ſouſtenir l’Authorité́ Royale",
            "auec tant de chaleur: laiſſat au téps à faire con",
            "noiſtre ſic’eſt l’intereſt partieulier ou du pu",
            "blic qui les anime dans cette conduitte. Ie",
            "ſuis",
            "MESSIEVRS",
            "Voſtre reſ-humble & affe.",
            "ctiônne Se ruiteur LOVISDE",
            "BOVRBON.",
            "A Sainct Maur le9. Iuillee 1651"
        ]
    ]
}