{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les sentiments d'Aristide sur les affaires\n          publiques.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3647_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "SENTIMENS",
            "DARSTDE",
            "Sur les affaires Publiques.",
            "a",
            "ee"
        ],
        [
            "4 AA-, -",
            "J r",
            "OE IN I I",
            "AL L",
            "T4",
            "A",
            ". . L ..",
            "F1",
            "r",
            "E IN",
            "A.",
            "Sur les affaires Publiques.",
            "airc",
            "r l",
            ",",
            "p, Es mouuemens faſcheux qui trauaillent cét Eſtat, ont",
            "e ſ, ́meu les Eſprits, & produit vn nonbre infiny de Pieces,",
            "iſd penrlue eiuei e s i le derieune res",
            "ridicules & ſi impertinentes, que les Eſprits laſſez à pei",
            "ne ſe peuuent arteſter à ce qui eſt de meilleur & de plus",
            "ſolide, veu meſmement qu’il eſt bien difficile en vn meſime ſuiet den’a",
            "uoir pas les meſmes penſées, & que la redite des meil leures",
            "choſes fa",
            "tigue l’eſprit & luy déplaiſt. Mais d’autant que perſonne, au",
            "moins",
            "que ie ſçache n’a examineé nos affaires dans le detail, & pour en faire",
            "iugement dans les reigles de la vraye Politique;, ie ſuis plus hardy à",
            "produire mes ſentimens, proteſtant qu’ils ſont ſans preiugé, & que ie",
            "n’ay autre paſſion ny intereſt, que de faire voir la veriteé toute pure &",
            "ſans deſguiſement.",
            "Ie dis donc premierement qu’il ne faut pas touſiours iuger des affaires",
            "par les euenemens; car encores que les effets donnent le plus ſouuent la",
            "connoiſſance des cauſes, il ſe rencontre quelquesfois de telles eircon",
            "tances & ri differentes qu’elles foreent à s’éloigner de la",
            "reigle gene",
            "rale, qu’il faut plier ſelon l’occurrence du temps. Et combien que",
            "cela",
            "ait auſſi lieu dans le gouuernement des Eſtats; toutesfois il eſt bien",
            "certain que les maximes de la Politique produiſent des e ffets plus re",
            "le qu’ils ne ſont pas dans les autres ſeiences. Et de fait celuy",
            "qui ſera",
            "verſeé dans l’Hiſtoire, qui eſt la veritable experience de la Politique,",
            "reconnoiſtra que preſque touſours vne meſme cauſe produit vn raeſ",
            "me effet, & que dans la conduite d’vn Eſtat les euenemens ont",
            "vn rap",
            "port neceſſaire à la façon de gouuerner.",
            "Conſi lerons le Royaume de France en l’eſtat auquel il eſtoit lors du",
            "deces dn deffunt Roy; vn Miniſtre auſſi abſolu qu’il en fut iamais, l’a",
            "uoit gouuerné vn long temps. IlI a touſiours entretenu la guerrte,",
            "com",
            "ue abſolument neceſlaite à la conſeruation de ſon authorité; &",
            "ceſte",
            "raxime a touſiours eſté pratiquée en tous Eſtats, ou quelque particu",
            "lier s’eſt empare de l’authorité du Prince. Le peaple eſtoie",
            "accablé d’vn",
            "nombre infiny d’impoſts, les Prouinces & la campagne ruinees gemiſ",
            "A ij"
        ],
        [
            "4",
            "ſoient ſous la tyrannie inſuportable des Partiſans, & preſteurs volon",
            "taires ou vſuriers, qui ſous pretexte du uom du Roy enuoyoiét par",
            "tout",
            "leursſatellites & leurs bourreaux executer leurs brigandages auec des",
            "cruautez épouuentables:le deſordre venu à tel point; que les Partiſans",
            "dſpoſoient des Intendans ainſi que de leurs valets. les changeãt à leur",
            "volonté, & dreſſant eux meſmes les Arreſts tel qu’il leur plaiſoit: &",
            "pour ce que ces Partiſans auoient eſté les creatures d’vn nombre infini",
            "d’officiers, ils ont creu qu’ils pouuoient deſtruire leur ouurage, &apres",
            "auoir ruiné les anciens O fficiers par les nouueaux, ils ont perdu les vns",
            "& les autres, la violence & la fourbe, l’inuention de nouueaux impoſts,",
            "& le pretxete detant de taxes, faire & defaire, a eſté l’exercice de ces",
            "bons perſonnages, & la matiere d’vne infinité d’Arreſts du Conſeiſ, ſi",
            "contraires les vns aux autres, la Nobleſſe n’auoit pas mieux eſté trai",
            "té́e; la Iuſtice eſtoit epprimée par vne violence ſans exemple, & iuſ",
            "ques à l’infarmie.",
            "Les choſes etoient en cé̂t eſftat lors que la Reine qui auoit eu",
            "ſa part des afflictions publiques, a eſté faite Regente de ce Royaume:",
            "ſi el le euſt eſteé fidellement conſeillé́e. elle n’euſt iamais retenu pour Mi",
            "niſtres d’Eſtat, ceux pour leſquels on auoit tant d’auerſion, &",
            "qui",
            "auoient attiré la haine de tous les peuples. C’eſt vne maxime conſftan",
            "te qui ne changera iamais, qu’apres le decés d’vn Prince, il faut",
            "gardet",
            "les Miniſtres qui ont bien gouuerné́, & qui ſont aymez du peu",
            "ple, & au contraire il faut eéligner, non ſeulement ceux qui",
            "ont",
            "mal reuſſi; mais meſmas ceux qui ſont odieux ſans en auoir donné",
            "ſujet; l’inobſeruance de ceſte regle a fait perir des Eſtats, & donné d’e",
            "ſtranges ſecouſſes à noſtre Couronne. Galba perit, pource qu’il ſe",
            "feruit de Halotus, & qu’il vouloit proteger Tigellinus qui auoient",
            "eſteé Miniſtres des cruautez de Neron. Childerie fils de Meroüée,",
            "Louys XI. Charles V. & Charles VI. ont é́prouueé la verité de ceſte",
            "maxime: mais l’exemple de Charles V II, eſt ſur tout rernarquable, il",
            "auoit prés de ſoy pour principaux Miniftres Tannegui du Chaſtel,",
            "I an Louuet Preſident de Prouence, & l’Eueſque de Clermont qui",
            "luy auoient rendu de tres grands ſeruices: En ce teraps là ſuruint vne",
            "guerre contre les Ducs de Bourgongne & de Bretagne, qui offrirent",
            "de faire la paix, pourueu qu’on chaſſaſt d’aopres da Roy eeux de ſon",
            "Conſeil: Ces trois bons perſonnages François, & bons François, pour",
            "donner la paix à l’Eſtat conſeillent au Roy d’y conſentir, ils ſe retirét",
            "en leurs maiſons, & n’eſſayent point à ſe conſeruer dans le Miniſtere",
            "par le faux pretexte de l’authorité du Roy, c’eſtoient là de fidelles Mi",
            "niſlres; mais ils ſont mores, & beaucoup de ceux qui ſont",
            "auiourd’huy",
            "aymeroient mieux voir perir l’Eſtat, que de reculer d’vn pas Ie ne",
            "doute point que le Cardinal de Richelieu, s’il euſt ſuruécu le defunt",
            "Roy, n’euſt agy tout autrement pendant vne minorité́, qu’il n’auoit",
            "fait auparauant; il eftoit trop ha bile homme pour ne preuoir pas les",
            "ſouſlemens de tout vn Royaume; & pluſieurs ſont perſuadez qu’il eût",
            "eſſuyé"
        ],
        [
            "eſluye toutes le larmes qu’l auot tait repandre. qu vne pax glorleuſe",
            "euſt eſteint la haine des peuples, & couronné toutes ſes ations.",
            "Ceſte premiere faute de n’auoir pas changé les principaux Miniſtres a eſté",
            "ſuiuie d’vne autre, qui n’eſt pas moins da ngereuſe, en retenant vn prenier",
            "Miniſtre, non ſeulement odieux, mais eſtranger: car ceſte maxime eſt touſ",
            "jours vraye qu’il artiue de grands deſordres quand on remet",
            "l’adminiſtra",
            "tion d’vn Eſtat entre les mains d’vn Eſtranger. Toutes les",
            "hiſtoires ſont",
            "pleines des malheurs qui ſont arriucæ aux peuples par des Eſtrã gers. En 55S.",
            "vn Chancelier Eſtranger dans le Royaume de Sicile fut cauſe que tous les",
            "François y furent maſſacrez, & ie iray en paſſant que les hiſtoriens rermar",
            "quenc que les Italiens ont touſiours eſteé fort enclins à maſſacrer",
            "les Fran",
            "çois, teſmoin encores les Veſpres Siciliennes qu’on n’oubliera",
            "iamais.",
            "Apres la Paix faite entre Iean Roy de France, & Edoüard Roy d’Angleter",
            "re pour auoir voulu mettre des Anglois dans les premieres charges",
            "del’A",
            "quitaine le Roy d’Angleterre perdit par ceſte mauuaiſe conduite",
            "tout ce",
            "qu’il auoit gagné en la iourné́e de Poitiers Iean Duc de Bretagne perdit ſon",
            "pays pour auoir preferé des Eſtrangers à ſes ſuiets: Le Roy Charles II1.",
            "eſprouua bien ceſte verité́ au voyage de Naples, & perdit ce Royaume qu’il",
            "pouuoit conſeruer en France En 6o7. vn Maire du Palais eſtranger intro",
            "duit par vne Reyne eétrangere, fut la cauſe d’vne guerre ciuile: la",
            "meſme",
            "choſe arriua du temps de Louys le Debonnaire, à cauſe d’vn certain Eſpa",
            "gnol nommé Berard, & de tels exemoples on pourroir faire de",
            "iuſtes voſumes.",
            "Triſtes effets d’vne meſme cauſe, qu’on doit bien éuiter, puis qu’ils ſont",
            "touſiours funeſtes & malheureux.",
            "Et combien que les affaires de cét Eſtat ne ſe puiſſent con duire par les ma",
            "tines de Machiauel, parce que les Francois ayment bien leurs Ro ys",
            "par",
            "deſſus toutes choſes; mais ils peuuent moins ſouffrir qu’aucune autre nation",
            "vn Miniſtre Eſtranger & Tyran. Toutes ſois le Cardinal Mazarin a obſerué",
            "ponctuel lement ſes maximes, ſeule cauſe de nos deſordres, mais qui le ſeront",
            "infailliblement de ſa perte.",
            "Machiauel en pluſieurs endroits de ſes diſcours, particuliererment au liu.",
            ". chap. & au liu. 2. ch. 7. & au liu. 3. ch. 16. auance ceſte maxime, Que",
            "pourſe aantemir en credit, il ſaut al baſſerlepeaple, & le temir pare; maxirnse",
            "qui a dépouüiille pluſieurs Roys de leurs Royaumes. Le fils de Salomon en",
            "perdit les dix parts, & Chilperic fut chaſſé pour ce ſujet. Certaincrment la",
            "force du Prince conſiſte en la richeſſe de ſon pays, c’eſt ce qui rend vn Eſtat",
            "fort & puiſſant, & pour ſe conſeruer & pour s’aceroiſtre. Le Threſor des",
            "Roys eſt de conſeruer leurs Richeſſes entre les mains, & dans la bourſe de",
            "leurs Sujets: Et il eſt ſi peu iuſte qu’vn Minitre d’Eſtat, & vne cenaine de",
            "voleursapres luy, Partiſans, preſtcurs volontaires, ou vſuriers, emportent",
            "toutes les Finances que la vraye Politique enſeigne, que les Roys ne doiuent",
            "pas meſme amaſſer dans leurs Eſpargnes de grands threſors, ſi ce n’eſt pour",
            "quelque grand deſſein- Le threſor de ſoixante millions d’or que laiſſa Tybo",
            "re perdit Cahigula; & celuy de Charles le Sage diuiſa les",
            "freres, & fut cauſe",
            "d’vneguerre ciuile. Le Cardinal Mazarin a ſuiuy Machiauecl, on ſeule",
            "ment pour ſe maintenir eu credit, mais pour auoir la dépoüille de",
            "tout vn",
            "B"
        ],
        [
            "Ryaume: en lorte que lans la det peale qui parOiſt, les Comptans de deur",
            "années ſe montent à cent ſix millions, ce qui eſt peeſque incroyable, tant de",
            "charges, & de ſubſides ayant en fin accablé le peuple auiourdhuy reduit à",
            "vne extréme neceſſteé.",
            "Au liu. 2. chap. & au liu. 3. chap. 3. ce Politlque Florentin, dit Qu’l",
            "aft bon de tenir les Peaples e dinuiſios, & de fairs ooarir les aoteu da",
            "bien Pablic, & remarque à ce propos pour vne grande faute en la Politi",
            "que de ce que Tarquin dernier Roy de Rome, ne fit pas tuer Brutus.",
            "Cette maxime eſt toute t yrannique, & les Hiſtoriens remarquent que",
            "lors que Tarquin changea la domination Royale, en vne dominstion vio",
            "lente, il vint à rmeſpriſer la Nobleſſe, les Patricians & le",
            "peuple corrompit",
            "la I uſtiee, oſta l’authorité au Senatqu’il auoit touſiours eué, faiſoit perir ceux",
            "qui ſe plaignoient du deſordre, & mourir pluſeurs grands & notables per",
            "ſonnages ſeuerement & ſans forme de Iuſtice, irmpoſoit des",
            "tribus extraordi",
            "naires ſur le peuple, & ruinoit tout ce qui eſtoit dans",
            "l’eſtendué de l’Emnpire.",
            "Nſtre Cardinal n’a rien oublieé de tout cela, les impoſitions de toutesſor",
            "tes, les proſcriptions des plus gens de bien, & leur mort",
            "ſecrette en fourniſ",
            "ſent vne preuue bien authentique, il s’eſt mocqueé des plaintes",
            "& des germiſ",
            "ſeens des pauures, de toutes les temonſtrances qui oat eſté faites,",
            "& ſemble",
            "qü’il ait voulu rehauſſer l’eſclat de ſa pourpre du Sang du pauure peuple.",
            "Ce fi delle imitateur de la doctrine de Machiauel, a ſuiuy encore ce prece",
            "ptre qui ſe trouue au liu. 2. ch. 3. & 18. du Prince, & au",
            "liu.1. chap.42. des",
            "diſcours: Qu’on doit ’eſtudier aà’maamoier les eſprs poar los",
            "troper, &’ qu’on ae",
            "doit craindre pouar cét effet de ſe pariurer & diſſiaoaler ; ce que le Casdinal",
            "a pratiqué́, & practique encores auiourd’huy fort exactement.",
            "Mais il faut voir ſi dans ſon deſſein moeſmaes il ne s’eſt point meſconté, lors",
            "que le Parlement voulut arreſter les deſordres de l’Eſtar; ce qu donna lie",
            "aux Barricades, fut qu’au preiudice d’vne Conference conmencee, & au",
            "iour d’vne Feſte de reioüyſſance publique, on enleua violemnent deux des",
            "principaux Senateurs, zelez au bien publie, & encores aua meſue téps qu’on",
            "auoit enuoyé chez l’vn pour l’aduertir de ſe trouuer au lieu aſſigne: ce qui",
            "s’eſt paſſeé iuſques à la Declaration du mois d’O cCobre dernier, a eſté conduit",
            "d’vn meſme Eſprit, & comme il a vea qu’il ne pouuoit effectuer ce qu’il s’e",
            "ſtoit promis ny empeſcher l’effet de cette Declaration, qui en",
            "quelque ſorte",
            "arreſtoit le cours du plus grd mal dans la plus rudeſaiſon, il enleua le Roy",
            "de nuict, & accuſe le Parlement de l’anoir Voulu liurer aux",
            "Eunemi de l’E..",
            "ftat. Paris’eſt bloqueé; & on fait ce qu’on peut pour ruinec cette grande Vil.",
            "le. Si le deſſein euſt reuiſfi Paris ſeroit beuſleé, & tous les",
            "Habitans fe ſeroient",
            "maſſacres les vns & les autres: ce qui s’eſt fait és enuirons de Paris, & à",
            "leſ",
            "gard de tant d’aes innocentes fait aſſcz inget quel le eſtoit",
            "l’intention pour",
            "le dedans.",
            "Encores que les Eſtats, & la ſocieté huma ine ne puiſſent ſubſifter ſans la",
            "Foy, Machiauel enſeigne le contraire. Tacite remarque, & l’Hiſtoire nous",
            "apprend combien l’obſeruat̃ de la parole & les traite de bõne foy ont ſer",
            "y aux Romains qui en’eſtoient Religieux obſeruateurs, & qui",
            "tenoiens",
            "pour vne maxirue iauiolable, que la foy ne veut eſtre ny violéc, ny ſuſpete,"
        ],
        [
            "2",
            "aaſſi ont ilstouſiours reletté les eaoyens de fraude qui leur eſtoient",
            "propoſez. pour l’aceroiſſermaent de leur Republique. Ces ſages Po",
            "litiques ſ̧auoient bien que la foorbe fait perdre toute ereance,",
            "&",
            "qu’ordinairement elle produit ſes plus faſcheux effets ſur ſes pro",
            "pres autheurs: il y en a vne infinité d’exemples dans les Hiſtoi",
            "es, pareiculierement en celle de Franee, & i’eſtime qu’auiour",
            "d’huy le Cardinal Mazarin l’eſprouue en ſa perſonne, les choſes paſ",
            "sées feront tcuſiours craindre l aduenir, & maintenant qu’il ſe",
            "dit Ser",
            "uiteur & amy du Parlement & du peuple, ie ne penſe pas",
            "qu’il y ait per",
            "ſonne qui le croye & qui ne ſe deffie touſiours d’vn ltalien",
            "reconcilié:",
            "toute ſa procedure n’eſt qu’vn tiſſu de fourbes, les propoſitions les plus",
            "ſpecieſes ne ſont qu’vn piege, & vn feu caché d’vn peu de cendre qui",
            "ſe ralumera ſi-toſt que les affaires ſeront au point qu’il les demnande.",
            "Ie ne le blaſme pas d’auoir trouué ſon contre poids entre les deux pre",
            "mi, Princes, & c’eſt ce qui l’a empeſché de tomber, & luy a",
            "eſté en",
            "cores auantageux de rejetter ſur vn autre autant qu’il a pû, tous",
            "les",
            "crimes qui ſe ſont commis & tout le mal qui s’eſt fait, & de s’eſtre vou",
            "lu deſcharger d’vne partie de la haine qu’on auoit pour luy ſur vne",
            "perſonne plus conſiderablele Cardinal de Richelieu s’eſt ſeruy adroit",
            "ement de cet artifice en deux ou trois rencontres, rais il ſe",
            "ſeroit bien",
            "donné garde de vouloir perdre Paris, il n’y a qu’vnEſtranger qui puiſ",
            "ſe auoir cette penſé́s; mais quand le Cardinal de Richelieu anroit",
            "eu",
            "ce deſſein, il neſe ſeroit iamais ſeruy de la force ouuerte, ear c’eſtten",
            "ter l’irmpoſſible à moins que de riſquer euidemment tout le Royanme",
            "C’eſt encores bien iuſtement que le Catdinal Mazarin craignoit que",
            "les Barricades ne fuſſent immediatement ſuiuies de l’Arreſt rendu le &.",
            "Ianuier, & qui fut preuenu par la Conference vray- ſemblablement",
            "il euſt eſté contraint de ceder, & a’euſt pas eu le temps de ſe prermanit",
            "ainſi qu’il a fait & aucant qu’il a pû contre cet orage, qui des ce temps",
            "là s’eftoit eſleué pour le perdre. Il a abuſé de la procedure",
            "fincere da",
            "Parlement, & tout ce dont il ſe peut vanter,c’eſt d’auoir tronmpe des",
            "gens de bien: que ſi leur retenuë & leutr prudenee à retardé l’auance",
            "ment des affaires, ils n’en ſont point coupables, & c’eſt en",
            "cela qu’il ne",
            "fut pas iuger par les Euenemens; car i’aduoué que comme cette im",
            "portante affaire a donné à toute la rance, l’ E ſperance d’vne",
            "prampte",
            "ceformatioa dans l’Eſtac, & la Paix Generade, d’abord tout ſem",
            "bloit conſpirer à ce deſſein, & maintemant on iuge bien que ſi",
            "tous les",
            "eſprirs n’euſſent eu que la penſée du bien public, ſans y meſler leurs in",
            "rereſts qu’il y auroic vne ſolids paix. Ce n’eſt pas mon deſein",
            "d’exam",
            "ner les raiſons de tout ce qui s’et paſſeé, ſi dans l’eſperance",
            "d’vn ae",
            "commodement, on a bien fait de n’aigrir pas les afaires, & de",
            "n’en",
            "uoyer pas ſi toſt lesLettres cireu laires, ſi l’on a deub mettre",
            "hors la vil",
            "le, les bouches inutiles ou non. S dans le commencement on a pû em",
            "peſcher le blocus deParis, & conſeruer les paſſages les plus",
            "importans,",
            "ſi la leuee des gens de guerre a reſpondu à beaucoup pres à lal euée d es",
            "B ij"
        ],
        [
            "deniers. Si on deuoit ſecourir Charenton, ou non; & fi on n’auoit pas",
            "ce deſſein, pourquoy on n’a pas conſerué la Garniſon: s’il eſt vray que",
            "ſans mettre les Habitans de Paris au hazard, il y auoit moyen au retour",
            "de l’armeée de monſieur le Prince en ſes poſtes, de luy donner vn nota",
            "ble echee. Si on a deub abandonner Brie- Comte- Robert, &c. Ie",
            "n’en",
            "treprens pas de raiſonner là deſſus, cela demande plus de",
            "cognoiſſance",
            "que ie n’en ay, mais ie penſe que ſans me tromper ie puis veritable",
            "mnent iuſtement m’eſcrier, O itereſt particulier! fauſſe diuinité́,",
            "mais pourtant toute puiſſante icy bas, & plus ſuiuie que le vray Dieu,",
            "que tu perſuade, aiſément ce qu’il te plai ſt:qu’on appaiſe vn meſcon",
            "tent, qu’on ſatisface à l’ambition d’vn autre qu’on recompenſe vn",
            "frere, & qu’on diſtribu des Benefices, qu’on donne vn gouuenemét,",
            "vnc charge, vne ſuruiuance,vne péſion, &c. le pauure Public ſe verra",
            "bien toſt abandonné d’vne partie de ſes ZLelateurs plus ardans, qui ſe",
            "prennent dans ces pieges, & qui payent touſiours la peine de leur",
            "laſcheté. Ce n’eſt pas que le changement d’aduis procede touſiours de",
            "cette cauſe, vn Medecin expert, propoſera vn remede, pour chaſſer le",
            "mal qui luy eſt preſent; Que ſi la fiebure ſuruient, & qu’elle predo",
            "mine, on change les remedes, & on ne penſe plus qu’à ce qui eſt",
            "le",
            "plus à craindre. Vn bon Politique en fait ainſi:on quitte le ſoin d’vn",
            "moindre mal, pour en éuiter vn plus gtand, & qui preſſe; raais cet in",
            "tereſt particulier, remuë ſi puiſſamment, toutes les facultez de",
            "l’ame,",
            "qu’en offuſquant la pureté de la raiſon, il arriue que ceux qui ſont ſiat",
            "tachez à eux-mneſmes, quittent des moyens faciles qui leur",
            "pourroient",
            "donner ce qu’ils demandent, pour ſuiure vne fauſle prudence, qui les",
            "trompe & qui les punit iuſtement. Mais entre tous ceux qui ſont po",
            "ſedez par ce emon d’intereſt, il n’y en a point qui ſoient plus",
            "extra",
            "uagans, que les Partiſans & ces preſteurs volontaires; ſi on",
            "les veut",
            "croire, l’authorité du Roy ne peut eſtre conſeruée, que dans leur pro",
            "tection; & ils font côſiſter cetteauthorité abſoluë, à ruiner",
            "tous les ſu",
            "jets du Roy, & à perdre le Royaume: certainement cela eſt digne",
            "de",
            "commiſeration d’en voir quelques-vns d’entreux perſonnes d’hon",
            "neur, en toute autre choſe, ſi aueugles en ce point, & ſi",
            "ſenſible, à leur",
            "intereſt, qu’ayant le Iugement entierement peruerty, ils. s’emportent",
            "à des extr auagances pitoyables, à des ſouh aits criminels, & à des pen",
            "ſées e xecrables à l’eſgard de Dieu, & à l’ſgard des hommes",
            "ſembla",
            "bles à ces fols, qui ne s’eſloignét du ſens commun, & de la",
            "raiſon que",
            "lors qu’ils viennent à leur foible, & à parler des choſes qui ont qel",
            "que rapport à la cauſe de leur mal. De tant de paſſions ſ",
            "differétes, & de",
            "tant de ſorte d’Intereſts, il ny a queDieu ſeul, qui en puiſſe tirer la paix",
            "que nouas luy demandons que chaecun cherche ſon Intereſt tant qu’il",
            "voudra & qu’il ſuiue ſonſens, & ſes appetits, on fera touſiours la vo",
            "Ionteé de Dieu, quand on ne le voudroit pas, & lequel ſç̧aura bien fai",
            "re reuſſir toutes choſes, ſelon ſon Conſeil ſecret, & ſa ageſſe",
            "eteruelle.",
            "FIN.",
            ".",
            "v.",
            "u"
        ]
    ]
}