{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-13",
            "@who": "ZC"
        },
        "titre": "Les secrets de conscience d'une âme dévote déclarés à son\n          confesseur touchant les affaires du temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3635_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3601-3700\\Moreau3635_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3601-3700\\Moreau3635_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8372093023255814,
            0.7079646017699115,
            0.8035714285714286,
            0.7877813504823151,
            0.7331189710610932,
            0.7788461538461539
        ],
        "lexicalite": 0.7707539984767707,
        "ecarts": [
            -0.12924470055566994,
            0.09560682680151711,
            -0.01579007808911348,
            -0.054662379421221874,
            0.045727182785060605
        ],
        "ecart": 0.06820623353051661
    },
    "texte": [
        [
            "LES SECRETS",
            "DE CONSCIENCE",
            "D’VNE AME DEVOTE",
            "DECLAREZ A SON CONFESSEVR,",
            "Touchant les affaires du Temps.",
            "A PARIS,",
            "Chez IACQVES GVILLERY, ruë des Sept",
            "Voyes, deuant le College de Fortet,",
            "proche Mont-Aigu.",
            "M. DC. XLIX.",
            "AVEC PERMISSION"
        ],
        [
            "LES SECRETS",
            "DE CONSCIENCE",
            "D’VNE AME DEVOTE",
            "DECLAREZ A SON CONFESSEVR,",
            "Touchant les affaires du Temps.",
            "pee Ne Ame es deuore & tres innocente,",
            "oe diſe ele e noue e eri",
            "yeux, les ſouſpirs en la bouehe, & le",
            "eeie ln duna erur e ue npoelee d le",
            "eres temes & les calamitez eſtranges qui mena",
            "cent la France de ruine, qui la mertent ſu le",
            "dn funeſte precipiee & la pouſſent auee iolenee",
            "lans l peome de toures ſortei de nral eus ppe",
            "eut dabord vne lumiere &elatante qui repandi",
            "dansſon oraroire des rayons d’vne clare eras.",
            "naire, & au milieu de cetre lumiere, n ieune hor"
        ],
        [
            "me enuironné de ſplendeurs, qui portoit ſur ſon front",
            "la majeſté & la crainte, & qui dans la beaute de ſon",
            "viſage, dans la grauité de ſon port, dans la richeſſe",
            "de ſes veſt:mens lans la douceur de ſes paroles, luy",
            "fit aſſez connoiſtre qu’il n’eſtoir pas Citoyen de ce",
            "monde. Ie vous laiſe à penſer ſi cette Ame fut ſur",
            "priſe, puis que c’eſt la couſtume des Vierges d’appre",
            "hender meſme la conuerſation des Anges, quand ils",
            "ſont deguiſez en homes, & ſi cét objet ne luy cauſa",
            "pas de grands troubles dans l’eſprit: Neantmoins",
            "eſtant vn peu remiſe de cette eémorion l’Archange",
            "Michäl qui ſans doute eſt ſon AngeGardien luy par",
            "la en ces termes. Ma fille, vous auez trop de connoiſ",
            "ſance de la Religion que vous profeſſez, & trop de",
            "ſentimens de la Vertu d’humilité, que vous pratiquez",
            "pour ne pas ſçauoir que Dieu ne reuele point ſes ſe",
            "crets, non plus qu’il ne deſcouure point ſes myſteres",
            "à rout lemonde. Ce ſont des faueurs reſeruées pour",
            "les Ames choiſies. Ce ſont des graces que pluſieurs",
            "ne merirentaucunement, & des auantages qui ne ſont",
            "deubs qu’à vne pureté tres parfaitte, ſç̧achez donc,",
            "Ma fil le, que le Ciel eſt extremement irriteé contre les",
            "mortels aà̀ cauſe de leurs debordemens, mais particu",
            "lierement contre les François, puis qu’il permet qu’ils",
            "ſoient rongez de guerre iuſques dans la milice du",
            "eeur, & que la plus floriſſante ville du monde en",
            "pieté, en ſcience, en probité, en vertu, en richeſſe ſoit",
            "1",
            "en eſtat d’eſtre perduc̈, & en ſuitte d’elle, le reſte de la",
            "France. Dieu eſtant en colere contre Dauid, il luy",
            "donna le choix de trois flcaux à ſçauoir la peſte, la fa",
            "mine, & la guerre qu’il luy vouloit enuoyer pour le",
            "punir. Ce Prince auſſi ſage que reſolu aux volontez du",
            "11",
            ".",
            "Ciel, choiſit la peſte comme le plus ſupportable & le",
            "plus leger de rcus: ſç̧achant que la famine n’eſpargne",
            "perlonne"
        ],
        [
            ".",
            "l",
            "perſonne, la où la peſte ne s’attaque ordinairement",
            "qu’aux pauures gens. Et que la guerre traiſne infailli",
            "blement apres ſoy, les deux aurres flcaux. Auſſ qand",
            "le Fils de Dieu naſquiſt dedans la terre, l’Hiſtoire ſa",
            "crée remarque que tout le monde eſtoit en paix, &",
            "que les hommes ne deuoient plus auoir de dffcrents",
            "enſemble, puiſque le Monarque des Cieux rous ve",
            "noit reconcilier par ſa mort & ſon ſang au Pere crer",
            "nel.",
            "Ma Fille ne iugez-vous pas bien que cette guerre",
            "inteſtine & mal-heureuſc, cauſera des maladics con",
            "tagieuſes, & des diſttes eſtranges puiſque l’on void",
            "dés-jales elemens reuoltez, & les ſaiſons renuerſées,",
            "des inondations eſpouuantables & des froids qui em",
            "peſchent le deſſein des moiſſons? Nous en ſommes à",
            "la veille tous les iours, & nous regardons auec larmes",
            "les pauures mourir de fanm, & langnir malades dans",
            "les hoſpitaux. Ma fille, les pechez des hommes ſont",
            "la cauſe de ces mal-heurs & les blaſphemes que vo",
            "miſſent leurs bouches infames contre le Cicl, la ſour.",
            "ce & l’origine de toutes ces diſgraces. Peut- eſtre que",
            "le diſcours que ie m’en vais vous faire eſtonncra vne",
            "ame qui n’eſt accouſtumeée qu’aux melodies des An",
            "ges, qui n’entend volontiers que la voix de ſon Epoux",
            "celeſte, qui n’a des oreilles que pour les veritez eter",
            "nelles, & qui n’en a point pour les malices de la terre,",
            "Qu’vn Prince eſleuë parmy la congregation la plus",
            "ſage, & la plus vertueuſe de Paris, ſoit deuenu imipe",
            "rieux iuſques à ce poinct que de s’attaquer aà Dieu",
            "meſme & le vouloir deſtruire s’il pouuoit. Croyriez",
            "vous bien qu’il euſt aſſez d’inſolence pour outrager",
            "ſes Saincts, & condamner leur vie d’extrauagance ou",
            "d’impoſture? pourriez-vous, vous perſuader qu’il",
            "euſt permis à ſes ſoldats, la liberté de tous les crimes,",
            "."
        ],
        [
            "d violer les ſemmes & les filles, d’exercer mille vio.",
            "lences ſur leurs biens, ſur leurs perſonnes & ſur leurs",
            "vics?",
            "En effet l’on void les Temples prophanez par leursl",
            "impudicitez, les Aurels ebhatu l’Auguſte Sacrement",
            "foillé aux pieds, les biens de l’ gliſe enleuez, les Pre",
            "lie le es nie le eiereſe i ei ie ne enpeneu",
            "les cecremonies de la Reliion meſpriſeées. Peut-eſtre",
            "onene nn le enee li ne e e ei ne eueel",
            "qui noircit la blancheur des plus ſainctes actions, que",
            "c’eſt vne ſcience qui ne doirt pas eſtre écoutée, & qui",
            "ne pouſſe la douceur contagieuſe de la voix, qu’à deſ",
            "ſcin de tur nos ames, & les perdre. Le Verhe eternel",
            "a eu des perſecuteurs & des bourreaux, & biẽ qu’il fut",
            "tres-innocent, meſine dans l’impoſilité de pouuoir",
            "pecher, ayã̃t pris toutes nos infirmite, excepté l’igno",
            "rance & le peche, neantmoins les ennemis de ſa gloi.",
            "re n’ont pas laiſſe de condamner ſes Mirac’es d’impo.",
            "ſture, ſes actions de malice, & ſes Oracles de menſon",
            "ge. Auſſi deffend-il abſoiument de iuger dans ſon",
            "Euangile. Et il proteſte en pluſieur, que les hommes",
            "addonnez aux vice de la mediſance, ſeront meſurez de",
            "meſme meſure qu’ils auront meſure leur prochain,",
            "Anciennement dans les Republiques les mieux po",
            "licées, les médiſans eſtoient punis de mort comme les",
            "meurtriers; & dans la penſée de ſes Anciens, ce n’e.",
            "ſtoit pas vn moindre crime de rauir l’honneur à̀ vn",
            "homme que de luy oſter la vie, Et certes les Francois",
            "paſſent pour laſches dã̃s l’eſpri des Nations voifines,",
            "en ce qu’ils mediſent égallement des vns &des autres,",
            "& d’eux meſmes. Sçachez donc, ma fille, que Dieu a",
            "ce vice en abomination, que c’eſt luy qui luy met les",
            "foudres dans les mains, & qui excite les tépeſtes & les"
        ],
        [
            ".",
            "7",
            "orages qui menacent la France d’vn funeſte naufra",
            "ge. Pourtant, ma fille, Dieu m’a commande de vous",
            "dire que l’on deſracinera ce crime des curs i l’on",
            "deſiroit auoir la paix, & doreſrauant l’on parlcra des",
            "Princes auecbeaucoup de reſpect quand meſme leurs",
            "actions ne ſeroient pas Sainctes. Dieu les a eſtably ſur",
            "nous, rendons à leur grandeur nos deuoirs, & s’ils ne",
            "ſont pas comme ils deuroient eſtre, prons le Ciel qu’il",
            "les change. C’eſt l’vnique moyen d’appaiſer bien- toſt",
            "ſes coleres & de luy arracher les carreaux des mains.",
            "Ouy, ma fille, aſſeurez vous que Dieu touchc de com",
            "paſſion, mettra fin en bref à rant de calamitez. Cét",
            "Auguſte Senat compoſeé de tant de gens de bien, de",
            "perſonnes ſi pieuſes, ſi ſainctes, ſi iudicieuſes, qui ob",
            "ſeruent ſi exactement les loix de la Iuſtice, ſera enfin",
            "victorieux. Et Dieu qui void la ſincerité de ſes inten",
            "tions, le rendra glorieux & triomphanr parmy toutes",
            "les nations de la terre. Fauoriſez, Ma fille, ſes deſſeins",
            "& ſes armes de vos prieres: & faictes en ſorte que tou",
            "res les ſainctes Ames ioignent leurs vœux à̀ vos larmes",
            "pour ſon eternelle proſperité.",
            "FIN."
        ]
    ]
}