{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-10-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-13",
            "@who": "ZC"
        },
        "titre": "Le secret important à messieurs les colonels de Paris\n          pour rendre la paix immortelle, après leur députation auprès du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3632_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3601-3700/Moreau3632_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3601-3700/Moreau3632_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            1.0,
            0.7685185185185185,
            0.7808641975308642,
            0.6573208722741433,
            0.6242038216560509,
            0.7569060773480663
        ],
        "lexicalite": 0.7154236060825488,
        "ecarts": [
            -0.2314814814814815,
            0.012345679012345734,
            -0.12354332525672096,
            -0.033117050618092336,
            0.13270225569201533
        ],
        "ecart": 0.10663795841213117
    },
    "texte": [
        [
            "LE",
            "SECRET",
            "IMPORTANT",
            "A MESSIEVRS",
            "LES COLONELS",
            "DE PARIS",
            "POVR RENDRE",
            "LA PAIX IMMORTELLE.",
            "APRES LEVR DEPVTATION",
            "auprés du Roy.",
            "TOVCHANT LA VRAYE AMNISTIE.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "LE SECRET IMPORTANT.",
            "A Meſſieurs les Colonels pour rendre",
            "la Paix immortelle.",
            ", ESSIEVRS,’ C’eſt tout de bon vn Se",
            "ſé5 cret Important qu’vn cœur veritablement",
            "Z Prançois, & rout à fait Pariſien, preſente au",
            "aiſonnement des Sages & des Politiques:",
            "Et puiſque les Vœux d’vn chac un ne ont qu’a la Paix,",
            "comme le ſeul remede pour établir & le particulier",
            "&t le public 1l eſt bien à propos pour affermir cette",
            "Paix, & en rendre la felicité pls durable qu’elle n’a",
            "eſté cy-deuant, & depuis nos premiers mouuemens, de",
            "vous éoniurer unom de toute la Erance c’eſt à dire,",
            "de vos Fortunes, de ves Enfans; de vos Femmes, de",
            "voſtre ſang; & enfin au nom des Autels, de bien faire",
            "reflexion ſur les Moyens de la Paix, & dene plus vous",
            "lIaiſſer abuſer de lesTraitez en peinture, qui promet",
            "tent tant de tranquilit́, & qui daas l’exe cusion & par",
            "aprés n’ônt eu que du’venin & de la deſolarion. Nos",
            "premiers mouuemens des Barricades furent aſſoupis",
            "par vne De claration la plus belle & la plus fauorable",
            "qu’oneuſt peu eſperer pour la pacification des choſes:",
            "ais cette Declaration n’eſt pas ſ-toſt verifiée, que le",
            "Crdinal Mazarin inſpiré à la Cour de reuoquer cette",
            "paole ſi ſolennellemen donnée en plain Parlement"
        ],
        [
            "par le Roy, & nous vient ſieger en execution de la De",
            "clarai on de 68. Le Blocus. eſt-il finy, on conſpire",
            "contre la vie de Monſieur de Beaufort, & de beaucoup",
            "d’autres. Peu de temps apres cette infidelité tou",
            "ſiours agiſſante du Cardinal Mazarin, fit arreſtes",
            "des Princes à qui la France deuoit toute ſa gloire.",
            "Vous ſcauez, Meſſieufs, commne le Ciel ſauua ces",
            "Illuſtres Priſonniers parmy la yrannie & es vfo",
            "lences où̀ le poiſon ne fut pas meſme êpagé; Et",
            "que l’Autheur de cé́t attentat ueyynt pas dans les",
            "remords de ſa conſcience de ſeurete pour luy, ſe retira",
            "hors de France: Perſonne n’euſt pû croire apres cét",
            "eloignement confirmeé pa le oy; comne il it en.",
            "plain Parlement, que toutes choſes n’euſſent eſté",
            "dans le calme, & que Monſieur le Prince ne deuſt",
            "prendre toute confiance en la Cour: Neantmoins.",
            "comme le genie de ceét Ilnfidele & de ce variabie Poli",
            "tique animoit touſiours le Conſeil: Il ordonne de Co",
            "logne de ſe ſaiſir derechef de Mr le Prince. Le coup",
            "eſtant manqué, pour piege, on verifie dans l’Aſſem",
            "blée la plus- auguſte que nos Roys ayent iamais in",
            "uenté la condemnation du Cadinal; Et. l’on fair dire.",
            "au Roy, ſans en préuoir les conſequences, qu’i",
            "n’eſt pas plus vray qu’il oſt Maieur, que le Cardinal",
            "eſt Criminel, & que la France ſera déliurée eter",
            "nellement de cette petſonne ſi farale à ſon repos ;",
            "au preiudice de la parole d’vn Roy, dont la Foy fai; la",
            "venerarion que les Sujets en ont, incontinent apres,",
            "on fit reuenir le Cardinal: Et comme toute la France",
            "s’en plaint pour en difſiper l’vnion, & pour mieux ſur",
            "prendre les Peuples, il s’abſente, touſiours dans la re",
            "ſerue de reuenir.",
            "Que fait-on apres ce départ pour aous eſgorger dans",
            "Paris, en diuiſaut les ſimples d’auec les gens d’eſprit ;",
            "On"
        ],
        [
            ".",
            "1",
            "1",
            "1",
            "51",
            "Onous preſente vne Declariojdela Cpur portan",
            "Amniſtje. Il n’y en a poiuit d’entre vous autres Meſ,",
            "ſieurs qui n’ayent creu dans la publicaion de ce diſ",
            "cours, paſſe, dans la forme de la vetification du Par",
            "Iement Potoiſe, que tout ne fut pardonne: tla",
            "pluſpaif qnt ejçu que l’intereſt particuſieyde cuxqui",
            "appuyant çeluy de la libete Francoiſe hous, empeſ",
            "choit la Paix, apres la creance qu’on deuoit auoi",
            "pour cette Declarapion.. Neantmoins, Meſſiars,",
            "il faut vous puurir les yeux, & vous donner aduj",
            "que les fourberies inuincibles du Cardinal ſi ſouue",
            "expeiimenŕes, en ſont les ſeuls obſtacls. Quelle con",
            "fiané, aprés tout ce que ie viens de remarquer, peu",
            "on prendre pour Paris en ce quir ſe promet de cette",
            "e",
            "part? Et où en eſtions nous, Meſſieurs, ſi les Princes",
            "neuſſent pas demadé plus , de ſeureé pour tout le",
            "Monde, apies cctre Amniſtie, puis quen conſequence",
            "dé cette Declaraion, le Maijre de anfe acuſe d’auoi;",
            "contribué au paſſage des Troupes de, Monfieur de",
            "Nemours, s’eſtant jette aux pieds du Parlement de",
            "Potoiſe; pour ſe ſeruir du parqn pronoace de la boue",
            "ché duRoy, & verifié en ce ljeu, eſt arreſte; & quon",
            "Ie oerlecute en ſa perſonne, en ſés aiens, &qu’ileſi",
            "à’ la veille de laiſſer à la poſterité, par l’eemple de ſa",
            "orr, vne preuue hien Verifé́e du peu de fidelit é qu’il y",
            "a dans les aſſeurances & les paroles pubſioques de c",
            "Regnet Cécte affaire, Meſfieurs, ſt ouse, faiſche, &",
            "vous doit toucher, puiſque voſtre Cauſe et pareille",
            "a ûiene. La Cour dit dans ſa Declafapio que le Roy",
            "ne deande autre choſe, ſinon que tous ſes Sujes",
            "r’entrent de bonne foy, & ſans qu’il ſoi; beſoin de",
            "preſtr aucvn ſerment npuueu de fidelite, ny aucun",
            "’acte e Declaration, que lqnentre au ſeruice de fa",
            "Maiet; é Mairte; dont ieyoyjay a,dans la ons"
        ],
        [
            ",",
            "1",
            "8",
            "fiancedela Parole d’vn Roy, ne ſe eontente pas d’auoir",
            "dans le fonds de la conſcience les veritables paſſions",
            "pour-les intereſts de ſon Roy, & d’auoir la fidelité &",
            "la ſinicerité dans le cœur aux termes de la Declara",
            "oni Il paſſe plus auant dans cette confiance de la pa",
            "ole d’vn toy;Et pour hmleux merirer l’oubly de l’ac",
            "clſàtion qui luy auoie ’eſté Faite, il inuiplre ſaClé",
            "mence aux pieds de ce Parlement que fa’Majeſté a",
            "choiſi, & qu’eſle a voulu faſre le ſeu! Depoſitaire de",
            "favolonté, ouchant l’Amniſtje. Neantmoins,Meſ!",
            "eurs, ſoit que la Cour ne croyé pas legltié la ve",
            "rifitation dePAminiſtie faite e ce Paſ lemedt’, ou",
            "qu’elle ladye concertée pour abuſe es ſiuiples; ce",
            "Maire de Mante ſcûpire dans l’oppreſſion, & eſt peur",
            "eſtre, contre la parole du Rtoy, d’ou dépend la ſeule",
            "ſeureé publi que, ans ’vn eſtat qué tut Paiis doit",
            "apprehendet. Et ccmme, Me ſfieurs, ct exemple et a",
            "derniere detouites’es nfratrbns de paoe de la pt",
            "de la Cour, faites y re fle ion, & qu’elle vous ouche",
            "pour vos proptes inteteſts: Et ne croyes pas apré́s",
            "cetteeperience, authpriſe’pa cent aurres que ce",
            "diſeours d’Amiſtie e cacné e e’iin que lofs cohot",
            "contre vous, & qu’i ehpeſehié lad ’Hoſctipion des ns,",
            "la ſeruitude des autres, l’ppreſlon de’àA taniſlé de",
            "cellcy & le poiſoh preparé pour cet arte. La Paix",
            "ſe diſpoſe, ie le croy, mais faiſos en fot e pour ne",
            "polnt faïre-e-eeBeuteseans nos miſeés que ce ſoit",
            "vneé pPi ſoide & tonſtah’e, & e ous’laiſfons polt",
            "buſer de ſcourbs. Mais ’pourlprendre mbs ſeurétés",
            "enieres, point de Paix que l’Amne eſoit vérifié",
            "à Paris. La Cour e ſouhaireta que trop de fpr’etexe",
            "pout reuoquer toutes es’beſſes pteſſes ſprd,",
            "& nous luy e arniſſhs fl’trioſpetiepdr",
            "cer le foudre de ſ clee Iu dos etes, Hhtd́ ’As"
        ],
        [
            "le1",
            "1t.",
            "u.",
            "3",
            "contentons de l’mniſtie verifiée en ce Parlement",
            "qu’elle improuue, puiſque par l’exemple que ie vous",
            "ay remarqué, ces meſmes Iuges qui l’ont v rifié́e ſans",
            "s’arreſter à l’immutabilité de leurs Arreſts, s’ils ſont ve.",
            "ritablement Parlement, ils font le procez a cét Accu",
            "ſé que ie vous ay nommé. Ainſi, Meſſieurs, encore",
            "vne fois au nom de voſtre ſang & du mien, point de",
            "paix que deux choſes ne ſoient faites, que l’Amniſtie",
            "premierement ne ſoit enuoyé́e en bonne forme, &",
            "qu’elle ne ſoit miſe dans le dépoſt ſacré, ’eſt à dire, das",
            "ce lieu d’où les verirables Traité́s d’Eſtat ont tiré tou",
            "tes leurs ſeureté́s, & où l’honneur & l’vtilité de Paris e",
            "ſt",
            "artachée. Et en ſuitte point de paix que les choſes ne",
            "ſoient diſpoſées de remercier le Roy de ſes bontes",
            "dans cette Ville, afin que la preſence de ſa lRoyale",
            "Perſonne nous ſerue de gage pour oppoſer au mn",
            "quement de foy du Car dinal: C’eſt la ſeule fermet é",
            "pour la Paix.",
            "FIN."
        ]
    ]
}