{
    "entête": {
        "form": "prose",
        "genre": "nouvelles",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-31",
            "@who": "KA"
        },
        "titre": "Le siège mis devant le Ponteau de mer par l'ordre du duc\n          de Longueville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3670_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "¬ 7 e",
            "1 l 4",
            "l L4 lL",
            "MNS DEVANT LE",
            ". PNTEAV DE MER: PAR",
            "l’ordre du duc de Longueville.",
            "-Gſle Gouverneur & les habilans du lieu ont ſait",
            "leuer.",
            "Le Te Deums chanteé pour la ratification de la paix",
            "avec l’Empire:",
            "Et ce qui s’et n’agures paſſe d̀ la Cour.",
            "e e n ene ere",
            "l’eſpé́rance de la Paix, l’a",
            "greable fruict de noſtre Con",
            "ferãce, m’a fait reſſembler ̀",
            "cette pie de Plutarque qui",
            "demeura huit jours mûette",
            "à méditer le ſon de la trom",
            "pete d’vn triumphe: Mais",
            "tandis que je me diſpoſe à faire part de cette joye à̀ tout le",
            "monde, auſſi toſt qu’elle ſera accomplie, ſi ne ſaut il pas",
            "vous taire entiérement ce qui ſe paſſe de plus mémorable",
            "AA"
        ],
        [
            "¬¬ ¬-a a -aa-¬¬¬¬",
            "en ceſte Cour. Ou, comme Leurs Majeſtez receurent il y a",
            "quelque temps, les triſtes nouvelles de la barbarie que la",
            "Chambre baſſe du Parlement d’Angleterre a exercée ſur la",
            "perſonne ſacré́e de ſon Roy, dont j’ay pris ſujet de m’inſor",
            "mer plus au vray de toutes ſes circonſtances, pour vous",
            "donner le plus tard que je pourray dans ſon eſtenduë vne",
            "ſi facheuſe nouvelle, laquelle a eſteé receuë par Leurs Ma",
            "jeſtez, avec l’indignation qu’elle méritoit:",
            "Ainſi furent-elles grandement rejouies par la ratification",
            "de la paix d’entre l’Empire & la France, ſignée de l’Empe",
            "reur, & de l’eſchange des inſtruments de cette Paix ſait",
            "entre les Plenipotentiaires de ces deux grandes Couronnes:",
            "leſquelles par ce moyen demeurent plus afſetionnces l’vne",
            "envers l’autre qu’elles nont jamais eſté ennemies.",
            "En rejoüiſſance de laquelle bonne nouvelle, qui vray",
            "ſemblablement nous en va bien produire d’autres, Leurs",
            "Majeſtez en firent ſolemnellement chanter le Te Deum,",
            "dans la Chapelle de ce Chaſteau de Saint Germain en Laye,",
            "le z de ce mois, ſur les 4 heures apres midi, en leur pré",
            "ſence & de ſon Alteſſe Royale, de Mademoiſelle, du Prince",
            "& de la Princeſſe de Condé, de Son Eminence, des Ambaſ",
            "ſadeurs de Portugal, de Veniſe & de Savoye, du Chancelier",
            "de France, de pluſieurs Archéveſques & Eveſques, entre",
            "leſquels celui d’Aire pontificalement veſtu fit les ceremo",
            "nies de cette ation, où aſſiſterent auſſi les Secretaires",
            "d’Eſtat, & pluſieurs autres Seigneurs du Conſeil & de cette",
            "Cour: La cerémonie ayant eſté ſermée par vne muſique",
            "martiale de fifres, de trompettes & de tambours, qui diſoyent",
            "."
        ],
        [
            "aux Eſpagnols qu’ils euſſent à choiſir ou de nous donner",
            "matiére d’en faire autant en bref pour leur ſujet, ou de les",
            "employer bien-toſt apres pour continüer ſur eux nos",
            "victoires.",
            "Le jour précédent, premier de ce mois, le Comte de",
            "ſaint Aignan parut devant Leurs Majeſtez ̀ la teſte de trois",
            "cens Gentilshommes par luy aſſemblez au tour de chez ſoy,",
            "de Poitou, Berry, Solongne & Bleſois, en quatre eſcadrons",
            "de gens d’armes & deux de fſuzeliers: le premier des gens",
            "d’armes commandé par ce Comte, qui tenoit la droite: le",
            "ſecond, par le ſieur de Mareuil, qui eſtoit à̀ la gauche: le",
            "troiſiéme, par le ſieur de Bays: le quatriéme, par le ſieur de",
            "Courbouzon-louques: comme les ſuſiliers, par des anciens",
            "Officiers: le ſieur de Corbet y ſaiſant la charge de Mareſchal",
            "de bataille: tous des eux montez & au meilleur eéquipage",
            "qu’on euſt pû ſouhaiter: qui vinrent offrir leur ſervice au",
            "Roy en la Compagnie de ce Comte, Deputé pour la No",
            "bleſſe du Blezois à̀ la convocation des Eſtats gé́néraux de ce",
            "Royaume.",
            "Le meſme jour, le ſieur Zobel, Gentilhomme envoyé en",
            "cette Cour par la Landgrave de Heſſc-Caſſel, eut de leurs",
            "Majeſtez ſon audiance de congé, avec tous les teſmoignages",
            "de la grande ſatisfaction qu’elles ont de cette vertüeuſe Prin",
            "ceſſe: laquelle, non contante d’avoir par vne conſtance ſans",
            "exemple, nonobſtant les promeſſes & les menaces des enne",
            "mis, & les grandes pertes que la guerre a cauſc en ſes pais,",
            "perſiſté juſques à la concluſion d’vne paix glorieuſe dans",
            "l’alliance de cette Couronne, leur a encor envoye offrir"
        ],
        [
            "toutes ſes troupes pour reduire ſes ſujets à la raiſon, s’ils ne",
            "prefeêrent les bonnes graces de Leurs Majeſtez, à la qualité",
            "de rebelles.",
            "Le quatrieme, les Députez du Parlement commancérent",
            "leur Conſêrance à Ruel, avec ceux du Conſeil du Roy, pour",
            "l’accommodement des affaires: Duquel pourparler chacun",
            "eut d’abord vne ſi bonne opinion, qui continuẽ encor à̀",
            "préſent, que le Roy eſtant allé viſiter ce jour là ſon Impri",
            "merie, eſtablie dans l’vn des appartemens de ſon Orangerie",
            "de ce lieu de Saint Germain en Laye, & Sa Majeſté ſelon",
            "l’inclination qu’elle a à toutes les belles inventions, ayant",
            "voulu faire imprimer quelque choſe, ne ſe trouvant rien lors",
            "qui euſt vn ſens complet pour luy dõ̃ner ce divertiſſement,",
            "ſans l’ennuyer par trop de longueur, celui à̀ qui Leurs Ma",
            "jeſtez ont donne la dirrection de cette Imprimerie dicta ſur",
            "le chãp quelques vers faits ſur le ſujet de cette heureuſe &",
            "inopinée venueë qui furent auſſi promptemẽët imprimez:",
            "D’vne partie deſquels les Courtizans ayans eu pluſieurs",
            "exemplaires, je ne vous les repeétéray point, mais vous ſeray",
            "ſeulement part de l’autre, que leur impatience laiſſa ſous la",
            "preſſe.",
            "I’acceple cel augure en ſaueur de l Hifloire,",
            "Qu’d l’inftant que Paris ſe met d la raiſon,",
            "Mons Prince vifilant ſa Royale maiſon,",
            "Va ſournir de ſujet aux outils de ſa gloire.",
            "Embraſſez-vous Francois: Eſpagnols d genoux",
            "Pour receuoir la loy: car la Paiux eſt chez nous."
        ],
        [
            "Enſuite dequoi, ce Prince élevé par ſon ſage Gouverneur",
            "le Mareſchal de Villeroy (a preſent avec le Sieur de Ville",
            "quier Lieutenant général en ſes armeées & Capitaine de ſes",
            "Gardes, le ſieur de Bellingham Premier Eſcuyer, le Comte",
            "de Nogent Capitaine des gardes de la Porte, & pluſieurs",
            "autres Seigneurs & Gentilshommes de ſa Cour) & inſtruit",
            "en toutes les vertus Royales, ſur tout en la libéralité, qui en",
            "eſt la principalle, recompenſa plus magnifiquement le travail",
            "d’vn quart d’heure de ſes Imprimeurs que celuy de huit",
            "jours ne l’éuſt eſté par d’autres.",
            "Quelques jours auparavant le Mareſchal de Rantzau fut",
            "icy arreſté par ordre du Roy, dont l’on n’a pas trouvé ̀",
            "propos de publier encor le ſujet.",
            "La leude du fiege de Ponlaeau de mer inueſti par hbuit",
            "cens bomsmes de pied & qutre cens Cheuoux",
            "dus Duc de Longueville.",
            "Clen nre oe e e e e oe e pe",
            "doit pas quand des gens non aguerris & qui ne s’attendoiẽt",
            "à rien moins qu’aà quitter leur trafic pour prendre les armes,",
            "s’en acquittent auſſi bien que s’ils eſtoient de longue main",
            "expeérimentez au fait de la guerre, c’eſt plus de loüange, &",
            "vn teſmoignage qu’on ne peut deſormais douter de leur",
            "affetion envers leur Prince. Ce que vous allez aprendre",
            "des habitans de Ponteau de mer, ville de Normandie",
            "n’agueéres réduite au ſervice du Roy par le Comte d’Har",
            "court."
        ],
        [
            "A¬¬",
            "Tandis que ce Prince ſe maintenoit dans cette Province,",
            "par la reêputation de ſon courage & de ſa conduite jointe au",
            "reſpet qu’imprime le parti Royal dans les cœurs du party",
            "contraire, qui ont empeſché le Duc de Longueville de",
            "prendre aucun avantage ſur luy, bien que le renfort qu’il",
            "attendoit ne l’euſt pas encor joint comme il a ſait depuis, à",
            "ſçavoir le ſixieéme de ce mois.",
            "Le ſieur de Chamboy Capitaine Lieutenant de la compa",
            "gnie des gens-d’armes du Duc deLongueville ayant choiſi",
            "la nuit du deux au troiſieſme de ce mois pour n’eſtre point",
            "aperceu au deſſein qu’il avoit d’attaquer cette ville de Pon",
            "teau de mer, il s’y rendit des la pointe du jour du troiſieſme",
            "à la teſte de quatre cens Chevaux & de huit cens hommes",
            "de pied.",
            "Auſſi-toſt qu’il fut arrivé́ il fit ſommer le ſieur de Folle",
            "ville Mareſchal de camp, que le Comte d’Harcourt y a",
            "laiſſé pour commander, de lui rendre la place, & voyant",
            "qu’il ne luy reſpondoit pas à ſon gré, le fit ſommer vne",
            "ſeconde fois: à̀ laquelle ſommation ce Gouverneur luy ayant",
            "reſpondu à̀ coups de mouſquet, ledit ſieur de Chamboy",
            "logea ſon infanterie dans le faux-bourg, & fit ataquer les",
            "premiéres barricades, mais ce Gouverneur eſtant ſorti",
            "avec ſoixante & dix ſoldats du régiment qu’il commançoit",
            "à lever, il leur dit, Compagnons, ſfi vous vouleZ que je vous",
            "croye capables de ſervir le Roy, comme vous me l’avez lous",
            "aſſeure, il me fſaut montrer icy ce que vous ſçaez ſaire: de",
            "quoy vous voyez bien que j’ay bonne opinion, veu que je me",
            "meits d̀ votre lefte, ſans vous auoir veu encor l’epde d la main."
        ],
        [
            "Paroles, qui animérent tellement ces nouveaux ſoldats,",
            "qu’ils ſe jetterent à̀ corps perdu ſur les ennemis, en tüérent",
            "quinze ou vingt ſur la place, & donnérent la chaſſe au",
            "reſte.",
            "Touteſois cette diſgrace n’empeſcha pas que le ſieur de",
            "Chamboy, voulant tenir parole au Duc de Longueville, ne",
            "fiſt encore quelques attaques en d’autres lieux: mais ils",
            "furent ſi bien repouſſez par les bourgeois du lieu, deſquels",
            "ils penſoyent avoir meilleur marcheé, qu’ils n’avoyent eu",
            "des premiers, que le grand feu que firent ces braves habi",
            "tans, de leurs murailles & de leurs barricades, contraignirent",
            "ledit ſieur de Chamboy & toute ſon infanterie & cavalerie,",
            "qui avoit mis pied à̀ terre, à ſe retirer come auparavant, &",
            "ceux cy à̀ remonter ſur leurs chevaux, pour ſe ſauver avec",
            "plus de diligence: non ſans quelque honte d’avoir fait battre",
            "par des bourgeois, des troupes enrolleées, en vn ſi grand",
            "nombre contre vn régiment non encore parfait, les preémiers",
            "ayans particulierement donne des marques de leur fidélité",
            "& afſection au ſervice du Roy, & le Comte d’Harcourt",
            "n’ayant point eſté obligé pour ſecourir cette ville là de",
            "quiter ſon quartier de la Haye Malerbe, d’où l’on nous a",
            "eſcrit ces nouvelles le cinquieſme de ce mois.",
            "Imprim d Sint Germains en Laye, le dixime Mars 1ô49.",
            "Avec Privilege du Roy."
        ]
    ]
}