{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-09",
            "@who": "ZC"
        },
        "titre": "Les sentiments du public touchant la doctrine prêchée par\n          le père Favre .",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3656_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "SENTIMENS",
            "DV PVBLIC.",
            "TOVCHANT LA DOCTRINE",
            "preſchée, par le Pere Favre.",
            "A PARIS,",
            "Chez CARDIN BESONGNE, ruë",
            "d’Eſcoſſe pres S. Hilaire.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "AV LECTEVR.",
            "Q ſOn cher Lecteur, en dreſſat ce petit ouurage, ie me",
            "ſais promis deux choſes de ta bonté́, ſans leſquelles ie",
            "’auurous pas mus la main à la plume. La promiere, que tu ſuſ",
            "pendras ton iugement contre le Pere Faure, iuſques ad̀ ce qu’il",
            "e ſoit expliqué la-meſme, n’y ayant pas grande apparence,",
            "qu’ vn Religiemx ait auanceé́ vne ſi dangereuſe doctrine; Et",
            "quoy qu’il en arriue, que tus n’auras point d’auerſion pour ſà",
            "peſonne, moais pour ſes maumaiſes maximes. La ſeconde,",
            "que dans quelques ſentimens qu’il ſoit, cela ne fera point de",
            "preiugeé en ton eſprit contre les utres Religionx, y ne dimi",
            "auëra rien de la cbarité Chreſtienne, que tu dois auoir paur",
            "leurs perſonnes & pour leur profeßion. C’eſt ce que ie te de",
            "manmde de tout mon cur, & que tu prie Dieu pour le oy,",
            "qu’il le conſerue ; pour la eine, qu’il la beniſſe; pour le Cardi",
            "hal, qu’il le conuertiſſes pour le peuple, qu’il le conſole; &",
            "pour",
            "moy, qu’il me faſſe miſricorde."
        ],
        [
            "LES",
            "SENTIMENS",
            "DV PVBLIC,",
            "TOVCHANT LA DOCTRINE",
            "preſché́e, par le Pere Faure.",
            "O TRES-REVEREND PERE,",
            "1 y-a plus de deux mois que ie conſulte",
            "amoy nſne, ſi e ous eſerny , nais onau rurmour que",
            "i’ay pour la Religion, & pour voſtre Reuerence, ne me per",
            "met pas de demeurer dauantage dans le ſilence; Et ie ſuis con",
            "traint malgré moy de vous donner aduis de ce qui ſe paſſe dans",
            "Paris, où auec voſtre honneur & voſtre conſcience, le reposi",
            "de tout vn peuple, & de tous nos freres particulierement, ſe",
            "trouuent engagez. Ie ne doute point que vous n’en ayez ouy",
            "parler, & ſi le Prouebe eſt vray, que vous n’entendiez in",
            "ceſſamment du murmure dans vos oreilles, ny ayant perſonne",
            "qui ne parle de vous, & dans les entretiens ordinaires, le Pere"
        ],
        [
            "FPaure eſt maintenant plus ſouuent ſur le tapis, que le Cardi",
            "nal Mazarin. Nous ne ſçaurions plus aller par les rues, que",
            "l’on ne nous en faſſe des -rteproches: Tous les Religieux qui paſ",
            "ſent, on demande ſi ce n’eſt pas vous: Et depuis huit iours en",
            "plus de vingt endroits allant à la queſte, au lieu de me donner",
            "commae on auoit de couſtume, on m’a refuſé auec colere, di",
            "ſant. Allez en demander à voſtre beau pere Faure, qui dit à",
            "la Reine, qu’elle n’offence pas venielement, dans toutes les",
            "cruautez qu’elle fait ſoufrir au pauurs peuple, ſans eſpargner",
            "les enfans, les Religieuſes, ny les Egliſes. Vrayment il na",
            "faut pas s’eſtonner, ſi nous ſommes mangoz, & du Mazarin,",
            "& de ſes Adherans, & des Maltotiers, puis qu’il ſe trouue des,",
            "perſonnes qui les flatent ainſi dans leurs meſchancetez; ne",
            "voyla pas de belles lecons, poux vn Docteur, & vn Religieux",
            "de ſainét François ? Voyla noſtre Maiſtte, les aumoſnes qu’on",
            "nous donne à preſent, bien maigres certes, comme vous ſça",
            "uez, pour la ſubſiſtance des Nouices & des Eſtudians,",
            "&-auſ.",
            "quelles on adioute quantité d’aurres chaoſes, que ie n’oſe vous",
            "dire parce qu’elles uvous ſont exremement deſ-auantageuſes,",
            "& cauſeroient vn tres-grand ſcandale à toute la Religion, l",
            "elles eſtoient diuulguées. Ie me contenteray ſeulement de vous",
            "rapporter ce que l’on diſoit, touchant çette matiere, il y-a en",
            "uiron quinze iours, dans vne maiſon de qualité, en vne conm",
            "pagnie de pluſieurs perſonnes de condition, parmy leſquels il",
            "y auoit des Religieux tres-ſçauans, & qui enſeigent la Theo",
            "logie dans leurs maiſons.",
            "PEMIEREIEnNT, Que cette propoſition eftoit ſi eſtra",
            "ge, que non ſeulement elle choquot la raiſon, mais encore le",
            "ſens commun: Et que ſi les animaux les plus cruels & les plus",
            "farouches, pouuoient faire reflexion ſur leur imaginatiue, ils",
            "l’auroient en horreur & en abominatio. Que les peuples les",
            "plus barbares, & qui ſe mangent les vns les autres, ſeroient",
            "d’aduis contraire au voſtre, s’ils en eſtoient interrogez: Car deſ",
            "lors qu’il s’agit de meurtre &e de carnage, dont on ſe peut diſ",
            "penſer, la nature y reſiite auec tant de vilence, dont nous",
            "auons l’exemple en Cain, qu’il faut parmy des Chreſtiens, auoir",
            "moins de ſentiment naturel qu’vn Canibale, pour oſer dire à la",
            "Reine"
        ],
        [
            "-. 2",
            "2 A......",
            "Reine qu’elle peut ſans peché & en bonne eorſcience, raair la",
            "vie",
            "à tanc d’innocents & la pudicicé à ant de Vierges, laquelle elle",
            "peut conſeruer ſi elleveut ſans bleſſer ſon honneur,ſa conſcienee,",
            "ny ſon deuoir.",
            "Qu’elle eſtoit contraire à coute ſorte de droicét, Naturel, Diuin,",
            "&t Humain. Au Naturel qui nous oblige à la conſeruation de no",
            "ſtre ſemblable, & qui eſt tout compris en abregé dans cette",
            "gran",
            "de Maxime, de faire à aurtruy ce que nous voudrions qu’on fiſt à",
            "nmous meſimes; Suiuant laquelle ſi le Pere Faure, diſoient-ils, eſtoit",
            "elargé de famille, d’enfans & de domeſtiques, & qu’apres auoit",
            "eſté eſpuiſe durant quinze ou vingt années de ſes faeultez, & à la",
            "veille de ſa ruyne totale, il ſe vit encore perſecuté par le fer & par",
            "la faim, ſans doute il ne diroit pas que cela fuſt licitce en bonne",
            "oonſcience: La Nature luy donneroit d’autres Sentiments quand",
            "meſme il n’en voudroit pas auoir de Chreſtiens. Pour ce qui con",
            "cerne le droit Diuin & Humain, coutes les obligarions des peres",
            "enuers leurs enfans, des Paſteurs à l’endroit de leut troupeau, des",
            "Maiſtres à l’endroit de leurs domeſtiques; Tout ce que Dieu",
            "ordonne par les regles de la Charité, l’Euangile par celes de la",
            "Pai, la Policique par celles du repos des peuples, Et toutes",
            "enſemble-par l’vnion & la condeſcendance qi doit eſtre dans",
            "toutes les parties qui compoſent vn corps d’eſtat, monſtrent bien,",
            "ou que le Pere Faure a pus leu les Romans pour y apprendre la",
            "coqueterie, qu’il n’a pas fait la Bible ou ſon Scot pour y eſtudier",
            "las deuors, non ſeulement d’vn Chreſtien, mais d’vn homme: ou",
            "qu’il n’eſtoit pas en ſon bon ſens, quand il a auancé cetre Maxime;",
            "S’l ne veuts’excuſer en diſant, que pour flater l’eſprit de ſaMaje",
            "té, il a parleé auec cette hyperbole ſi eſtrange, qu’il ſûy eſtoit",
            "auſſi",
            "facile d’en connoiſtre l’erreur, comme il le ſeroit, s’il luy auoit",
            "dit, qu’elle pouuoit fouler aux pieds le Corps de ss v s",
            "Crisr ſans offencer venielment.",
            "Que eerte Maxime, ſi barbare que l’oreille ne la peut onten",
            "dre qu’au meſme temps l’eſprit n’en conçoiue l’horreur, ſemble",
            "roit tolerable en la bouche de quelquae liberrin adherant du Car",
            "dinal, & pourroit trouuer paſſeport parmy la ſecte des",
            "Malcotiers"
        ],
        [
            "6",
            "uaunengens decenue uine maien ele d’Dnodeuree pe",
            "E ue e p e aeiun ai eue e us de a n eil ene o enu",
            "eu e iae diuen &t dir ode aes ei nn ounr ui e renene ne",
            "Ee e ore propieie, non ſeulenment en pauioies conme les",
            "rnue len e ouu eneoeten enenales is on rnunu e dus et",
            "ueie dln e oriu irpion de nuſan queniſe enn",
            "aen euſ eu ue en ſie poui erenienreune n ſeulen e de",
            "e ie du cCnſiaiuine aninen our de ele ne ne e n",
            "le eieu ue oe , &e que quiund̀ voun paenie eſe e dlene",
            "nenuen au enie ie uoe pun s eniee e e ſe enlene",
            "e dl ue uſopornole auſiee enie vousne feoe anmuus ſrne pr",
            "ltene conforme ̀ la grandeur des peee, que vous omme",
            "u purpari dipuition ̀ cauſe de voſtre muuaie doenine.",
            "IV.",
            "Que poue eſablit vn droit dans ſa laieſdte deere !",
            "dni ees r ooune onſeieoe u failoie duppoſes eeeſaie",
            "’le ie erunlueeleu, daerundeus edbeuons e dei deſeuet",
            "eour inues duee inirienua duus eone qei le ſioſioie et e",
            "venrene e eunue dſneoie eue eonreuine li n ee ſe e",
            "arnle u eaennie vauprones rus le ounndlne dne ele ſe",
            "ſte odluminme ſenolt edienre fauſe de oimnele t ie e",
            "eue uneie opie din la r nelooie que e qui eſd peedle ſ",
            "nurte eonn a daine de D eu, ſe uul lesſaeieges dlpne",
            "nunn e de e eſe dindtes d es uanie penies pen e tre",
            "leun qu e ſout re oous lſon ban danl’eſeninre, pue en",
            "e unrnnais a eonuenunioes denllauonennerenl uſaunes ie e e",
            "i namele mai vous ne rouuere iamo quil ajtconm",
            "a de ioier lies Vierges, de voler leas vaſes ſaere, de pe",
            "le eurien dſire pſuns la romnenſenne de ſe ſiee",
            "ln unn eu ei an adre deſqpeuni inie eu eolene e n eoiſ",
            "Et renmpie eeus qus vemdoieut les coſeadeſuinées pou le",
            "3 etiees c auolt i ſait qonoe een qui lon foult aun pieid",
            "eomnment pouuen-vous ſani toupit, ſoufrir qu’on vonr",
            "ne drauoir peaſuade au eainues qulea pu upeutunlet",
            "e, abominuſionu en boonnoconſeiencen ue droienedauane",
            "e de Tures ou des Hetiques, qui n’ont pbiaedeereaace, o",
            "deaotre Dieu, ou de nos myſteres?"
        ],
        [
            ". AA, r",
            "V.",
            "Que ſuppoſer de la deſobeiſſance & i ebe llion & queique au",
            "tre crime que ce ſoit de leze-Majeſté, au Parl ment de Pars. c’e",
            "ſtoit vne fourbe dont les petits enfans meſmes e ſtoient deſabu",
            "ſez. Son procee & celuy des Miniſtres ſont trop cogneus à",
            "tout le monde, pour vous donner lieu de tirer vne ſi maudite",
            "conſe quence d’vn ſi faux antecedent. Mais quan d il ſeroit auſſi",
            "ray, comme vous ſçauez vous meſme qu’il eſt imaginaire & in.",
            "uenté, vous n’auriez pas encore ce que vous preendez. Ca",
            "quand le Parlement aurot eſte coupable, ou en tout ou en par",
            "ie, le peuple nen doit pas ſouffirir la pe mrence. N’y auoit- il",
            "pas",
            "d’autres moyens en la puiſlance du Roy pour les punir, que par",
            "les ſacrileges,les meurrres & la ruyne des innocet? N’eſt-il pas",
            "le maſtre de la luſtice? n’a-t’il pas les forces en la man? Eſt-ce le",
            "Parlement qui l’a chaſſé de Paris, & quis’eſt ame pour le pour.",
            "ſiure? N’a-t’il pas deputé Meſſieurs les Procureurs & Aduocats",
            "Generaux, pour dermandet le nom de ceux dont on ſe plaignoi",
            "d’auoir intelligence auec l’Eſtranger, afin de leur faire leur pro",
            "cez A dire vray, noſtre Maiſtre, cela preſſe; Et pour moy, encore",
            "que ie n’aye pas eſtudié & que ie ne ſois qu’vn pauure Frere,",
            "neantmoins parce que ie ſç̧ay certainemẽt que tout ce la eſt vray,",
            "ie ne ſçay que dire de ce dont on vous blaſme, ſinon que c’eſt vne",
            "charité que l’on vous preſte, & que vous n’auez iamais eſté ſi pri",
            "ué de iugement, d’auancer des choſes ſi contraires à voſtre ſcien",
            "ce, a voſtre créance & à voſtre profeſſion.",
            "VI.",
            "Que vous donnez à la Reine autant de puiſſance & d’autotité",
            "qu’à Dieu, puis qu’il n’y a que luy qui par vn pouuoir abſolu puiſ",
            "ſe diſpoſer de la vie & des biens des hommes. Ainſi quand vous",
            "dites, que la Reine peut ſans offencer fare ce qu’elle fait, c’eſt à",
            "dire, expoſer au pillage des ſoldats & des eſtrangers, tantoſt vn",
            "village, tantoſt vn autre, ſans que ces pauures gens ſoient coul.",
            "pables d’ancune offence, n’eſt-ce pas luy donner la meſme au",
            "thorité & en pareil degré qu’à Dieu, ſur leurs biens & ſur",
            "leurs",
            "perſonnes? eclle dis ie, qui n’en a pas meſme aucune temporelle,",
            "n’eſtant que Regete ou Tutrice & non pas Souuecraine."
        ],
        [
            "VII.",
            "Que par cette mauuaiſe & pernicieuſe doctrine, outre les ſuie",
            "tes mihear uſes qu’elle traiſnoit, vous offenciez in differemẽt",
            "toutes ſortes de perſonnes & de toutes condtions; tous les Corps",
            "& Communaurez, Eccleſiaſtiques, regulieres & Politiques. Pe.",
            "mMI EREMEnT vous offenciez le Parlement de Paris, donr la",
            "Iuſtice & la probité ſont cogneuës de tout le monde. Car di",
            "ſant que la Reine peut les traitter auec tant de ſeuerite, qu’à l",
            "eur",
            "occaſion elle a droit d’oſter le bien, la vie, & l’honneur à tout vn",
            "peuple innocent, qu’eſt ce à dire aucre choſe, ſinon qu’ils ſons",
            "coupables d’vn crime qui ne ſe peut imaginer? loint que les obli",
            "gations qu’ils ont de trauailler à̀ la diſtribution de la luſtice,",
            "& à",
            "Ja conſoruation des ſujets du Roy, principalement durant ſa mi",
            "norité, les ayant forcez de prononcer contre la mauuaiſe & de",
            "plorable conduitte pour l’Eſtat, du Cardinal Mazarin, faut- il pas",
            "dire qu’ils ſont ignorans & malicieux au dernier point, ſi voſtre",
            "dotrine eſt verirable?Car ou leurs Arreſts ſont equitables, &alors",
            "vous deuez paſſer pour faulſaire & pour flateus: ou ſi la raiſon eſt",
            "de voſtre coſté, vous pronencez definitiuement contre l’honneur",
            "d’vn ſi grand nombre de ſçauans & de ſages Senateurs.",
            "vV1II",
            "Que par la meſme raiſon vous offencez tout le Clergé́, & irti",
            "cant les Eueſques les obligez à ne ſouftir iamais que vous faſſiez",
            "aucun exercice ny de predication, ny d’adminiſtration d’aucun",
            "Sacrement dans lesrs Dioceſes: & à former leut oppoſitionen",
            "Cour deRome pour empeſcher que vous ne ſoyez iamais de leur",
            "Corps, en ecas que ſaMajeſté́ pour recompenſer vos flateries, vous",
            "fauoriſaſt de ſa nominarion. Car, diſoient ces Meſſieurs, quelle",
            "apparence de donner la liberté de la Chaire & de la predication",
            "de l’Euangile, à vne bouche qui exhale vn poiſon ſi dangereux!",
            "Quelle ſeureteé pour la conſcience des fide les, de donner ſceance",
            "ſur le Tribunal de la Penitence, à vne perſonne qui enſeigne vne",
            "Morale ſi prodigieuſe? Quels crimes ne changera-il pas en ver",
            "us, puis qu’il loue les viols & les ſacrileges? Et s’il falloit",
            "auoir des",
            "Eueſques de cette trempe, où en ſeroit l’Egliſe, & pou ſa Foy &",
            "pout ſes mœurs & pour a con duit e: Dieu blaſme dans l’Eſcrits",
            "re les Paſteurs qui gatdent le ſiléce au lieu de corriger les",
            "defauts",
            "d"
        ],
        [
            "-. E",
            ",,  aar,,a ar,,aa a,,-,,,,,",
            "leur troupeau, leſquels il appelle chiens muets & qui ne ſçauent",
            "point abboyer: mais s’ils n’auoient point d’autres leçons à faire",
            "que celles que vousfaites en cette rencontre, il ſeroit à ſouhaiters",
            "qu’ils euſſent la langue coupée & qu’ils ne parlaſſent iarmaais. Ain",
            "ſ quoy qu’il arriue ou de parler ou de ſe taire, le peuple a grand",
            "ſujet de dire: Dieu nous preſerue de tels Eueſques, de tels Predi",
            "cateurs & de tels Directeurs.",
            "IX.",
            "Que vous faites honte & iniure à tout le Corps de la Sorbone.",
            "Cette fi celebre & ſçauante Comnpagnie, laquelle depuis ſon in",
            "ſtitution a eſté comme l’arbitre de la dotrine, à laquelle les",
            "Conciles generaux ont eu recours, & tous les iours les Souue",
            "rains Pontifes pour le diſcernement des fauſſes Maximes d’aueo",
            "les veritables, quel affront ne reçois elle pas, voyant l’vn de ſes",
            "enfans approuuer des pcchez & donner le nom de vertu à des eri",
            "mes, dont les plus ſimp les femmelettes recoguoiſſen l’horreur",
            "& la malice? Vous n’ignorez pas la guerre qu’elle faict aux mau",
            "uaiſes Maximes, qui naiſſent de iour à autre pour la corruptio",
            "des mœurs? Vous auez veu la ſeuerité de ſes cenſures, approu",
            "uées par celles du Souuerain Pontife, contre des propoſitions",
            "qu’on deur oit canoniſer, ſi les voſtres eſtoient ſeulement tolera",
            "bles. Et ſi l’on n’a pas peu ſouffrir ſans crier au loup, qu’vn Au",
            "theur du temps enſeignaſt, que celuy qui auoit prouoqué des",
            "ſoldars à bruſler n’eſtoit pas obligé à la eſtisuioa, quoi que d’ail",
            "eurs il ne l’exempcaſt point de peché & de peché mortel om",
            "ment penſiez-vous que l’on vous entédſt dire, que l’on peuauec",
            "ſeureté de conſcience expoſer les villages entiers au pillage, les",
            "femmes au rauiſſement, & les Egliſes à la prophanation & aux ſa",
            "rileges, ſans crier e meſme termps au lyon, au demon & à la",
            "peſte",
            "des ames & des conſciẽces? Eſt ce peut-eſtre parce que vous étiez",
            "e ce corps? Heé ne ſçauez-vous pas qu’en matiere de doctrineilne",
            "reconnoiſt que la verité,& que e’eſt enuers les ſiens qu’il ſe reſ",
            "aoigne plus ſeuere, lors qu’ils viennenteà trebucher?",
            "Que la honte & l’iniure que vous faites au Clergé & àha So",
            "bonne, rejallis fur la face de souas les Religieua qui fe mreftee"
        ],
        [
            "d’enſeigner, de preſcher, & de confeſſer, & leur fait vn afront plus",
            "ſignal qu’à tous les autres: parce que comme vous ſçauez, lors",
            "qu’vne partie d’vn corps vient à manquer, on en attribuë la faute",
            "au tout. Ainſi lors que l’on entendra parler dans toute la France,",
            "& dans toute l’Europe de ces eſtranges documaents, on ne ſe con",
            "tentera pas de dire, c’eſt le Pere Faure, ou vn Cordelier qui auoie",
            "enuie d’eſtre Eueſque: mais on adiouſtera, que ce ſont des Mora",
            "les & des complaiſances o dnnires des Religiux? Ce ſont, dira",
            "on, les belles conduittres qu’ils enſcignent a ceux qu ſe mett ne",
            "ſous leut direction. Ce ſont les eſolutions dont ils flattent la",
            "moleſſe, & entretiennent la vie peu Chreſtienne de leurs pe ni",
            "tens. C’eſt de la ſorte qu’ils pacifient ce que leſus-Chriſt a",
            "declaré",
            "irreconciliable, ſçauoir les delices de la chair, & les vanitez du",
            "monde, auec les amertumes & l’humilité de la Croix. Ainſi on",
            "n’eſcoutera plus les Religieux: on aura de l’auerſion pour leur",
            "conduitte: leut plus ſaine doctrine ſera reuoquée en doute, &",
            "ſoupçonnée de faux, puis que vous auez la hardieſſe de vouloit",
            "faire paſſer pour verirable & Euangelique la plus fauſſe, s’il faut",
            "ainſiparler, de toutes les fauſſes, & la plus barbare que les Barba",
            "res puiſſent prattiquer. Et pour ne vous rien celer, ily eut vn bon",
            "Religieux qui iuſqu’alors ayant gardé le ſilence ne pût pas s’em",
            "peſcher de dire, que l’Anatheme que Dieu auoit fulminé par ſon",
            "Prophete, u’auoit iamais touché perſonne, ou que c’eſtoir vous,",
            "lors qu’il auoit crié auec tant de contention, Malheur à ceux qui",
            "eouûént les oreillersſous les coudes, vous ſçauez bien que cela",
            "veut dire.",
            "X I.",
            "Que vous faiſiez vn tort ſignalé, & lequel vous ne pouuex",
            "reparer à tous les Religieux mandiants. Car on ſeulement vous",
            "diuertiſſez le peuple, de la bonne volonté qu’il pourroit auoir de",
            "lenr faire du bien, & dontils n’ont pas peu de beſoin dans les mi",
            "eres de ce temps ; mais encore vous arrachez de leur cœut l’eſ",
            "prit de charité que Dieu y a imprimé, & y fnettez en ſa place",
            "celoy de cruauté, pour rauir ſans ſerupule tout ce qu’ils trou",
            "ueront dans les Canuents qui leur puiſſe eſtre vtuile e quelque",
            "façon que ce ſoit. Car ſi la Reine peut en bonne conſcience, en",
            "eoe e eune ueu e dlet ne oeue done ue enioe eſer"
        ],
        [
            ".. -",
            "piller ſans exception ny diſtinction tout ce qu’ils rencontrent, au",
            "preiudice de tant de pauures enfans qui en ſouffrent & en meu",
            "rent de faimn, Pourquoy n’en pourront pas faire le meſme & à",
            "meilleur tiltre, vne infinité de pauures artiſans, chez les Corde",
            "liers & les autres Religieux mandians, non pas pour l’empor",
            "ter en vn autre pais comme font les Eſtrangers, mais pour en",
            "mourrir leurs femmes & leurs enfans, durant la perſccurion",
            "qu’ils ſouffrent ſans l’auoir meritée, & que vous apptouuez?",
            "Sera-t’on criminel pour prendre des curioſitez dans la chambre",
            "du Pere Faure & dont il ſe peut bien paſſer, afin d’auoir du pain",
            "pour des enfans qui meurent de fain, cependant que la Rene",
            "eſt innocente en leur rauiſſant le meſme pain, & les mettant",
            "dans vne miſcrable neceſſité de mourir? Ie vous aſſeuremon Pe",
            "re, que ie ne peux pas m’empeſcher de pleurer entendant ces pa",
            "roles, & i’eus cette conſolation de n’eſtre pas ſeul.",
            "XI I.",
            "Que vous faites vn tort irreparable à la conſcience & à l’hon",
            "neur de la Reine. Premierement à ſa conſcience, puis que vous",
            "la formez dans vn erreur criminel, & lequel deuant Dieu ne di",
            "minuë rien de ſon peché, quelque ſcrupule que vous luy oſtiez",
            "du cœur; car n’eſtant pas ſon Paſteur, ſous la direction duqnel",
            "elle peuts s’exeuſer, quelques raiſons que vous luy puiſſiez alle",
            "guer, elle a obligation de ne voas pas croire, puiſqae vons eſtes",
            "vn ſi mauuais Conſeiller: Ainſi cout ce que vous faites eſt que",
            "la releuant de ſcrupule, elle eommet des vols, des impietez &",
            "des ſacrileges, loirs qu’elle ſe perſuade de bien faire; qu’elſe n’en",
            "eſt point touchée, & n’en fait point de penirence: au contraire",
            "adiouſtant erime ſur crime, par la contiauation & la perſeue",
            "rance, elle aceroiſt inceſſamment ſa damnation & la voſtre. En",
            "ſecond lieu, vous offencez irreparablement, & mettez vne ta",
            "che ſur l’honneur de ſa Majeſté́ que vous ne ſçaurez effacer.",
            "Car vous ne doutez pas, que la demeure du Car dinal Mazarin",
            "dans la Cour & dans l’Eſtat, ne ſoit le principe & le premier mo",
            "bile de tous ces mouuemens irreguliers dont route la France eſt",
            "maintenant agitée? Vous n’ignorez pas les Arreſts de la Cour,.",
            "les Declarations des Princes, Grands Seignenrs. Parlements &",
            "Prouinces vnies pour le bien de l’Eſtat, qui ne demandent que"
        ],
        [
            "ſon eſloignement? Si bien que ſi la Reine peut en bonne con",
            "ſcience faire exercer tant de rauages autour de Paris, cauſer tant",
            "de dereglements dans les Prouinces, & mettre cout l’Eſtat en",
            "deſordre pour conſeruer vn Eſtranger: Iugez ſi vous auez de la.",
            "raſon, quelles conſequences cortre ſon honneur, & neant",
            "moins neceſſaires & iafaillibles, on ne peut pas tirer d’vn ſi",
            "mal",
            "heurenx antecedent? Neſt-elle pas obligée par toute ſore de",
            "deuors, de Mere de Sboiette, de Tutrice, de Regente, de con",
            "ſerner l’Eſtat du Roy ſon fils, ſon Roy & ſon pupile? Et ſeriez",
            "vous bien ſi impudent que d’oſer dire, qu’ily euſt quelque lien",
            "plus fort & plus eſtroit que tous ceux là, entre ſa Majetê & le",
            "Cardinal, par la vertu duquel elle peut en conſcience conſer",
            "uer cet homme auec l’effuſion de tant de ſang, la perte de tant",
            "de ves, la ruyne de tant de familles, & le peril de eelle de tout",
            "l’Eſtat? Si vous auiez penſé à toutes ces ſuittes, vous auriez par",
            "lé tout autrement qe vous n’auez pas fait; Et il eſt bien à crain",
            "dre pout vous, que ſa Majeſtée ne vous en faſſe faire la penitence",
            "que vous meritez, lors qu’elle en ſera pleinement inſtruite pat",
            "des perſonnes plus ſçauantes & plus pieuſes que vous n’eſtes",
            "pas, encore ſera- ce vn bon-heur pour tous les Religieux ſi vous",
            "en faites ſeul la penitence.",
            "A",
            "Que vous authoriſez par cette doctrine, toutes les moaluerſa.",
            "tions qui ont eſté faires ſur les Fnances du Roy, teues les op",
            "preſſions des peuples, & iuſtifiez les excez dont ceux meſe",
            "qui les ont commis abhorrent le nom & l’infamie, rougiſſant a",
            "ſeul mot de Maltotier ou Partiſan, comme vn chat pren d la",
            "fuitte lors qu’on l’appelle par ſon nom. Car vous ne ſçauriez ap",
            "prouuer le procedé de la Reine, ny iuſtifier, comme vous pre",
            "tendez de faire, les violences qu’elle fait exercer iaſqu’à la",
            "famine & à la morc, que vous ne blaſmiez quant & quant",
            "comme temeraires, & nec con damn’e comme iniuſtes toutes",
            "les plaintes qu’on auoit faites touchant ces malucrſations, &",
            "l’infraion de la declaration qui s’er eſtoit enſuiuie. Pource",
            "que, ou ces plaintes eſtoient legitimes, fondées ſur la verité de",
            "ces exoez à la ruyne des pauures Subjets du Roy; Et en ce eas",
            "vos"
        ],
        [
            "j",
            "vous eſtes eontraint par vne ceoaſequence heceſſadre, de direà",
            "la Reine, qu’elle eft obligée de les eſcouter, & d’y mesteor",
            "dte, & qu’elle peche mortellements lors qu’au lieu de rauail",
            "lor au ſoulagement, elle ptend les remonſtrances à iiure &",
            "opprime d’vn nouueau poids, & plus peſant, ae lieu de dimi",
            "uer du precedent. Ou ſi vous voulez qu’elle agiſſeauee ju",
            "ſuice, commne vous dittes, il faut que vous diſiez par neceſſiré,",
            "que ça eſté vn crime de ſe plaindre Que le Parlement à peché,",
            "quand il a demandé du ſoulagemens pour le peuple; Que les ex",
            "torſions commiſes par ceteſete abominable de perſoaes, ſnt",
            "toutes aétions de juſtice, que la Reine à deu non ſeulement",
            "approuuer, mais aintenir en conſcience, iuſqu’à la ruine &",
            "au ſac de tout le Royaume. Gar les plaintes du Parleaent,",
            "ſont celles de toute la France, & ſi elle peut exercer cé feue",
            "ritez ſur Paris, elle eu peut faire autont en tour l’eſtat, camme",
            "elle a fait à Charanton, au Bourg la Reine, à Paleſeau, & au",
            "ttes lieux circonuoiſins.",
            "XIV.",
            "Que vous vous rendez vn objeét d’auerſion &t de haine, à",
            "Dieu & à toute la FPrance..A Dieu, qui fulmias naledition,",
            "&e ne promet que des vangeancas à ceux qui ſorantent & en",
            "tretienuent les diuiſfons, contre les loix de la cbarité Chre",
            "ſtiee, les odres de ſa prouidenen A taureda- Fraate, pat",
            "ce que vous formez eomme vn oppoſition an repos de l’eſtat.,",
            "à la tranquillité des peuples, à l’auorité de la Ioſtice, à-la ſeu",
            "reté du commerce, & au ſoulagement des iſetables, ſans",
            "parler des intereſts de l’Egliſe & de la Religion. Dautant que:",
            "ſ vous auiez dit aà la Reine qu’elle n’auoit aucun ſujet ny rai",
            "ſon de proceder d’vne maniere ſi axtraordinairte; Que lespeu",
            "ples eſtans foulez, comae ils ſone, auoient raſo deſe plaindre;",
            "Que les procedez du Cardinal Maaarin n’eſtoient pas Chre",
            "fiens; Que ceux des Partiſans eſtoine barbares; Que le Par",
            "lement faiſoit vne ation loüalble neritoire, d’intetoſerſo",
            "offiece & ſon deuois, pour eapeſeher le cours de c Torront,",
            "dont l’impetuoſité traiſnoit l’eſtat danslepretipiees Qu’elleeſtois",
            "obligée corame Mere & comme Tutrice, d’y mettte ordre:",
            "Qu’elle pechoit mortellement, & ſaas eſperane de pardan."
        ],
        [
            "i4’",
            "aor reauiueſon de tounes ees vnaionile ui eient un",
            "ore iue uanus oieit on vous uies nnre ones n et",
            "a aeaine, conme vous y eſiea oblise Sa laieſue, qu",
            "eoeleienee imoree e le nuures pors ̀ la bone r uiteait",
            "ilne ſoun inenaeon, quamd i au quele punieenia",
            "uanain eareptuis de qu’edſe a fais ouſi ele auoi comnmené",
            "aue us pue oauoeari pusi ounne eie ſue diu une e nenuner",
            "ue Dio, imuriſaude à oant de reunles Ple neſrequen",
            "si ns ſes Saremens, eomme edle ſaie, ſe ſeount eoup",
            "u e unt ae oiſeres, Eule feroit ſon poſſible, pour mee ſ",
            "o deenee n repoa, &e ſon ſalut en ſeurene. Toute la Ftanee",
            "oumueroit duane fa piee de eceue Princeeſe, le tepo dons ellea",
            "eſon, &e que vous luy auiſſez pat vos deteſables manine",
            "n per iuſianar a ſa uene ue lon ur ne doie poinl eſle",
            "ee d’aueun ſerupule pour ce qu’elle fait, n’y ayant rien qui",
            "e ſoit dans les reigles d’vne bonne conſcience",
            "XV.",
            "Que vous n’anez pas apptis vne ſiexecrable Tbeolosie dan",
            "1 Soroonna Eneore moins dans la Regle, la Vie, le Te fta",
            "nent, let Sermons, les Oopuſeules, & aures ouurages de ſainû",
            "retanpois e que eeſtois de lair de l Couts onr apieout acou",
            "e oſtre proſeſnon, que vous auie reſpire des ſenimenss que",
            "e coatanceroue eé nommor exrauagans. il n’eſtoient pas",
            "ſuiuis, eonmme ils ſont de tant de mal-heurs, & que par vne",
            "ine preompron depnt, vous vous eſſye d’ailet a e",
            "uu de iua ldorle chreſuienoe, p les ſebtilites dne Plo:",
            "ſuae toute prophane, conre le iugement vniuerſel de tous",
            "es ſçauans, & de tous les ſages.",
            "oSapponta pluaſiours auutes raiſons qui neſtoient pas moin",
            "preſanis, que eees que ie vies de vous dite s mis qui ne",
            "Sne eſehapees de la aêmoire, eſtant plus verſe dans le mauie",
            "Ees de queſe & de beſaee que dans elles de la Tlcoooie",
            "dnt ie ae me repends point, pout eſtreors du perils auquel",
            "ooe apoſet leas Predicaeurs & les Confeſeurs qui caehe",
            "u palient la veae, ſous quelque pretene que ce ſoi.",
            "1e vonus adiray ſeulement., auec voſtre permiſſion. que vous eſtes",
            "ouge de ſatisfaire au publie, pout l’intereſt de voûre conſcien"
        ],
        [
            "ce, de voſtre honneur, & pour noſtre reps. Vous auez obli",
            "garion d’oſter le ſçandale que l’on à pis de ce commun bruic,",
            "& qui ne ceſſera de s’augmenter inceſſamment par voſtre ſilen",
            "ce. On dit meſme ( ie ne ſçay s’il eſt vray) que vous pretendex",
            "& faites brigue, pout eſtre le Confeſſeur de la Reine. Iugez",
            "quel ſentiment l’on auroit de vous, lors que l’on vous ſçau",
            "roit le directeur ſecret de la conſcience de ſa Majeſté, à la",
            "quelle vous auriez donné des reſolutions ſi pernitieuſes 2 Quo",
            "n’auroit-on pas raiſon de ſe figurer des conſecils cachez, puiſ",
            "que les publics auroient eſté ſi mauuais? Pour moy, qui ay touſ",
            "iours creu que vous n’auez iamais peaſé à des propoſitions ſi",
            "eſtranges, & que vous eſtiez dans des ſentimens tous contrai",
            "res: Qui vous ay couſiours recogneu fort huuble, naodeſte, &",
            "de grande edification par voſtre exemple & par voſtre doctrine;",
            "Ie n’ay point de peine à me perſuader, que vous prendrez mes",
            "aduis en bonne part, & que cognoiſſant l’affection que i’ay pour",
            "vous, vous exeuſerez ma ſimplicité en cette renconture, & m’an",
            "eſtimerez dauantage. Voſtre, &c.",
            "PERM ISSION.",
            "La Cour a perrmis à Cardin Beſongne d’imprinser, vendre de",
            "debiter le preſent Liure intitulé, Les ſentimsens da Public, raucha",
            "le doctrin pveſcheée, par le Pore Faure Et deffenſes à tous autres",
            "de l’imprimer, ſur peine de confiſcation des Exemplaires conra;",
            "faits. Fait à Paris le ;o Mars mil ſix cents quaranteeuf."
        ]
    ]
}