{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-14",
            "@who": "ZC"
        },
        "titre": "Le second retour du cardinal Mazarin à la cour, avec le\n          succès de son voyage.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3611_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "SECOND",
            "RETOVR DV",
            "CAR. MAZARIN",
            "à la Cour, auec le Succez",
            "de ſon voyage.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "L E",
            "SECOND REoR DC M. A.",
            "la Cour auec le ſucce de ſon",
            "oaee.",
            "VELQV E eſperanc qu’o nou",
            "ayt donné de lapair i’ay touſiours apre",
            "hen la Guerre. Et cartes fi nous venos à̀’co",
            "ſiderer le peu de diſpoſition & les graads ob",
            "ſtacles qui ſe troauent d’vn coſte & d’autre",
            "pour l’accommodement des affaires, nous trou",
            "uerons qu’il n’y a que les plusaſez à trompet",
            "qui l’ont voulu croire. Le partement du C M.",
            "eſtoit vn appuy lur lequel on pouuoit fonder",
            "leſperance de la paix. La Declaration de eſ",
            "ſeurs les Princes faite deuant toutes les Cham",
            "bres aſſemblees du Parlement & dans laCham",
            "bre des Comptes fauorſoit encores le deſir",
            "nous en auons enfin l’Arreſt du Parlemene",
            "par lequel il eſtoit ordonné d’enuoyer des De",
            "putez au Roy pour remercier ſa Majeſté́ d’a",
            "oir procuré ledit eſloignement & pour l’in",
            "A ij",
            "LL."
        ],
        [
            "4",
            "2 e",
            "uiter aà venir dans a bonne ville de Paris, ſem",
            "bloit oſter rote ſorte de deffiance. Mais ſoit",
            "quon conſidere la conduite de la Cour, ſoit",
            "qu’on peſe le dſcours de la De laration des",
            "Princes, on ne peut voit que la continuation",
            "de nos deſordres. Du coſté de la Cour nous",
            "rrounerons que le Roy declare auoir promis au",
            "Cardnal de ſe retirer non point pour la to,fi",
            "deraton des Princes ou du Parlement ou des",
            "peuples, mais ſeulement à ſon inſtante priere",
            "de ſorte que l’obligation que les Princes les",
            "Par lements & les peuples penſent auoir acqui",
            "ſe enuers le Ry pour cet eſloignement eſt in",
            "jurieuſe aux vns caux autres.",
            "Secondement la depoſiion que leurs Alteſ",
            "ſes ont faite de leurs nouuelles charges de Lieu.",
            "tenant de l’Eſtat & de general des Armées d",
            "France, preſuppoſe pluſieurs choſes leſquel",
            "les ne ſot pas & qui ne ſeront pas eneore de",
            "long- temps, à ſçauoir i. que la ſortie dudit",
            "Cardnal hors du Royaume ſoit effectiue &",
            "fans eſp oir de retour. On ne peut jamais oſter",
            "l’eſperance.",
            "Spes vna hominem nec morte relinquit.",
            "2’. Pourueu qu’il plaiſe à ſa Majeſte de faire",
            "ce qu’il conuient pour le repos de ſon Eſtae,",
            "qui conſiſte à donner vne Amniſtie Generale",
            "en"
        ],
        [
            "en bon ne ſorme, aà̀ eſloigner les troupes des",
            "enuirons de Paris, & retirer celles qui ſot dans",
            "la Gyenne, & dans les Pi ouinces, pur les em",
            "P oyer ailleurs ſur les rrontietes, & reſtab’ir les",
            "hoſes au meſme eſtat qu’eiles eſtoent aupa",
            "auan les prelents mouements.",
            "Mais rant s’en ſaut que la Cour face eſperer",
            "cette Amniſtie Generale qu’au contraire elle",
            "vſe de meuaces & bien loin de faire retirer les,.",
            "Armées des enuirons de Paris, & des autres",
            "Prouinces, elle! fait groſſir tous les iours leſdi",
            "es Armées. Le retour auſſ du C. mMazarin aà̀ la",
            "Cour, nous donne tout ſuet d’aprehenſion.",
            "Le Cheualier de Guyſe, qui commande les",
            "Trouppes du Duc de Lorraine, auec le Duc de",
            "Vvitember, ayant apris que le C. Mazarin",
            "eſtoit party le s9. du courant, & qu’ayant cou",
            "chéà Meaux., il deuoit paſſer proche de Cha",
            "ſteau Tierry, n’eſtant eſcorté que de cinq cens",
            "Cheuau tindrent Conſeil de Guere dans le",
            "quel il fut reſolu d’ataquer les Trouppes qui",
            "faſoient eſcorte audit Cardinal.",
            "e qui les portes à cette entrepriſe fut qu’ils",
            "urẽt aduis que ce Cardinal emportoit yoooo.",
            "Louys d’or, outre ſes Meubles. ſa Vaiſſelle d’or",
            "e d’argent, & les plus riches Pierreries de la",
            "Couroane, l’eſperance d’vn ſi grand buti",
            "B",
            "..-",
            "..-"
        ],
        [
            "6",
            "auec l’aſſeurance des cinquante mille eſeus or",
            "donńs a ceux qui l’ameneront mort nu vif à",
            "lultice, ſeruit de motif a ces deux Capitaines",
            "de commander i5oo Cheaux qui atendirent",
            "en embuſcat proche de Chſteau Tierry, ledit",
            "C. Mzarin & ſon eſcarte apres qu’ils eureut",
            "deſcouuert trois ou qtre eſca drons des enne",
            "mis, l’impatience dartendre le reſte leur fit",
            "donner deſſus, & ſe ayant trouué vne grande",
            "reſiſtance ils perdirent la proye qu’ils croyent",
            "tenir Car tandis que ces pemiers eſcacrons",
            "comttirent le atres de lartiere- garde ou2",
            "eſtoit le C. Mazarin & ſon bagage eurent le",
            "71",
            "loiſir de gaigner pays du coſteé qu’ils eſtoient",
            "partys, & la peur les ayant encores rendus plus",
            "diligens a donner des eſperons. Le C. Mazarin",
            "monté́ à l’aduantage le trouua hors du danger",
            "& s’en rerourna a Compigne ou eſtoit la",
            "Cour, où il arriua le meſme iour 24 du moys.",
            "Ce ſecond retour eſt d’autant plus conſiderd.",
            "ble qu’il eſt tout a fait oppoſé au premier.",
            "Car le premier retour fut auec triomphe &",
            "appludſſement au lieu que ceſtui cy s’eſt fair",
            "auec honte & infamies Il eſt lien vray que",
            "quelques vns eſtiment que le Cardinal Ma",
            "zrin n’a iamais en deſein de ſe retirer tout",
            "de bon hors de Fraace, & qu’il a fait ſem",
            "Le--",
            "2"
        ],
        [
            "blant pour romps l’vnion des Prineesdu Pa",
            "lement, & des peuples de ſe renirer de la Cour",
            "u’ilſeauoit le deſſein du Duc de Vvitemberx",
            "& da Cheualier de Guyſe, & qu’il a vouluſe",
            "ettre en chemin, & expoſer meſme ſes pre",
            "iers eſcadronsa fin de donner occaſion aux.",
            "Plus ſimples de croire qu’il n’a pas tenu à la",
            "Cur nyà luy qu’l ne ſoit hors de France &",
            "ue d’oreſnauant on attrihuera la cauſe des",
            "eſordres & des dõmages ls continuation de",
            "l rueneeuiuleapporen daa e oyanme",
            "ux qui soppoſen à ſon Miniſtere. Neant",
            "oins s’il veut proceder auec ſincerité il n’a",
            "Jua demander paſſeport ſe retirer hors du",
            "orume &e enee a oa ven qui ſont eceux",
            "i procedent de bonne ou de mauuaiſe foy.",
            "l Ja la dappaene que eur qui ſe ſon",
            "lun ilues ly de ſouoes a de lonpu",
            "ſent touſiours ſelon le lugement de la",
            "r u d qu ſieu nu l u per pn inu",
            "pal los uione vea que nous pſinen on",
            "lrd luuou de pue dl rn, ie dennue",
            "e de leuncdharre, &ou meſne vouu",
            "le pou emereier le oy d’auoit conſenty",
            "le eſlopnement eneore que par ſs de dar.",
            "an e l ode ypies erele re uer",
            "nude de ee Cardiunl pour couelunre ne",
            "..-"
        ],
        [
            "8",
            "bonne paix & mettre tout le Royanme enr",
            "pos. Ils ont demandé vn paſſe port leurs de",
            "putes qui leur a eſté refuſeé de la Cour, ce refus",
            "nonſtre clairement que nous deuons ſoup",
            "çonner la conduitte du Conſeil. que nou de",
            "uons nous tenir ſur nos gardes, & qu’auant que",
            "condamner celle de nos l’rinces nous deuons",
            "prendte garde que ceux qui vſent de plus de",
            "fineſſes pour conuinuer la guerre.",
            "FIN."
        ]
    ]
}