{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "arrêt"
        ],
        "subject": "Parlements",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Second arrêt du conseil du roi tenu à Pontoise le 27\n          juillet, portant cassation de l'arrêt du Parlement de Paris des 19 et 20 juillet\n          1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3603_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "SECON D",
            "E",
            "ARREST",
            "DV CONSEIL DV ROY,",
            "tenu à Pontoiſe le z;. Iuillet,",
            "Portant Caſsaſſion de l’Arreſt",
            "eenreielie"
        ],
        [
            "..",
            "?4",
            "t p.",
            ",",
            "e",
            "¬.",
            "e",
            "aip¬!",
            "p",
            "osDe",
            "q"
        ],
        [
            "Ar",
            "e",
            "3",
            "AQt&",
            "e eo ee",
            "&-a&",
            "Extraict des Regiſtres du Con",
            "v t r ai",
            "il e",
            "c",
            "ſil Eſa",
            "A LL 1 A",
            "4EROY Eſtant en ſon Conſeil, Con",
            "deanl eſat preſene de ſon oyan",
            "me, & que toute la prudence dont ſa",
            "Majeſté a pû vſer depuis ſa Majorite,",
            "pour preuenir les maux de laFaction for.",
            "mée durant ſa Minorité́, n’a pû vaincre",
            "lamalice des Autheurs de ladite Rebellion; leſquels",
            "ayant reſolu de parrager l’Eſtat, ſe ſont ſeruis du pre",
            "texte ordinaire des Factieux, qui eſt de décrier le",
            "Gouuernement, ayant inciſté à l’éloignement de",
            "Monſiaur le Cardinal Mazarin, auquel ſla Majſte a",
            "conſenty: En ſuitte des preſſantes inſtances qu’il luy",
            "en a fait; pour ne rien obmettre de ce qui d́pend",
            "d’elle pour le repos de ſon Eſtat. Ce qui les euſt lans",
            "doute ſatisfaits, ſi c’euſt eſte la veritable cauſe des",
            "roubles qu’ils ont excitez. Mais le refus qu’ils ont",
            "fait de promettre de leur part, apres la ſortie dudit",
            "ſieur Cardinal, ce qui eſt neceſſaire poar le reſta",
            "blifſement du calme dans le Royaume, ſuiuant les",
            "conditions par eux acceptées dans le Parlement de"
        ],
        [
            "Paris, a fait affez connoiſtre qu’ils n’ont choiſi ce",
            "pretexte que peur ſduire lee Peuples, s’ermparer de",
            "l’adminiſtration C’eſt pour ce deſſein qu’ils ont en",
            "trepris de. faire entrer en France toutes les forces",
            "des Eſpagnols, anciens ennemis de la Couronne,",
            "pour acheuer de deſoler les Prouinces, ſe rendre",
            "maiſtres de l’Eſtat, & de diſpoſer de tout à leur vo",
            "lonté. S Maieſté eſt bicn aſſeureée, que ſi ledit Parle",
            "ment eſtoit en liberté, il luy en porteroit ſes plaintes",
            "& en vne occaſion ſi importante, il luy rendroit des",
            "preuues de ſa fidelité. Mais apres les voyes de fait,",
            "les aſſaſſinats, les incendies, les exils, & les proſcri",
            "ptions commiſes par l’ordre des Factieux, tant à l’en.",
            "contre des Oſſiciers du Parlement, que des habitans",
            "de la Vil’e de Paris, dont on n’a pas oſé ſedlemént ſe",
            "plaindre. Et ce qui eſt ſans exemple, & que la Po",
            "ſterité ne croyra pas, que les veufues & les heritiers",
            "n’ont pas eu ne voix pour demander luſtice, & que",
            "rous les Magiſtrats ſont deuenus ſans fonction; il",
            "n’y a plus qu’vne conſternation publique: Les bon",
            "nes volontez ſont eſtouffées par vne bonne & iuſte",
            "crainte, & chacun ſe voit expoſeé à̀ vne honteuſe ſer",
            "uirude. Et ainſi on ne peut faire eſtat des reſolutions",
            "qui ſe prennent dans ledit Parlement, qui pour au",
            "thoriſer les crimes des Chefs de Party qui aſſiſtent à",
            "routes les deliberations Et par leur preſence & leur",
            "conduitte tiennent vn chacun dans la crainte fais",
            "quis’eſt paſſéle ao. de ce mois dans ledit Parlement.",
            "Ce"
        ],
        [
            "fait aſſez connoiftre le peu de moyens qui reſtent",
            "aux Offlciers d’iceluy deiprimer leurs ſentimens,",
            "puis ’qu’ils ont eſteé cdonrtamts- ds s’oublies -iuſqus.",
            "au point de declaret la Perſonne de ſaMajeſté n’eſtre",
            "en liberte, donnerà Mr. le Duc d’Orleans la qualiteé́",
            "neLieutenane General dans l’eſtenduëduRtoyaume,",
            "&le Comandement des Armées au Prince de Con",
            "d, declareé eriminel de leze Maieſté, par Lertres Pa¬1",
            "toites verifié́es par tous les Parlémens, pour auoir",
            "appellé les Eſpagnols dans le Royaume, & pris les",
            "armes contre Sadire Maieſte: & d’autant que cepr0",
            "cedé eſt vn attentat à l’authoriteé́ ſouueraine, vne en¬!",
            "trepriſeſur la puiſſance legitrime qui àppattient à Sa",
            "Maieſteé, vneé fuitre des Traitezfais pour le partage",
            "de l’Eſtat edtre Monſieur le Dec d’Orleans, & le.",
            "Pnte dé Condé; & de celuy que ledit Prince de",
            "Condé a fait àuec les Eſpagnols en conſequence de",
            "quel il diſpoſe abſolument de toutes leurs forces,",
            "qi n’agiſſent que comme il leur ordonne; & Sa",
            "aieſteéeſtant obhgée de maintenit l’Authoriueé",
            "Royale, que Dieu a miſe entre ſes mains &-de ga",
            "rantir l’Eſtat d’vne entiere ſubverſion, Sa Maieſt",
            "eſtant en ſon Conſeil, caſſe, reuoque, & annulle le",
            "dit Arreſt du Parlement & tout ce qui a eſté fait le",
            "2o du preſenr mois de luiller, comme donné par",
            "Gens priuez, ſans authorité pour ce regard, & ſans",
            "aucune liberté. Et fait inhibitions & defences à tous",
            "ſesſuiets de quelque Eſtat & condition q’ils ſoient",
            "de reconnoiſtre ledit Sieur Duc d’Orleans pous",
            "B"
        ],
        [
            "LientenantGeneral, & ledit Prinoe de Condé pout",
            "le commandement des Armees, à peine d’eſtre de",
            "clarez peurbateurs du repos puhlie, cipijel de,",
            "lere Màeſte, &oeſtre puniscommetels. A decſré&.",
            "declare toutes les reſolutions qui fe prendront à l’a¬",
            "uenir dan, le dit Parlemenr pour ls affaires , pnbli¬.",
            "ques nulles, & de nul eſſet: auec defences à qpu ſs",
            "luiets d y auoir auçun ſgard, iuſqu’̀ ce que. la ſeu",
            "eeut eſde renidua ant a l Vde quà dà Iuiee,",
            "conformement à̀ l’Arreit dudit Parlemene dudit",
            "mois de lllee, donne en ſuite des violencçs commi",
            "ſesen la peſonne des Offi ie:s dudit Parlement ſor",
            "rant du Palais le a1. Iuin, & auparauant les horribles",
            "cruautezexercées contre IHoſtel de Ville de Pars",
            "le du preſent mois, Enioint Sadite aieſte à tous.",
            "Gouuetneurs de Prouinces, paillifs, Seneſchaur, ai",
            "res, Eſcheuins de Villes, & tous autres Officiers, de",
            "tenir la main. cbacun endroit ſoy. l’execuion du",
            "peſent arreſt. Fait au Conſeil d’Eſtat du Roy, Sa",
            "Maieſdy eſtane venu ̀ P’onroiſe le i lujlet il",
            "ſixcensciquante deu-¬",
            "5.",
            "..",
            "Sige, GVENEG AV",
            "-J2422 .",
            "e1. 1.",
            "1 (i 1! .",
            ".",
            "t.",
            "."
        ],
        [
            "83",
            "2So",
            "q",
            "Extraict des Regiſtres du Par",
            ".",
            "lement de Patis, des V’endre",
            "Q re iye ifi RZr",
            "dy & Samedy dix-neuf &",
            "ſll4 rl re",
            "rietſt I.",
            "L l- AAA. 2.2",
            "e i res dej",
            "IIqu4IA u1A",
            "Ejoar la Cour ,eoures les Chambres ſſemblées,",
            ", Monſieur le Due d’rleansOncle du Roy, &e le ſieur",
            "Pince delonde eſtans,; aſiſtan de Dues, Pairs, Qf",
            "ielers de la ourornts Apres aadir puy preſent Beche¬.i",
            "fert, Sbéudpout lel Procreauri eaeotal du Roy letecit",
            "fait ltourdhyer par Monſieuz le Praeſidene de Neſmond,",
            "de eequb’eſt paſſe e la Bleputation faiee de ſà perſones,",
            "& de Monſieur le Preſidentd Lngueil. de, Qonſelers",
            "de ladite Cour vers le Roy; Letue faite de la Letrtre de",
            "Cachet à eu ſeitde lai pa ddit Seigneur, aoptenoë au",
            "Regiſtre dudit iour d’hyer: Et propoſtions altes par mon",
            "dioSieurle Due drleabs; Et ’ouy, auſi ledit Subſtitud,",
            "luayreireé, l maere mie en deliheration pendant deux",
            "matinées, A declaré ld perſonne dudit Seigoeur Roy n’e",
            "ſtree ibed’ ’eſtre étenue par le Carunal Mazarin;",
            "Et en conſe quencuenôndit Sieur le Duc d’Orleans ſui",
            "uant l’Arreſt ey. deuant donné, ſera prié de la part de ladite",
            "Cour, d’employer l’authoritré dudit Seigneur Roy & la",
            "ſienne, pour mettre la perſonne de ſa Maeſté en pleine li",
            "berté; loy faire rendre l’honneur, le ſeruice, & l’obeyſſan",
            "ce qui luy ſont dû̂s; ſe ſeruir pour cet effet de tous moyens",
            "egities qu’il jogera vtiles & neceſſaires, pour garantis le"
        ],
        [
            "Royaume de la ruine en laquelle il eſtpreſt da tomber ar",
            "les mauuais conſeils dudit Cardinal, prendre la qualijé de",
            "Lieutenant Generaldu Roy danis l’eſtenduëdu Roguaaé;y",
            "Terres, & Seigneuries de ſon obeyſſance, & en faire tou",
            "tes les fonctions. Ordonhe qu’il ſera raeconnu ri ladite qua",
            "lite par tous les Suiers de Sa Maieſté, tant & ſi longue¬.",
            "ment que ledit.Cardinal ſera enFrance; & que ladite De.",
            "claration contre luy dudit Selfaeur Roy, ſoit exeecuté́e;",
            "Et ledit SiourPcince de Copé. uſſi- prié d’accepter ſqes",
            "l’authorite dudirSieur De d’ſlens le Comendemént",
            "& la conduite des Armdes,: Qrdpnne efioutre, que les",
            "Officiersdu Roy, Capitaines dé ſes Gardés, & ious aufres",
            "ayans Charges preé́s la perſonne eé ſa Maieſté, ep demeu",
            "reront reſponſables, & leur p6fterſté́;-& quril fea eſerir",
            "audit Seigneur Roy de la part de ladite Cour, pour excu",
            "ſer leſdits Depuees de né s’eſtre redus à laſuire de Sadir,",
            "Majeſteé, & la ſupplier deeohef de vouloir eſloigner ledit",
            "Cadnsal Maarin, & à toas les Paeleens,leſquplsſeone",
            "initele doner pareil-Aerreſt& me Maires & Eſche,",
            "uits des Viles principaleo’dueeffore Et ſerae greſenar-",
            "reſt affiché́ par tout oubeſoin ſera, à ce qu’aucun n’en",
            "Hevde cauſe dgnorantoe Faie cu Pdement le vine",
            "tieſhe-luiller nmil ſi censoinquants deux.",
            "3",
            "Sgne?",
            "X",
            "u",
            ".",
            "DTILLE,",
            "i¬1",
            "Collaionaé́ à ſ’Original, par moy",
            "Conſeiller, ecerqre d Ry,",
            "e",
            ".",
            "e i:. r.",
            "2.2",
            "Maiſon Couronmmé de rance &",
            "de ſes Fianes.A",
            "eO",
            ";.i",
            "ro",
            "e9",
            "12.1",
            ".,2",
            ".."
        ]
    ]
}