{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-13",
            "@who": "ZC"
        },
        "titre": "Seconde lettre de l'archiduc Léopold, envoyée à\n          Mademoiselle à Saint-Germain-en-Laye.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3612_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3601-3700/Moreau3612_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3601-3700/Moreau3612_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9,
            0.7481481481481481,
            0.7731958762886598,
            0.7864077669902912,
            0.7575757575757576,
            0.8125
        ],
        "lexicalite": 0.7782754759238522,
        "ecarts": [
            -0.1518518518518519,
            0.025047728140511705,
            0.013211890701631424,
            -0.028832009414533677,
            0.05492424242424243
        ],
        "ecart": 0.05477354450655423
    },
    "texte": [
        [
            "SECONDE",
            "LETTRE",
            "DE L’ARCHIDVC",
            "LEOPOLD",
            "ENVOYEE",
            "A MADEMOISELLE.",
            "A Sainct Germain en Laye.",
            "A PARIS,",
            "Chez la vefue MVSNIER, au mont ſainct Hilaire",
            "en la Court d'Albret.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "Seconde Lettre de l’Archiduc",
            "Leopold à Mademoiſelle.",
            "rRAnDE PRnNcESSE,",
            "La réponſe qu’il a pleu à voſtre",
            "grandeur donner à ma Lettre, m’oblige",
            "maintenant à desremerciements qui ſurpaſ",
            "ſent ma porté́e, & que ie ne peux vous ren",
            "dre aſlez dignement, ma puiſſance eſtant",
            "tropraualé́e au deſſous de vos merites: Cela,",
            "toutesfois ne m’empeſche pas d’approcher",
            "derechef de voſtre grandeur pour reconnoi",
            "ſtre les obligations que ie vous ay, & vous",
            "témoigner le zele que i’ay pour voſtre per",
            "ſonne dans l’extreſme deſir dont mon ame",
            "eſt embraſée, à ne pas dire languiſſante, paſ",
            "ſionnée ou impatiente de vous offrir mes",
            "ſeruices, comme aà la plus excellente de tou",
            "tes les Princeſſes de la terre. Certes vous",
            "m’eſtonnez grandement quand vous me di",
            "tes que ie vous fait torr de vous mcttre au"
        ],
        [
            "rang des Diuinités, puiſque iamais l’anti",
            "quité n’en vir de comparable à vos beautés,",
            "nonpas meſme celle que la ſortiſe de nos an",
            "ceſtres doma pour femmeau Prince des im",
            "mortels, & ie me perſuade que fi nous vi",
            "uionsmaintenant dans les erreurs & parmy",
            "les tenebres dont le monde eſtoit rempyy",
            "a deux mille ans, vous auriez deſia faitau",
            "rant d’adorateurs qu’il y auroit de morreis",
            "ſur la terre. Ce que ie vous dis icy n’eſt pas",
            "pour vous flatter, Princeſſe incomparable,",
            "ie ſçay trop bien qu’on ne peut apporter au",
            "cun fard à vos vertus, vos perfections ne",
            "peuuent receuoir aucun accroiſſement de",
            "mes paroles, non plus que vos beaurez du",
            "pinceau. Vous eſtes le coup d’eſsay de la na",
            "ture qui ſemble auoir pris plaiſirà ramaſser",
            "toutes les belles qualitez qu’elle auoit em",
            "praintes dans le reſte des creatures pour en",
            "donner vn abbregé en voſtre perſonne. On",
            "dir que Gellius qui alloit furetant toures les",
            "beautez du monde pour en faire rapport aà",
            "Marc- Antoine, les eſtima rtoutes de bouë &",
            "de rterre au regard de la patiente Marianne",
            "quel’on neregardoit que comme vn prodi",
            "ge &"
        ],
        [
            "1",
            "3",
            "ge & vn miracle: mais ie crois que ſi le meſ",
            "me Gellius faiſoit encore au jourd’huy la re",
            "cherche des plus rares qualirez de l’vniuecrs,",
            "il oſteroit le prix à Marianne pour vous en",
            "fauoriſer, & n’eſtimeroit plus celle la que",
            "d’airain eu de cuiure aupres de vous, & ia",
            "mais Paris n’eut iugé́ en faueur de Venus ſi",
            "vous luy euſſiez cont eſté la preferance. Ie ne",
            "ſçay quia fait direaux Eſcriuains de ce tem, s",
            "que ce ſiecle preſent eſtoit de fer, puis qu’il",
            "vousa veu naiſtre pour ſon ornement, vous",
            "diſie, que ie prefere à toutes les richeſſes des",
            "Royaumes les plus opulants, & que les aua",
            "res voudroient priſer par deſsus la beautéde",
            "l’or & de l’argent s’ils auoient tant ſoit peu",
            "d’affection, dont on ne peut manqur pour",
            "vn objet ſi rare, qui à guiſe d’vne eſtoille",
            "brillante éclaire meſme aux aueugles auſ",
            "quels le Soleil denie ſa lumlere. Vous auez",
            "beau me dire, Incomparable Princeſse,",
            "qu’onſe trompe de vous conſiderer comme",
            "vn aſtre eé lartant, & que vos rayons n’ont",
            "encor touché perſonne; car à dire vray c’eſt",
            "vne choſe qui eſt impoſſible de me perſua",
            "der, ſçachant bien que ie n’ay iamais peu",
            "B"
        ],
        [
            "1",
            "3",
            "6",
            "m’exempter de la chaleur qui en prouient,",
            "quoy queie fus parmy les glaces d’Allema",
            "gne & aux plus aſpres froidures de l’hyuer,",
            "dans les mareſts fangeux des Pays bas; auſſ",
            "eſt-ce en veuë de ces clartez que ie marche",
            "auiourd’huy auec d’autant plus de hardieſse",
            "que e ſç̧ay ne vous donner aucun’ombrage",
            "de mes approches, i’aduoue que la crainte",
            "que i’auois de mettre voſtre eſprit en def",
            "fiance de mes deportemens, a longtemps",
            "balancé mon courage dans le deſsein que",
            "i’auois de chercher la paix iuſques dans le",
            "ſein duoyaume de France, & ie n’euſſe ia",
            "mais voulu faire vn pas plus outra ſi vos",
            "commndemens ne m’en euſsent donné",
            "lV’aſseurance, non pas que i’euſse perdu l’en.",
            "uie que i’auois de donner le repos aux peu?",
            "ples autant qu’il euſt eſté en mon pouuoir,",
            "ou que ’euſse manqué de parole à ſa Maje",
            "ſté tres-Chreſtienne, que ie me ſuis obligé",
            "de ſecourir de mes trouppes ſous l’authorité",
            "de ſon Parlemeut de Paris, mais ſeulement",
            "craignant de vous déplaire & donner",
            "ſujet aà̀ voſtre grandeur de me croire in",
            "grat enuers vous, ou bien de vous faire dou",
            "ter",
            "--aéoa"
        ],
        [
            "a",
            "de ma fidelité, & ſoupçonner de mon affe",
            "ction envoſtre endroit, ce que ſans doute me",
            "ſeroit plus ſenſible que la perte de dix batail",
            "les, ou que la mort de mes ſoldats & la miẽ",
            "e meſme, eſtant certain que ma vie ne",
            "Pourroit eſtre que pleine d’amertumes & de",
            "triſteſses ſi ie penſois vous auoir donneé́ le",
            "moindre deéplaiſir. C’eſt donc ſeulement",
            "ſous vos auſpices & ſous voſtre conduitte",
            "que i’auanceray deſormais, Princeſſe ſans",
            "Pareille, pour vous mettre hors de captiuiteé́",
            "& faire voir aà tout le monde que ie n’ay en",
            "trepris le voyage que pour vous aſſurer de",
            "lus pres que mon plus grand deſir eſt de",
            "„ vouseſtre,",
            "4 Princeſſe lncomparable,",
            "1",
            "Tres humble & tres.affſectionné",
            "ſeuiteur, LEOPOLD."
        ]
    ]
}