{
    "entête": {
        "form": "prose",
        "genre": "ultima verba",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-13",
            "@who": "ZC"
        },
        "titre": "Le senèque mourant, déclarant à sa mort le seul moyen\n          d'avoir la paix, pourvu qu'on le veuille croire, en suite de la députation du Parlement,\n          par le sieur Du Crest.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3640_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "SENEQVE",
            "MOVRANT,",
            "DECLARANT A SA MORT",
            "le ſeul moyen d’auoir la Paix,",
            "pourueu qu'on le veuille",
            "croire.",
            "EN SVITE DE LA DEPVTATION",
            "de Meſſieurs du Parlement.",
            "Par le ſieur DV CREST.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "LE SENEQVE MOVRAANT,",
            "deaant à ſa mort le ſeul moyen d’auoir",
            ". la Padix, pourueu qu’ou le veuilecroire.",
            "’Impatience me prend, la promptitu",
            "& de nenpore, & ie vouadtois dbooa",
            "que non ſang fuſt tout repandu, poun",
            ".0",
            "E ueu que mon Lecteur me voulut croire.",
            "e Je voudrois à la premiere periode faire",
            "voir ee que le reſte de la Piece monſtrera; Mais ie ne?",
            "peui pas faire le Philoſophé, & le Rethoricien toat",
            "enſemble; De l’Argument, la conſequence ne ſuit",
            "pas la Mineure immediatement parmy les Orateurs,",
            "& toutes ſortes d’eſprits, ne ſe plaiſent pas à pro",
            "fonder qu’ils ’y ſoient quelquesfois attirezpar leDiſ",
            "cours. l y aura dant l’effuſion de mon ſang pluſtoſt",
            "de la luſtice, que de l’Ilniuſtice; & ma Mort me ſets",
            "oueé ſr quelquvnprofite de la ſaignée que le luy",
            "preſenre.",
            "le demande la grace au Leteur de naes’étonner de",
            "fiens&e darendre la fin de ce peu de Cahien que le",
            "luy ofire le luy demande la faueur de conſidereren",
            "deſintereſe tout ce qu’il luyplalra d’elire, & attena.",
            ". A ij"
        ],
        [
            "4",
            "de luy toute la circonſpection requiſe pour vn ſubiet",
            "qui dépen d abſolumét de Dieu qui voit cout; & à qui",
            "nulles choſes ne ſont caché́es pour ſainement iuget",
            "du motif de ma Mort, de la lancette & du bras du",
            "Chirurgien, de la couleur de mon ſang, de le groſſeur",
            "de mes veines, de la blancheut de mes pieds, de la tein",
            "ture de l’eau, du temps que ie demeurerayà expirer, &",
            "de la reſolution que i’ay priſe.",
            "Voila beaucoup de choſes, & cela n’eſt rien; Ie",
            "vois cette chaleur Françoiſe & ce ſang qui abon",
            "de en ſes veines, laquelle ne pourr pas ſouffrir taat",
            "d’exorde pour aſſouuir promptement le deſir qu’elle",
            "aura d’apprendre les ſeuls moyens de la Paix deſirée de..",
            "tout le monde, ſans pourrant qu’elle le vueille deſeen",
            "dre de ſa ſituation, & de ſa demeure. Si quelqu’vn eſte",
            "malade, il a recours au Medecin; il luy raconte ſa ma",
            "ladie, & le Medecin ne peut point donner d’Ordon",
            "nance, qu’il n’entende les principes du mal, & qu’il ne",
            "iuge quel eſt le remede oppoſé au venin de ce ma.",
            "Ainſi qui voudra la Paix me feuillettera, & qui voudea",
            "viure dans vn ſang reprouué ne voudra pas prendre",
            "cette peine, comme ſi vne heure de temps ne ſe pou",
            "uoit pas employer plus mal, qu’à entendre parler vn",
            "Philoſophe Agoniſant qui dicte les derniers Axio",
            "mes, & les derniers Raiſonnemens de ſa ſcience.",
            "Voyons donc quelle eſt la Mladie qu’il faut trai",
            "ter, comme l’Eſtat ſe gouuerne à preſent, comment",
            "il faut le gouuerner, & comme il à eſté gounerné́iu",
            "ques"
        ],
        [
            "ques u tenmps ou nous ſommes, ſans renueſer l’or",
            "dre, quoy qu’il le ſemble en apparence pour uge",
            "de l’vn ce qu’il faut faire pour l’autre, afin de n’etre",
            "pas ſurpris, & que l’on voye clairement auiourd’huy",
            "les fautes qu’on a faſt par le paſſeé; pour les éuiter aà",
            "l’aduenir par la prudeeele noſtre conſcioace, &e d",
            "noſtre deuoir. Et pour mieux connoiſtre la raala",
            "die de noſtre Eſtat,il faut voir le commencement d",
            "ſon eſtabliſſement.",
            "L’hiſtoire nous fait vois combien de prineil yade",
            "ſouſtenir les Monarchies quand elles ſont forpeéen,",
            "& combien de trauail, & du temps il faut pout les",
            "eſtablir.",
            ".",
            "Les Fran çois ont ſignaleé leur valleur par de grands",
            "Exploits long-temps auparauant l’eſtabliſſement de",
            "leur Monarchie:; Car ayans ſuiuy des Romains, qui",
            "ont ſouuent emprunté leurs Armées contre les Bar",
            "bares, ils ont rendu de bonnes preuues de leur ſuffi",
            "ſance; afin que ſous les Aigles des Romains ils peuſ",
            "ſent faire vn eſſay des forces qui eſtoieat deſtinées",
            "pour les combattre. Ils viuoient en grande eſtime.",
            "ſous Valentinien, lors meſmes qu’il ſe tenoit dans la",
            "Pannonie, n’eſtant pas encore appelleé́ à l’Empire,",
            "& qu’il leur permit de ſe tenir en toute liherteé, quoy",
            "que leur. puiſſance deuint trop aduantageuſe. Sous",
            "Conſtantin le Grand, ils auoient vne belle aré́e,",
            "laquelle eſtoit veuë de tres-bon œil de ceét Empe",
            "reur. Les llemans & les Romains areſterent leurs"
        ],
        [
            "6",
            "conqueſtes du commencemont ſous l’Emnpire de Ga",
            "lenus. L’Empereur Aurelien auprés de Mryene les",
            "reſpouſfa mais neantmoins auant qu’auoir fondeé",
            "leur Empire dans la Gaule, ils ont eu pour Roys, ou",
            "pluſtoſt pour Capitaines de remarque, à ſçauoir, Aſea",
            "rie & Ragaiſe. Marcomir & Simon ont fait quolque",
            "progtés.",
            "L’eftat de la Monarchie Françoiſe doit eftre re",
            "preſenteé tout ainſi que l’homme, il a eu ſes quatre",
            "ges, auec les principalles cauſes de ſes deſaſtres, par",
            "ce qu’il n’y a ren tellement affermy dans les feliei",
            "cit́s qui me ſoit eſbranlé́ par quelque mouuement",
            "de ſa fortune.",
            "Le premier aage & eomrae l’enfance de la Monar",
            "chie Françoiſe s’eſt paſſé ſous Phararond, & ſes ſuc",
            "ceſſeuts, iuſques à enuiron trois cens ans. Il’s’eſt ac",
            "creu ſous Charlemagne, & pouſſé l’ardeur deſa jeu",
            "deſſe: Mais les deniets Roys de ſa Race venans à ſe",
            "relaſcher dans l’excez des delices, euſſent ſans doute",
            "enſeuefy dans vne hontouſe ruine, la grandeur que",
            "rant d’illaſtres Monarques luy auoient acquiſe, ſi la",
            "prudenc d’Hugues Capot ne l’eut remiſe en l’eſtat",
            "d’vne meure vigueur. Mais depuis eſtant encoreaſſli",
            "geé́e de bsaucoup de malheurs par les Anglois, &",
            "preſque neaie par les guerres Ciuiles, que les di",
            "Ves ſeniimens de Roligi-auoieneſuſciteés, elle eſtoit",
            "reduitte aux derniers adbois de la ieilleſſe, lors que",
            "par les heureux faece d’Heney le Grand, elle ſeveit"
        ],
        [
            "1",
            "comme renaiſtre: Et depuis ſous ſon fils Loüis le",
            "luſte, apres anoirabbatu les etas de l’Hydre infarnal",
            "de l’Henrefie, elle séleua de pluasen plus an point de",
            "ſa premiere gloire& ſplendeur.",
            "Clouis le cinquiéme R oy de Ecance fut lepremier.",
            "Chreſtien, loquel meſpriſaat le repas, ſoit que ſon",
            "humeur guerriere, ou que le deſir deſecourir ſes al",
            "lieés l’appallaſt parmy les armes, ſe preparapour mar",
            "cher conte les Allemans, qui eſtient tuſiours en",
            "nemis mortels des Gaulois. Ils auoient pour che",
            "vn nommé Andochus, lequelbayantuamaſſé de groſ",
            "ſes trouppes aueoir rauagé les extremité́s de la Gaule,",
            "oſa bien preſentes la bataille à Clouis, en laquelle",
            "les François ayans eu du pire, le Roy ſe mit à prier",
            "inſtamment ſon lupiter, ſelon l’ancienne & ab",
            "ſarde couſtume des Gentils: Mais voyant qu’il",
            "n’aſſiſtoit, ny n’arreftoit pas ſes ſoldats, comme au",
            "tresfois faiſoir Romulus, il ſe voüa, & toute ſen Ar",
            "mée au Dieu de ſa femme Clotilde,tras-pieuſe Prin",
            "ceſſe, proteſtant de ſe faire Chreſtien, s’il pouuoit",
            "venir au deſſus de fes Ennemis. Et voila qu’auſſi",
            "toſt s’élançant à la teſte de ſes trouppes. Il va fondre",
            "ſar les Allemans, il arrache la victoire des mains des",
            "ainqueus, il trouble, & met en fuice tous ceux qui",
            "ſe preſentent. C’eſtait vas comp d’une plus paiſſanme main",
            "qui le reſeruoit à de plus grandes ations.",
            "Cefu vnriomphe à la verité memorable, mais",
            "qui fut. eoflé d’vao, victoire bien plus ſignalée: Cat"
        ],
        [
            "CIouis ſuiuant les ſalutaires aduis de Clotilde, & d",
            "S. Remy Eueſque de Rheims: Et dégageant vn ſi ce",
            "lebre vœu, ſe fit enroller dans l’Egliſe, pour com",
            "battre deſormais ſous l’eſtendart de leſus-Chriſt: Et",
            "deélors, ſe Sicmbrien pliant le col, pour receuoir le Bapteſ",
            "me adora les choſes ſacré́es qu’il auoit bruſlées, & braſla",
            "les",
            "Idoles qu’il auoir addorées.",
            "Le bon exemple de Clouis contribua beaucoup à",
            "l’auancement du Chriſtianiſme & de l’Eſtat: Car eſtã̃t",
            "luy meſme oinct de l’huyle ſacreé, il fut grandement",
            "fortifié́, tant pour combattre ſes ennemis, que pour",
            "retrancher les excés de ſon Royaume.",
            "Le Ciel fauoriſa ſon ſacre par vn miracle éuident:",
            "Car le Chreſme n’eſtant pas aſſez toſt deliuré du San",
            "ctuaire, à cauſe de la grande multitude du Peuple:",
            "Vne colombe fendant l’air aà tire d’aſle, apporta en",
            "ſon bec la ſainte Ampoulle enfermée dans vne phio",
            "le, & auſſi-toſt elle reprit ſon eſſor vers le Ciel, laiſ",
            "ſant le Peuple autant toucheé de joye que d’admira",
            "tion. On creut que le S. Eſprit, ſous cette figure de",
            "Colombe eſtoit venu authoriſer le Bapteſme de ce",
            "Roy tres- Chreſtien, comme il auoit fait autresfois",
            "celuy du Sauueur du monde. Il arriue toutes fois que",
            "Clouis eſt attaqué par Theodoric, qui prend en main",
            "la deffenſe d’Amauty lequel auoit eſté vaincu: lIl luy",
            "enleue la Prouence auec beaucoup de Villes; La",
            "Bourgongne en meſme temps ſe reuolte, pour mon",
            "trer, Qe la trop grande proſpenté auegle ſouuent les honm",
            "es,"
        ],
        [
            "més, les enchante par: vae. ſeunee. imaginable: Car Clo",
            "uis e croyoit pour lors inuincible, & il fut vaincn,",
            "ce qui luy fit reconnoiſtre que les forces humaines",
            "ſont fragiles & periſſables..",
            "Les Guerres Cinuilles ſous Childebort furents appai",
            "1",
            "ées miraculeſement.:",
            "Clotaire regne ſoul: Les Thuringeois; & les Sa",
            "ons ſe ſouſleuent eontre luy e lls lont vaincus, &",
            "ne peuuent obtenir pardon; Ce qui frt qrau deſeſ",
            "poir ils défirent les Françõis.",
            "A peine le Roy’Clotaire repioſoit dans le Tom",
            "beau, qu’vne guerre Ciuile s’émeut patmy ſes enfans,",
            "laquelle embraſa preſque toute la France. Sigibetr",
            "victorieux eſt tué dans fon Armé́e. Chilperic fait",
            "mourir ſon fils, & eft luy meſme aſſaſſinté: La mort",
            "de Theodebert eſt vangée par ſes enfans, leſquels ſe",
            "deffient les vns les autres.",
            "Clotaire II. Dagobert.I. ClbuisII. Clotaire IlL",
            "Childeric, l. Theodoric, lClouis III. Dagobert l I..",
            "& Childeric l I.’addonnetent tellement à la fainean",
            "1iſe, &, à leurs plaifirs, que Dieu puniſſant leur oiſi",
            "ueteé́ & nonchalance, pennit que leurs faucris firent",
            "de ſi puiſſantes brigues, que la Monarchie penfas’en",
            "ſeuelir dans ſes tuines pluſieurs fois, iuſques à ce que",
            "Pepin, homme vaillant & auiſé, remit la dignité",
            "Royale dans ſa premiere ſplendeur, apres auoir de",
            "poſſedé Chlderie lll le dernier des Roys feinants.",
            "Charles Martel deffit pluſieurs fois les Sartaſins.,",
            "C"
        ],
        [
            "1io",
            "Il laiſa quatre enfans, Pepin fut vaillant, & fe",
            "beaucoup de progea, les anttes eurent de Suaes",
            "Cuilles ſous Chiſderie II1. On depoſſede ce Chil",
            "deric à l’aduantage de Pepin.",
            "chalemagn enipeſcha que Didier ennemy du",
            "Pape Aadrian ne per dit entierement le ſaint Siege,&",
            "reporta diuers auantages ſur tous ſes ennemis. Plu",
            "fieurs attententſur ſa vie:Ils ſont découuerts, & pu",
            "nis: Il me en fuitte les Auariens & auarrois,",
            "leur Roy ſe fit CchreſtienEnfn Chalemagne fuſt eleu",
            "Empreur apresvne infinité de victoittes Pyant eſten",
            "du ſon Empire de tous coſté, il ramit l’Europe dans",
            "ſes droits, donna l’eſpouuanteà̀ l’Affrique, & fit ail",
            "liance auee l’Aſie. II reftablit la Paix ſur toure la ter",
            "re, il rendie la ſeureé aux Peuples, & fit reuiure",
            "la piete dans l Egliſe. Enfin cet homme Diuin ayant",
            "fauoriſe la Religion, les Leutres, la France, & rout",
            "le monde en generl, i mouru à̀ ix la Clapelle",
            "n Alemagne ide onninent qu’il eut delaré publi",
            "quement Enpereur ſon fils lLouuis le Debonnainre",
            "La FEeates eſtant eleuée à vn poinct qu’elle ne pouuoit",
            "montet plus haut tomba en vn milerable eſtat,",
            "apres le deees de l’Empereur Chalemgne e i",
            "monſtre que c’eſt vne ehoſe certainme, & fondée, ſur vn Arreſt",
            "rernel, que teut ce qui a pris naiſſane ne peur eſtre de lon",
            "ue durée.",
            "Sous Lôis le Deonnaire, il y eut quantité de guer",
            "res Ciuilles qui ruinerens prelque la France."
        ],
        [
            "11",
            "Charles le Chanue, & Loüis le Begue, eurent beau",
            "cop de peine par le moyen des Normands.",
            "Charles le Gros, Charles. le Simple, & Loüis d’Ou",
            "tre Mer, firent des grandes pertes au ſujet de la Guer",
            "re, & du rauage des Nortaands.",
            "Loüis V. euft fort peu de oaatentement pendant",
            "ſa Royauté. Ainſi la fecond Race des Roys fuſt elle",
            "meſme contrainte de ceder à vne meilleure place: Cas",
            "muter ehoſes ant vne certaime reuolation, & comme lesſaiſons",
            "ſuccedent les vmes auauret, ainſi. les couftames des hommas",
            "ſe chamgent, voire meſme celles des Empires.",
            "Sous Hugues Capet, les Guerres cauſerent la peſîto.",
            "Robert ſon fils ſe deffendit contre le Duc de Bou",
            "gongne, & fruſtra Landry de coutes ſes eſperanees.",
            "Henry I. le plus jeune fils, ou de Robett, eſteint les",
            "Guerres Ciuiles dans leur commencement.",
            "Sous Philippes I. les Princes Chreſtiens entrepren",
            "nent la guerre Sainte.",
            "Godefroy de Boü̈illon eſt fait general d’Armé́e; &",
            "entra dans Hieruſalem, ouù̀ il refuſa d’eſtre couronné,",
            "puiſque le Sauueur dumonde y auoit eſté couronneé",
            "d’eſpines,; Auſſi les Chreſtiens qui ſont curieux obſer",
            "uateurs de leur Religion, épriſent les choſes periſ",
            "ſables.",
            "Louis le Gros deffit l’Anglois, & vangea la mort",
            "de Charles de Flandre.",
            "La diuſion parmy les Princes Chreſtiens fut cau",
            "ſe que ſous Louis le leune, Heruſalem fut repris par"
        ],
        [
            "1",
            "Saladin. Loiiis le Ieune fut malheureux dans le voya",
            "ge qu’il ft pour alet ſecourir les Chteſtiens, qu’a",
            "eine la Famine, & la Guerreluy laiſſerent la dixié",
            "e partie de ſes troupes.",
            "Philippe Auguſte y fut auec le Roy d’Angleterre,",
            "ils deffirent les Troupes de Saladin, & s’en reuindrent",
            "ſans aucune executin finie, cotmme leur auoit predit",
            "l’Abbeé Ioachim. Henry fils de l’Empereur y mou",
            "ut durant le ſiege d’Atre. Le meſme Roy d’Angle",
            "rerre nommé́ Richard fuſt repouſſé par Philippe",
            "Auguſte, ſans pourtant beaucoup d’aduantage, non",
            "obſtant leur voyage pour le bien de la Religion; Car",
            "vne feinte Religio eft ſemblable à ces torrens, qu’aucunt ob",
            "ſtacles ne peuuent empeſcher qu’ils me ſe débordent ſur les cam",
            "pagnes, & n’y faſſent quelquesfois de grandes ruines.",
            "L’Empereur & le Roy d’Angleterre furent vaicus",
            "enſemble par Philippes Auguſte, lequel apres cette",
            "Victoire qui eſtoit d’autant plus glorieuſe, que ſes",
            "ennemis eſtoient puiſſans, & l’auoient d’auantage",
            "diſputée, fit baſtir vne Egliſe aupres de Senlis, ſui",
            "uant le vœu qu’il auoit fait, qu’il voulut eſtre ap",
            "pellée Viloire.",
            "le reſerue S. Loüis pour comparer ſon Regne",
            "auec celui-cy, ſans pourtant vouloir chocquer le pu",
            "blic, ny aueun party. Le connoiſtra qui le lira ſans",
            "paſſion.",
            "Chatles Roy de Sicile, frere de S. Loüis, du temps",
            "du Regne de Philippes le Hardy, ſe voyant aſſiſté",
            "des"
        ],
        [
            "des Troupes Françoiſes, tailla. bien des affaires aà",
            "Pierre d’Arragon. Toutesfois il auoit en teſte vn",
            "rude joüeur, duquel il ſe deuoit prendre garde auec",
            "plus de precaution. Ce traiſtre tint touſiours ſon",
            "ieu couuett au Roy Philippes, iuſques à ce qu’il fiſt.",
            "la plus noire action qu’on euſt iamais entenduë. Car",
            "il commanda que tous les François qui ſe trouueroiét.",
            "à Palerme, uoire par toute la Sicile, fuſſent neceſſaires",
            "auec leurs femmes & enfans le iour de Paſques. Char",
            "les bien eſtonneé de cette nouuelle, euſt ſon recours au",
            "Roy de France, lequel il coniura d’employer ſes ar",
            "mes pour maintenir ſes droits, & venger vn ſi grand",
            "outrage. Le Roy fut fort indigné contre l’Arragon",
            "nois, & paſſant deſlors les Pyrenées, il prit la Ville de",
            "Gironne, apré́s auoir défait ſes Ennemis, & tué leur",
            "Roy dans vne bataille.",
            "On dit que ceét Eſpagnol auoit enuoyeé à Charles",
            "par va gentilhomme vn cartel de défy auec ces paro",
            "les; Qu’il s’y trouuat s’il eſtoais homome, s’il eſtait Ca",
            "piaine, fil eſtoie Roy. Le François l’accepta libre",
            "ment, il uy donna Bordeaux pour le lieu du combat,",
            "qui eſtoit pour lors du domaine des Anglois, où ils",
            "deuoient ſe voir auec chacun cent Caualiers,. Charles",
            "ne manque pas d’y aller bienarmé, & d’attendre ſon,",
            "ennemy iuſques à la nuit. Mais l’Eſpagnol dêmeurant",
            "court à̀ l’execution de ſes Rodomontades, monſtra",
            "bien qu’il n’eſtfoit, ny Homme, ny ſapiuaine, y .",
            "Philippe le Bel prit priſonnier Guy Comtede Fl",
            "D"
        ],
        [
            "dres, qui eſtoit ſouſtenu des forces de l’Empereur",
            "Adolphe, & d’Edoü̈ard Roy d’Angleterre.",
            "Les Flamands ſe plaignans d’eſtre mal traitez",
            "par les Gouuerneurs qu’on leur auoit donneés, ſe",
            "ſouſleuerent. Tant il eſt vray qu’v Eſtat rouſiours",
            "chancellant, & de peu de dureée s’il n’eſt appyeé par la dou",
            "ceur. Mais le Roy Loys Hutin venant les charger auec",
            "de puiſſantes Troupes, les mit ſi bas en deux batailles,",
            "que toute la honte que nous auions receu à Courtray",
            "fut pour lors entierement effacé́e.",
            "La guerre que Philipes le Long auoit appaiſée auec",
            "Robert Comte de Flandres, s’excita derechefà̀ l’entrée",
            "du regne de Philippes de Vallois, par la fureur &",
            "l’impieté des Flamans à l’endroit de leur Prince, qu’ils",
            "auoient indignement jetté dans vne priſon. D’où",
            "neantmoins s’eſtant bien-toſt eſlargy, il s’enfuit de",
            "Gand auec d’autres Seigneurs de Flandres; qui",
            "eſtoient pareillement tourmenteés par cette popu",
            "lace enragée, & ſe refugia vers le Roy de France;",
            "Les Flamans ne vouloiẽt tenir ny du Cote, ny du Roy.",
            "Mais apreés que le Roy fuſt allé en IFlandres, que",
            "ſon armée eut deéfait vingt-deux mille Flamans, & pris",
            "la Ville de Bourges, ils furent containts de reprendre",
            "leur Comte dans leur Eſtat. La guerre qul s’eſmeut",
            "en ce temps-laà entre le Roy de France & celuy d’An",
            "gleterre a bien eſte la plus ſanglante que nous ayons",
            "veüe. Elle fuft faite auee de grandes forces des deu",
            "partis Mais -leur hayne eoit plus grande. Toutes",
            "v?",
            ","
        ],
        [
            "15",
            "fois le ſort en fuſt ſi diuers, & l’iſſuë tellement dou",
            "euſe, que le peuple qui fut enfin victorieux, ſe veid",
            "plus proche du danger que celuy qui demeura vaincu.",
            "Ie laiſſe à parler encor du Roy lean pour conuenir",
            "mieux ſur la fin de ce diſcours que dans ſon rang.",
            "Charles le Sage ayant rejetté du conſentement des",
            "Eſtats les articles couché́s dans le Traité de Bretigny,",
            "ſe fit ennemy du Roy d’Angleterre, qui luy reprocha",
            "d’auoir violé la paix, deſorte qu’ayant dreſſé vne ar",
            "mée, il vint en France auec reſolution de la’ſaccager.",
            "Mais Bertrand du Gueſclin, pour lors Conneſtable",
            "l’attaqua ſi à propos, qu’il fut contraint de ſe retirer",
            "à Bordeaux, non pas chargé de dépoü̈illes comme",
            "auparauant, mais ſuiuy des marques d’vne honteuſe",
            "dé́route. En ces entrefaites, la guerre qui s’eſleua en Eſ",
            "pagne entre Pierre Roy de Caftille, & Henry fils na",
            "turel d’Alphonſe, attira à ſoy les armes des François.",
            "Le Duc de Bourbon prit la conduite des Troupes auec",
            "le Conneſtable. A leur abord le Roy de Caſtille eſ",
            "pouuanteé, ſe mit à fuyr ſansattendre l’éuenem ét d’vn",
            "combat, & alla ſe ietter ente les bras du Prince de",
            "Galle, qui le reçeut, & l’aſſiſta auec tant de bon-heur,",
            "que les noſtres ayant eſteé vaincus, & du Gueſclin pris",
            "en la bataille auec pluſieurs Seigneurs de remarque,",
            "l le neſtablit dans ſon Royaume.",
            "Henry ſe voyant chaſſeé, & du Gueſclin ayant eſté",
            "eſlargy, ils renouuieller é̃t la guerre cotre le Roy de Ca",
            "ille, & ee daurant plus hardiment qu’eſtant Apoſtar,",
            "."
        ],
        [
            "16",
            "& ſe proteſtant hautement ennemy du Chriſtianiſme,",
            "il auoit refuſé le ſecours des Anglois comme s’il euft",
            "voulu precipiter ſa ruine. Si bien que ce Prince aban",
            "donné de Dieu, & des hommes, eſtant vaincu, &",
            "pris par les Fran çois, laiſſa ſa teſte ſur vn échaffaut au",
            "grand contentement de tout le monde, terminant ſa",
            "vie par vne fin mal-heureuſe, laquelle ſon impieré",
            "n’auoit que trop meritée.",
            "Les Pariſiens eſtans foullez de gros Impoſts ſoubs",
            "le nom de Subſides, pendant le regne de Charles VI.",
            "exciterent dans leur Ville d’étranges reuoltes. La",
            "ſource de ce deſordre vint pour vn denier, que le Re",
            "ceueurexigeant auec trop de rudeſſe, ll s’amaſſa quel",
            "ques mutins qui l’aſſaſſinerent. Le petit Peuple court",
            "promptement aà̀ l’Hoſtel de Ville, & ayant enfoncé́",
            "les Portes, il ſe ſaiſit des armes & des iauelots, auſquels",
            "on auoit fait mettre des maillets de fer pour l’vſage de",
            "la guerre. De laà a tiré ſon nom la ſedition des Mail",
            "larins.",
            "Tous les Collecteurs furent tuez de ces armes, auec",
            "vne telle furie, que les Egliſes meſmes ne furent pas",
            "exemptes de l’horreur des maſſacres. Pendant ce beau",
            "ménage, le Roy Charles eſtoit abſent, & s’occupoit à",
            "déliurer le Comte de Flandres, ces chapperons blancs,",
            "gens de pareille eſtoffe: Mais eſtant retourné victo",
            "rieux, il reprima l’inſolence de ces mutins par des ri",
            "goureux ſupplices; & meſmes il menaçoit de ruiner",
            "toute la Ville, ſi les principaux Habirans, & le Peuple,",
            "ſe"
        ],
        [
            "17",
            "ſe iettans à ſes pieds, n’euſſent impetré leur pardon à",
            "force de pleurs, & de prieres. Ceux de Roüen pout",
            "le meme ſuiet furent traitez de la meſime ſorte. Le Roy",
            "eſtant deuenu phrenetique, il s’émeut vne guerre ci",
            "uille qui reduiſit la France preſque au dernier poinct",
            "de ſa ruine. Alle mainrenant, & loiez ſi vous pouuez",
            "les diuaiffons ciuiles, ce ſont-elles qui ont changé́ la liberre de",
            "plufieurs Roys en pur eſclauage. Voila que la diſcorde a",
            "rendu ennemis mortels ceux que la Nature auoit liez",
            "ſi eétroitement, & les a enueloppez en vne guerre, en",
            "laquelle c’eſt vne extreme miſere d’eſtre vaincu, & vn",
            "crime de vaincre.",
            "Charles VII. fut reduit à n’auoir plus qu’vne ſeule",
            "Ville pour le retirer, & ſans la Pucelle d’Orleans qui",
            "luy fut enuoyeée miraculeuſement, les Anglois ſeroient",
            "les Maiſtres de noſtre pauure France, & auroiét chan",
            "gé l’humeur & la Religion du Peuple le plus Chre",
            "ltien du monde. Ainſi la fortume des Vlles, des ations,:",
            "& des Empires, eſt tanmoft floriſſate, tamoſt elle viellit c",
            "ſcconmbe au faids de ſa grandeur.",
            "A peine la France s’eſtoit releuée de ſon deſaſtre,",
            "qu’elle reromba dans vn miſerable eſtat par la diſcorde",
            "des Princes, qui ſe reuolterent contre Louys l. ſous",
            "couleur du bren public. Le Roy les preuins, & les",
            "ſurmonta à Mnt-le- Hery: & apres qu’ils eurent re",
            "duit Pais à l’extremité, le Roy les obhgea à demander",
            "la Paix à ſon retour de Normande, & les receut en",
            "grace: Ce fut le premier Roy de France qui tintà",
            "E"
        ],
        [
            "18",
            "gâges des Soldats Suiſſes.",
            "François Duc de Bretagne irrite Charles VIlI. qui",
            "arme contre luy: Le Duc reçoit du grand ſecours:",
            "il perd vne bataille, & tous ces troubles furent appai",
            "ſez par le mariage de la Ducheſſe Anne auec le Roy, &",
            "pour doü̈aire la Bretagne fuſt annexeée au Royaume",
            "de France. Les François furent en Italie, & retour",
            "nerent apreés auoir perdu ce qu’ils auoient gaignez.",
            "Louys XlI. ayant tout pacifié dans ſon Royaume",
            "ſe porta entierement à la guerre de Milan. Ce Prince",
            "ſe gouuerna auec tant de douceur, & de rudence",
            "qu’il merita le nom de Prince accomply, & de pere",
            "du Peuple. Il fuſt trauerſeé de beaucoup d’infortune:",
            "car ſoubs ſon regne l’Italie fuſt perduë, le Roy de",
            "Nauarre chaſſé deſon Eſtat à̀ ſon occaſion, les Fran",
            "çois furent défaits à Nauarre, & la ville de Gennes",
            "luy fut enleuée: Toutesfois tant de malheurs ne fu",
            "- rent pas capables d’ébranler ſa conſtance; de ſorte",
            "qu’on peut dire que la fortae manquoit, où il n’y auoir",
            "que rop de corage.",
            "François I. tenant à des-honneur l’alliance que",
            "Louys Xl l. auoit faite auec les Suiſſes, comme indigne",
            "du nom, & de la grandeur des François: & d’ailleurs",
            "ſçachant qu’ils faiſoiont continuellement des courſes",
            "ſur le Dauphineé́, paſſa les Alpes auec vne viſteſſe in",
            "eroyable, ſuiuy d’vne puiſſanee armée, & principale",
            "ment d’vne belle Caualerie, à deſſein de prendre Mi",
            "lan, lequed ſe rendit auec la Citadelle. L’Empereur"
        ],
        [
            "*19",
            "voulut ſurprendre Milan; mais les François dé́firent",
            "ſes Troupes, & aſſiſterent les Venitiens. Le Roy fie",
            "la guerrceen Sauoye: l’Empereur attaque derechef la",
            "France, par pluſieurs endroits, où il fut défait; Ce qui",
            "fait voir; Qu’ne fimple vicloie, lrs qu’elle eſt nnocene,",
            "eſt bequcoup, preferable à vne pls aiuamageuſe, qui ſeroi",
            "acquiſe par vn ſaqnglant camage. Le Roy.Franç̧ois fut",
            "priſonnier deuant Pauie, & aprés aùoir pris Boulo",
            ".",
            "gne, il deceda.",
            "Les Princes d’Allemagne ont tecoursà Henry lI.",
            "Le ue de Montmorency prend des Villes ſur l’Em",
            "pereur, qui conſent à la Paiy: Il aſſiege Mets, où il fut",
            "mal traité: Il s’en retire honteuſement. Ce qu’vn",
            "Pöre a fort bien remar qu en cesvers:",
            "En vain ton Aigle Impériale.",
            "Apaſtë la bome fanale,",
            "Ou Aleide fut arreſté́:",
            "Car Mers rompt le cours de es Ames,",
            "Et au milieu de ſes adlarmes",
            "Triomphe de a vamié!",
            "Sous Franç̧ois II. le Due de Guiſe fut rappellé",
            "d’Italie, & Commandement fut fait à toute la No",
            "bleſſe du Royaume de prendre les ajmes. Le Duc de",
            "Guiſe merita le nom de grand Capitaine, & de Pro",
            "recteur de la France.",
            "Les Eſtats qui furent tacitement aſſemblés à Or",
            "leans ſous Charles l , donnerent entrée à beaucoup",
            "."
        ],
        [
            "20",
            "de reuoltes. Les Seigneurs du Royaume ne voyoient",
            "pas de bon œil ceux qui ſuiuoient le Duc de Guiſe;",
            "De ſorte que le Prince de Condé s’eſtant ſaiſid’Or",
            "leans, & des plus fortes places, ſe declara ouuerte",
            "ment contre Charles l X. Il n’y eut aucune ville en",
            "France qui ne repreſentaſt vne horrible boucherie,",
            "& en cetrerage ciuile, il fut plus reſpandu de ſang",
            "des François, que ſes btailles qu’on auoit donneées",
            "depuisvmgt ans n’en auoient épuiſé. Cette guerre",
            "auoit à la verité vn ſot bien déplorable, puis qu’il",
            "eſtoit neceſſaire que le vain’queur demeura vaincu.",
            "Quelque temps apres les Religionaires ſe rendent",
            "maiſtres en France: Le Roy fuit à Paris & deffait ſes",
            "Ennemis: Le Prlnce de Conde ſe reuolre -derechef",
            "apres la Bataille de larnac, & de Moncontour le Roy",
            "donne la paix aux rebelles. Nouuelle Rebellion à",
            "cauſe de la Religion: ’Car l m’y a rieu de plus antrayant",
            "en. appareace qu’vne mauuaiſe Relgion, lors qu’elle eſt voilée",
            "d’vn ſpecieux prerexte de Saintere.",
            "Henry lll. renouuelle la Guerre contre les He",
            "retiques: ll y eurt ligue des Catholiques: Le Roy per",
            "dit beaucoup à la joutiné́e de Coutras; il repareſa per",
            "te à Auneau par le Düc de Gulſe, qu’il fait tuer ſut",
            "vn ſoupçon: Il y eue des nouueaux troubles ſuiuis",
            "de la mort du Roy, lequel fut malheureuſement aſ",
            "ſaſſiné à S. Cloud par lacques Clement lacobin.",
            "La France eſtoit agitée des guerres Ciuiles, & eſtoit",
            "prés de faire naufrage parmy tant de maſſacres, lors",
            "qu’Henry"
        ],
        [
            "21",
            "qu’Henry de Bourbon digne du nom de Grand la..e..",
            "endit au port d’vne heureuſe tran quillité,’ Gagnant nai.",
            "les cœurs des ſoldats par ſes liberalités, du Peuple pasr ſa Cle",
            "mence, & de iout le monde par l douceur du repos. Car le",
            "Duc de Mayence luy oppoſant trente mil hommes,",
            "& les Eſpagnols eatrans en France il ſuiuit l’exemple",
            "de Ilules Ceſar, & commanda Qu’on chargeat rude-Fo. l",
            "menmt les Eſftrangers, mais q’on eſpargnmaſt le ſang de ſes Ci",
            "aoyems. Il ſuronte tout, & ſe fait Catholique, qui",
            "eſtoit le ſeul obſtacle qu’il auoit pour eſtre Couron",
            "neé: De ſorte que la Paix fut aſſeuree par tout le Royau",
            "me iuſques à ce que, Le Pere de la Parie ayant eſté aſſaſ",
            "ſiné par vn execrable parricide, & par vne horrible",
            "coniuration des furies, il emporta auec ſoy le repos",
            "qu’il auoit fait naiſtre dans la France.",
            "Sous Louis X lII. Il y eut vne guerre Ciuile en",
            "France, laquelle fuc appaiſé par la Reyne Mere, le",
            "Marquis dAncre fut tueé, quantité de villes priſes",
            "ſur les Ennemis, pluſieurs Batailles rangé́es gagnées,",
            "les Religionaires abbatus, la Rochelle prile nonob",
            "ſtant les Anglois qui la ſecoururent Loüis le luſte",
            "mit vn frein à̀ l’Ocean, & a eſte eſtmé de eoutes les",
            "Nations, Le reſtauraeur du repos public, le Proteteur de",
            "la fFrance, le vangeur de la guerre Ciu le, le Fondateur de l",
            "pieré, & an vn mor ſ rbirre de oue l lVuers. On.ſç̧ait",
            "aſſez les autres troubles qu’il a dſſippeés par la mort",
            "de quelques rebelles, la gloire qu’l a acquiſe iuſques",
            "aà ſa mort d’ne infiité́ de ictore, ſurtout la hataille",
            "F"
        ],
        [
            "2 2",
            "de Rocroy, laquelle il predit auantſa mort.",
            "Loüis X I V. que Dieu conſerue à pris le timon",
            "de ſon Royaume auec paix, & le commencement",
            "de ſon Regne auec bon-heur, mais maintenant Dieu",
            "tout puiſſant ennuyeé de voir tant d’ambition parmy",
            "les Franç̧ois, & laſſé de tant de vices auſquels ils ſe",
            "ſont addonnés leur fait payet la peine de leur pre",
            "ſomption.",
            "le vous ay parlé de toutes les Guerres Ciuilles de",
            "France, mais il ny en a point eu de ſemblable à celle-cy.",
            "On voulut bien oſter la Regence aà la Reyne Blan",
            "S. ouy che mere de S. Louis,’& il y eutde meſmes motifs de",
            "fut pris par",
            "ie que’u Guerre Ciuile qu’à preſent. Sous lean de meſme, & c.",
            "ſg Iugez s’il vous plaiſt à quoy peuuent ſeruir toutes les",
            "el diuiſions. Ie ſuis court, parce que ie ne veux donnet",
            "alla dega",
            "que huit cayers, voyons quelle eſt la Puiſſance d’vn",
            "ger.",
            "Monarque, & venons au remede de la guerre poui",
            "auoir la Paix.",
            "C’eſt vne maxime tres-ſeditieuſe de dire, Qu’il t",
            "permis de aer vn Tyran. Voire il ſe touue auiourd’huy",
            "dans le monde quelques Theologiens qui ſouſtien",
            "nent, & c’eſtoit autresfois l’opinion de tous les So",
            "phiſtes, de Platon, d’Ariſtbte, de Ciceron, de Sene",
            "que le Payen, de Plutarque, & des autres fauteurs",
            "de l’Anarchie Grecque, & Romaine, que non ſeule",
            "ment il eſt licite, mais que c’eſt vne choſe extreme",
            "ment loü̈able. Or par le nom de Tyran ils enten",
            "dent non ſeulement les Roys, mais encore tous ceux"
        ],
        [
            "qui gouuernent les affaires publiques en quelque ſor",
            "te d’eftat que ce ſoit.: Car à Athenes Piſiſtrate ne fut",
            "pas le ſeul qui eurt la Puiſſance Souueraine, mais auſſi",
            "les trente tyrans, qui dominerent tous enſemble apres",
            "luy, & à chacun deſquels on dôna cét Eloge. Au reſts",
            "voicy quel eſt mon raiſonnement, celuy que vous per",
            "metrez de tuer come Tyran, il auoit droitde comman",
            "der ou il ne l’auoit pas: S’il s’eſtoit aſſis ſur le Throſne",
            "ſans iuſte titre, c’eſtoit vn vſurpateur que vousauezeu",
            "raiſon de faire mourir, & vous ne deuez pas nom",
            "mer ſa mort vn tyrannicide, mais la deéfaite d’vn en",
            "nemy: S’il auoit droit de commander, & ſi l’Empi",
            "re luy appartenoit: le vous feray la demande que Dieu",
            "fit à Adam, Qui vous a omaonſtné́ que c’eſtoit v tyran, n’eſ",
            "ce poin que vous auez angé de l’Arhre dant ie vos auois",
            "defendu de aanger? Car pourquoy nommés vous ty",
            "ran celuy que Dieu vous a donné pour Roy, ſi ce",
            "neſt à caſe que vous voulés vous arroger la counoiſ",
            "ſance du bien, & du mal, quoy que vous ſoyeé́s vne",
            "perſonne priueée à qui il n’appartient pas d’en juger?",
            "On peut aiſement conceuoir combien cette opinion",
            "eſt pernicieuſe aux Eſtats en ce que par elle quelque",
            "Roy que ce ſoit, bon ou mauuais ,eſt expoſe au ju",
            "gement & à̀ l’attentat du premier aſſaſlin qui oſe le",
            "condamner.",
            "C’eſt encore vne opinion ſeditieuſe que quelques",
            "Autheurs repetent rous les iours dans leurs eſcrits, ſça",
            "uoir eſt, que meſme Ceux qui onr Puiſſance Souuerai"
        ],
        [
            ".",
            "24",
            "ne ſonmt ſujets aux Loix Ciuiles. L’exorciſte de la Reyne,",
            "& quantité d’autres pieces du temps plus deſauanta",
            "geuſes au party de Meſſieurs les Pinces que profita",
            "bles le ſouſtiennent arrogamment, mais ie deſnie leur",
            "Majeure. Outre que Meſſieurs les Princes en ſont in",
            "dignés, on les fait parler contre le ſentimens, on ani",
            "me le public aà la ſedition, motifs contraires aux vo",
            "lonté́s apparentes des Princes, & du Parlement. Es",
            "pour preuuer mon diſcours c’eſt que l’Eſtat ne peut",
            "pas s’obliger à ſoy-meſme, ny à aucun particulier. Ie",
            "dis à ſoy. meſme, car ce n’eſt iamais qu’à̀ vn autre quel’",
            "s’oblige. I’adjouſte ny à vn particulier. Par ce que les",
            "volonteés de tous les Citoyens ſont compriſes dans",
            "celle de la Republique: De ſorte que ſi-l’Eſtat veut",
            "ſe declarer quitte de toute obligation, il faut que les",
            "partlculiers y conſentent, & par conſequent il en eſt",
            "déliuré. Or ce que ie dis, & ce qui eſt vray en parlant",
            "de l’Eſtat, n’eſt pas maoins vray en parlant decet hom",
            "me, ou de cette aſſemblée qui exerce le Souueraine",
            "Puiſſance; car c’eſtelle qui compoſe l’eſtat dot l’eſtre ne",
            "ſubſiſte qu’en l’exercice de la Souueraine Puiſſance:",
            "Mais que cette opinion ſoit incompatible auec.",
            "’eſſence de l’Eſtat, il appert de ce que par elle la con",
            "noiſſance du juſte & de l’iniuſte, c’eſt à dire le juge",
            "ment de ce qui eſt contre les Loix Ciuiles, retou: ne",
            "roit aux perſonnes priueées.: Ce qui feroit ceſſer l’o",
            "beiſſance des Sujets, quand il leur ſenbleroit que ce",
            "qu’on a commandé́ eſt contre les Loix.",
            "Pour",
            "2"
        ],
        [
            "25",
            "Pour n’eſftre pas obligeé d’éplucher par le menu tout",
            "le droict des Souuerains, ce que ie n’ay pas entrepris,",
            "je produiray icy ſeulement les paſſages qui eſtabliſſent",
            "en blot toute leur puiſſance; Tels que ſont ceux qui",
            "cormandent aux ſujets de rendre à leurs Princes le",
            "gitimes vne ſimple & abſoluë obeiſſance. Ie commen",
            "ceray donc par le Nouueau Teſtament. Les Scribes",
            "les Phariſiens ſont aſsis ſur la Chaire de Moyſe, faies out",
            "u’ils vous coasanadleront Remarquez ie vous prie ces",
            "paroles. En l’Epiſtre aux Romains chap. 13. Que touee",
            "perſoome-ſoir ſujette aux Puſſances ſuperieures; car il n’y a",
            "pam de paiſſaace ſion de par Dieu, & les Puiſſances qui",
            "ſonmt e eſtar ſot odonmmes de Deu. Par quoy qui reſſte à la",
            "paiſſamce, reſifle à l’ondoanmance de Dieu, & ceux qui y re",
            "ſſsſtents feronr ve nir conmdamsaaan ſur euc-meſmes, &e. L’A",
            "poſtre S. Pierre. Epſt. 213. dit, Renmdés-vous donc",
            "ſujes à toue ordre hamain pout l’amour de Dieu ſoi au Roy,",
            "apae a cdlay qui eſt padeſſus les aures: Soir aux tiouuer",
            "meps, conue à ceax qai ſan enoayes de pas luy, pour e.",
            "r venedace ſur les malfaicteurs, & à la loiuamge de œux",
            "qui fos bio; Carelle eſt la volomté de Dieu. Regarde ſe",
            "nisuſemeat François ſi vous obeilez comme il faut à",
            "voſtre Souuerain. aint Paul derehef eſenuant à Tite",
            "3. chap.. Adomoneſtes les qu’ils ſoion ſujots aux Principan",
            "ez, & Puiſſances. leſus- Chriſt, à qui par droit heredi",
            "taire, comne deſcendant de Dauid, le Royaume des",
            "luifs eſtoit deu, il ne laiſſoit pas viuant en perſonne",
            "priué́e de payer le mibut à Ceſar, & de dire qu’ui luy"
        ],
        [
            "Mateh.2..",
            "26.",
            "appartenoit en effet. Rendez, diſoit-il, à Ceſar ce qui ap",
            "partient à̀ Ceſar, & à Dieu e qui appartient à Dieu. * Et",
            "quand ce grand Sauueur a voulu agir en Roy, il a",
            "bien témoigneé par la Majeſté de ſes commandemens,",
            "qu’il demandoit vne obeiſſance toute entiere. Allez,",
            "dit-il aà ſes Dſciples, En la Bourgarde qui eſt vis ̀ vis de",
            "veus, & incontinant vous rouuerez vne ſaeſſe attathé́e, &",
            "ſon Poulain aueec elle; détaches-les, & me les amenés: Que",
            "quelqu vn vous dit quelque choſe, vous dirés que le Seigeures",
            "a faire. ll en vſe de la ſorte en qualite de ſouuerain,",
            "& de Roy des luifs. Or quel Empire y a-t’il plus ab",
            "ſolu que celuy ou l’on peut oſter à vn ſuiet lſon bien",
            "propre ſans alleguer d’autre pretexte que cette raiſon,",
            "Le Seignour en aà faire? Les paſſages du Vieil Teſta",
            "ment ne ſont pas moins éuidents ſur certe queſtion.",
            "PZl Approche toy, & eécoute tout * ce que l’ Etermel moſtre Dieu e",
            "’ dira, puis tu nous rediras tout ce que l’Etemelaoſtre Dieu’au",
            "riere ooeiſe di, & nous l’orrons, & leferaus. Derechef le Peuple par",
            "ſaaee.",
            "lant à loſueé, dit, Tout ce que nous as cononamde nous le",
            "ferons, & par out ou us nous euyeras nous irons, Tor aiſ",
            "que nous auons obey à Moïſe, ainſi t’obeiroons oos: Seule",
            "ment que l’Eternel tos Dieu ſoisr auac tay, coaime il eſte auec",
            "Moyſe: Tout homhe qui rebellera à ton cmmanmdemens, &",
            "’obeira poime àes parales en out c que t commanderas ſea",
            "mis à mort. loſ..6. La Parabole de l’HEſpine cnte",
            "nuë̈ au 9. des luges ne doit pas eſtre ouhliée: En qpres",
            "ous les arbres dirent à l’Eſpine, viens ,a y, & negue ſur",
            "nons, Et l’Eſpine rſpondit aux atbres: i c’eſt en ſuoerité"
        ],
        [
            "72",
            "que vous m’oignmes poar Roy ſur vous, venez, & vous retiez",
            "ſoas man omme: Sinon que le feu ſorte de l’epinue, & deuae",
            "les Cedres da Liban. Le ſens de ces paroles n’eſt autre,",
            "ſinon qu’il faut acquieſcer aà ce que diſent ceux que",
            "nous auons eſtablis ſur nous pour Roys legitimes, f",
            "npus ne voulons eſtre conſumés par l’embraſement",
            "d’vne- Guerre Ciuile.",
            "Dieu dit par la bouche de ſon Prophete Samuel:",
            "eclane ’euple comaent le Roy qui- regnera ſur eux les",
            "raiens, &c. Ce ſena ioy le raitoment qae paus ſera le",
            "Roy qui egnera ſar vous. Il preadra vos filr, & les or",
            "daner ſar ſes ChAarios, &c. l prendra auſiy vos filles,",
            "paur en faine des. parfmeſes, des Cuiſinires, des a",
            "lngeres. Il prendra aſſi vs champs, vas viges,, &va.",
            "leue,o ſos vos oliirs, & les’dopnera à ſes ſeruiq,",
            "&c. Sam. 8. N’eſt-ce pas là vne puiſſance-bien abs.",
            "ſoluë? Et toutesfois c’eſt vne deſcription-que Die",
            "fait des droits de la Royauré.l ſomble quepeon",
            "ne n’eſtoit eempe de ceteoparfajte obeyſſance apn",
            "pas meſme le Souerain Sacrificateur, dpnt la charg,",
            "eſtoit parmy les luifs ſi eminente. Car en cés endroit,",
            "oui le Roy aloon parle au Sanyfieajeur Abiathar de,",
            "cette fçon imporeuſe; la, ’e, es Haahaachen p,",
            "peſſeſoioms; car ta es hbomme dgne de mort: toutesfois ie ne.",
            "feray point mourir ce iourd hay, d’autant que. ua’s poté,",
            "Arhe dl Segaeur ſ’teynel deai Dauid no ere, &",
            "dantant que tu as esfté afflue en to.cies quoy mo Pere",
            "a eſté affſligé. Ainſi Salomon debuta Abathar, à ce,"
        ],
        [
            "2s8",
            "qu’il ne fut plus Sacrifieateur de l’Eternel. 1. Roys 2.",
            "26 Nous ne remarquons pas que cette action ait eſté",
            "déplaiſante à Dieu, & Salomon n’en eſt point repris.",
            "S’il eſtoit autrement, noſtre Monarchie deuien",
            "droit Anarchie, ou autrement Democrarie, de la vou",
            "loit faire paſſer pour riſfocratique, ou autrement Oli",
            "garchique, & qui eſt bien auſſi mal de nommer noſtre",
            "Monarque Tyran, c’eſt ce qui repugne aux fondemés",
            "de noſtre Eſtat, & a l’innocence de noſtre Roy, c’eſt",
            "renoncer la iuſte obeyſſance qu’on luy doit tedre,",
            "& à̀ tous les ſouucrains, c’eſt s’oppoſer à Dieu meſme,",
            "c’eſt former vne maniere de viure propre pour s’entre",
            "rer les vnis les autres, & detrtire les bonnes ſemences",
            "de notre Relſigion.",
            "Vus aueéz veu. m6 cher Lecteur, quel eſt le pouuoir",
            "du Suuerain, & comme à preſent il a droit d’eſtre f.",
            "ché contre ſes Subjets de tant de blaſphemes qu’on e",
            "vony contre ſes volontez.",
            "l faut l’appaiſerpour auoi la paix, & deman det",
            "cette faueur humblement au Createur de l’Vniuers.",
            "Nous ’auons tropalbuſé de ſa patiencé, & de ſa miſeri",
            "tde, ailret eniercerſa uſtice. Les hontnes ſ moc",
            "quent le ly pedan qu’ils ſont en proſperiteé́, l let",
            "tmps qu’ils le recognoiſſent pour Maiſtre pendant",
            "toutesleuts affliétios domeſtiques. Le mal de nos voi",
            "ſi neous fâche’pint tant que leoſtre propre. Il",
            "n’y à̀ rien quipuiſſarreſter leoſtte que la penteatseé,",
            "& la reſignaion. Pourquoy ſoufpicer pour les biens",
            "ui"
        ],
        [
            "9",
            "q e pe dens nnmni e oeie i n oiſe",
            "me l’ombre Pourquoy idolatrer ce qui détruit l’ame",
            "&e lecorp Le chaſtimee ſuit nmoſtrefaute pour puni",
            "s Cemode qui reſemble ̀ l’Enfer eſt tout noſtre a",
            "tachemet le du l’Enfer, car ſi l’Enfer n’eſt autre choſe",
            "qſ’nleu de peine, de cime, quy a il pl’ a foiſon",
            "ne monde que cela Du moinn le Prophete l’aſſeue,",
            "quand il di. Que de ior & de naeil eſt dt ouues paunnsleg",
            "d perhez. e q’ilneſt renen ly que des anauxſans auot",
            "Jo Cei la le fruit du mode, eeſt la marchandiſe qe",
            "i’a debite c’eſt à dire, des maux de la peine, & des",
            "maux de la coulpe.",
            "Eſeignes en vous ce feu d’ambiion, ce deſr deſ",
            "eigle de paroiſtre, détachea vo volontez ſeienſ",
            "mme de rous ces parris. Tous ces ſouhaits dferends",
            "que vous faites pour l’auanage des troupes ue ſont pa",
            "vn acheminemẽt à la Paix, ny toutes ces fauſſes nouuel",
            "les qu’on impnme capables d’abbattre le party con",
            "traire à celuy pour lequel vous nclinez.",
            "S ous faites leieuſement relexion ſur ce que ie vous",
            "dis, vous vous trouuerés bien eloignés de voſtre com",
            "pte, & ſi vous vous ſeruez des Prouerbes, & des len",
            "tences qui ſont icy en Lettre ltalique, & que vous se",
            "gardiés au fonds dé vos conſciences, vous ne manque",
            "és pas d’y trouuer quantité de deffauts qui ſont eauſe",
            "de vos malheurs. Excteés vous à contrition, & pro",
            "poſés fermement d’abandonner toutes vos mauuaiſs",
            "habitudes qui ſont oppoſées à la bonte infinie de Dieu.",
            "H"
        ],
        [
            ".",
            "A",
            "11",
            "30",
            "C’eſt le ſoul uoyen d’auoir la Paix, & par apres ie",
            "meurs content puſque ie le merite, i’ay trop eſerit, &",
            "excité à ſedition. La lancette eſt le papier, mais le bras",
            "du Chirurgien eſt celuy de Dieu à qui j’en demande",
            "pardon. La couleur de mon ſang eſt noire, parce que",
            "ma morrt ne par oiſt qu’auec l’ancre. Mes veines ſont",
            "groſſes, elles ont eſte remplies du mauuais ſang de",
            "mes diſcours enuenimez; il faut tirer de ce ſang part",
            "cette derniere piece,. & corriger les mauuaiſes hu",
            "meurs de precedentes. Mes pieds ſont blancs extra",
            "ordinairement, car il n’y a rien que du blanc que ie",
            "rempliray dans quelques iours pour la juſtification de",
            "ce que j’ay allegué dans cette piece, pourueu que vous",
            "la trouuiés meilleure que les autres, & comme j’aug",
            "mente en aage de iour en iour, j’augmenteray peut",
            "eſtre de ſcience & de capacité, & non pas d’intention",
            "pour pouuoir ſatisfaire voſtre curioſité. La teinture de",
            "l’eu ſera telle qu’il vous plaira, j’expoſe tout mon",
            "ſang, donnés à l’eau ou il s’é́puiſera la coul eur que",
            "vous deſirerés, pour moy ie feray touſiours gloire de",
            "vous obeir. le demeureray à expirer iuſques à ce que",
            "-j’aye ſçeu voſtre ſentiment, & quel gouſt vous pre",
            "aez dans ce que ie vous offre, & ma reſolution n’eſt",
            "autre que de perir dans ma conuerſion, laquelle quoy",
            "qu’impreueus me donne toutes les lumieres requiſes",
            "pour connoiſtre à quoy tendent les deux partis.",
            "Le Roy veut, il faut qu’il ſoit obey. Meſſieurs les",
            "Princes font pour le public j’y conſens, mais qui qui"
        ],
        [
            "LE",
            "SENEOVE",
            "MOVRANT.",
            "peAT, S onT",
            "le ſeul moyen d’auoir la Paix,",
            "pourueu qu on le veuille",
            "croire.",
            "E Sl, DEL DFevTA1oN",
            "de Meſſieurs du Parlement.",
            "Parleſueur cREST.",
            "A PARIS.",
            "oe n",
            "30929",
            "3"
        ],
        [
            "e",
            "i",
            ".",
            "a",
            "1",
            "i m",
            "aiea",
            "u",
            "oono, Google"
        ],
        [
            "3",
            ",",
            ".E3",
            "ôS MbôS8",
            "œpptPt’e’t’Pe ’?",
            "LE SENEQVE MOVRAANT,",
            "declarant à ſa mort le ſeul moyen d’auoir",
            ". la Padix, porueu qu’ou le veuiecroire.",
            "a, ’Impatience me prend, la promptitu",
            "& de nempore, ie voudfoin diooa",
            "J que mon ſang fuſt tout répandu, pou",
            "eu que mon Lecteur me voulut croira.",
            "e Je voudrois à la premiere periode faire",
            "voirce que le reſte de la Piece monſtrera; Mais ie ne",
            "peus pas faire le Philoſophé, & le Rethoricien tot",
            "enſemble; De l’Argument, la conſequence ne ſuit",
            "pas la Mineure immediatement parmy les Orateurs,",
            "& toutes ſortes d’eſpris, ne ſe plaiſent pas à pro",
            "fonder qu’ils ’y ſoient quelquesfois attirepar leDi.",
            "cours Il y aura dan l’efuſion de mon ſang pluſtoſt",
            "de la luſtice, que de l’Ilniuſtice: & ma Mort me ſes",
            "douee ſrquelqu’vn profite de la ſaignée que ie iuy",
            "preſenre.",
            "le demande la grace au LeCteur de ne s’étonner de",
            "ſien t darendre la fi de ce peu de Cahiers que ie",
            "luy ofre. le luy demande la faueur de conſidereren",
            "deſintere ioutce quilluy plala d’eire, iaeno.",
            "A ij",
            "."
        ],
        [
            "4",
            "de luy toute la circonſpection requiſe pour vn ſubiet.",
            "qui dépend abſolumẽt de Dieu qui voit tout; & aà qui",
            "nulles choſes ne ſont cachées pour ſainement iuger",
            "du motif de ma Mort, de la lancette & du bras du",
            "Chirurgien, de la couleur de mon ſang, de la groſſeur",
            "de mes veines, de la blancheue de mes pieds, de latein",
            "ture de l’eau, du temps que ie demeurerayà expirer, &",
            "de la reſolution que i’ay priſe.",
            "Voila beaucoup de choſes, & cela n’eſt rien; Ie",
            "vois cette chaleur Françoiſe & ce ſang qui abon",
            "de en ſes veines, laquelle ne pourra pas ſouffrir tant",
            "d’exorde pour aſſouuir promptement le deſir qu’elle",
            "aura d’apprendre les ſeuls moyens de la Paix deſirée de..",
            "tout le monde, ſans pourtant qu’elle le vueille deſcen.",
            "dre de ſa ſituation, & de ſa demeure. Si quelqu’vn eſt",
            "malade, il a recours au Medecin; il luy raconte ſa ma",
            "ladie, & le Medecin ne peut point donner d’Ordon",
            "nance, qu’il n’entende les principes du mal, & qu’il ne",
            "iuge quel eſt le remede oppoſe au venin de ce mal.",
            "Ainſi qui voudra la Paix me feuillettera, & qui voudca",
            "viure dans vn ſang reprouué ne voudra pas prendre",
            "cette peine, comme ſi vne heure de temps ne ſe pou",
            "uoit pas employer plus mal, qu’à entendre parler vn",
            "Philoſophe Agoniſant qui dicte les derniers Axio",
            "mes, & les derniers Raiſonnemens de ſa ſcience.",
            "Voyons donc quelle eſt la ladie qu’il faut trai",
            "ter, comme l’Eſtat ſe gouuerneà preſent, comment",
            "il faut le gouuerner, & comme il a eſté gounermeé́iu",
            "ques"
        ],
        [
            "ques eu tenmps ou nous ſommes, ſans renuerſer l’or",
            "dre, quoy qu’il le ſemble en apparence pur iuge",
            "de l’vn ce qu’il faur faire pour l’autre, afin de n’eſtre",
            "pas ſurpris, & que l’on voye clairement auiourd’luy",
            "les fautes qu’on a fatt par le paſſeé; pour les éuitar à",
            "l’aduenir par la prudencede noſtre çonſcioaçe, & d",
            "noſtre deuoir. Et pour mieux connoiſtre la nmala",
            "die de noſtre Eſtat, il faut voir le commencemens d",
            "ſon eſtabliſſement.",
            "L’hiſtoire nous fait voir combien de peineil ya de",
            "ſouſtenir les Monarchies quand elles ſont forpéen,",
            "& combien de trauail, & du temps il faut pout les",
            "eſtablir.",
            ".",
            "Les Fran çois ont ſignalé leur valleur par de grands",
            "Exploits long-temps auparauant l’eſtabliſſement de",
            "leur Monarchie; Car ayans ſuiuy des Romains, qui",
            "ont ſouuent emprunté leurs Armées contre les Bar",
            "bares, ils ont rendu de bonnes preuues de lur ſuffi",
            "ſance; afin que ſous les Aigles des Romains ils peuſ",
            "ſent faire vn eſſay des forces qui eſtoieut deſtinées",
            "pour les combattre. Ils viuoient en grande eſtime.",
            "ſous Valentinien, lors meſmes qu’il ſe tenoit dans la",
            "Pannonie, n’eſtant pas encore appellé à l’Empire,",
            "& qu’il leur permit de ſe tenir en toute lierté, quoy",
            "que leur puiſſance deuint trop aduantageuſe. Sous",
            "Conſtantin le Grand, ils auoient vne belle arée,",
            "laquelle eſtoit veuë̈ de tres-bon œil de cé́e Empe",
            "reur. Les Allemans & les Romains atreſterent leurs"
        ],
        [
            "6",
            "conqueſtes du conmencement ſous l’Empire de Ga",
            "lenus. L’Empereur Aurelien aupreés de Mryene les",
            "reſpouſfa; mais neantmoins auant qu’auoir fondé",
            "leur Empire dans la Gaule, ils ont eu pour Roys, ou",
            "pluſtoſt pour Capitaines de remarque, à ſç̧auoir, Aſea",
            "rie & Ragaiſe. Marcomir & Simon ont fait quelque",
            "progés.",
            "L’eſtat de la Monasrchie Françoiſe doit eſftre re",
            "preſenteé tout ainſi que l’homme, il a eu ſes quatre",
            "âges, auec les principalles cauſes de ſes deſaſtres, par",
            "ce qu’il n’y a ien tellement- affermy dans les feliei",
            "citeés qui me ſoit eſbranleé́ par quelque muuement",
            "de ſa fortune.",
            "Le premier aage & comme lienfance de la Monar",
            "chie Françoiſe s’eſt paſſé ſous Pharamond, & ſes ſuc",
            "ceſſeurs, iuſques à enuiron trois cens ans. Il’s’eſt ac",
            "creu fous Charlemagne, & pouſſeé l’ardeur de ſa jeu",
            "deſſe: Mais les deniers Roys de ſa Rae venans à ſe",
            "nelaſcher dans l’eseez des delices, euſſent ſans doute",
            "enſeuely dans vne hontouſe ruine, la grandeur que",
            "rant d’illaſtres Monarques luy auoieat acquiſe, ſi la",
            "prudence d’Hugues Capot ne l’eut remiſe en l’eſtat",
            "d’vne meure vigueur. Mais depuis eſtant encoreaſfli",
            "gée de baucoup de malheurs par les Anglois, &",
            "pceſque-neamiepar les guerres Ciuiles, que les di",
            "ves ſenimens de Roligiauoieneſuſcités, elle eſtoit",
            "reduitte aux derniers abois de la vieilleſſe, lorsque",
            "par les heureux faceoe d’Henty le Grand, elle ſevelit"
        ],
        [
            "eomme renaiſre: Et depuis ſous ſon fils Loü̂is le",
            "Ioſte, apres auaoirabhatudes retas de l’Hydre inferral",
            "de ’Harefe, lle s’élena de plusen plus au point de",
            "ſa premiere gloire& ſplendeur.",
            "Clouis le cinquoiémre Roy de eance fut lepcemier.;",
            "Chreſtien, loquel meſprſant le epss, ſoit que on",
            "humeur guerriere, ou que le deſir de ſecourir ſes al",
            "liés l’appellaſt parny les armes, ſe tepara pourmat",
            "cher conte les Allemans, qui eſtoient tuſiours en",
            "nemis motels des Gaulois. Ils aaoieat pour chef",
            "vn nonmé Andochus, lequelb ayanttmaſſeé de groſ",
            "ſes trouppes aueoir rauagé́ les extremité́s le la Gaule,",
            "oſa bien preſentet la bataille à Clouis, en laquelle",
            "les François ayans eu du pire, le Roy ſe mit à prier",
            "inftamment ſon lupiter, ſelon l’ancienne & ab",
            "ſurde couſtume des Gentils: Mais voyant qu’il",
            "n’aſſiſtoit, ny n’arreftoit pas ſes ſoldats, comme au",
            "tresfois faiſoir Romualus, il ſe voua, & toute ſon Ar",
            "mée au Dieu de ſa femme Clotilde,tras-pieuſe Prin",
            "ceſſe, proteſtant de ſe faire Chreſtien, s’il puuoit",
            "venir au deſſus de ſes Eunemis. Et voila qu’auſſi",
            "teoſt s’élançant à la teſte de ſes trouppes., Il va fondre",
            "ſar les Allemans, il arrache la victoire des mains des",
            "vainqueurs, il trouble, & met en fuicetous ceux qui",
            "ſe preſentent. C’eſtais vns coup d’vne plus puiſſamte main",
            "qui le reſeuoit à de plus grandes afions.",
            "Ce fut vnriomphe à̀ la verité momorable, mais",
            "qui fut. eulé d’vno victoire bien plus ignaleée: Car"
        ],
        [
            "Clouis ſuiuant les ſalutaires aduis de Clotilde, & d",
            "S. Remy Eueſque de R heims: Et dégageant vn ſi ce",
            "lebre vœu, ſe fit enroller dans l’Egliſe, pout com",
            "battre deſormais ſous l’eſtendartde leſus-Chriſt: Et",
            "délors, ſe Sicambrie pliant le col, pour receuoir le Bapteſ",
            "me adora les choſes ſacrées qu’il auoit brſlées, & braſla les",
            "Idoles qu’il auoir adorées.",
            "Le bon exemple de Clouis contribua beaucoup à",
            "l’auancement du Chriſtianiſme & de l’Eſtat: Car eſtt",
            "luy meſme oinét de l’huyle ſacré, il fut grandement",
            "fortifié, tant pour combattre ſes ennemis, que pour",
            "retrancher les excés de ſon Royaume.",
            "Le Ciel fauoriſa ſon ſacre par vn miracle éuident:",
            "Car le Chreſme n’eſtant pas aſſez toſt deliuré du San",
            "tuaire, à cauſe de la grande multitude du Peuple:",
            "Vne colombe fendant l’air à tire d’aſle, apporta en",
            "ſon bec la ſainte Ampoulle enfermé́e dans vne phio",
            "le, & auſſi-toſt elle reprit ſon eſſor vers le Ciel, laiſ",
            "ſant le Peuple autant touché de joye que d’admira",
            "tion. On creut que le S. Eſprit, ſous cette figure de",
            "Colombe eſtoit venu authoriſer le Bapteſme de ce",
            "Roy tres- Chreſtien, comme il auoit fait autresfois",
            "celuy du Sauueur du monde. Il arriue toutes fois que",
            "Clouis eſt attaqueé par Theodoric, qui prend en main",
            "la deffenſe d’Amaury lequel auoit eſté vaincu: lIl luy",
            "enleue la Prouence auec beaucoup de Villes; La",
            "Bourgongne en meſme temps ſe reuolte, pour mon",
            "trer, Que la trop grande proſperé auegle ſouuent les hom",
            "es,"
        ],
        [
            "9",
            "ms, les encdanne par: vu ſeureteé imaginable: Car Clo",
            "uis ſe croyoit pout lors inuincible, & ilſut vaincu,",
            "ce qui luy fit reconnoiſtre que les forces humaines",
            "ſont fragiles & periſſables..",
            "Les Guerres Ciuilles ſous Childbort furens appai",
            ".",
            "feées miraculeuſement.:.",
            "Clotaire regne feul: Les Thuringeois, & les Sa.",
            "xons ſe ſouſleuent eontre luy : lls ſont vaincus, &",
            "ne peuuent obtenir pardons Ce qui ft q’au deſeſ",
            "poir ils défirent les François.",
            "A peine le Roy’ Clotaire repoſoit dans le. Tom",
            "beau, qu’vne guerre Ciuile s’émeut patmy ſes enfans,",
            "laquelle embraſa preſque toute la France. Sigibert",
            "victorieux eſt tué dans fon Armé́e. Chilperic fait",
            "mourir ſon fils, & eſft luy meſme aſſaſſiiré: La mort",
            "de Theodebert eſt vanǵe par ſes enfans, leſquels ſe",
            "deffient les vns les autres.",
            "Clotaire II. Dagobertl. ClIouisII. Cloraire lIL",
            "Childeric, Il. Theodoric, IClouis III. Dagobert II..",
            "& Childeric lI.s’addonuesent tellement à la faincan",
            "tiſe, & à leurs plaifirs, que Dieu puniſſant leur oiſi",
            "ueté & nonchalance, permit que leurs faucris firent",
            "de ſi puiſſntes brigucs, que la Monarchie penfas’en",
            "ſeuelir dans ſes ruines pluſieurs fois, iuſques aà ce que",
            "Pepin, homme vaihlant & auiſé, remit la dignité́",
            "Royale dans ſa premiere ſplendeur, apres auoir de",
            "poſſedé Chlderie Il le dernier des Roys feineants.",
            "Charles Martel deffit pluſieurs fois les Sartaſins.,",
            "c"
        ],
        [
            "i0",
            "Il laiſſa quatre enfans, Pepin fut vaillant, & fiej",
            "hbeaucoup de progre, les atres eurent des Guares",
            "Ciuilles ſous Chiſderie III. On depoſſede ce Chil",
            "deric à̀ l’aduantage de Pepin.",
            "Chavlemagne empeſcha que Didier ennemy du",
            "Pape Adrian ne perdit entierément le ſaint Siege,&",
            "remporea diuets auantages ſur tous ſes ennemis. Plu",
            "fieurs attententſur ſa vie:lls ſont découuerts, & pu",
            "as ſl met en fuitue les Auarens & auarrois, &",
            "leur Roy ſe fit Chreſtien Enfin Chalemagne fuſt eleu",
            "Empareuir apres vneinxfinité de victoitts. Ayant eſten",
            "lnerie oe nienuiene e ietnuerleunueſenes",
            "ſes droits, donnà l’eſpouuante à l’Affrique, & fit ail",
            "liance auec l’Aſie. II reftablit la Paix ſur toute la ter",
            "re, il rendit la ſeureté aux Peuples, & fſit reuiure",
            "la piete dans l’Egliſe. Enfin cét homme Diuin ayant",
            "fauoniſé la Religon, les Letres, la France, & tout",
            "le monde en general, il mourut à Aix la Chapelle",
            "en Alemagne ieontincnt qu’il cut decdaré publi",
            "quement Empereur ſon fils Loüis le Debonnaire",
            "La Fraces ’eſtant eleuée à vn poinct qu’elle nepouuoit",
            "nonter plus laut, tomba en vn miſerable eſtat,",
            "apres le decés de l’Empereur Chalemagne: C qui",
            "monftre que ceſt vne hoſe ertaine, & fondee ſur vn ret",
            "erernel, que eut ce qui a pris naiſſance ne peut eſtre de lon",
            "ue durće.",
            "Sous Loüis le Desonnaire il y eut quantité de guer",
            "res Cuilles qui ruinerent preſque la France."
        ],
        [
            "1",
            "Charles le Chanue, & Loüisle Begue, eurent beau",
            "coap de peine par le moye des Normands.",
            "Charlesle Gros, Charles le Simple, & Loüis d’Ou",
            "tre Mer, firent des grandes pertes au ſujet de la Guer",
            "re, & dua rauage des Notmands.",
            "Loüis V. euft fort pe de oartentement pendant",
            "ſa Royauté. Ainſi la feconde Race des Roys fuſt elle",
            "meſme contrainte de ceder à vne meilleure place: Car",
            "oares cboſes one vne cœrtaine remolutians, & comme les ſaiſons",
            "ſccedent les vnmes auxaures, ainſi les coustmes des hanmes",
            "ſe chaugent, voire meſime celles des Empires.",
            "Sous Hugues Capet, les Guerres cauſerent la peſte.",
            "Robert ſon fils ſe deffendit contre le Duc de Boun",
            "gongne, & fruſtra Landry de toutes ſes eſperanees.",
            "Henry I. le plus jeune fils, où de Robert, eſteint ls",
            "Guerres Ciuiles dans leur commencement.",
            "Sous Philippes I. les Princes Chreſtiens entrepren",
            "nent la guerre Sainre.",
            "Godefsoy de Boüillon eſt fait general d’Armée, &",
            "entra dans Hieruſalem, où il refuſa d’eſtre couronné,",
            "puiſque le Sauueur dumonde y auoit eſté couronné",
            "d’eſpines;Auſſi les Chreſtiens qui ſont curieux obſer",
            "uateurs de leur Religion, mepriſent les choſes periſ",
            "ſables.",
            "Loüis le GCros deffit l’Anglois, & vangea la mort",
            "de Charles de Flandre.",
            "La diuſion parmy les Princes Chreſtiens fut cau",
            "ſe que ſous Louis le leune, Hlieruſalem fut repris par"
        ],
        [
            "1",
            "Saladin. Loüis le Ieune fut malheureux dans le voya",
            "ge qu’il fit pourt allet ſecourir les Chreſtiens, qu’à",
            "eine la Famine, & la Guerre luy laiſſerent la dixié",
            "me partie de ſes troupes.",
            "Philippe Auguſte y fut auec le Roy d’Angleterre,",
            "ils deffirent les Troupes de Saladin, & s’eu reuindrent",
            "ſans. aucune executinn finie, comme leur auoit predit",
            "l’Abbé loachim. Henry fils de l’Empereur y mou",
            "ut durant le ſiege d’Acre. Le meſme Roy d’Angle",
            "terre nommé́ Richard fuſt repouſſé. par Philippe",
            "Auguſte, ſans pourtcant beaucoup d’aduantage, non",
            "obſtant leur voyage pour le bien de la Religion; Car",
            "aoe feinte Religion efſt ſemblable à ces torrens, qu’aucuns ob",
            "ſtacles ne peuuent empeſcher qu’ils ne ſe débordent ſur les can",
            "pagmes, & n’y faſſent quelquesfois de grandes ruines.",
            "L’Empereur & le Roy d’Angleterre furent vaineus",
            "enſemble par Philippes Auguſte, lequel apres cette",
            "Victoire qui eſtoit d’autant plus glorieuſe, que ſes",
            "ennemis eſtoient puiſſans, & l’auoient d’auantage",
            "diſputée, fit baſtir vne Egliſe aupres de Senlis, ſui",
            "uant le vœu qu’il auoit fait, qu’il voulut eſtre ap",
            "pellé́e Viloire.",
            "Ie reſerue S. Louis pour comparer ſon Regne",
            "auec celui-cy, ſans pourtant vouloir chocquer le pu",
            "bliec, ny aueun party. Le connoiſtra qui le lira ſans",
            "paſſion.",
            "Cltles Roy de Sicile, frere de S. Loüiis, du temps",
            "du Regne de Philippes le Hardy, ſe voyant aſſiſteé",
            "des"
        ],
        [
            "13",
            "des Troupes Françoiſes, tailla. bien des affaires à",
            "Pierre d’Arragon. Toutesfois il auoit en teſte vn",
            "ude joueur, duquel il ſe deuoit prendre garde auec",
            "plus de precaution. Ce traiſtre tint rouiours ſon",
            "ieu couuert au Roy Philippes, iuſques aà ce qu’l fiſt",
            "la plus noire action qu’on euſt iamais entenduë. Car",
            "il commanda que tous les Franç̧ois qui ſe trouueroiét.",
            "à Palerme, voire par toute la Sicile, fuſſent neceſſaires",
            "auec leurs femmes & enfans le iour de Paſques. Char",
            "les bien eſtonneé de cette nouuelle, euſt ſon recours au",
            "Roy de France, lequel il coniura d’employet ſes ar",
            "mes pour maintenir ſes droits, & venger vn ſi grand",
            "outrage. Le Roy fur fort indigné contre l’Aragon",
            "nois, & paſſant deſlors les Pyreneées, il prit la Ville de",
            "Gironne, apreés auoir défait ſes Ennemis, & tué́ leur",
            "Roy dans vne bataille.",
            "On dit que cét Eſpagnol auoit enuoyé à̀ Charles",
            "par va gentilhomme vn cartel de défy auec ces paro",
            "les; Qu’il s’y trouuât s’il eſtoit homme, s’il eſtair Ca",
            "piainme, il eſtoi Roy. Le Fran çois l’accepta libre",
            "ment, illuy donna Bordeaux pour le lieu du combat,",
            "qui eſtoit pour lors du domaine des Anglois, où ils",
            "deuoient ſe voir auec chacun cent Caualiers. Charles",
            "ne manque pas d’y aller bienatmeé́, & d’attendre ſon",
            "ennemy iuſques aà la nuit. Mais l’Eſpagnol demeurant",
            "court à l’execution de ſes Rodomontades, monſtra",
            "bien qu’il n’eſtoi, ny Hlomue, y Cpiuaie, y &oy",
            "Philippe le Bel prit piſonnier Guy Comrede Fla",
            "D"
        ],
        [
            "dres, qui eſtoit ſouſtenu des forces de l’Empereur",
            "Adolphe, & d’Edoü̈ard Roy d’Angleterre.",
            "Les Flamands ſe plaignans d’eſtre mal traitez",
            "par les Gouuerneurs qu’on leur auoit donnés, ſe",
            "ſouſleuerent. Tant il eſt vray qu’vn Eſtat toufiours",
            "chancellant, & de peu de darée s’il n’eſt appuyeé par la dou",
            "ceur. Mais le Roy Loys Hutin venant les charget auec",
            "de puiſſantes Troupes, les mit ſi bas en deux batailles,",
            "pne onr ile leone e nioen euaionu eui cannr",
            "fut pour lors entierement effacée.",
            "La guerre que Philipes le Long auoit appaiſee auec",
            "Robert Comte de Flandres,s’excira derechefà l’entrée",
            "du regne de Philippes de Vallois, par la fureur &",
            "limpieté des Flamans aà l’endroit de leur Prince, qu’ils",
            "auoient indignement jetté dans vne priſon. D’où",
            "neantmoins s’eſtant bien-toſt eſlargy, il s’enfuit de",
            "Gand auec d’autres Seigneurs de Flandres; qui",
            "eſtoient pareillement tourmentés par cette popu",
            "lace enragée, & ſe refugia vers le Roy de France;",
            "Les Flamans ne vouloiẽt tenir ny du Cote, nydu Roy.",
            "Mais aprés que le Roy fuſt allé en Flandres, que",
            "ſon armée eut défait vinge-deux mille Flamas, & pris",
            "la Ville de Bourges, ils furent contrains de reprendre",
            "leur Comte dans leur Eſtat. La guerre qul s’eſmeut",
            "en ce temps-là entre le Roy de France & celuy d’An",
            "gleterre a bien eſté́ la plus ſanglante que nous ayons",
            "veüe. Elle fuft faite auec de grandes lorces des deu",
            "partis i Mais leur hayne eſtoit plus grande. Toutes",
            "ae"
        ],
        [
            "25",
            "fois le ſort en fuſt ſi diuers, & l’iſſuï tellement dou",
            "teuſe, que le peuple qui fut enfin victorieux, ſe veid",
            "plus proche du danger que celuy qui demeura vaincu.",
            "Ie laiſſe à̀ parler encor du Roy lean pour conuenir",
            "mieux ſur la fin de ce diſcours que dans ſon rang.",
            "Charles le Sage ayant rejetté du conſentement des",
            "Eſtats les articles couchés dans le Traité de Bretigny,",
            "ſe fit ennemy du Roy d’Angleterre, qui luy reprocha",
            "d’auoir violé la paix, deſorte qu’ayant dreſſe vne ar",
            "mée, il vint en France auec reſolution de la ſaccager.",
            "Mais Bertrand du Gueſclin, pour lors Conneſtable",
            "l’attaqua ſi à propos, qu’il fut contraint de ſe retirer",
            "à Bordeaux, non pas chargé de dépoüilles comme",
            "auparauant, mais ſuiuy des marques d’vne honteuſe",
            "déroute. En ces entrefaites, la guerre qui s’eſleua en Eſ",
            "pagne entre Pierre Roy de Caſftille, & Henry fils na",
            "urel d’Alphonſe, atrira à ſoy les armes des François.",
            "Le Duc de Bourbon prit la conduite des Troupes auec",
            "le Conneſtable. A leur abord le Roy de Catille eſ",
            "pouuante, ſe mit à ſuyr ſansattendre l’éuenem éẽt d’v",
            "combat, & alla ſe ietter rentre les bras du Prince de",
            "Galle, qui le reçeut, & l’aſſiſta auec tant de bon-heur,",
            "que les noſtres ayant eſté vaincus, & du Gueſclin pris",
            "ea la bataille auec pluſieurs Seigneurs de remarque,",
            "le neſtablit dans ſon Royaume.",
            "Henry ſe voyant chaſſé, & du Gueſclin ayant eſt́",
            "eſlargy, ils renouueller é̃t la guerre cotre le Roy de Ca",
            "ulles & ce dautant plus hardiment qu’eſtant Apoſtat,"
        ],
        [
            "16",
            "& ſe proteſtant hautement ennemy du Chriſtianiſime,",
            "il auoit refuſé le ſecours des Anglois comme s’il euſt",
            "voulu precipiter ſa ruine. Si bien que ce Prince aban",
            "donné de Dieu, & des hommes, eſtant vaincu, &",
            "pris par les François, laiſſa ſa teſte ſur vn échaffautau",
            "grand contentement de tout le monde, terminant ſa",
            "vie par vne fin mal-heureuſe, laquelle ſon impieté",
            "n’auoit que trop meritée.",
            "Les ’uiuie eſnufoulee de gros lmpot ſoun",
            "le nom de Subſides, pendant le regne de Charles Vl.",
            "leieeteie lepeie eiue",
            "ceueur exigeant auec trop de rudeſſe, ll s’amaſſa quel",
            "ques mutins qui l’aſſaſſinerent. Le petit Peuple court",
            "promptement à l’Hoſtel de Ville, & ayant enfoncé́",
            "les Portes, il ſe ſaiſit des armes & des iauelots, auſquels",
            "onauoit fait mettre des maillets de fer pour l’vſage de",
            "la guerre. De laà a tiré ſon nom la ſedition des Mail",
            "latins.",
            "Tous les Collecteurs furent tuez de ces armes, auec",
            "vne telle furie, que les Egliſes meſmes ne furent pas",
            "exemptes de l’horreur des maſſacres. Pendant ce beau",
            "ménage, le Roy Charles eſtoit abſent, & s’occupoit̀",
            "deéliurer le Comte de Flandres, ces chapperons blancs,",
            "gens de pareille eſtoffe: Mais eſtant retourné victo",
            "rieux, il reprima l’inſolence de ces mutins par des ri",
            "goureux ſupplices; & meſmes il menaçoit de ruiner",
            "toute la Ville, ſi les principaux Habitans, & le Peuple,",
            "ſe"
        ],
        [
            "17",
            "ſeiettans à ſes pieds, n’euſſent imperré leur pardon à",
            "force de pleurs, & de prieres. Ceux de Roü̈en pout",
            "le meme ſuiet furent traitez de la meſme ſorte. Le Roy",
            "eſtant deuenu phrenetique, il s’émeut vne guerre ci",
            "uille qui reduiſit la France preſque au detrnier poinct",
            "de ſa ruine. AlleZ mainmtenant, & loiüez ſi vous pouuez",
            "les diuifions ciuiles, ce ſont-elles qui ont changé la liberté de",
            "plaſieurs Roys en paur eſclauage. Voila que la diſcorde a",
            "rendu ennemis mortels ceux que la Nature auoit liez",
            "ſi eétroirement, & les a enueloppez en vne guerre, en",
            "laquelle c’eſt vne extrême miſere d’eſtre vaincu, & vn",
            "crime de vaincre.",
            "Charles VIl. fut reduit à n’auoir plus qu’vne ſeule",
            "Ville pour le retirer, & ſans la Pucelle d’Orleans qui",
            "luy fut enuoyeée miraculeuſement, les Anglois ſeroient",
            "les Maiſtres de noſtre pauure France, & auroiét chan",
            "gél’humeur & la Religion du Peuple le plus Chre",
            "ſtien du monde. Ainſi la fortune des lVilles, des ations,:",
            "& des Empires, eſt eanmoft floriſſame, tantoſt elle vieillit c",
            "ſucconbe au faids de ſa grandeur.",
            "A peine la France s’eſtoit releuée de ſon deſaſtre,",
            "qu’elle retomba dans vn miſerable eſtat par la diſcorde",
            "des Princes, qui ſe reuolterent contre Louys l. ſous",
            "couleur duben public. Le Roy les preuint, & les",
            "ſurmonta à Mnt-le- Hery: & apres qu’ils eurent re",
            "duit Paeis à̀ l’extremité, le Roy les oblgea à demander",
            "la Paix à̀ ſon retrour de Normandie, & les receut en",
            "grace: Ce fut le premier Roy de France qui tint à",
            "E"
        ],
        [
            "18",
            "gages des Soldats Suiſſes.",
            "François Duc de Bretagne irrite Charles VIII. qui",
            "arme contre luy: Le Duc reçoit du grand ſecours:",
            "il perd vne bataille, & tous ces troubles furent appai",
            "ſez par le mariage de la Ducheſſe Anne auec leRoy, &",
            "pour douü̈aire la Bretagne fuſt anhexeée au Royaume",
            "de France. Les François furent en Italie, & retour",
            "nerent apreés auoir perdu ce qu’ils auoient gaignez.",
            "Louys XlI. ayant tout pacifié dans ſon Royaume",
            "ſe porta entierement à la guerre de Milan. Ce Prince",
            "ſe gouuerna auec tant de douceur, & de grudence",
            "qu’il merita le nom de Prince accomply, & de pere",
            "du Peuple. Il fuſt trauerſé de beaucoup d’infortune:",
            "car ſoubs ſon regne l’Ialie fuſt perdué, le Roy de",
            "Nauarre chaſſé́ deſon Eſtat à̀ ſon occaſion, les Fran",
            "çois furent défaits à Nauarre, & la ville de Gennes",
            "luy fut enleuée: Toutesfois tant de malheurs ne fu",
            "-rent pas eapables d’ébranler ſa conſtance; de ſorte",
            "qu’on peut dire que la fortme manquoit, o il n’y aaoit",
            "que rop de courage.",
            "François I. tenant à des-honneur l’alliance que",
            "Louys Xl l. auoit faite auec les Suiſſes, comme indigne",
            "du nom, & de la grandeur des François: & d’ailleurs",
            "ſçachant qu’ils faiſoient continuellement des courſes",
            "ſur le Dauphineé́, paſſales Alpes auec vne viſteſſe in",
            "croyable, ſuiuy d’vne puiſſante armée, & principale",
            "ment d’vne belle Caualerie, à deſſein de prendre-Mi",
            "lan, lequed ſe rendit auec la Citadelle. L’Empereur"
        ],
        [
            "19",
            "voulut ſurprendre Milan; mais les Franç̧ois défirent",
            "ſes Troupes, & aſſiſterent les Venitiens. Le Roy fie",
            "la guereen Sauoye: l’Empereur arttaque derechef la",
            "France par plſieurs endroits, où il fut défait; Ce qui",
            "fait voir ; Qu’ ne ſimple victoire, lors qu’elle eſt innocene,",
            "eſt bequaup peferabſe à vne pls aaantageuſe, qui ſeroit",
            "acquiſe par vn ſanglane carmage. Le’ Roy-François fut",
            "priſonnier deuant Pauie, & aprés auoir pris Boulo",
            ". 9",
            "gne, il deceda.",
            "Les Princes d’Allemagne ont tecoursà Henry ſi.",
            "Le uec de Montmorency prend des Villes ſur l’Em",
            "pereur, qui conſent à la Paix: Il aſliege Mets, où il fut",
            "mal traité: Il s’en retire honteuſement. Ce qu’vn",
            "Poëte a fort bien remar qu en cesvers:",
            "E vain ton Aigle lmpériale",
            "Apaſßé́ la borme fatale,",
            "Ou Alride fat arreſté:",
            "CarMets rompt le cours de es Armes,",
            "Et au milieu de ſes alarmes",
            "Triomphe de ua vané!",
            "Sous François I I. le Duc de Guiſe fut rappeſleé́",
            "d’Italie, & Commandement fut fait à toute la N0",
            "bleſſe du Royaume de prendre les ajmes. Le Duc de",
            "Guiſe meria le nom de grand Capitaine, & de Pro",
            "tecteur de la France.",
            "Les Eſtats qui furent taçitement aſſemblés à Or",
            "leans ſous Chatles l , donnerent entré́e à beaucoup"
        ],
        [
            "0",
            "de reuoltes. Les Seigneurs du Royaume ne voyoient",
            "pas de bon œil ceux qui ſuiuoient le Duc de Guiſe;",
            "De ſorte que le Prince de Condeé s’eſtant ſaiſi d’Or",
            "lcans, & des plus fortes places, ſe declara ouuerte",
            "ment contre Charles IX. Il n’y eut aucune ville en",
            "France qui ne repreſentaſt vne horrible boucherie,",
            "& en cettetage ciuile, il fut plus reſpandu de ſang",
            "des François, que les batailles qu’on auoit donneées",
            "depuisvmgt ans n’en auoient épuſe. Cette guerre",
            "auoit à la veriteé́ vn ſort bien déplorable, puis qu’il",
            "eſtoit neceſſaire que le vainqueur demeura vaincu.",
            "Quelque temps apres les Religionaires ſe rendent",
            "maiſtres en France: Le Roy fuit à Paris & deffairſes!",
            "Ennemis: Le Princede Conde ſe reuolte derechef",
            "apres la Bataille de Iarnac, & de Moncontour le Roy",
            "donne la paix aux rebelles. Nouuelle Rebellion aà?",
            "cauſe de la Relgion: Car ul n’y a rieu de plus atrayant",
            "en appareace qu’vne mauuaiſe Relgon, lors qu’elle eſt voilée",
            "d’vn ſpecieux pretexte de Sainteré.",
            "Henry llI. renouuelle la Guerre contre les He",
            "retiques: ll y eut ligue des Catholiques: Le Roy per",
            "dit beaucoup aà la journée de Coutras; il repare ſa per",
            "te à Auneau par le Dic de Gulſe, qu’il fait tuer ſur",
            "vn ſoupçon: ll y eue des nouueaux troubles ſuiuis",
            "de la mort du Roy, lequel fut malheureuſement aſ",
            "ſaſſiné a S. Cloud par lacques Clement lacobin.",
            "La France eſtoit agitée des guerres Ciuiles, & eſtoit",
            "prés de faire naufrage parmy tant de maſſacres, lors",
            "qu’Henry"
        ],
        [
            "1",
            "qu’Henry de Bourbon digne du nom de Grand la,....",
            "rendit au port d’vne heureuſe tranquillité́, Gagnant na.",
            "les cœurs des ſoldas par ſes liberaliés, du Peuple par ſa Cle",
            "mence, & de toaut le momde par la douceurt du repos. Car le",
            "Duc de Mayence luy oppoſant trente mil hommes,",
            "& les Eſpagnols eatrans en France il ſuiuit l’exemple",
            "de Ilules Ceſar, & commanda ’ Qu’on charget rude-ot. l",
            ". .",
            "mene les Eſtfrangers, mais qu’on eſpargnaſt le ſang de ſes Ci",
            "oyems. Il ſurmonte tout, & ſe fait Catholique, qui",
            "eſtoit le ſeul obſtacle qu’il auoit pour eſtre Couron",
            "né: De ſorte que la Paix fut aſſeureée par tout le Royau",
            "me iuſques à ce que, Le Pere de l Parie ayant eſté aſſaſ",
            "ſiné par vn execrable parricide, & par vne horrible",
            "coniurarion des furies, il emporta auec ſoy le repos",
            "qu’il auoit fait naiſtre dans la France.",
            "Sous Louis XIlI. Il y eu vne guerre Ciuile en",
            "France, laquelle fur appaiſé́e par la Reyne Mere, le",
            "Marquis d’Ancre fut tué, quantiteé de villes priſes",
            "fur les Ennemis, pluſieurs Batailles rangé́es gagneées,",
            "les Religionaires abbatus, la Rochelle priſe nonob",
            "ſtant les Anglois qui la ſecoururent Loüis le luſte",
            "mit vn frein aà̀ l’Ocean, & a eſte eſtmé de toures les",
            "Nations, Le reſtaurarenr du repos publc, le Protecteur de",
            "l France, le vangeur de la guerre Ciu le, le Fondateur de l",
            "pieté, & en vn mo ’ rbirre de out lmuers. On ſç̧ai",
            "aſſez les autres troubles qu’il a dſſippés par la mort",
            "de quelques rebelles, la gloire qu’il a acquiſe iuſques",
            "à ſa mort d’neinfité de Vctore, ſurtout la batail le",
            "E"
        ],
        [
            "22",
            "de Rocroy, laquelle il predit auant ſa mort.",
            "Loüis XI V. que Dieu conſerue à pris le timon",
            "de ſon Royaume auec paix, & le commencement",
            "de ſon Regne auec bon-heur, mais maintenant Dieu",
            "tout puiſſant ennuyeé́ de voir tant d’ambition parmy",
            "les Franç̧ois, & laſſé de tant de vices auſquels ils ſe",
            "ſont addonnés leur fait payet la peine de leur pre",
            "ſomption.",
            "Ie vous ay parleé de toutes les Guerres Ciuilles de",
            "France, mais il ny en a point eu deſemblable à celle-cy.",
            "On voulut bien oſter la Regence à la Reyne Blan",
            "houye che mere de S. Loü̈is,’& il y eutde meſmes motifs del",
            "ſus pris pat",
            "il e Guerte Ciuile qu’à preſent. Sous Iean de meſme, &c.",
            "ee Iugez s’il vous plaiſt à quoy peuuent ſeruir toutes les",
            "loul diuiſions. Ie ſuis court, parce que ie he veux donne?",
            "alla dbga",
            "que huit cayers, voyons quelle eſt la Puiſſance d’vn",
            "er.",
            "Monarque, & venons au remede de la guerre poui",
            "auoir la Paix.",
            "C’eſt vne maxime tres-ſeditieuſe de dire, Qu’il eît",
            "permis de tuer vn Tyran. Voire il ſe ttouue auiourd’huy",
            "dans le monde quelques Theologiens qui ſouſtien",
            "nent, & c’eſtoit autres fols l’opinion de tous les So",
            "phiſtes, de Platon, d’Ariſtote, de Ciceron, de Sene",
            "que le Payen, de Plutarque, & des autres fauteurs",
            "de l’Anarchie Grecque, & Romaine, que non ſeule",
            "ment il eſt licite, mais que c’eſt vne choſe extreme",
            "ment loü̈able. Or par le nom de Tyran ils enten",
            "dent non ſeulement les Roys, mais encore tous ceux"
        ],
        [
            "qui gouuernent les affaires publiques en quelque ſor",
            "te d’eftat que ce ſoit: Car à Athenes Piſiſtrate ne fut",
            "pas le ſeul qui eut la Puiſſance Souueraine, mais auſſi",
            "les trenrte tyrans, qui dominerent tous enſemble apres",
            "luy, & à chacun deſquels on dona cét Eloge. Au reſts",
            "voicy quel eſt mon raifonnement, celuy que vous per",
            "mettez de tuer come Tyran, il auoit droit de comman",
            "der ou il ne l’auoit pas: S’il s’eſtoit aſſis ſur le Throſne",
            "ſans iuſte titre, c’eſtoit vn vſurpateur que vous auezeu",
            "raiſon de faire mourir, & vous ne deuez pas nom",
            "ner ſa mort vn tyrannicide, mais la défaite d’vn en",
            "nemy: S’il auoit droit de commander, & ſi l’Empi",
            "re luy appartenoit: le vous feray la demande que Dieu",
            "fic à Adam, Qui vous a monſtné que c’eſtoit vn ynan, n’eſt",
            "ce point que vonst auez mange de. l’Arbre dant ie voas auois",
            "deffendau de aanger? Car pourquoy nommés vous ty",
            "ran celuy que Dieu vous a donneé pour Roy, ſi ce",
            "neſt à casſe que vous voulés vous arroger la connoiſ",
            "ſance du bien, & du mal, quoy que vous ſoyés vne",
            "perſonne priueée à qui il u’appartient pas d’en juger?",
            "On peut aiſement conceuoir combien cette opinion",
            "eſt pernicieuſe aux Eſtats en ce que par elle quelque",
            "Roy que ce ſoit, bon ou mauuais eſt expoſe au ju",
            "gement & aà̀ l’attentat du premier aſſaſlin qui oſe le",
            "condamner.",
            "C’eſt encore vne opinion ſeditieuſe que quelques",
            "Autheurs repetent tous les iours dans leurs eſcrits, ſça",
            "uoir eſt, que meſme Ceux qui ont Puiſſance Souuerai"
        ],
        [
            "24",
            "ne ſont ſujets aux Loix Ciuiles. L’exorciſte de la Reyne,",
            "& quantité́ d’autres pieces du temps plus deſauanta",
            "geuſes au party de Meſſieurs les Princes que profita",
            "bles le ſouſtiennent arrogamment, mais ie deſnie leur",
            "nlonene ene enpe ueſeune le leonmee ſnen",
            "me le public à la ſedition, motifs contraires aux vo",
            "lontes apparentes des Princes, & du Parlement. Es",
            "pour preuuer mon diſcours c’eſt que l’Eſtat ne peut",
            "pas s’obliger aà ſoy-meſme, ny à aucun particulier. Ie",
            "dis à ſoy. meſme, car ce n’eſt iamais qu’à̀ vn autre quel6̃",
            "sS’oblige. l’adjouſte ny à vn particulier. Par ce que les",
            "volonté́s de tous les Citoyens ſont compriſes dans",
            "celle de la Republique: De ſorte que fi l’Eſtat veut",
            "ſe declarer quitte de toute obligation, il faut que les",
            "partlculiers y conſentent, & par conſequent il en eſt",
            "déliureé.Or ce que ie dis, & ce qui eſt vray en parlant",
            "de l’Eſtat, n’eſt pas aoins vray en parlant decét hom",
            "me, ou de cette aſſemblé́e qui exerce le Souueraine",
            "Puiſſance; car c’eſtelle qui compoſe l’eſtat dot l’eſtre ne",
            "ſubſiſte qu’en l’exercice de la Souueraine Puiſſance.",
            "Mais que cette opinion ſoit incompatible auc.",
            "’eſſence de l’Eſtat, il appert de ce que par elle la con",
            "noiſſance du juſte & de l’iniuſte, c’eſt à dire le jugo",
            "ment de ce qui eſt contre les Loix Ciuiles, retou: ne",
            "roit aux perſonnes priuées: Ce qui feroit ceſſer l’o",
            "beïiſſance des Sujets, quand il leur ſembleroit que ce",
            "qu’on a commandé́ eſt contre les Loix.",
            "Pour",
            "0"
        ],
        [
            "25",
            "Pour n’eftre pas obligé d’éplucher par le menu tonut",
            "le droict des Souuerains, ce que ie n’ay pas entrepris,",
            "je produiray icy ſeulement les paſſages qui eſtabliſſene",
            "en blot toure leur puiſſance; Tels que ſont ceux qui",
            "commandent aux ſujets de rendre à leurs Princes le",
            "gitimes vne ſimple & abſoluë obeiſſance. Ie commen",
            "ceray donc par le Nouueau Teſtament. Les Scribes &",
            "les Pbhariſiens ſonmt aſsis ſur la Chaire de Moyſe, faies coue",
            "qu’ils vos comnmanderonme Remarquez ie vous prie ces",
            "paroles. En l’Epiſtre aux Romains chap. 13. Que toaue",
            "peſonme ſois ſujente aux Puſſances ſuperieures; car il n’y a",
            "pans de puiſſaace ſinon de par Dieu, & les Puiſſances qui",
            "ſont en eſtat ſot odommées de Deu. Par quoy qui reſſte à̀ la",
            "piſſamce, reſile à l ondoonance de Dieu, & ceux qui y re",
            "ſiftent feronr ve mir condamaanan ſur eux-meſmes, &c. L’A",
            "poſtre S. Pierre. Epſt. 2 13. dit, Renmdes-vous donc",
            "ſujets aà iont ordre hamain pourt l’amour de Dieu ſois au Roy,",
            "apae dy qi ſt pandeſſus les autes: Soit aux ouuer",
            "netyrr, conmae à cexqai ſpnténuoyeés de pa luy, pour exer",
            "cer veneae ſu les aafaitean, & à la louange de cœux",
            "qui fons bin; Carpelle eſt la voloé de Dieu. Regardez ſe",
            "iauſemeat François ſi vous obeiſez comme il faut à",
            "voſtre Souuerain. Saint Paul derchef eſcnuant à Tite",
            "3. chap. 1. Adomoneſtes les qu’ils ſaionms ſujets aae Principan.",
            "ez, Puiſſances. leſus Chriſt, à qui par droit heredi",
            "raire, comme deſcendant de Dauid, le Royaume des",
            "Iuifs eſtoit deu, il ne laiffoit pas viuant en perſonne",
            "priuée de payer. le tnbut aà Ceſar, & de dire qu’il luy"
        ],
        [
            "26.",
            "appartenoit en effet. Rendez, diſoit-il, ̀ Ceſare qui ap.",
            "Matth. 2 .. 1",
            "partient à Ceſar, & aà Dieu ce qui apparuient à Dieu. * Ee",
            "quand ce grand Sauueur a voulu agir en Roy, il a",
            "bien teé́moigne par la Majeſté de ſes commandaemens,",
            "qu’il demandoit vne obeiſſance toute entiere. Allez,",
            "dit-il aà ſes Dſciples, En la Bourgarde qui eſt vis ̀ vis de",
            "veus, & incontinmant vous rouuerez vne Aſaeſſe attachée, &",
            "ſon Poulain auec elle; détaches-les, & me les amenes: Que",
            "quelqu vn vous dit quelque choſe, vous dirés que lé Seigmeures",
            "a à fare. Il en vſe de la ſorte en qualite de ſouuerain,",
            "& de Roy des luifs. Or quel Empire y a-t’il plus ab",
            "ſolu que celuy u l’on peut oſter à vn ſuiet ſon bien",
            "propre ſans alleguer d’autre pretexte que cetteraiſon,",
            "Le Seignour en aà faire? Les paſſages du ieil Teſta",
            "ment ne ſont pas moins éuidents ſur certe queſtion.",
            "P Approche toy, & eoute tout * ce que l’Eemel noſtre Dieu e",
            "i’ dira, puis u nous redtras tout ce que l’Etermelnoſtre Dius’auns",
            "vse c,",
            "ee beiſe di, & nous l’orrons, & leferaas. Derechef e Peuple par",
            "ſace.",
            "lant à l oſué, dit, Tout ce qe ts nous as conandé nos-le.",
            "ferons, & par tout o uu nmous eauyeras nous irons, Toutain",
            "que nous auons obey à Moiïiſe, ainſi t’obeirons nous: Seule",
            "ment que l’Eterael to Dieu ſoit auactay, cone il eſteé auec",
            "Moyſe: Tout hanmhe qui rebellera à ton conmandemsens,",
            "m’obeira poin àees prales en toaut ce que t cosmanderasſefa",
            "mis à mort. Ioſ.. 16. La Parabole de l’Eſpine conte",
            "nuë̈ au 9. des luges ne doit pas eſtre oubliée: En apres",
            "ous les arbres dirent à l’Eſpine, viens ça y, & negae ſir",
            "nous, Et l’Eſpine œſpondir aux arbres: i c’eſt e ſarerniré́"
        ],
        [
            "27",
            "que vous m’oignmes poar Roy ſur vous, venez, & vous renirez",
            "ſos mon ambe: Sinon que le feu ſorte de l’eſpine, & deuoe",
            "les Cedres du Liban. Le ſens de ces paroles n’eſt autre,",
            "ſinon qu’il faut acquieſcer à ce que diſent ceux que",
            "nous auons eſtablis ſur nous pour oys legitimes, ſ",
            "nos ne voulons eſtre conſumeés par l’embraſement",
            "d’vne Guerre Ciuile.",
            "Dieu dit par la bouche de ſon Prophete Samuel:",
            "Decdare u ’eaple comment le Roy qui regnere ſur eux les",
            "trauen, &c. Ce ſera ioy le raitomep qaee paus ſera le",
            "Roy qui regnera ſar vous. Il preadra vos. fils, & les or",
            "dnera ſur ſes Chariots, &c. l prandra auſy vos fills",
            "por e faie des. parfumepſes, des Cuiſinieres, des a",
            "langeres. Il prendra aſſ vos champs, vos vige,, va?,",
            "lieue, à ſont vos olirs, & les’dopnera ̀ ſas ſeruitep,",
            "&c. Sam. 8. N’eſt-ce pas là vne puiſſance -bien ab",
            "ſoluë? Et toutesfoisc’eſt yvne deſctiption que Die",
            "fait des droits de la Royauré́.l ſomble quepeſon,",
            "ne n’eſtoit eempt de cette parfajte obeyſſance; pn",
            "pas meſme le Souuicrain Sacificateur, dont la charg,",
            "eſtoit parmy les luifs ſi eminente. Car en cé endcpit,",
            "oà le Roy alomon parle au Sarfieajeur Abiathar de,",
            "cette façon imporeuſe; la e’e es Hſaahach-en p,",
            "poſſeſso, car ta es hoomse digne de mort: toutes fois ie neé,",
            "feay point nourir ce iourd hay, d’autant ue u s poné,",
            "ſAhe du Segaenr l’Srerel deun Daauid mon Pere, &",
            "datant que us as eſteé aflé end touece e quioy ma Pare.",
            "a eſté affigé. Ainli Salomon dhodûta Abiathar, àce,"
        ],
        [
            "qu’il ne fut plus Sacrificateur de l’Eternel. 1. Roys 2.",
            "26 Nous ne remarquons pas que cette action ait eſté́",
            "déplaiſante à Dieu, & Salomon n’en eſt point repris.",
            "S’il eſtoit autrement, noſtre Monarchie deuien",
            "droit Anarchie, ou autrement Democratie, de la vou",
            "loi faire paſſer pour riſtfoeratique, ou autrement Oli.",
            "garchique, & qui eſt bien auſſi mal de nommer noſtre",
            "Monarque Tyran, c’eſt ce qui repugne aux fondemés",
            "de noſtre Eſtat, & aà l’nnocence de noſtre Roy, c’eſt",
            "renoncer la iuſte obeyſſance qu’on luy doit rendre,",
            "& aà tous les ſouucrains, c’eſt s’oppoſer à Dieu meſme,",
            "c’eſt former vne maniere de viure propre pour s’entre",
            "ruer les vis lesautres, & dtrûire les bpnnes ſemences",
            "de noſtre eligion.",
            "Vous aueéz veu, m6 cher Lecteur, quel eſt le ponuoir",
            "du Suuerain, & comme à preſentil a droit d’eſtre fa",
            "ehé contire ſes Subjets de tant de blaſphemes qu’ona",
            "vofny contre ſes volonter.",
            "1 faut l’appaiſer pour auoie la paix, & demander",
            "cette faueur humblement au Creareur de l’Vniuers",
            "Nous auonseropabuſé de ſa patience, & de ſa miſeri",
            "rte,eil veut eieecerſa uſtice. Les hoinnes ſa mor",
            "quent de ’ly pendan qu’ils ſont en proſperié́, l let",
            "tmps qu’ils le recognoiſſent pour Maiſtre pendant",
            "toutesleus afflictios domeſtiques. Le mal de nos voi",
            "ſi nendous fache’podint- ’ant que leinoſtre propre. l",
            "’y à rien qui puiſſarreſter leiloſtte que la petentse,",
            "la reſignation. Pourquoy ſouſpicer pour les biens",
            "ui"
        ],
        [
            "29",
            "te padeous es vu oonrne e puies lneeſe",
            "omael’ormbres Pourquoy idolatrtert ce qui détruit l’ame",
            "& le eorpu Lechaſuiment ſuit noſtre faue pout puni",
            "rs Ce mode qui reſſemble ̀ l’Enfer eſt toutnoſtre at",
            "euehemeu le du l’enfer, car ſi l’Enfer n’eſt autre choſe",
            "quenleu de peines decime qua l’lpl’ foiſo",
            "nee monde que cedia, Du moins le Prophete l’aſſeue,",
            "qaanad il dit ue deir&r de aia i t dt ous paaais",
            "d peii quiln’aſt nemml qpue dus muaaſansar",
            "Jia Ce ls le fnuit du modee’eſt la marehandiſe que",
            "ſ’on dcbite cd’eſt à dire, des maux de la peine, & des",
            "maux de la coulpe.",
            "Eſteigne en vous ce ſeu d’ambition, ce deſir de",
            "reigle de paroiſitre, déaeea vos volonte ſeriu",
            "ent de tous ces parris. Tous ces ſouhaits dſerends",
            "que vous faices pour l’auantage des troupes ne ſons a",
            "vn acheminemeét à̀ la Paix, ny toutes ces fauſſes nouuel",
            "les qu’on impnme capables d’abbattre le party con",
            "traire à celuy pour lequel vous onclinez.",
            "Si vou faites lereuſement reſlexon ſur ce que ie vous",
            "dis, vous vous trouuerés bien eloignés de voſtre com",
            "pte, & ſi vous vous ſeruez des Prouerbes, & des ſen",
            "tences qui ſont icy en Lettre ltalique, & que vous pe",
            "gardies au fonds de vos conſciences, vous ne manqu",
            "es pas d’y trouuer quantité de deffaus qui ſont aoſe",
            "de vos malhurs. Exciteé́s vous à contntion, & pro",
            "poſes fermement d’abandonner toures vos mauuaiſes",
            "habitudes qui ſont oppoſees à̀ la bonteé infinie de Dieu.",
            "H"
        ],
        [
            "30.",
            "C’eſt le ſoul moyen d’auoir la Paix, &e par apres ie",
            "meurs content puſque ie le merite, i’ay rop eſrit,",
            "encite à ſeditio. La lancette eſt le papier, mais le ba.",
            "du Chirurgien eſt celuy de Dieu a’ qui j’en demande",
            "pardon la couleut de mon ſangeſt noire, pare que",
            "ma mort ne patoiſt qu’auec l’ancre. Mes veines ſont",
            "Sroſen, elles ont ſié remplie du mauuais ſang de",
            "nes dſeous cnuenume s il tuut irer de ee ſan par",
            "cette derniere piece, & corriger les mauuaiſes hu",
            "eout de preeedenten le pieds ſont blame m",
            "ordinmirerment, eat il n’y a ien que du blane que e",
            "rempliray dans quelques iours pour la juſuifieaion de",
            "ue ly alegue daiouceatepieee , pouueu que vou",
            "l rouuiés meiſleure que les aue, d comanme jlau",
            "ns c aage de iour en iour, j’augmenteray peu?",
            "eſtre de ſeiece & de capacite, & non pas d’intenron",
            "pout pouuot ſtisfaire voſtre curioſué La tenure de",
            "l’eu lera telle qu’il vous plaira, j’expoſe tout mon",
            "ſan& donmnés i l’eu ou i a epuiſera la couleur que",
            "vous deſirerés, pout moy ie feray touſiours gloirc de",
            "vous obeir. Ie demeureray à̀ expiter iuſques a ce que",
            "j’aye ſceu voſtre ſeaiment, & quel gouſt vous pe",
            "aez dans ce que ie vous offre, & ma reſolution n’eſt",
            "aure que de perir dans ma conuerſion, laquelle quoy",
            "qu’impreueus me donne toutes les lumieres requiſes",
            "Pour connoiſtre à quoy tendent les deux partis.",
            "e Roy veut, il faut qu’il ſoit obey. Meſſieurs les",
            "Princes font pour le publie j’y conſens, mais qui qui"
        ]
    ]
}