{
    "entête": {
        "form": "prose",
        "genre": [
            "avis",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-10-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Second avis de M. de Chasteauneuf, donné à Sa Majesté\n          dans Poictiers, sur la proposition qui fut faite, s'il falloit ou avancer ou reculer ou\n          séjourner dans cette ville, et quel conseil il falloit prendre dans cette\n          conjoncture.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3605_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "T T",
            "DVIS",
            "DE",
            "MONSIEVR",
            "CHASTEAV-NEVF.",
            "oue ere l re ln l e lesre",
            "l i ee",
            "M DC. LI."
        ],
        [
            "pt",
            ".8.",
            "¬1",
            "sgeeggsgs",
            "Q&de S&, 3",
            "pe",
            "SECOND DVS DA MONSIEVR",
            "7",
            "de Chaeau-ueuſ, doné à ſa adjeſfé dans",
            "Patiers, ſua las propoſito quai ſut faire sl",
            "fallois ous auanoer os resoler, o ſejourner",
            "dar cette slle, & quel ronſed il faldoit press",
            "dedaau teujanfure.",
            ",",
            "S",
            "La faueur que Vosxg MA1E s TE me fit",
            "dernierement de ne rebuter pas tout à̀ faitl’Aduis",
            "que ie luy donpois touchant la neſolutiqn qu’",
            "falloit prendre ſur le melçontentement de M. le",
            "Prince; m’obligeà luy en eftre reconnoiſſant par",
            "vnſecond conſeil, que les grandes conionctres",
            "des afaires preſentes, ne me permçtent pas de",
            "luy diſſimuler: pour taſcher de frouuer quelque",
            "reſource aux de-aduanrageux ſuccez de ce voy",
            "ge, qu’vne coanduite rop pteçipilée a eqdui in",
            "futueu, & qu ’vn deſé opiniaſtre lele copij",
            "nuer, ſerois peug-etre pour laineabouiir à quel;",
            "Sue nil heiouare enuaileone doioe le dlaoe",
            "mentſe rendroita la fin jpoliblej",
            "Taydeſja proteſtedai&. , le lidées ta ſa",
            "̂iaqde leiildcdihaions genereulſes, m ihterdiſoi"
        ],
        [
            "toutes les flateries dont l’fſection peut eſtre ra",
            "ſonnablement preſunee dans lesjcuhes Monaf.",
            "ques; & quen m’expliquant à Elle par la ſinceiié",
            "de ues epnſeilds, ie vouloi m’efſorcer e emplir",
            "a place dquei occupe pa’ ſà f,neur, ſans quee!",
            "epuieux euſſent dü’nioins touteſorte de fujet de",
            "blaſmerl choix que V M. a’ daigne faire de ma",
            "perfnuepounme pouruoir de cett- haute digni",
            "té le ſuis nintenantdans t meſme ſeniment,",
            "& la paſſion de vous nendre mes ſeruicos auec la",
            "meſme ſicerté, s’eſt d’autan plus viuement re",
            "doublee dans mon eſprit, que plus il ’eſt aduis",
            "que les affaires de V M ſe trouuent reduits à leu;",
            "derniere criſe; pendant laquelle il n’eſt plus temps",
            "de complaire lacbement aux inclinations de ceux",
            "qui ſoit les autlleus de cette marche, à̀ moins",
            "qu’on ne ſt en deſſelni de cônſpirét aejtement",
            "due ex, ls de ſoldtloh dé cetelonarchie.",
            "Les autheurs de ce voyage, entrepris Contre",
            "no ſentiment, ſe faiſoient piincipalementforts",
            "i trois faſons, poureonuaiherey. A, ſura ne;",
            "e eſſtd de ’entre ptendre! Prermierenehe ils inií",
            "gioient que le ſuccez dé celuy de Betry luy de",
            "oit ſertirt de preigé, & que l’eai epple de cens",
            "Prouinitequideſtot hgéè ſon eoit ſains ae",
            "eune teſiſaiſee, me pouloit qulee fpipe ouir",
            "tes les autres a ſe ſomee aſeel le faefe",
            "oue par les attrairs vn’ ſe fblablé deuoir, ou par",
            "les igueur d’ne ploi tbde conitrairtj aiiée la",
            "quelſeil ptetendolrque V’M. deuit lrairtes lou.",
            "¬:g ieeiee ’eé",
            "3"
        ],
        [
            "5",
            "es celles qui ne ſe mettroient point en eſtat de luy",
            "rendre cette meſme obeïſſance: Ils eſperoienten ſe",
            "cond lieu que V. M n’auroit pas plutoſt paru dansces",
            "contrées de Poitou, que ſa ſeule preſence ſeroit infal.",
            "liblement débander toute l’armée de M. le Prince, &",
            "que les Seigneurs & Gentils hommes qui ſe ſont dé",
            "clarés pour ſon party, luy rour neroient caſaque d’a",
            "bord qu’ils y ſeroient inuitez par la moindre ſemonce",
            "de V. M. En troiſieſme lieu, leur ſentiment eſtoit",
            "qu’vn Souuerain qui pourſuit quelqu’vn de ſes ſujets,",
            "quelque foiible qu’il ſoit n’eſt iamais que trop fort; &",
            "qu’il eſt de l’intereſt de toutes les aurres Prouinces de",
            "leſeconder pour le reſtabliſſement de la liberte gene",
            "ralle de tous les peuples.",
            "Ces raiſons apparemment bien fondées ont eſte",
            "conuaincuë̈s de fauſſete par l’experience du contrairec,",
            "que ie m’eftois efforcé de faire preſſentir à̀ V. M. cn",
            "luy faiſant entendre premierement que le Bcrry n’a",
            "uoir pas moins ſuiuy les diſpoſitions de M. le ’rince,",
            "qu ſes iaclinations particulieres à luy rendre ſes cbeiſ.",
            "ſances, & que pour cette raiſon il falloit croire, que",
            "ſiV. M. pouſſoit plus auant, Monſicur le Prince ſe",
            "royant pourſuiuy tout de bon, ne manqueroit pas",
            "d’intoreſſer ce quil pourroit à ſa deffence, ſelon le",
            "pouaoir generalque la nature donne à ceux qui ſont",
            "dans l’oppreſſion. Secondement que la protection ap",
            "parente, dont V. M. auoit honoré le Mazarin auoit",
            "par trop irrité́ les peuples contre l’authorite Souue",
            "fainnes& que pour cétefſetil ne fadloit point eſperer",
            "qgae ſa preſence les dût faire débander du pary, quine"
        ],
        [
            "6",
            "ſe clorifioit que du deſſein de les deffaire de’ce lmau",
            "uas Mniſtre: Et troiſiemement que c’eſtoit! ſe flater",
            "vn peu dans la conioncture des affaires prelentes, que",
            "d’atendre des Prouinces, vne conſpiration generale",
            "contre le Prince de Conde, puis que celuy cy ne fai",
            "ſoit gloire que d’épouſer leurs intereſts & de ſe priut",
            "de ſon repos particulier, pour le procurer generalle",
            "ment à toute la Monarchie: Le ſuccez de tous es",
            "preſſentiments ne s’en eſt enſuiuy que comme ie la",
            "uo’S premedite",
            "Ccpendant V. M. ſe voit à prelent reduite à la fune",
            "ſte neceſſité́, de ne pouuoir, ny reculer, ny auaincet.",
            "ny ſeiourner dans Poictiers ſans quelque ſorte dehon",
            "re. Peut Elle premierement retourner ſur ſes pas, lus",
            "rtémoigner ou qu’eile s’eſt auancé́e auec beaucoup",
            "d’imprudence, ce qui ne ſe peur qu’auec le decry de",
            "ſon conſeil; ou quelle eſt contrainte de reculer parfol",
            "bleſſe, ce quiſeroit pour ſeruir de planche auſoiûleut",
            "ment des autres peuples ? peut Elle pouſſer plus auual",
            "pendant qu’Elle voit à ſes yeux que toute la plus bele",
            "elite de la Nobleſſe de France fait foule dans le pa",
            "de M. le Prince, & que les troupes de V. M. bienloi",
            "de receuoir de l’accroiſſement comme on pretend",
            "par los approches de l’armée de ce Prince, ſe deba",
            "dent tous les iours pour s’aller enroller dans l’aut",
            "party? On a beau ſe flatter d’vne vaine imaginatiol",
            "que les ſept milhommes qu’on doit faire paroiſtre d",
            "peu à la teſte de V.M. ne ſeront compoſés que de viel",
            "Ies bandes; & que les quinze mil combatans de ll",
            "le Prince ne ſont que de iunes ſoldats, qui ne verſ"
        ],
        [
            "7",
            "pas plutoſt les btillants des eſpées qu’ils ſe dſipe",
            "ront promptement. Si les troupes de V. M. qui ſont en",
            "fort petit nombre ſont compoſées de vieilles bandes;",
            "Celles de M. le Prince qui ſonr en plas grand nombre:",
            "ont à leur teſte vnvieux quoy que iune Conquerant,",
            "EtV. M. doit ſçauoir que ſept a huict mil hommes.",
            "quoy que tlrez des vieux corps, attaquants; r’en peu",
            "uent pas valoir qinze mille nouueaux poſtez quanta",
            "geufement comme ceux de M. le l’rince ſur la Riuië",
            "re de Charante, aupres de toutes les meilleures villes",
            "de ces contcé́es qu ſont à leur deuorion Enfin voſtre",
            "Maieſté peutelle ſejouarner pluslong temps à̀ Poitiers,",
            "& voir que outes les meilleures- places de ces pays icy",
            "comme Coignac. Taillebourg, aintes, Angouleſme",
            "Niorr, & ſerendent aux premieres approches de M.",
            "le Prince; ſans quelle ſemerte promptement en eſtat",
            "de. les empeſcher.",
            "Si V. M. n’euſt point bouǵ de Fontaine-bleau ou",
            "de Paris; outre qu’elle eut eu du moins apparemment",
            "grand aduantage defaire proceder contre M. le Prin",
            "ce comme contre ncriminel d’Eſtat, ſuppoſe qu’il ſe",
            "fut porté aà de ſerblables entrepriſes pendant qu’il",
            "n’euft point eſteé pourſuiuy voſtre eſloignement pou",
            ": uoic permettre à V.M. dapprendre les importantes",
            "priſes de ſes places ſans luy donner ſuiet d’en rougren",
            "aucune façon. Mais elle doit ce me ſemble iuger, que",
            "s’eſtantmle en eſtant de pourſuiure ce Prince, par ce",
            "grand armement qu’elle a fait à cette intention, il ne",
            "luy peut eſtre que fort honteux, de s’eſtre tant aproché",
            "pour voir ſuccomber ſes meilleures places ſans ſe met"
        ],
        [
            "ere en poſtuſre de les deffendre.",
            "Il faut neanmoins determiner vn deſſein, quelque",
            "diffieulté qu’il yt de le reſoudre ſans vn danger preſ",
            "que é́uident, d’en expoſer le ſuccez; & s’eftorcer de",
            "trouuer quelque mi’ieu, pour ſortir de ces extremitei",
            "fi dangereuſes, dans leſquelles les imprudents aduis",
            "ont porté les affaires de V. M. Car de ſe precipite",
            "dans pas vne des trois, c’eſt Sire, ce que ie ne luycon",
            "ſeilleray iamais, quelque aſſurance que i’aye que la",
            "plus part de ceux qui l’aprochent, conclü̈ent vnani",
            "mement au deſſein de pouſſer plus auan..",
            "Si ce conſeil eſt hatdy, SRE, il n’eſt as encote",
            "moins dangereux; parce que de quelque coſté que",
            "V. M. ſe reſolue d’auancer, ſoit pour la Rochelle, ſoi",
            "pour Bordeaux, ie iuge que ous les paſſages eſtams ſai",
            "ſis pat- les trouppes de M lePrince, pruis qu’il ion",
            "Niort du coſté de la Rochelle, & l’Agoumois &h",
            "Xaintonge du coſté́ de Bordeaux, il faur par neeeſité",
            "que V. M. ſereſolue à frauclir tous ces obſtacles qu",
            "ſe rencontrermnt eu ſon chehin, & qu’aue lepoil",
            "nombre desurouppe qui ſont à ſa ſuire ellatfs voye",
            "enfin peut eſtre reduite la funeſte raecaſſite de haas",
            "der le ſuccez d’vne bataille, contrevAeiarmé́e pui er",
            "touſiours plus nombreuſe que ſa voſtre, tardisquole",
            "ſera conduite par le: plus rdoutable Capiteie du",
            "monde, dont la ſeule preſence en vaut bien quint",
            "mille, dans le iugement meſme de ſes plus grands en",
            "emis.",
            "Je"
        ],
        [
            "93",
            "le ne condamnerois pas tout aà fait la reſource",
            "de ceux qui conſeillent à̀ V. M. de s’en aller à",
            "Tours pour y tenir les Eſtats generaux, comme de",
            "fait Elle les y a conuoquez par les Lettres ex preſſes",
            "qu’Elle en a fait donner à tous les Gouuerneurs",
            "des Prouinces; ſi ce pretexte ne me ſembloit main",
            "tenant hors de ſaiſon, apres auoir trop ouuerte",
            "ment declaré par le deſſein de ce voyage, que la",
            "reſolution de V. M. n’eſt autre que de pourſuiure",
            "le Prince de Condé́ iuſqu’à ce qu’elle l aura rendu",
            "aueuglement complaiſant à toutes les inteations",
            "dela Cour.",
            "Mais outre quecette reflection ne me permet",
            "pas d’en authoriſer la defaite par mon ſufrage; ie",
            "penſe que V. M. doit conſiderer qu’ayant fait mi",
            "nede pouſſer M. le Prince à bout elle na peut en",
            "iaterompre le deſſein à preſent que les deux ar",
            "mées ſont trop proches les vnes des autres, ſans",
            "ſalrevae eonfeſſiontropouuerte de ſon impuiſſan",
            "eà le poauoir ecter:& toule la Frarce auoit",
            "gandſnjet de veprocher: au conſeil de V. M qu’il",
            "eſeſerolterui de ſa perſonne que pour luy’ faire",
            "obſerurdes marches des ennemis, dontlvoudroi",
            "edeſaepour ſe maidenir.",
            "Au reſts il neſe peur que la ſeulle propoſinion",
            "d’all voni les Eſtats generux ne ſoit à preſene",
            "rebutéedetusles peuples, lors qu’ils conſidere",
            "C",
            "¬"
        ],
        [
            "10",
            "ont qu’il n’eſt pas à̀ propos d’en conuoquer l’aſ",
            "ſemblée, pendant que toute la Monarchie eſt di",
            "uiſée en deux puſſans partis, dont la rëinion eſt",
            "abſolument neceſſaire pour auoir raiſon d’en eſ",
            "perer quelque fauorable ſuccex; & que la plus",
            "preſſente des oopoſitions que M le Prince doit",
            "fermer à la conduite de voſtre Conſeil, n’eſt au.",
            "tre que d’empeſcher principalement que cettea",
            "ſemblée generale de tous les Eſtats ne ſe faſſe poin",
            "dans laville de Tours, où il ſeroit à̀ prelumer, co",
            "me il pretend aſés probablement queſes ennemis",
            "eſtans les maiſtres à̀ raiſon de la petiteſſedu lieu,",
            "ſeroientparconſe quér en eſtat de brider les ſuffra",
            "ges de tous les depués, pour ne leur permeitre de.",
            "faire d’autres reſolutlons que celles qui ne cho",
            "queroieatpoint le deſſein que ce P’rince & la plu6",
            "grande partie de la France leur impute pourle e;",
            "ſtabliſſement duC. Mazarin.",
            "Si V. M. ſe fut auiſeée de prendre pour cette i:",
            "rentioa la roure de Tours incontinent apres lai",
            "ſuccez duvoyage de Berry, ie luy confeſſe bio",
            "qu’elle euſt eu dumoins vn plus plauſible pretex",
            "te, pour faire quelque plus ſerieuſe ſemonceaà M.",
            "le Prince de ſe ranger au plutoſt aupres de ſa pet",
            "ſaeparce que comme la France eſtoir en quel",
            "quefaç̧on ſurpriſe de voir que le Beefy ne reſiſtoit",
            "point à̀V. M Cependant qu’on croyoit aſſez ge"
        ],
        [
            "nerllement que cette Prouince ſeroit la plerre",
            "d’achoppement de vos premieres marches, ll ſe",
            "fut trouué beaucoup de monde qui n’eut pas",
            "manque de condamner le procedé́ de M. le Prin",
            "ce. ſuppoſé qu’apres ce premier bon heur, il euſt",
            "encore reculé de ſe rendre complaiſant à vos or",
            "dres: mais auiourd’huy que V. M. afait vn ſi pro",
            "digieux armementpour le pourſuiure, ſur les alle¬ 9",
            "chemens auſſifoiules que trnmpeurs du ſuccez du",
            "voyage de Berry; ie croy qu’il ne faut pas eſperer",
            "que toute la rance ne ſoit ouuertement de ſon",
            "party, lors qu’il s’oppoſera à la tenue de cetre aſ",
            "ſemblee dans Toudrs; &que pour en aut horiſer",
            "plus inainciblomentles oppoſirions, il fera voir la",
            "aine qu’on a fait en le pourſuiuant de s’en vouloir",
            "defaite, pour ne laiſſer point aucun obſtacie au",
            "deſſein qu’il pretend, & que la plus belle partie de",
            "la Francepretend qu’on ad de reſtablir le C. Maza",
            "rin.",
            "Voila les fatalles etremitez où V. M. ſe voit",
            "àuiourd’huy réduite, auec vne neceſfité preſque",
            "indlſpenſable de ne pouuoir point ſe degaget du",
            "danger qu’ilya de s’y commetre, ſans riſquer aà",
            "meſme temps& le hbon heur devoſtre authorité",
            "celuy du repos des peaples. Il faut aeanboin?",
            "queV., :iefſoc de vouue quelque demeſleé,",
            "pour degager ſesafaires do rant dé preſſétes con",
            "ionctures; & que ſuiuant les auis des Miniſtres"
        ],
        [
            "l2",
            ".!",
            "les plus d ſiintereſſes, qui ſont aupres de ſa per",
            "ſonne ſacrée, elle tache de trouuer du iour dans",
            "les conionctures les plus embroûillées, qui ayent",
            "iamars bouleuerſé le bel ordre & l’admirable œco",
            "nomie de voſtre Eſtat.",
            "Pourmoy, Sl RE. quelque idée ou auatageuſeou",
            "deſaduantageuſe qu’onait de mes intentions; iex",
            "poſeray ſincerement à V. M. ce que mon-deuoir",
            "m’oblige de ne luy celer point, & que ma con¬l",
            "ſcience ne me permet pas de luy taire, de peur de",
            "conſpirer par mon ſilence, auec ceux qui ne ſe",
            "ſoucient pas d’ébranler tout cét Eſtar, pourueu",
            "qu’ils puiſſent affermir leurs fortunes ébranlées",
            "par leurs propres intrigues. Ie dis à cette intentin",
            "que V. M. ne ſçauroit retourner ſur ſes pas ſa8",
            "faire vne bréche irreparable à ſon authorité;&",
            "ſans ren force leparty de M. l Prince iuſqu’aà̀ le",
            "rendre inuincible, parla fſouleincroyablequetou",
            "te la France y fera, lors que voyant reculerV. M.",
            "apres s’eſtre ppnoché de fipres, elle s’indginera",
            "infpilliblement qu’lle ’en putps, &l foout",
            "de cetteroeraite vnaſſ plauſbolo preiugéde l:",
            "iuſte pourſuir de ceux ui foht etui V. M.̀",
            "l’aduancement de leursdeſſeins parialiers; le",
            "ſe reſoudta deſe decldrer ouartemeno en fdus",
            "de M le Prmce afm deoonſpior oacloy ſ’pr",
            "le ſincere re tabliſſemehedevotreauthorité́ &ds",
            "la tranquilliré publique.",
            "¬se",
            "oe"
        ],
        [
            "1j",
            "Pour ce qui eſt de pouſſer plus auant, la ſeulle",
            "propoſition m’en fait horreur. V. M. ne peut auoir",
            "au plus que ſept huit mil hommes; M. le Prince",
            "en a quinze mil: ſi les voſtres ſont tires des vieil",
            "les bandes, ceux de M. le Prince ſont poſtés, & ce qui",
            "eſt plus redoutable ils ſont conduits par vn vieux Ge",
            "neral, qui n’eſt acouſtumé qu’à̀ vaincre les inuinci",
            "bles.lleſt à craindre queſi V. M. quitte la ville de Poi",
            "tiers, elle ouurira les portes à M. le Prince, & qu’elle",
            "ſeverra reduite aà̀ n’y pouuoir rentrer qu’apres le ſuc",
            "cés d’vne bataille dont le gain me ſemble impoſſible;",
            "& dont la perte ne peut arriuer qu’auec les conſe.",
            "quences, que les moins auilés peuuent facilement",
            "preſſentir.",
            "De demeurer plus long-temps dans Poitiers, cela",
            "neſe peut qu’auec honte, pendant que V. M. voit",
            "qu’a ſes yeux M le l’rince ſe renforce de la priſe de",
            "toutes les meilleures places de cette contrée. Des’en",
            "rteurner ſans quelque ſuccez, V. M ne le doit point",
            "amoins qu’Elle ne veü̈ille riſquerla gloire deſa repu",
            "ration. Il faut donc par neceſſité conclure à quelque",
            "ſorte d’acommodement, & moyenner quelque re",
            "lource à vos affaires parla douceur, puiſque la rigueur",
            "e peut tourner qu’à voſtre deſaduantege.",
            "Cét acommodement neanmoins, quelque neceſ",
            "ſaire qu’il ſoit, ne laiſſe pas d auoir ſes’ diffcultez; &",
            "lafaçon meſme d’y proceder ne laiſſeroit point d’e",
            ", ſre en quelque facon honteuſe V. M. aà moins"
        ],
        [
            "14.",
            "qu’elle ne fut menagée auec beaucoup de precau",
            "tion: puis qu’il ne faut point dourer qu’on ne ſoub",
            "çonne d’abord en voyant qu’on procede a quelque",
            "acommodement, que V. M n’eſt pas en eſtat de for",
            "cer le Prince de Condé, & que la iuſtice de ſon meſ",
            "contentement l’a enfin emporté ſur l’iniuſtice de",
            "ceux qui obſedoient V-. pour l’irtiter contre ſon",
            "innocence.",
            "Mais pourobuier à cette apparence de decry, qui ne",
            "’ſeroit honteux à̀ V. M. que dans la croyance des ſim",
            "ples; le iuge qu’il eſt à̀ propos de ſe ſeruir de l’entre",
            "miſe de ſon A. R. dont la bonteé s’eſt ſi ſouuent decla",
            "rée à V. M. touchant la paſſion qu’elle auoit de re",
            "mettre l’vnion dans cette mes-intelligence, & d’é",
            "touffer la naiſſance des troubles, dont le progrez ne",
            "ſç̧auroit aboutir qu’à̀ la deſolation de tout cet Eſtat",
            "Les peuples qui ſont entierement conuaincus des",
            "inclinations heroiques de eét oncle de V. M. pour le",
            "repos de la France, ne douteront aucunement quece",
            "ne ſoit par vnpur effet de ſes ſoins parternels que V. M",
            "aura conſenty à l’eſtablir le Plenipotentiaire de cette",
            "paix; & l aſſeurance qu’on a que M le Prince deéfere",
            "beaucoupà ſes diſpoſitions, parce qu’il ne les iuge",
            "point aucunement preoccupees par les intrigues des",
            "Mazarins, & qu’il les croit outre cela tres conformes",
            "aux volontez veritablement Royalles; fera qu’on ne",
            "tormera point d’autre iugement ſur certe negocia",
            "ion, que celuy den eſperer vnfauorable ſuccez, puis"
        ],
        [
            "15",
            "qu’elle ne ſera pratiquée que par celuy qui ne s’atta",
            "cheraqu’aux interets generaux, pour eſtablirferme",
            "mentvne parfaite paix.",
            "Mais d’eſperer que l’entremiſe de S. A.R. reüſſiſſe",
            "ſi heureuſement, à moins que V. M. ne ſe reſolue de",
            "relacher beaucoup de ſes premieres rigueurs, & de",
            "luy commettre vn pouuoir abſolu de donner à M. Ie",
            "Prince toute ſorte de ſeureté pour ſa perſonne. Ie pen",
            "ſe, SIR E, que cela ne ſe peut poinc: Et certaine",
            "mét il ne ſeroit point iuſte, qu’apres tant de remuemés",
            "entrepris pour la proeurer il les interrompit auec in",
            "certitude de l’obtenir; mais principalement ſe voyant",
            "à la veille de l’emporter par la force, ſi V. M. venoitaà",
            "laluy refuſer par les voyes de l’amour.",
            "Il eſt vray que pour luy procurer cette ſeureté que",
            "ces nouuelles conionctures d’affaires, ont encor",
            "rendu plus difficile, par le iuſte ſujet que M. le Prince",
            "auroit de ſe defier d’auantage, apres auoir declareé",
            "plus ouuertement ſa mefiance; ll ne faut point que",
            "V. M. recule à deſemparer ſa ſacrée perſonne de tous",
            "ceux qui peuuent eſtre raiſonablement ſuſpects à",
            "ce Prince, & à remettre dans leur authorirté́ tous les",
            "Miniſtres qui n’é ſt deſcheus que pourauoir potré ſes!",
            "interets: mais la neceſſité de poſtpoſer ſes reſſenti",
            "mens partticuliers à l’aduantage des intetets publics",
            "qui ſe trouuent beaucoupoffences par cette mes in",
            "telligence; eſt laſeule loy à laquelle les Monarques",
            "les plus Souuerains doiuent obeir, Et V. M. ne ſera ia¬"
        ],
        [
            "16",
            "mais que fort e eſtimé dans les annales, lors que",
            "nos deſcendans apprendront que la paſſion he",
            "roique de rendre le repos à̀ ſon peuple, luy a fait mar.",
            "cher ſur les pretentions trompeuſes de ie ne ſçay",
            "qu’elle authorité, qui n’a de fondement que dans l’i",
            "magination de ceux qui en font plus probablement",
            "le pretexte d quelque autre deſſein particulier. Pour",
            "cela, SRE il faut que V. M. ferme les yeux à toutes",
            "ſes inclinations, & qu’elle ne leur laiſſe enuiſager dau.l",
            "tre objet que le ſeul aduancement des affaires de ſon",
            "Eſtat.",
            "Encore ne faut il pas attendre que M. le Prince",
            "puiſſe borner toutes ſes demandes à celle- laà; la ne",
            "ceſſiteé́ de ſon dedommagement doit eſtre vne des.",
            "principales, & celle de procurer quelque lieu deſeu",
            "rete pour les ſiens ne ſçauroit eſtre rebutée de voſtre",
            "conſeil qu’auee quelque ſorte d’iniuſtice: Car puis",
            "que le ſucces fait voir que les raiſons de ſon meſcon",
            "tentement ne ſont que trop iuſtes, les moyens qu’il",
            "a recherché pour leuer ſa défiance ne ſçaroient",
            "eſtre condamnez, & ſi les moyens n’en ſont pointl",
            "condamnez, il n’eſt pas raiſonnable qu’il pariſſe des",
            "frais qu’ila fallu faire pour le procurer, puis qu’il n’a",
            "point donné ſujet de le conſiderer auec le mauuais",
            "deſſein que ſa mé́fiance luy a fait adroitrtement preo:",
            "cuper auant qu’il euſt eſclateé́.",
            "Enfin, Sire, ie iuge que les afaires de V. M. ſon",
            "reduitesà la neceſſité, ou de pouſſer touſiours plus",
            "auant,"
        ],
        [
            "2",
            "auant, comme elle a comaenceé́; ou de com",
            "eare loſoind’vn accômodeaent aà quelqu’vn",
            "que M. puiſſa iendre comme le depoſſtaire",
            "ſothegrain de ſot authorité, pouy luy laiſſer deci",
            "der en dernier reſſort de tout ce qui pourra",
            "facilirprl heureux retour e cetre inrelligence",
            "dans la maiſonRoyalle: Le premier ne ſs peut,",
            "paree que V. M. partagean ſes forces & pour",
            "combatre les eſtrangers, & pour triompher des",
            "domeftiques, ne peut qu’elle ne reüſſiſſe mal",
            "ontre los deu;il faut doſe reſoudre au ſeçond",
            "queſt l’aconamodement quelque deſaduare",
            "dgeux que les ennemis de M le Prince le puiſ",
            "fent repreſente&d c’eſt à quoy js conclus aue",
            "ouoes les foûmifſions & tous las reſpets que ie",
            "doisa e b t poun y dipoſer plus hereuſe,",
            "epltfa bode oyalles ie la ſupplietres laum",
            "blement de conſiderar que le fu euorans de l",
            "guerre eſt aſſez -allume dans les extremitez de",
            "lonRoyaume, ſans qu’l ſe neceſſaire den fai",
            "re communiquer l’embraſement meſime par nos",
            "mains iuſques dans le cœur de la Monarchie, &",
            "que les grandes priſes que nous auons eu auec",
            "les eſtrangers & les domeſtiques, meſme depuis",
            "le Miniſtere du C. Mazarin, n’ont verſé que",
            "trop de ſang François pour eſmouuoir voſtre",
            "compaſſion heroique à ne prodiguer pas lepeu",
            "quinous reſte encore dans les veines, auec le",
            "E"
        ],
        [
            "18",
            "queltl eſt ſans doue de cé Prince que vousallez",
            "ouſuiuant, acûeueroit infalliblent d’eſ",
            "rler le pe de ſeureté quit eſte ’Eſpagae",
            "apres tant de ſecouſſes paſſdes, ſi cette orgueil",
            "leuſe auoii encdot aſſez de fierté pour oſe eſperer",
            "quelque aduantage ut n Conquerant qu’elle",
            "a’a iamais veu marchief qu’en Vſainqueurl Ah",
            "qu’il ſeroit ’beaucdoup pas à propos, Sr Rz, de",
            "luy commetrela querelle des Ros, que devou",
            "loirfairtemarcher vne puiſſance Royalle, put",
            "le deſtruſe; &que toute l’uopeaulroit caifn",
            "d’eſperer vne glorieuſe vengeane du plaseaor:",
            "me parricide que le Soleil ait iazmais eſclaire, ſ",
            "V. M. daignoit faſre le choix de ce Prince Con",
            "querantvoſtre eeuſin, pouraller eſtoufer cae",
            "epublique haiſſante dans ſon bereaus dont",
            "lle n’a baſty les fonderments queſuae l oeſpa",
            "acrilegue de ſes Monarques.",
            "i o",
            "ui&",
            "22.i",
            "22"
        ]
    ]
}