{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "épitaphe",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-09",
            "@who": "ZC"
        },
        "titre": "La seure , l'éclatante et la glorieuse victoire des\n          Bourdelois, malgré la trahison de leurs faux amis par manière d'épitaphe, avec deux\n          épitaphes pour M. de Chambret (Chambaret), leur général.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3668_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3601-3700/Moreau3668_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3601-3700/Moreau3668_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.85,
            0.7159090909090909,
            0.6751824817518248,
            0.6344294003868471,
            0.694980694980695,
            0.6818181818181818,
            0.650375939849624,
            0.7065637065637066,
            0.6970802919708029,
            0.6654135338345865,
            0.6724137931034483,
            0.5862068965517241,
            0.5925925925925926
        ],
        "lexicalite": 0.6704005431093008,
        "ecarts": [
            -0.13409090909090904,
            -0.040726609157266114,
            -0.040753081364977684,
            0.06055129459384789,
            -0.013162513162513267,
            -0.031442241968557716,
            0.05618776671408254,
            -0.009483414592903694,
            -0.031666758136216444,
            0.00700025926886183,
            -0.0862068965517242,
            0.0063856960408684715
        ],
        "ecart": 0.04313812005356074
    },
    "texte": [
        [
            "LA SEVRE,",
            "L'ESCLATANTE",
            "ET LA GLORIEVSE",
            "VICTOIRE",
            "DES",
            "BOVRDELOIS,",
            "MALGRE LA TRAHISON",
            "de leurs faux amis, par maniere",
            "d'Epitaphe.",
            "Auec deux Epitaphes pour Monſieur de Chambres",
            "leur General.",
            "A PARIS.",
            "M. DC. XLIX."
        ],
        [
            "LA SEVRE, L’ESCLATANTE.",
            "& la glorieuſe Victoire des Bourdelois mal",
            "greé la trahiſon de leurs faux amis, par ma",
            "niere d’épitaphe.",
            "ee",
            "As s A s, ſi vous arreſtez icy vos pas pous",
            "conſiderer ces tombeaux, prenez bien gar",
            "g de que quelque compaſſion ne vous ſur",
            "? orenne, & que vous ne pleuriez pour ceux",
            "là que le Ciel a rendus plus heureux que vous. Ils ont",
            "eu le courage de vouſoir deffendre eux- meſmes &",
            "leur Patrie, de la tyrannie qui l’opprime: c’eſt vne gloi",
            "re apres laquelle ils ne nous ſç̧auroient donner à pleu",
            "rer. De ſi grands deſſeins rendent ſi dignes & ſi heu",
            "cçon que reiuſſiſſe l’entrepriſe, on doit pluſtoſt benir",
            "leur bon-heur, ou meſpriſer leur malheur, que non",
            "pas de plaindre eur perte. Mais ils ſont morts? il eſt",
            "vray, ils ne ſont pas les ſeuls qui ont cedé au deſtin, &",
            "qui ont ſuccomhé ſous le faix de leurs nobles entre",
            "priſes.",
            "Leur bon-heur toutesfois n’en eſtpas moins grand;",
            "A ij"
        ],
        [
            "ſi nous le conſiderons auec des yeux eſpurez de fauſſes",
            "lumieres. La vertu qui prend vn illuſtre deſſein dans",
            "ce premier mouuement eſt tellement heureuſe, qu’il",
            "n’eſt plus rien capable d’amoindrir ſa felicité. Que ce",
            "deſſein ait vne iſſuë fauorable ou contraire, n’impor",
            "te; comme les ſuccez ne ſont pas dans ſa main, & que",
            "les éuenemens ne releuent point de ſon empire, laſeu",
            "le impreſſion qu’elle c’eſt donnée d’vne ſi belle ima",
            "ge, eſt cout ce qui la felicite & qui la comble de ioye",
            "& de bon-heur.",
            "Qui doute que le deſſein des Bourdelois ( qui ſont",
            "ceux qui repoſent heureuſemét icy) ne fuſt vn illuſtre",
            "deſſein? Ils ont vû̂ quaſi toute la France armeée pour la",
            "ruine de ſon tyran:ls ont vû de rous les bouts du mon",
            "de venir des ennemis coniurez pour ſa ruine. La gran",
            "de & la populeuſe ville de Paris; Ils l’ont entenduë ne",
            "crier que la mort de ce cruel, & ne vomir qu’impreca",
            "tions contre ce Barbare. En ce temps-laà quand ils ſe",
            "fuſſent vnis au reſte de tant de genereux ennemis, leur",
            "generoſité n’euſt pas touſiours eſté moindre que celle",
            "des autres. Mais ils ont creu qu’il y auoit aſſez d’eſpé́es",
            "nuës pour trancher vne ſeule teſte; & qu’inutillement",
            "les leurs ſeroient peut eſtre deſgainées. Que le coup",
            "ſans doute ſeroit fait auant qu’ils fuſſent preparez.",
            "Qu’il y auroit de la honte à arriuer trop tart; & qu’il",
            "valoit mieux demeurerà attendre les euenemens.",
            "Certes de fait, vne infinité de perſonnes onteſté",
            "ſurpriſes au ſuccez des affaires. Iamais l’on ne ce fuſt",
            "imaginé́"
        ],
        [
            "imaginé́ que Patis ſi fort cuſt ainſi honteuſement ſuc",
            "combeé, & que ces fiers Habitans euſſent pû ſouffrir",
            "tant de traiſtres les oonduire, & diſpoſer à leur yeux ſi",
            "perfidement de leurs biens, de leur honneur, & de.",
            "leur vie.",
            "Vn ſi grand malheur, a ſurpris beaucoup de fortes.",
            "ames, & a affligé toutes les bonnes. En ce rencontre",
            "toutefois, toutes les Prouinces ont ſuiuy le triſteſort",
            "de cette alheureuſe ville. De touteparts onta tendu",
            "le col & les mains Qnauoitſecoüéle ioug, mas onen",
            "a receu vn tout nouueau beaucoup plus peſant que le",
            "premier,; & le changement de nôtre fortune, c’eſt pour",
            "nous fait auec tant de deſauantage, queſi aupaiauant",
            "nous eſtions malheureux, auiourd’huy nous forhtaes",
            "au dernier degré de noſtre malheur, &tout proches",
            "du deſeſpoir.",
            "Les Bourdelois qui n’auoient rien ditpendant les cla",
            "meurs de toutce Royaume; qui s’eœſtient tenus com",
            "me dans le reſpect, lors que leur licence pouuoit eſtre",
            "authioriſé́e par l’vniuerſelle; quand ils ont vu tout cal",
            "me, que toure la France eſtoit de rchef abbatuë, &",
            "auoit plus que iamais la gorge ſous le pied de ſon y",
            "ran; ils ſe ſont eſmeus à ce triſte ſpectacle. Ils eſpe",
            "roient peut-eſtre que le Regnes’alloit adouicir; lls ont",
            "vû̂ arriuer tout le rehours de leur eſperance. Ce fier",
            "animal qui: ſe veut ſeoir ſur le Troſne de uoſtre",
            "Agneau ( ſiie l’oſe dire en ces termes) ne leur apû̂ pa",
            "roiſtre en cet Eſtat, ſans leur faire horreur. Alors cette <pb",
            "n=\"6\"/>",
            "6",
            "generofe qui c’eſtoitretenué ne s’eſt plus moderée.",
            "Ce feu caché a briſé cesnachots & avoulu faire voir aà",
            "rout le monde qu’il bruſloit, encores que ſa flâme",
            "n’euſt pas eſteé apperceuë, tellement que ceux que nos",
            "fureurs n’auoient point animez, ont trouue dans no",
            "ſre trmidité plus de courage, qu’ils n’auoient fait de",
            "colere dans noſtre couroux.",
            "Ie ne veux point dire ce qu’ils ont fait, on lo ſcçait",
            "aſſez; ils neſe ſont pas aiſſez brauer; ils ont braué; ils",
            "fons ſortis de leur ville; ils ont tenu la campagne; ils",
            "ont commancé & heureuſement pourſuiuy vn ſiege",
            "cependant qu’ils eſtoient les ſeuls en France, qui ne",
            "baiſaſfonp pas le qul au bouc, & n’adoraſſent pas l’ima",
            "ge&ele pouuoir delh beſte",
            "Leur deſſein eſtoit done ſans doute des plus illu",
            "ſtres; D’auoir ſans crainte ny ſans ſecours, entrepris",
            "euic feilcd qurn’auoit pas reuſſi à toute la France. Vn",
            "xempleſ fs dui malheurde leurs pareils, deuoit in",
            "timider des courages mediocres; & les leurs doiuent",
            "auioineſteé des plus grads de s’eſtre mis à la mercy d’vne",
            "mer où cant de vaiſſeaux à leurs yeux venoient de fai",
            "re n’ufrage dans! vn temps qui promettoit à tous les",
            "nochers vuheureux voyage.",
            "Si donc leur deſſein a eſté́ illuſtre, leur eſtat eſt plein",
            "de felicité & de gloire. Ils ſontmorts, mais ils le ſont",
            "pour vnebonnhe cauſe;ce n’eſt point vn ecrime qui les à",
            "fait perir. Lavertu eſt ce rameau d’or qui coõduiſitEnée",
            "aux entres du treſpas ſans qu’il perdit la vie: & cette"
        ],
        [
            "meſme vertu qu’ils ont profeſſé́e a fait qu’ils ont expi",
            "eé ſans perdre le iour, & qu’ils viuront dans la memoi",
            "re des gens de bien, malgré le treſpas.",
            "Nous conſiderons ce qu’on appelle leur infortune",
            "auec enuie; & nous diſons picquez d’emulation, qu’ils",
            "ſont beameux d’eſtre inforrunez! Certes de fait, vn bon",
            "heur ſi grad eſt vn treſor bien rare; il eſt de ceux que les",
            "morts emportent auec eux. Les Peuples qui iettoient",
            "dans la foſſe de leurs deffuncts, de l’or, des pierreries,",
            "des eſclaues, ne leur donnoient rien d’vn prix égal aux",
            "richeſſes, que nos illuſtres Bourdelois ont emportées.",
            "La terre pourriſſoir ſes ſotres vanitez, auec le corps au",
            "quel elles eſtoient voüées; mais le vray bien, & la ri",
            "cheſſe qui les ont ſuiuis, ſont des treſors incorru",
            "ptibles; & tout le monde ſçaura touſiours qu’ils ſont",
            "morts pour la deffence de la publique liberté.",
            "Ceux qui deux mille ans auant eux ont eu le bon",
            "heur & le coutage d’en faire de meſmes, viuent enco",
            "res, quelle longue vie: il ne faut done pas que nous",
            "croyons qu’ilsſoient morts, puis qu’ils ſont heritiers",
            "du deſtin de ceux qui ne peuuent mourit; pourquoy",
            "doncques les pleurerions nous?",
            "Ie te le redis doncencores paſſant, ne pleure point",
            "pour eux, regarde au haut de cet Epitaphe, & tu les",
            "verras proclamer vainqueurs. S’ilsſont des vainqueurs",
            "ils ne veulent entendre que chants de triomphe, &",
            "ne ſe ſcçauroient plaire aux plaintes lugubres; Les",
            "ſouſpirs ſont trop triſtes pour eux. Faits ton deuoir"
        ],
        [
            "paſſant, puiblie leur victoire & non pas leur mort.",
            "Le but de leurs combats tu le ſç̧ais, ils ne vouloient",
            "queſortir de la ryrannie du Mazarin. Les commande",
            "mens d’vn vaſſal & pluſtoſt du moindre de tous les",
            "hommes eſtoient inſupportables à ces ames Heroi",
            "ques. Ils cherchoient à̀ ce liberer de ſon indigne &",
            "trop ample pouuoir. Hé bien, n’ont ils pas heureuſe",
            "ment reuſſi? Mais c’eſt en mourant; & qu’importe s’ils",
            "ſont arriuez au lieu par vn autte chemin? N’eſt-ce pas",
            "touſiours la meſme choſeeneſont ils pas touſiours dans",
            "l’eſtat qu’ils ont ſouihaité? Leur victoire meſme eſt",
            "d’autant plus illuſtre qu’elle eſt promptement empor",
            "tée; ils ont auſſi-toſt obtenu que deſiré leur bon-heur.",
            "Autrement il y auoit vne infiniteé de difficultez à vain",
            "cre. Les ſuccez ſont douteux, quoy que les deſſeins",
            "ſoent bons. Il eut fallu long-tempscombattre & peut",
            "eſtre en vain. Apres pluſieurs coups receus & donnez,",
            "le tyran pouuoit auoir le deſſus, leurs eſpées pou",
            "uoient eſtre encor changées en chaiſnes, & tout leur",
            "courage ne les garantiſſoit pas ben de lacaptiuité.",
            "Ils ſont graces à Dieu, exempts de tous ſes perils. Ils",
            "brauent, delà où ils ſont en toute aſſeurance, l’audace",
            "du fier demon qui nous domine encores. Ces mauuais",
            "deſſeins ne les ſç̧auroient plus ioindre; ils ne ſont plus",
            "que pour les deteſter, & non pas pour les reſſentir.",
            "Quelle plus grande victoire pouuoient-ils rempor",
            "ter ſur l’ennemy de leur liberté affranchie. Quand ils",
            "auroient en mille rencontres, vaincu mille de ſes va",
            "lets,"
        ],
        [
            "lets, comme le ſieur d’Eſpernon & beaucoup d’au",
            "tres, dont il y en a quelques-vns d’encores bienplus",
            "grande eſtoffe. Quand ils auroient paſſé au tranchant",
            "de l’eſpé́e deux cens mille de ſes eſclaues, & qu’il ne",
            "ſeroir plus meſme en France; ils n’en ſeroient pas",
            "mieux affranchis qu’ils ſont, Leur liberté courroit en",
            "cores peut-eſtre plus de riſque, il pourroit retourner",
            "dans vn lieu où il eſt ſi bien maintenu, & reprendre",
            "par vne autre reuolution, l’empire qu’on luy auroit",
            "vne fois oſteé..",
            "Combien la fortune a telle ſouuent ioü̈é des rolles",
            "de cette nature. Ne ſç̧auons nous pas que Marcus apres",
            "auoir eſté le premier à̀ Rome, mendia du pain long",
            "temps, & fuſt vne fois contraint de ſe noyer iuſques à̀",
            "la bouche pour les ames de ſes ennemis, & qu’enfin, il",
            "reuintencor apres tous ſes malheurs auſſi grand qu’il",
            "euſt iamais eſté. Combien de bãnis en grace ſont reue",
            "nus, auſſi grands & auſſi puiſſans qu’auparauent. N’a",
            "on pas vû cent fois des perſonnes eſtre quaſi rappel",
            "lée de la mort à la Couronne, & eſtre peu s’en faut eſ",
            "leuez ſur le troſne du plus profond du tombeau. Sur",
            "tout en ce rencontre ou la memoire des grands ſerui",
            "ces que Mazarin a rendus à cet Eſtat, eſt touſiours ſi",
            "preſente à ceux quli dominent; ou l’on le conſerue",
            "pour de ſi bonnes & de ſiiuſtes raiſons, il ſeroit à crain",
            "dre que s’il s’eſtoit retiré on ne le vouluſt bien-toſt",
            "rappeller.",
            "La liberté de ces illuſtres mortseſt donc de cette fa"
        ],
        [
            "9",
            "Ie",
            "çon bien mieux aſfermie qu’elle ne le ſeroit s’ils vi",
            "uoient encores & vainqueurs. En cet eſtat, quelle fe",
            "licité eſt compatrable à celle-laà qu’ils ont receuë? qui",
            "peut de ceux qui reſtent en France viuans, ce dire au",
            "tant heureux que morts ils le ſont?",
            "Helas! nous demeurons dans la tyrannie qu’ils ont",
            "ſurmontée, il faut que nous portions le peſant ioug.",
            "qu’ils ont ſecoü̈eé. Il faut que nous obeiſſions à̀ noſtre",
            "ennemy, & qu’encor nous baiſions les fers où il nous",
            "fait gemr. La vie d’où ces genereux expirez ſont ſortis,",
            "nous attache à ces loix malgré nous. Puis qu’il faut vi",
            "ure il le faut ſeruir.",
            "Encor ſi noſtre malheur en deraeuroit où il eſt. Si",
            "ne pouuans plus rien eſperer, nous ne deuions plus",
            "nien craindre; Mais quelque grande que ſoit noſtre",
            "miſereapparente, nous deuons encor eſtre bien plus",
            "malheureux. Quand ce cruel nous aura rauy tous nos",
            "biens, on le verra s’en prendre impitoyablement à",
            "nos vies; & ayant immollé tous nos treſorsà ſon aua",
            "rice, facrifier encore noſtre ſang à ſa cruauté. Bien",
            "toſt noſtre inhumain Silla va faire d’autant de Fran",
            "cois, autant d’hoſties. Bien-toſt nous allons voir en",
            "France les meſmes proſcritions qui enſanglanterent",
            "autrefois Rome & le meſme Triumvirat.",
            "Pourquoy ſommes nous demeurez apres nos chers",
            "reres? Pourquoy ne pleurons nous pas pluſtoſt pour",
            "nous que pour eux. Si les larmes de compaſſion l’one",
            "araché́es par vn objet de miſere, c’eſt pour nous ſeuls"
        ],
        [
            "1",
            "qu’on en doit verſer. Pour eux, on ne peut les conſi",
            "derer dans le triſte & le funebre eſtat où nous ſommes",
            "reduits. Toute la France doit benir l’inuiolable fideli",
            "teé qu’ils luy ont teſmoignée; Tous les vrais François",
            "doiuent aller porter des fleurs ſur leurs tombes, & cou",
            "ronner leur ſepultures de mille feſtons. Nous leur de",
            "nons mille ſortes d’hommages; & des Payens les ado",
            "roient comme des hommes que la mort leur auroit",
            "rendu des Dieux protecteurs. Pour moy ie ne trouue",
            "pas qu’il yait d’impieté à̀ leur ſacrifier des loü̈anges; ll",
            "a eſté de tout temps permis de loiü̈er apres leur treſ",
            "pas, ceux qui dans les actions de leur vie ont eſté tous",
            "pleins de gloire & d’honneur.",
            "Chantons donc ſans nous laſſer des chants de triom",
            "phe pour eux, encore qu’on crie par tout leur déroute.",
            "Ceux qui ſont morts & que nous loüons n’ont point",
            "eu la laſcheté de fuit. Il eſt vray que l’armée du Par",
            "lement de Bourdeaux a eſteé miſe en route: Il eſt vray",
            "que la trahiſon dequantiteé de laſches, payez pour tra",
            "hir ceux qu’ils feignoient de ſeruir, a rompu l’ordre",
            "des batailſons. Il eſt vray que ces perfides à la veue",
            "d’vne poignée d’ennemis ont fuy comme ils l’auoient",
            "promis, & qu’ils n’ont ainſi eſté que trop fidelles de",
            "dans leur infidelité. En fuyant ils entraiſnoient com",
            "me par force ceux qui n’eſtoient pas reſolus de par",
            "tir; ainſi ces traiſtres rompoient les rangs & ſemoient",
            "- lI’eſpouuente parmy ceux qui ne ſcçauoient ce quec’e",
            "ſtoit de frermin"
        ],
        [
            "En vn grand nombrs de ſoldats les plus vaillans font",
            "ordinairementce qu’ils voyont faire, pource que c’eſt",
            "vne exercce folie aà vn partieulier d’entreprendre rien",
            "tour ſeul dans vne déroute qui voit fuir s’y prepare, &",
            "n’eſt pas ſi temeraire de vouloir demeurer ſeul contre",
            "rtous les ennemis; Bien ſouuent la fuite eſt vn ordre",
            "donné pour ce ſauuer, lors que le General voit qu’il eſt",
            "impoſſible de faire ferme: & il ne faut pas douter que",
            "les traiſtres en fuyans ne diſent, ſauue qui peut, pour",
            "rendre la déroute plus prompte & la victoire des en",
            "nemis plus aſſeuréc.",
            ". En ce rencontre Monſieur de CHAMBRET le ge",
            "nereux, General des vancus, fit ce qu’il pû̂t pour re",
            "medier au malheur de ſon iuſte party. Il ne faut pas",
            "douter qu’il ne ſe meſlaſt ſouuent parmy les fuyards",
            "pour les rappeller. Mis quoy! ce grand Capitaine ne",
            "parloit qu’à des traiſtres ou qu’à des trahis; qu’à des",
            "gens payez pour la fuite, ou à̀ d’autres qui raiſonnable",
            "ment ne pouuoient pas demeurer dans vne déroute i",
            "generale & ſi bien tramée. Ce fuſt dans cét eſpouuen",
            "tement que moururent ceux que nous loüons & que",
            "nous ne pleurons pas. Ce fuſt en cette confuſion",
            "que le vaillant & le ſage de Chambret faiſant ſon de",
            "uoir, auquel il n’aiamais manqué pendant ſa vie, re",
            "ceut par la main d’vn traiſtre, & des ſiens propres le",
            "coup mortel, que tous les ennemis enſemble n’cuſſent",
            "oſé iamas luy donner.",
            "Vous auez par la ſans y penſer, laſches eſclaues du",
            "moindre"
        ],
        [
            "moindre des hommes, teſmoigné l’eſtat que vous fai",
            "ſiez de celuy que vous auez fait aſſaſſiner. D’Eſpernon",
            "n’auoit pas creu le pouuoir vaincre en iuſte guerre;",
            "Mazarin ny ſo Conſeil ne ſe l’eſtoient pas imaginez.",
            "C’eſtoit vn homme incorruptible aux promeſſes, &",
            "qui ſç̧auoit meſpriſer les menaces. C’eſtoit vn vray",
            "General, & non pas vn homme à piller ſon party ſans",
            "le ſeruir. Enfin, il eſtoit tel, qu’il a fallu des traiſtres",
            "pours’en deffaire, parce qu’il n’y auoit point d’eſpe",
            "rance de le ggner ny de le vainere. Certorius autre",
            "fois en Eſpagne euſtvn meſme deſtin; lesplus grands",
            "hommes de la terre n’en euſſent ſceu venir aà bout;",
            "quelques perfides aſſaſſins le déroberent à la terre. Il",
            "fuyoit comme toy de Chambret la perſecution des",
            "ryrans de ſa patrie. Comme toy il faiſoit peur & dom",
            "mage à ces enemis, & comme à eoy de Iaſches fami",
            "hers luy oſterent vne vie qu’il auoit genereuſerment",
            "deffenduë contre toutes les forces de l’Empire.",
            "Mais fi comme toy il euſt vne deſtinée en ſa fin dé",
            "plorable comme il auoit eu auſſi comme toy vne vie",
            "en ſaſuite glorieuſe; comme luy tu ne mouras iamais",
            "dans la memoire deshommes, & l’eſclat de ta haute &",
            "de ta fublime vertu, brillera du fonds de ton tombeau,",
            "& inſtruira la Poſterité.",
            "FI N.",
            "*3",
            "E"
        ],
        [
            "i4",
            "opeptepttottebett",
            "Epitaphe de M de Chambret",
            "General des Bourdelois.",
            "I giſt du gnand Chamlbret, le corps aſſaſtin",
            "Par les laſcdes valetn,de l’infamo Cminenn.",
            "Il eſtois deſtiné",
            "euurr paur l Fhnm",
            "nu ſaeenin lqrds ſt aomdam",
            "A tirer la Finm",
            "De us e ae deo",
            "Et pis eſtre damui:",
            "FI N."
        ],
        [
            "ep-,",
            "Autre.",
            "giſt de MaZarl, l’ennemy nadoutable,",
            "LQu’il n’eut ianaais vainc, que par la trahisi",
            "Il uy faidloit quelqu’ame deteſtabl",
            "Qui le ſeruift du fer ou du poiſon.",
            "Anſi finift vne vie ſi bele",
            "Cianmbrer, reoitla mont d’vne main infidele,",
            "Et de cas annemis s’aſſeuront les deſtins;",
            "Toutesfois c’eſt bien peu, les remords les deſchire.",
            "Leur crime à tout moment les geſne, les aartyre,",
            "Et ſos non loge encor cent frayeurs dans leurſeins.",
            "FIN."
        ]
    ]
}