{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-17",
            "@who": "AB"
        },
        "titre": "Les sentiments d'un fidèle sujet du roi sur l'arrêt du\n          Parlement du vingt-neuvième décembre 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        }
    },
    "texte": [
        [
            "LES",
            "SENTIMENS",
            "D’VN FIDELLE",
            "SVBIET DV ROY.",
            "SVR L'ARREST DV PARLEMENT",
            "du vingt-neufiéme Décembre 1651."
        ],
        [
            "1",
            "DE mettre à prix la teſte &amp; la vie des hom",
            "mes, en ſorte que celuy qui ſe voit ſoû",
            "mis à vn iugement ſi rigoureux, ne con",
            "ſidere plus tous les autres hommes, que comme",
            "autant de furies &amp; de bourreaux, qui penſent",
            "auoir droit de le maſſacrer, &amp; regarde toute la ter",
            "re deuenuë comme le theatre de ſon ſupplice.C’eſt",
            "ſans doute vn ſujet capable de toucher de com",
            "paſſion les ames les plus dures, &amp; les plus inſenſi",
            "bles: mais que ce genre de condamnation, ou in",
            "ouy en tant de lieux du monde, ou reſerué à la",
            "punition des plus ſcelerats d’entre tous les Corſai",
            "res, &amp; les brigands publics, ſoit pratiqué nouuel",
            "lement, &amp; où? dans vn pais eſtimé́ iuſques à cet",
            "te heure l’aſyle general des malheureux; &amp; par",
            "qui? par vn peuple renommé ſur tous les autres,",
            "auſſi bien pour la douceur que pour la grandeur",
            "de ſon courage; &amp; contre qui? contre vn Chef des",
            "Conſeils du Roy, contre vn premier Miniſtre d’E",
            "ſtat, d’autant moins digne d’vn ſi rude tritement,",
            "que ſes plus cruels ennemis ne l’oſent accuſer de la",
            "moindre cruaute; contre vn Cardinal de la Mai",
            "ſtreſſe auguſte de toutes les Egliſes; &amp; contre vn",
            "Prince de la ville capitale du Royaume de Ieſus",
            "Chriſt. Ie dis hardiment, que c’eſt vn prodige",
            "d’inhumaniré́ qui doit attirer l’horreur de tous les",
            "fiecles, &amp; couurir d’vn opprobre eternel &amp; inef",
            "façable, ceux qui ſe glorifient d’en eſtre les au",
            "theurs.",
            "A",
            "4-5"
        ],
        [
            "1",
            "1",
            "1",
            "2",
            "¬ On ſçait aſſez que Monſeigneur le Due d’Or",
            "6",
            "leans, par vn malhieur deplorable en vn ſi grand",
            "Prince, n’a pas eu peu de part à vne entrepriſe ſi",
            "eſtonnante: mais auſſi ceux qui ſçauent, quelle eſt",
            "la bonté &amp; la tendreſſe de ſon naturel, out hu",
            "main &amp; tout royal, ne doutent point qu’e cette",
            "rencontre il n’ait agi par des impreſſions eſtran",
            "geres, que l’on n’ait ſeduit ſon eſprit pour abuſer",
            "de la ſincerité de ſes intentions, &amp; qu’il n’ait ſouf",
            "fert violence auant que de la faire, ou de l’auth0",
            "riſer par ſon ſuffrage.",
            "I’en dis de meſme du puiſſant Senar, qui a pr0,",
            "noncé cét arreſt funeſte tumultuairement, &amp; à",
            "l’impourueu, ſe laiſſant aller au torrent d’vne ca",
            "bale née de l’animoſité de peu de perſonnes offen",
            "cées &amp; intereſſees, n’eſtant pas croyable qu’vne",
            "Compagnie qui a receu du Roy, tout ce qu’elle a",
            "d’authorité, &amp; qui pour l’ordinaire a paru ne",
            "point auoir de ſentiment plus vif ny plus preſ",
            "ſant, que pour la defenſe de ſon Prince, ait eſté́",
            "capable d’elle-meſme, &amp; par ſon propre mouue",
            "ment d’vne reſolurion de cette qualité.",
            "Mais quant ceux qui ont eſté les principaux,",
            "&amp; les veritables inſtrumens de cette action toute",
            "extraordinaire, à quoy penſoient-ils? &amp; de quel",
            "eſprit, de quel genie auoient-ils l’ame pouſſée &amp;",
            "tranſportée? Qu’a de commun la France auec vn",
            "deſtein, lene ds pas ſi pernieieur, maisſihal",
            "ſanglant, ou ſi contraire à l’humanité, &amp; à la ge",
            "neroſité Franç̧oiſe? pour ſatisfaire la haine &amp; la",
            ", ,,,,,, ¬ g,,,,,,,¬¬ ,,,,, ,’,,,ls,,, ,,, , ,, ¬¬"
        ],
        [
            "paſſio de peu d’auares, d’ambitieux &amp; de broü̈il 4",
            "lons, contre vn Miniſtre qui s’eſt oppoſé à leurs",
            "factions &amp; à leurs cabales. De tout ce qu’il y a de",
            "François, falloit-il en faire des bourreaux par",
            "vn arreſt public &amp; ſolemnel de la premiere des",
            "Cours ſouueraines de l’Eſtat; abandonner à l’au",
            "dace &amp; aà la rage du dernier des hommes, vne teſte",
            "couronneée de la pourpre Romaine; la propoſer",
            "pour rançon des criminels qui l’auroient coupeée;",
            "promettre, ou vendre aux voleurs &amp; aux meur",
            "triers l’impunité de leurs excés, pour vn aſſaſſinat",
            "&amp; pour vn parricide, &amp; fignaler l’eſſay d’vne pro",
            "cedure ſi peu chreſtienne, ſur vne perſonne ho",
            "norée de la plus eminente des dignitez ſacrées,",
            "aprés celle du tres-ſaint, &amp; du tres-heureux Pere",
            "de tous les fidelles?",
            "Et en effet, repreſentons-nous que quelque fu",
            "Eieux, ſous couleur d’executer le jugement d’vne",
            "Compagnie ſouueraine, vinſt à̀ plonger ſes mains",
            "dans ſe ſein, &amp; dans le ſang de ce Prelat infortuné,",
            "qui ne fremiroit d’horreur à la nouuelle d’vne vio",
            "lence ſi tragique? Qui de tous ceux qui ont ſouhai",
            "té, &amp; conjuré le plus ardemment ſa perte, ne chan",
            "geroit ſa haine &amp; ſa vengeance, en effroy &amp; en pi",
            "tí? Et qui ne ſeroit ſaiſi de douleur, voyant ou le",
            "nom Francois malheureuſement flêtry par l’infa",
            "mie, &amp; par l’atrocité d’vn attentat qui paroiſtroit",
            "d’autant plus injuſte, qu’on auroit voulu l’appuyer",
            "de l’authorité des Loix, &amp; de la Iuſtice; ou le plus",
            "venerable de tous les ordres du Royaume outrage,",
            "A ij",
            "1"
        ],
        [
            "S",
            "4¬",
            "42",
            "4",
            "&amp; rendu mépriſable par vne bleſeure, &amp; par vne",
            "infraction ſi inſupportable de ſes immunitez, &amp;",
            "de ſes priuileges, que les Souuerains meſmes qui",
            "ont eu quelque teinture de la pieté chreſtienne",
            "ont tous-jours reuerez; ou enfin la majeſté du Sie",
            "ge Apoſtolique violée preſque au premier chef,",
            "par le maſſacre, &amp; par la mort de l’vn de ſes mem",
            "bres principaux, qui forment &amp; compoſent ſelon",
            "les Canons, &amp; le ſentiment commun des Docteurs,",
            "le corps inuiolable du Vicaire de Ieſus-Chriſt en",
            "terre? Dieu par ſa ſaincte grace nous veüille pre",
            "ſeruer d’vn accident ſi horrible &amp; ſi deteſtable.",
            "Car eſt-il bien poſſible que le ſouuerain Pon",
            "tife eſtant bleſſé de ce coup fatal par le flanc d’vn",
            "Cardinal, oubliaſt tellement la dignité ſupreme",
            "de la chaire des Apoſtres, que ce deſſein mõſtrueux",
            "auroit ébrã lée iuſqu’en ſes fondemens, qu’il la puûſt",
            "trahir, qu’il demeuraſt inséſible à ſes injures, &amp; que",
            "pour la venger il n’empoignaſt pas la foudre ce",
            "leſte, que le Fils de Dieu luy a miſe entre les mains",
            "pour écraſer tous les contempteurs de ſon Egliſe,",
            "&amp; de ceux qui la gouuernent! Nous ſcauons à quel",
            "poinct la mort du Cardinal de Guiſe émut ſa Sain",
            "cteté contre vn grand Roy, qui n’en fut l’autheur,",
            "que par vne abſoluë̈, &amp; ineuitable neceſſit́ de ſau",
            "uer ſa couronne. Et quelle donc penſons-nous",
            "que ſeroit l’indignation de ce tres-heureux Pape,",
            "ſi ſous la ſeule &amp; Ia ſimple authorité́ d’vne puiſſan",
            "ce ſubalterne, l’on auoit entrepris vne violence,",
            "qui à peine fut ſoufferte ou pardonné́e aà vne puiſ",
            "po0",
            "qu",
            "ne:",
            "que",
            "que",
            "bie",
            "ſeur",
            "den",
            "it́",
            "grar",
            "qu’e.",
            "quep",
            "uite",
            "Repu",
            "e d!",
            "lreſ",
            "les",
            "and",
            "ul.,",
            ";"
        ],
        [
            "1n",
            "&amp;",
            "qui",
            "nne",
            "Se.",
            "nei,",
            "n",
            "n",
            "1s,",
            "liten",
            "pre",
            "oe.",
            "n",
            "ene",
            "e1",
            "ait",
            "que",
            "1s",
            "lle,",
            "uel",
            "1n",
            "eur l",
            "lu",
            "8",
            "e,",
            "n",
            ",",
            "ul",
            "429",
            "ſance ſouueraine, &amp; à la redoutable Majeſté du t?",
            "Prince, de qui les Magiſtrats tiennent en hom",
            "mage, tous les droits qu’ils ont de commander aux",
            "peuples, &amp; de leur rendre la juſtice.",
            "e n’ignore pas que l’on eſſayeroit de ſouſtenir",
            "ou d’affoiblir la criauté́ de cette entrepriſe, ſous",
            "le ſpecieux pretexte de l’vtilité publique; mai,",
            "pour ne pas m’arreſter maintenant à cxaminer ce",
            "poinct particulier, il n’eſt pas juſques aux Payens",
            "qui n’ayent ſceu, &amp; qui ne nous apprennent qu’v",
            "ne aion pouraduantageuſe qu’elle ſoit, à moine",
            "que d’eſtre honneſte eſt touſiours condamnable,",
            "que l’intereſt meſmes publie ne doit iamais paf",
            "ſer les bornes legitimés de l’honneſteré, &amp; de I.",
            "bienſeance; &amp; que dans la penſee des Sages, la",
            "ſeureteé commune de l’Eſtat n’eſt pas vne taiſfon",
            "de nous diſpenſer des loix naturelles de l’huma",
            "nité.",
            "Cette maxime nous eſt enſeigné́e par vn des",
            "grands hommes que Rome ait iamais veus, &amp;",
            "qu’elle n’a pas plus admiŕ pour ſon eloquenee,",
            "que pour ſon habilete, &amp; ſa ſuſfiſance dans la con",
            "uite de ce grand Empire. Dans le gouuernement de la eies ui. ,. a",
            "Republique, dit-il, on fair ſouuent des faures ſous pree e",
            "e du bien public, comme il eſtarriué à nos Romains, dans",
            "la reſolutionm qu’ils prirent de ruiner la vile de Corini.",
            "Les Atheniens außi témoignerent vne trop grande dureré,",
            "quanadils voulurent, &amp;l ordonnerent que l’on coupaſl",
            "Poules àeux d’Egine, pare qu’ils eſoient puiſſan ſas",
            "mer; ils eſtimoient que c’eſtoit vn expedient vtile à l’Eſfat,",
            "A ij",
            "1"
        ],
        [
            "3",
            "5",
            "pare que a vile dAglne coe eſtant for proche, ſen",
            "bloit menacer le port de Pirée: mais tout ce qui eſt cruel ne",
            "futiamais vrile, puis qu’il n’y a rien de ſi eanmemy de la",
            "nature, dont nous deuons ſuiure les inelinations, co",
            "me eſt la cruauié. C’eſt außi ſans raiſorn que l’on defend",
            "l’enrée des villes aux ſtrangers, y qu’on les extermine",
            "s’ils y viennent, conme a fait Penne du temsps de nos an",
            "ceſtres, l Papie depuis peu: car il eſt bien juſte de ne trai",
            "ter pas en ciroyen celuy qui ne l’eſt pomt, l Craſſe,",
            "Sceuole Conſuls tres-aduiſz, ont fait vnae loy ſur ce ſujet:",
            "mais imterdire le commerce des uilles aux Eftrangers, c’eft",
            "vne manifeſte inhumanité.",
            "Il faut donc dire qu’il n’eſt point d’actions plus belles",
            "ny plus éclatantes, que celles ou l’on prefere ce qui paroiſt",
            "honneſte, ̀ ce qui ſemble aduantageux. ſtre Republique",
            "nous en peut donner vne infinité́ d’exemples, entre leſquels",
            "le plus excellent, &amp; le plus merueilleux, eſt celu y que l’on",
            "remarque au temps de la ſeconde guerre que nous auons",
            "euë̈ contre Cartage, car aprés la ſanglante iourńe de Can",
            "nes ò outes nos roupes furensdéfaites, tette Republique",
            "gnereuſe témoigna plus de courage qu’elle ne fit iaais dans",
            "ſes plus grandes profperitez. On ne vit perſonne d’épou",
            "uenté́, ine ſe parla point de paix auec l’ennemy, la conſ",
            "deration de l’honneur eſtan fi forte danms l’eſpris des hom",
            "mes, qu’elle leur fit oublier ou mépriſer ſans peine tout oe",
            "que leur conſeille leur propre vtilité.",
            "Les Atheniens ne pouuant plus reſiſter aux forces de la",
            "Perſe, &amp; ayant reſolu, aprés auoir abandonné leur ville,",
            "&amp; laiſſé leurs femmes &amp; leurs enfans à Treizene, de s’em",
            "harquer tous, &amp; de ſe ſeruir de leur flotte pour defendre la"
        ],
        [
            "lbraécoiuneidela Grece, aſſommerent coups de piar¬ 81",
            "res vnnamméCircile, qui eſtois d’auis qu’ids ne ſoriſſels",
            "point d’Ahenes, &amp; quils ouuriſſent les portes aux Pr",
            "ſnst. Certesuét hamme leur doanoit apparemment vn con.",
            "feil de &amp; oceſſaise, mais on le rejetta, conmme eſtamt con",
            "traire à hoaeſtaté. Themiſtoele eſtaotreueu victorieux,",
            "e miamphantide lagure fameuſe que l’on auoit ſaue con",
            "tre la Perſe, dit en l’aſſemblée de Ville, qu’il auoit à domner",
            "vn auis tres-ſalutaire à la Republique, &amp; ſupplia le peu",
            "ple de luy nommerquelqu’vn ̀ qui il puſt le d́couurir &amp;",
            "cme on lu y eutdonné Aritide pour l’earendre, il luey dit,",
            "qu’on pouuoit mettre ſecretement le feu à̀ la flotte des Lace",
            "demoniens, qui auoit abordé́ au Port de Gythée, &amp; que par",
            "e moyen on ruineroit ifallibleomaent ldes forces de Lacede.",
            "mome:Ariſtide a yant appris cela, e s’eſtanme rendx auCon",
            "ſail de V’ille, ou on l’attendoit auec grande impatience, rap",
            "porta que l’auis que donnioit Themuiſtode lay ſembloit tres",
            "vtile; mais qu’il ne le trouuoit pas honneſte, &amp; les Athe",
            "miens pour ce la ſeul qu’il n’eſtoit pas honmeſte, ne le iugerent",
            "pas vtilé, &amp;l ſans auoir ſeeu en particulier quelle eſtoit la",
            "propoſition de Themiſtocle, ils la rebuterent, n’en fignt",
            "aucine eſtime ſur la ſeule parole d’Ariſtide. Et vn peu",
            "plus bas. Teons donc pour aſſeuré́, adjou ſte ce grand hom",
            "me, l pour indubitable, que ce qui eſt honteux ne fut ja",
            "mais vtile, quoy que l’on ait aſfez de bonheur pour reißir",
            "dans ce qu’on entreprend contyre l’honmeſteté: car e ſtimer v¬",
            "tile ou auantageux ce qui repugne au verit able honneur,",
            "c’eſt vn aueuglement, qu’il faut conſiderer comme vne eſpe",
            "ce de calamité́ publique.",
            "Voila comme vn Payen par les ſeules lumieres",
            "3",
            "1¬"
        ],
        [
            "8",
            "qu’il auoit acquiſes dans l’eſtude de la Philoſophie",
            "humaine, enſeigne aux Politiques à ne ſeparer pas",
            "ce qui eſt vcile de ce qui eſt honorable, à s’éloi",
            "gner des reſolutions violentes, que la neceſſité du",
            "bien general ſemble juſtifier, &amp; à regler tous-jours",
            "la conſideration du ſalut commun aux loix de la",
            "bienſeance, &amp; de l’humanite. Nihil enim, dit-il,",
            "quod crude le vtile, &amp; hoc ipſum vtile putare, quod turpe",
            "ſit, calamiroſum eſt.",
            "Mais que peur-on s’imaginer, ou de plus cruel,",
            "ou de plus infame, je fremis en l’́criuant, que de",
            "tremper ſes mains dans leſang d’vn pere du Senat",
            "Apoſtolique qui preſide à tout l’Vniuers; en vn",
            "mot, que de tuer vn Cardinal de l’Egliſe Rormaine,",
            "&amp; de ſe rendre l’autheur ou le miniſtre d’vn ſi abo",
            "minable aſſaſſinat, d’vn ſi horrible parricide? Cet",
            "te pourpre ſacrée pourroit-elle bien rougir du",
            "ſang de celuy qui la porte, ſans couurir, &amp; ſans fai",
            "re rougir d’vne eternelle honte, ou les meurtriers",
            "&amp; les aſſaſſins qui auroient executé, ou les Magi",
            "ſtts &amp; les Iuges qui auroient authoriſé vne en",
            "trẽpriſe ſi deſeſperée? Et quand vn Prelat de cette",
            "eminente qualité ſeroit l’ennemy, je ne dis pas de",
            "claré, mais immortel &amp; irreconciliable de la Fran",
            "ce; la reputation, la grandeur, &amp; la gloire de la",
            "France, pourroient-elles luy permettre d’em",
            "ployer vne voye non moins lâche molle &amp; effemi",
            "née, que violente, dure &amp; impitoyable, pour le",
            "repouſſer? faudroit-il faire pour luy vn échaffaut",
            "de toute la France? faudroit-il luy faire regarder",
            "tous",
            "de",
            "de"
        ],
        [
            "91",
            "tous les viſages François, comme des viſages de",
            "bourreaux? &amp; faudroit-il enfin pour la defen",
            "dre d’vn ſeul homme, que ſa dignité doit ren",
            "dre inuiolable, armer toutes les mains de la li",
            "cence de le perdre, &amp; de le mettre à mort?",
            "33",
            "Mais pour monſtrer à quel poinct nous doit,",
            "Es ra Es",
            "paroiſtre deteſtable, non ſeulément la mort, ’",
            "mais la moindre injure, ou la moindre violence oees nar",
            "L eS PAP E 5",
            "commiſe en la perſonne des Cardinaux de Ro-4,",
            "me, &amp; de ces aſſiſtans venerables du Prelat de la v oe",
            "chaire Apoſtolique, &amp; en meſme temps pour l",
            "faire voir de quelles peines, ou pour mieux dire el,",
            "de quelles execrations, vn crime ſi effroyable vx",
            "meriteroit d’eſtre ſuiuy, puny, &amp; expié; je ne",
            "veux pas me ſeruir de mes paroles, mais de celles",
            "des arreſts ſacrez que les Souuerains Pontifes ont",
            "prononcé par leur bouche ſaincte, &amp; inſeré dans",
            "le corps du nouueau droit, qui regle maintenant",
            "la police ſpirituelle de toute l’Egliſe. Marchans a ti PDacer.",
            "librosis 9eap.s",
            "ſur les traces d’Honoŕ troiſiéme noſtre predeceſſeur, dit eus",
            "vn Pape, en adjouſtant ou en retranchant cetaines cho-p le",
            "tionis Hononij",
            "ſet , us ndonons par e Deeet qui ſera gpurdle in- laeiſi aii",
            "uiolablement à perpetuite: Que ſi quelqu’vn ve uouſir",
            "ad dicis &amp; detra",
            "noit deſormaius à ſe ſoïler d’vn ſi enornme ſaorilege, que eu, e",
            "e tnrr",
            "de pourſuiure en enmemy, ou de frapper, ou de prendre en pe",
            "ftatrum noſtror",
            "vn Cardnal de la ſanle Egliſe Romaine, ou ſi quel- P euin ui",
            "qu’vn s’eſt rendu complice de cét attentat, ou a ordonné ne faneimsve",
            "ſi quis deinceps",
            "de le commeire, ou l’a approuué, eſtant deſia comms, i, e",
            "ou a aßiſté, ſoidde ſon couſeil, ſoit de ſa faueur ce meſnme e ſe,",
            "genus irrepſerir,",
            "oupable, ou l’areriré, ou l’a protegé; qu’il ſoit infamne à nrs eeſee,",
            "mane Ec cleſia",
            "B",
            "1",
            "1",
            "1",
            "1",
            "1",
            "i",
            "1",
            "1",
            "1"
        ],
        [
            "10",
            "484",
            "ſteaie iplet jamais, comme vn criminel de le-majeſté, qu’il ſois",
            "hoſtiliter inſeeu¬!",
            "at evea elſ- incapable de diſpoſer de ſes bient par teſtament, ou d’he",
            "cius fuerit facien",
            "’ ut eman piter de ceuxe de quelqu’vn par la meſme voye, ou au",
            "dauerit, vel fact",
            "r erement, afin qu’eſtant excdus de toute ſucceſßion &amp; re",
            "a eelſe elt buté de out le monde, il me laiſſe point aprés luy",
            "d’imi",
            "aut confilium de",
            "ue poies ete aeur de ſa malignité Que ſa demeure ſe change en de",
            "ptauerit vel de",
            "ſeer ſert en ſolitude, que nul ne l’habite, que tous les lo",
            "eundem ſieut teus",
            "ee gemens qui le defendoient des injures de l’air tombent en",
            "e eE ruine, qu’on ne les releue jamais, afinm que leur deſtru",
            "Majeſtatis perpe",
            "diilaus i dion, &amp; leur deſolarion eermelle ſoit vn monumenmt",
            "eter",
            "hilorminus &amp;",
            "t etn- nel de ſon infamie: qu’aucun ne luy paye ſes debtes,",
            "teſtabilis, vt nec",
            "le, uta qu’aucun ne ſoit obligé de luy repondre en jugemenmt.",
            "uba lenes que ous ſes bienms ſoient aequis &amp; confiſquez à la Repu",
            "habeat factioné,",
            "Soue iaa llque, &amp; quil n en pſſe rin laiſſer à ſa paſlerié, mai",
            "n que ourt ce qu’il a &amp; oout ce qu’il poſſede ſoit enuelopp",
            "ſic ab omni ſuc",
            "lnerepudſu, dans ſa condamnation.",
            "pie eruſe Que s’iſl nins de qulques Flſes des fſ, ous drfr",
            "publicaque re",
            "’aua aaeiie mes, quelque ffae ou benefe, ſoit ſpiriuel ou empo",
            "eoren aiaa, rel, qu’il en ſoit priue de plein droit, &amp; que",
            "rounes ces",
            "habitationes eius,",
            "aere a neou doſes retournent aux FEgiſes, en tle ſorte que eux qu!",
            "je ueee. les gouuernent, en puiſſent diſpoſer à leur volonté. E",
            "ſit qui eas inha¬ j",
            ",",
            "aa pau eii, ſ quelqu’vn des ſuſnommez a vn ou pluſieurs fls, vn",
            "cta ipſius œdifi",
            "epeepeue ¬ ou plfieurs nmeueux deſeendans en droite gne, pourneu",
            "tã infami ruina",
            "leise ou poirueus de quelque benefce que ce ſoit, quand ce ſe",
            "poilt roit meſnes de la dignit́ Epiſeopale, qu’ls les perdent",
            "pore reparentur:",
            "dſi en ieie d̀ l’leure mſue c&amp;r de plein dua, ſa eſpnn de p",
            "reddere, nullusre",
            "eneau, uoir jamais y eſtre reſlallis. Dauantage qu’à tels enfams",
            "quidquid etiam",
            "E i reie os eueue iſiu de nfne, par la lone ſulinu, le",
            "l lsi. ree ſoit ferée pour toutes dignitez, pour tous honneurs",
            "ſei vel reipubli",
            "e l ecdleſiaſfiques ou ſeeuliers qu’on nme les puiſſe ́leuer",
            "cetur, vt ecx illis",
            ".--e¬¬¬¬¬¬¬¬-r’ag",
            "ſ",
            "quu",
            "ſe",
            "leu",
            "le",
            "lhe,",
            "ha",
            "que",
            "lo",
            "cha",
            "&amp;,",
            "p",
            "c",
            "&amp;.",
            "ſu",
            "l’ar",
            "qu’il",
            "qi,",
            "il"
        ],
        [
            "ſu",
            "dl.",
            "a.",
            "l.",
            "imi",
            "d",
            "el.",
            "t",
            "u.",
            "leer.",
            "oes,",
            "ent,",
            "epu",
            "mais",
            "lṕ",
            "fer",
            "npo",
            ":s s",
            "xqui",
            "E",
            "t4",
            "e ſe",
            "dent",
            "e",
            "ſas",
            "rn",
            "ur!",
            "er̀",
            "45",
            "e d pniſans d mnandmnrt, que boin es",
            "unet n d&amp;y prundre, n dy apinr leur i, ſe, eele e",
            "ts ec ipſo qu0",
            "Je lene ulieauue s der u ue ſanſdlin p’ ere ee",
            "nentur &amp; ſua ſi",
            "lr luns ſis lundns r ns lennue le n eſ a dee",
            "leocationes, officii",
            "al fps or l oamue’ lur pnle, urs pi pe ere e",
            "&amp; puiſe cte, qs lnr nnognage ns ſeae panu, lu e de i",
            "porale ab aliqui",
            "ne en ſdnus ut ̀ ſat nudieus qpil ſeint erln ſlen ſe ee",
            "rnet, ſir eis ip0",
            "de ſe ſe eene pel nr a iren ſle euene ene eeulet",
            "ſic liberë ad Ee",
            "Eeſe n ler ſi l eaſdpe ſe ais pu ler e ei irer",
            "uui ſs anre plus ndl es plu ſoudie, pie u peleeie",
            "eirn ſet aiaoan aſi ſpule &amp;y ſeennui er ernu qi",
            "diſponant. Qud",
            "e e ſenie ne pun lnrd liſnet pme di ſun le de lelie",
            "filium vel filios",
            "ſe ſeſonſes, fae nſdamas ſonue d n ſi ue lns eee",
            "el nepotes per",
            "e ioſl enui ſpnnus ſlu pueee e i ſe e leieileie",
            "eeſlne elns e leen en ſine, pe pln ee e",
            "neficiatſi ſeu be.",
            "lſ arnue ſi s le pr ſeoe n Ceun i e ſen eaie lee",
            "beneficio, etiamſi",
            "e e e ſoeſie enee e lrenr e du e e i e oe",
            "hanp, le pieini d tannoaiau, d pe e , lene uee",
            "pne n eu pus a pnips a u ſ pun mi leenuei ſe eie",
            "priuati, ſpe pro.",
            "e le erns pnl dontrnus dns leun eine ie e",
            "ſublara. NuIl",
            "e ne dn a ſel ns e onnunrle us e len e le eieie",
            "filiori aque ne",
            "le de es dlure fn de dere pu lipueunr e ereue enie",
            "onmix adns nnuns l les, e&amp;r s un e nan e eaneei",
            "ab eiſdem alicu.",
            "uns ſs omus, &amp; ſdns nnrs i e nie e e ni",
            "nua dignitatis aut",
            "e en ſe uts, &amp; u l e n ſreun ie lerei",
            "ſtici vel mundani,",
            "pe le ene e rne lee peoeie ſ e iel eiene",
            "eniea e le eni e purd l ſeunle l ſ i iie eie",
            "ie dnie pnernni des aſorenun ſeſſins erie",
            "? faeulras: t’nor.",
            "pe ſen le pnine pns lue ſene eeuen oy erel",
            "quodlibet ali",
            "q il lamnplmt ſolumni, aue leur ianreiue",
            "B ij",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "11",
            "1",
            "3",
            "1",
            "1",
            "1",
            "4",
            "judicaiseaanm Puis les Dimanchs e les autres iours de feſtes, dans2",
            "ſertio contra qué",
            "ai’ oi les Egliſes principales de ce nmeſme lieu, &amp; des lieux",
            "cir",
            "l ſi conuoiſins, ils iront tous nuds deuant le peuple, n’ayant",
            "hil credulitatis",
            "ainnui piee ſur eux que leur hautde chauſſes, &amp; porant des ferules",
            "ſtunoniü̃ prorſus",
            "e d ̂ues la main, auec leſquelles on les foiueera publiquement",
            "aſcẽſus inhibitus,",
            "’nueiun dans les mſnmes Egliſes, afin qu’en ſuine on les enuoye",
            "ele ſeeu au dela des mers, pour y faire penirence, aa mois d",
            "vel officium Ec",
            "egue e rant trois anms, d’où ils ne pourront reuenir ſans licence",
            "negatus ac ceſius",
            "neſi e ui, expreſſe &amp; ſpeciale du Siege poſtolque.",
            "moſa ſit eorum",
            "elſl, ne Souuerain Pontife euſt pu en demeurer la,",
            "eis pateat aditus,",
            "ſ’t &amp; comme autrefois vn certain peuple n’ordon",
            "pae eſee na point de punition contre les parrieides, par",
            "datur eiſdem ſu",
            "reireni aeun ce qu’on ne croyoit pas quil y en puſtauor , ou",
            "miſſorum, omni",
            "eno nreſeu qu’on s’imaginoit, que l’atrocité de ce ecrime",
            "elendi. eſtoirt au déſus de toutes les peines, que les",
            "ti nihilomius",
            "uoiul e elſſ Loix ciuiles ſcauroient impoſer Ainſi leſaint",
            "ctioni, vt ex inſe",
            "ia ei oareduan Siege ayant marqué le chaſtiment qui eſt du à",
            "luo as ceut qui, à la mort prés, oferoient faire violen",
            "eoeeſ ce aux Cardinaux de Rome, euſt pû ne parler",
            "excõmunicationis",
            "ieetdr pas de ceux qui entreprendroient de leur oſter",
            "incurrat, &amp; tam",
            "liſipiiſi la vie, puiſque cere fureur ſemble ſupaſer la",
            "elij ſupradiéiti",
            "oeuliu au ſeuerité des loix, &amp; la ecruaute des hommes; il",
            "ilſint eieus a ugé neantmoins qu’il eſtoit vrile de propoſer",
            "Contumacia per",
            "ino deli cé monſtre d’inhumanité, &amp; en meſme temps",
            "diebus domines",
            "anaus les ſupplices propres en quelque maniere à le",
            "campauis &amp; can",
            "ommes ils loeve nger.",
            "e leſi ſe ei e A ue ’il arriue, dit le Pape, ce qu’à Dieu ne plaiſe,",
            "Eecleſias. in que",
            "ouele e ſeirnne que quelqu’vn, ou par lay-meſme, ou par aurys ait",
            "fueritattentatum,",
            "&amp; airen i tue un Cardnal, ou ais donne ocaſon de le mr, un",
            "diœceſum vi",
            "nie uibuie les peines deſia marquées: Que ftoues les puiſſances",
            "s’é",
            "enuntienar",
            "-¬¬¬¬¬-4¬¬¬„...¬¬¬",
            ".¬rrpgrs, ¬ r ¬ rp -¬ .,ana, .,¬¬¬¬¬",
            "leue",
            "ven",
            "le ſi",
            "rai",
            "les m",
            "fn",
            "&amp; a",
            "pech",
            "ploy",
            "Prin",
            "Car",
            "ſ po",
            "qui p",
            "loute",
            "ſi cœu.",
            "pri",
            "tfan",
            "toue,",
            "peſt.",
            "ſe d",
            "yan",
            "le co",
            "ey",
            "e, v",
            "perie",
            "&amp;e",
            "Ven",
            "punir",
            "la s",
            "¬¬"
        ],
        [
            "!",
            "1",
            "8",
            "!",
            "e",
            "1",
            ". 4",
            "1",
            "43?",
            "13",
            "leuent fi rigoureuſemenmt, &amp; ſi impitoyablement ̀ la",
            "„ nee ab ’alio quàn",
            "vengeance de ce parricide, que la vie meſme deuienne Pſai bſo",
            "luionis benefi",
            "le ſupplice de ce maudit coupable, &amp; qu’il ſoit eonm¬-",
            "unmobuiere nai¬.",
            "ſi duntaxat in",
            "rainct d’appeller la mort, qui eſt la derniere de toutes aorts ,",
            "conſtituti.",
            "les miſeres, au ſecours de ſes geſnes &amp; de ſes tourmens, ueo pet",
            "afin qu’on voye pluſtoſt en ſa perſonne vn mairoir viuant l",
            "occiderit Cardi",
            "&amp; animé de la rigueur des lIuges, que de l’inſolence des alem,",
            "quod ab",
            "ſit, vel dederit",
            "pecheurs.",
            "cauſam mortis,",
            "vltrà quam pre",
            "Nous permettons auſſiaux puiſſances ſeculieres, d’em-aie le.",
            "ployer contre ces perſonnes l’auſterité des Loix, que les lle",
            "Princes Caholiques ont publié́es contre les ſacrileges. a ſe o",
            "2 vltionis inſiliat,",
            "Car quel Prince, quel Prelat, quele perſonne publique quad̀ eourai",
            "ſubſidium mortis",
            "ſe pourroit promettre quelque ſeureté́, ſi l’Egliſe Romaine, jatſtl",
            "qui par la diſpoſirien diuine eſt le chef &amp; la maiſtreſſe de l Pe n ee",
            "toutes les Egliſes, eſtoit ſjette ̀ de ſemblables accidens ’&amp; peulun pon o",
            "fſenſ. Per hoc",
            "ſi ceux qu’elle porte dans ſon ſein, comme ſes enfans eéleus quoque ſeealari",
            "3 bus poteſtatibus",
            "&amp; priuilegiez, eſtoient expoſez à de pareils dangers, quel ’e,",
            "enfan de l’Egliſe, &amp; quel elaeur de la Foy ne ſerois ſenie eeepe",
            "touché d’vn outrage ſi ſanglant, &amp;r ne ſeroit ému par le alegus aduté",
            "ſus ſaenilegos ca",
            "ſpectacle d’vne ſi horrible confſuſion, ayant la tendre ſ ihoucei",
            "prneipe",
            ", ediderunt. Quis",
            "ſe d’vn fils? Il ſe verroit outré &amp; percé de douleur, &amp; i eee.",
            "minis poterit eſſe",
            "ayant le ze le d’vn fidelle, il receuroit dans le fonds du cœur",
            "le contrecoup de la bleſſeure que l’on auroit faite à la",
            "bit ſiRomanaEc",
            "mere commune de la Foy. C’eſt pourquoy ſi vn Prin¬ cdeſa ſqu vmuii",
            "Ecc leſiarum diſ",
            "ce, vn Senateur, vn Magiſtrat, vn Seigneur, ou vn Su¬ponente oi",
            "no caput eſt &amp;",
            "perieur quel qu’il puiſſe eſtre, ſoit luy, ſoit ſes Miniſtres ſ e,",
            "&amp; ſes Offceiers, dans vn mois aprés qu’vn tel faict ſera e.",
            "eius filij ſpeciales",
            "venu à leur connoiſſance, ne ſe mettent en deuoir d’en luſod pe",
            "culis exponuntur,",
            "punir les auheurs , qu’ils ſoient à l’heure mefne ſouſis en edſefi",
            "linm, quem fidei",
            "la Sentenee de l’excommunication, &amp; que toute ville, l",
            "B iij",
            "1",
            "1"
        ],
        [
            "14.",
            "48S",
            "’el ae extepteé Rome, qui aumra conſeillé, ou appyé, o fanri",
            "eſp ue ſe ces ſcelerats, &amp; qui dans vn mois adura nmegligé de",
            "les",
            "moueret Porrſi,",
            "filiuseſt dolebit, e chaſtier ſelon ſon pouuoir &amp; l’enormité d’vne telle offen",
            "ſi fidelis matre fi",
            ". ſe, ſoit priuée dés-là meſme de la dignmité́ Epiſcopale, !",
            "quapropter ſi",
            "lee, de toute autre pardeſſus l’Epiſcopale, &amp;l nonobſtant ce",
            "ſs poeua¬ la demeure interdite de toutes fonctions ſacrées &amp;l",
            "di",
            "vel alius domi",
            "nus ſiue rector ies.",
            "cõtra preſumpto",
            "e ptedis nun Or pourroit-on exprimer aueec plus d’empha",
            "it ſe &amp; d’energie, auec vne plus forte &amp; plus arden",
            "ſpe te exaggeration que ce Pape vient de faire l’exe",
            "es ad notitiam",
            "eorumpeueneti cration, l’horreur, la manie qui accompagne l",
            "eo ipſo ſententiã",
            "etiee maſſacre d’vn Cardinal de l’Egliſe de Rome, &amp;",
            "tionis ineurrant.",
            "sr la cruelle efuſion du ſang Royal &amp; Apoſtoli",
            "lee que de la Mere des fidelles, en la perſonne de ſes",
            "bem que talia fa¬.",
            "cieui veſfaeien plus auguſtes membres, &amp; des plus releuez de",
            "ibus ſeu preſu¬",
            "eoiau lil ſes enfans:",
            "conſilium vel au",
            "Ce n’eſt pas que je pretende icy de faire en",
            "tilium dederit,",
            "détail, &amp; en toutes ſes parties vne application",
            "intra menſemſal",
            "ten taiter dein- de ce Decret Romain &amp; Pontifical aà̀ certains",
            "quentes ( prout",
            "ſujets particuliers, &amp; de lancer indifferemment",
            "la foudre de ce Pape ſur tous ceux qu’elle ſem",
            "t bleroit peut-eſtre menacer; &amp; je proteſte qu’en",
            "rerit punie nd os",
            "pontifeai &amp; ſ- allegant cét arreſt terrible de la chaire de S.",
            "pra ſit eo ipſo di",
            "a,l, Pierre, contre les violateurs &amp; meſme les meur",
            "l triers de ſes Cardinaux, je ne me ſuis propoſé que",
            "ta.",
            "de faire voir en general, quelle eſt en ſoy la bru",
            "talité de cét attentat; &amp; quelle eſpouuante,",
            "quel tremblement deuroit ſaiſir les ames les plus",
            "abandonnées aà̀ l’inhumanité, ſi elles venoient",
            "vn jour à eſtre tentées d’entreprendre vne ſi bar",
            ",,, . ,aaa-a,,,,,,a’alr aa aaa, a¬",
            "s’e",
            "de",
            "de",
            "elle",
            "d’v",
            "par",
            "plu",
            "Sieg",
            "Cute",
            "ſeru",
            "ou",
            "à a1",
            "perſ",
            "nes;",
            "Com",
            "les h",
            "né",
            "ui",
            "lo",
            "te,",
            "lte"
        ],
        [
            "’.",
            "e",
            "ile,",
            "nt.",
            "eel",
            "e,J",
            "ll.J",
            "ſ",
            "de",
            "a l",
            "onl",
            "5",
            "nt",
            "le",
            "que",
            "deS.",
            "meur",
            "le que",
            "oi",
            "ne,",
            "espusl",
            "oet",
            "ib.",
            "bare exeeution. Et quelque jugement de mort",
            "8",
            "doné pa le Parlement de harns que lon pro",
            "duiſe contre vn aeeuſé de certe haute efd",
            "ons &amp; dont on fait auiourdhuy l’obje ou le",
            "pPretexte de tant de cabales, il n’eſt pont de",
            "toſeience pou cndureie qu’ele ſoit, qui ſe",
            "paſt aſeure ſar vn fondement ſi foiole, pou",
            "engager ſans crainte &amp; ſans remors, dans",
            "deſſeini ſinoir &amp;ſ infernal, qui par vn inhin",
            "de cee juſtee ncorrupeible que ieu a graue",
            "de ſa main dans le cœur des hommes, ne deuin",
            "dle- eſnme ſon bounreau, auanrt que de l’eſr",
            "d’vn Prelat Romain, dont le ſalut ſetrouue re¬",
            "paré par l’aurhoriré des loix &amp; des oracles les",
            "plus redourables du throſne Apoſtolique.",
            "Et en effet pour n’obſeruer pas icy que ce diuin",
            "Siege fulrinant contre l’audace, ou des perſe",
            "cuteurs ou des homicides d’vn Cardinal, ne s’eſt",
            "ſeruy d’aueune eeeption, quipuſt les ereuſer,",
            "ou de ſacrilege ou de parrieide, &amp; n’a boné",
            "à aucune condition de temps, de lieu ou de",
            "perſonnes, l’éelat &amp; le tonnerre de ſes anate",
            "nes; comment peut-on regarder, je ne dis pas",
            "comme vne victime déuoü̈ée à la fureur de tous",
            "les hommes, mais comme vn eoupable econdam",
            "né &amp; eonuaineu juidiquement de crime, eeluy",
            "qu’il ſt eerain auoit eſte jugé part des lage,",
            "incompetens, contre les formés, &amp; contre l’",
            "dre accouſtumede la Iuſtice, &amp; meſme ſans cauſe",
            "juſte &amp; legitime?",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "16",
            "440 Et pour examiner le premier de ces trois",
            "chefs, qui prouuent en cette rencontre l’inno",
            "cence du Cardinal Mazarin, &amp; le mettent à̀",
            "couuert egalement de la puiſſance des Magi",
            "ſrats, &amp; dé la violence des particuliers; y a-t’il",
            "homme ſi ignorant &amp; ſi peu verſ́ dans les cou",
            "ſtumes &amp; dans les loix de ce Royaume, qui ne ſça",
            "che que les Eueſques, &amp; par conſequent ceux",
            "à qui la France donne vn rang d’honneur beau",
            "coup plus eſleué, que celuy des Eueſques, ne re",
            "connoiſſent point, hors les cauſes ciuiles, la iu",
            "riſdiction des Cours ſeculieres, &amp; ne ŕpondent",
            "point directement deuant le tribunal des Iuges",
            "laicques, non pas meſme en cas de crime de le",
            "ze-Majeſté. Cette veriteé ne doit pas eſtre prou",
            "uée par d’autres témoins que par ceux meſmes,",
            "leſquels au prejudice de l’authorite de leurs an",
            "ciens arreſts, ont vſurpé celle de Iuges en vn",
            "faict, dont la connoiſſance par leur propre aueu,",
            "ne leur appartient point. Le grand Roy Fran",
            "cois ayant reſolu de faire le procés à deux Eueſ",
            "ques, qui luy auoient manqué de fidelité, en",
            "conjurant contre ſon ſeruice auec les enne",
            "mis, &amp; ayant conſulteé le Parlement des",
            "Pairs, ſur vne affaire de cette importance, cette",
            "Cour auguſte reſpondit à cét auguſte Prince,",
            "que ſon pouuoir Royal ne s’eſtendoit pas à ces",
            "matieres, &amp; que dans l’ordre commun &amp; legi",
            "time, elles deuoient eſtre terminé́es par vn ju",
            "gement Epiſcopal &amp; Apoſtolique. Etſans men",
            "tir",
            "ri"
        ],
        [
            "tr1",
            "h",
            "i",
            "Te.",
            "1s 1",
            "ea",
            "e,",
            "ne",
            "ds",
            "t",
            "1i?",
            "1",
            "en",
            "l",
            "17",
            "tir cette venerable Compagnie ne pouuoit don¬4",
            "ner aà ſon Roy vn aduis plus ſage, plus judicieux,",
            "plus euangelique, ny mieux fondé ſur la prati",
            "que des Royaumes Chreſtiens, &amp; particuliere",
            "ment du premier de tous, qui eſt le Royaume",
            "de France.",
            "Et quant à ce qui nous touche pour la preu",
            "ue d’vne couſtume ſi loü̈able, il me ſuffira dans",
            "vne infinité d’exemples que l’Hiſtoire nous rap",
            "porte, d’en choiſir quelques-vns dont les pre",
            "miers ont paru ſous la plus ancienne race de nos",
            "Princes, dont la memoire eſt en benediction,",
            "pour auoir produit les premiers Roys Chreſtiens",
            "de noſtre nation. Et les autres ſous la ſeconde,",
            "dont la gloire doit eſtre immortelle, pour auoir",
            "baſty vn nouuel Empire deſtiné aà la defenſe de",
            "l’Egliſe vniuerſelle &amp; du Royaume eternel de",
            "Ieſus-Chriſt en la perſonne de ſon Vicaire ge",
            "neral en terre. Giles Archeueſque de Reims, ride orpr Tu",
            "eſtant chargé de diferens crimes de leze-Ma ſllue",
            "rononſ. lib. 10. cp.",
            "jeté; d’auoir couré la mort de Childebert ſon eii laos",
            "ſouuerain Seigneur, procuré la perte du Roy &amp;",
            "du Royaume de Bourgogne, entretenu des in",
            "telligences auec Chilperic ennemy de Childe",
            "bert, dont il auoit banny la mere, fait mou",
            "rir le pere, &amp; enuahy l’Eſtat. Le Roy, quoy",
            "qu’irrité contre cét Archeueſque pour tant de",
            "cauſes captales, ne l’oze neantmoins juger,",
            "ny par luy-meſme, ny par ſes Miniſtres, maie",
            "aſſemble vn Concile des Eueſques de ſon f",
            "Cone. Meteſs a",
            "C",
            "1",
            "8",
            "1",
            "1"
        ],
        [
            "1",
            "S¬",
            "8",
            "AA4 Royaume, pour ouyr cét infigne criminel. Et",
            "ces Prelats l’ayant declaré atteint du crime de",
            "leze-Majeſté́, aprés auoir obtenu qu’on luy fiſt",
            "1pſum b ori- grace de la vie, le depoſerent, dit l’hiſtoire, ſe",
            "lon les Canons. On auoit obſerué deſia la meſ",
            "ſtonibu,t; me procedure à̀ l’endroit de deux Eueſques",
            "nouerint. Apas",
            "uudes.aa Bourguignons, qui eſtant accuſez entre autres",
            "chefs d’auoir trahy leur Roy &amp; leur patrie, ne",
            "furent point citez deuant la Iuſtice ſeculiere,",
            "Coneil Lap. an. mais deuant vn Concile des Eueſques de la pro",
            "s uince, en partie conuoqué pour ce ſujet par le",
            "commandement du Roy.",
            "ils inca",
            "ram i poſterio.",
            "re opere adaeer¬.",
            "oteſeale. cp. 36.",
            "Que s’il paroiſt aſſez par ces deux hiſtoires",
            "memorables, que la vie &amp; la perſonne des Pre",
            "lats de l’Egliſe ont eſté libres &amp; aſfranchies de",
            "la juriſdiction laicque ſous la premiere race de",
            "nos Roys, on ne les voit pas moins honorez de",
            "ce priuilege, &amp; de cette immuniteé, ſous la ſe",
            "conde. Et pour m’arreſter aà̀ la meſme ville de",
            "Reims; j’eſtime qu’il eſt important de remar",
            "quer le jugement rendu ſous ſe Roy Louis le De",
            "bonnaire, contre vn des plus fameux &amp; des plus",
            "puiſſans Paſteurs de cette Egliſe. Cét Empereur",
            "&amp; Roy &amp; l’vn des meilleurs qui fut jamais, ayant",
            "eſté calomnié́, excommunié, chaſſé́ de l’entreée",
            "de l’Egliſe, mis au rang des penitens publics par",
            "Ebbon Archeueſque de Reims, &amp; enfin dé poü̈il",
            "leé de ſa Couronne par la felonie &amp; par les in",
            "trigues de ce Prelat factieux &amp; turbulent; quand",
            "il eut depuis recouuré la liberté auec l’Empi",
            "de",
            "ba",
            "d’a",
            "or",
            "l",
            "qu",
            "pPar"
        ],
        [
            "l1",
            "de",
            "hl",
            "e",
            "n",
            "s",
            ". t",
            "le",
            "1 l",
            "ce del",
            "e de",
            "n ſe",
            "le de",
            "mr",
            "eDe.",
            "plus",
            "eur",
            "an",
            "eae",
            "c1",
            "poui",
            "ad",
            "p1",
            "19",
            "re, entreprit-il de ſe rendre juge des excé́s de ce 8",
            "rebelle? &amp; le renuoya-t’il au tribunal exterieur",
            "&amp; ſeculier? nullement. Suiuant les traces de ſes",
            "predeceſſeurs, il implore la pieté des Eueſques de",
            "ſon Royaume, il leur ordonne d’aſſembler vn",
            "Concile general, pour entẽdre Ebbon, &amp; le juger ce. a Thea.",
            "ſelon les loix ſaintes de l’Egliſe. Et alors ce cou¬ ni- vaii- u,",
            "pable ſe ſentant preſſé par les remors de ſa con",
            "ſcience, &amp; ayant luy-meſme publiquement con",
            "feſſeé́ ſon crime, ſes propres confreres d’vne com",
            "mune voix, le condamnerent &amp; le declarerent",
            "décheu de ſa dignité Archiepiſcopale, luy im",
            "poſant vne penitence conuenable au merite de",
            "ſes fautes. Ils ordonnerent, dit vn ſucceſſeur de pſeoyi ſeande",
            "cét Archeueſque, qu’il s’abſtinſt du miniſtere eoaeſonen i",
            "ſius manu ſua pro",
            "Epiſcopal, &amp; qu’il eſſayaſt deſormais de ſe rendre e3t",
            "Dieu propice par l’aſſiduité des veilles &amp; des prie-eo",
            "eſtimoniuum con",
            "res. Peu de temps apré́s Ganelon Archeueſque leee t",
            "de Sens eſtant chargé de pluſieurs reuoltes &amp; deret Ponniseai,",
            "&amp; aliis orationun",
            "infidelitez, contre le Roy Charles ſon Seigneur, eeis",
            "Domino ſeruiẽdo",
            "d’auoir manqué à luy donner le ſecours qu’il luy feſle e",
            "deuoit dans ſes plus preſſans beſoins, d’auoir d́¬ uum facerer.",
            "bauché́ de ſes ſujets de toutes ſortes: &amp; enfin",
            "d’auoir traité́ beaucoup de fois auec Louis Roy",
            "de Germanie, pour le rendre maiſtre de la Fran",
            "ce. Le Roy Charles, bien loin de s’attribuer la",
            "connoiſſance d’vne affaire ſi capitale, en remet",
            "ladeciſion ſelon la couſtume, à vn Synode preſ-cone Tuet du.",
            "que general des Prelats de ſon Royaume, com-dt eun prouia",
            "1un apud Sapo",
            "paroiſt luy-meſme en leur aſſemblée, accompa-naia. adede.",
            "C 1j",
            "1",
            "3"
        ],
        [
            "20",
            "3 4",
            "efeoeSule ghé des Roys Lothaire &amp; Charles ſes neueux,",
            "otaio Cauols leur demande juſtice auec humilité contre leur",
            "Regibus ann.859.",
            "confrere, &amp; aſſujettiſſant ſa Royale Majeſteé à",
            "l’equité de cette auguſte Compagnie, ne tient",
            "pas à des-honneur de luy parler en ces termes.",
            "Nul homme mortel ne deuoit me déthroſner &amp; m’o",
            "eratione vel regni",
            "oiantae ſip ſter la Couronne de deſſus la teſte, &amp; ſur tout, ſans",
            "plantari, velproji",
            "Q eſtre ouy &amp;l jugé par les Eueſques qui m’ont ſacré́ Roy,",
            "ram, ſaltem ſiue",
            "eli qui ſont nmommez les throſues de Dieu, dans le ſquels i",
            "per eſt aßis, &amp; par le miniſtere deſquels il prononce ſes ar",
            "guotum miniſte¬l",
            "Fo nregen ſam reſts, &amp; dont i’ay touſiours eſté́ preſt, &amp; ſuis preſten¬.",
            "cõſecraus, &amp; qui",
            "l E cor, à ſubir les corrections &amp; les remonſtrances pa",
            "diti, in quibus",
            "ene le et erneles.",
            "eeee Par cée vſage receu &amp; prariqué ſi religieuſe",
            "paueni core- ment en France, où nous voyons que les Roys",
            "ptionibus &amp; ea",
            "i,’ meſme les plus abſolus en des rencontres où il",
            "eiis me ſubdere",
            "tt s’agiſſoit de leur Couronne &amp; de leur vie, ne ſe",
            "S , ſont jamais ingerez de juger de celle des Eueſ",
            "paiam caui ques, mais les ont toû̂jours renuoyez &amp; reſer",
            "Regis ede;s",
            "ee ee unnr ez au tribunal de leurs Collegues; on peut ap",
            "prendre combien fut ſolide &amp; religieux, l’aduis",
            "de la Cour des Pairs, &amp; du premier Parlement",
            "de ce Royaume, quand il fit ré́ponſe, comme",
            "nous auons dit, au Roy Franç̧ois, que les loix",
            "ſacrées ne luy permettoient pas de toucher à",
            "la perſonne des Princes de l’Egliſe, &amp; qu’il n’ap",
            "partenoit qu’à la puiſſance Eceleſiaſtique de con",
            "noiſtre de leur crime, ſans excepter le cas de le",
            "2e-Majeſté.",
            "Et pour quel ſuiet donc, &amp; par quel myſtere",
            "fau",
            "poi",
            "gat",
            "ſair",
            "qu’i",
            "du",
            "Eu",
            "let",
            "lE;",
            "Ces",
            "Ces",
            "ſtan",
            "my",
            "Côu",
            "en t",
            "eſleu",
            "gloi",
            "les l",
            "ne l",
            "alle",
            "pute",
            "dre;",
            "Com",
            "ceét",
            "dep",
            "Com",
            "tez",
            "ux,",
            "il,"
        ],
        [
            "!",
            "u",
            "dte",
            "tln",
            "mes",
            "n",
            "l",
            "?i .",
            "ten.",
            "pa.",
            "eule.l",
            "Roy;l",
            "oull",
            "ne ſel",
            "ueſ",
            "eſe J",
            "p",
            "dus",
            "nen",
            "nme",
            "lon1",
            "e:l",
            "upl",
            "c",
            "le",
            "ſtere",
            "45",
            "faudra-t’il qu’vn ſeul Cardinal Mazarin n’ait",
            "point de part à vne immunité́ &amp; à vne prero",
            "gatiue ſi conſiderable des Prelats de l’Egliſe",
            "lainte? Eſt-ce peut-eſtre que l’on n’eſtime pas",
            "qu’il ſoit raiſonnable d’eſtendre aux Cardinaux",
            "du throſne de Sainct Pierre ce priuilege des",
            "Eueſques? cette défaite ſeroit inſenſé́e, ridicu",
            "le &amp; oppoſée au ſentiment commun de toute",
            "l’Egliſe, par le conſentement vnanime de laquelle",
            "ces premiers appuis de la chaire des Apoſtres,",
            "ces enfans choiſis de la mere des fidelles, ces aſſi",
            "ſtans &amp; electeurs ſacrez du Chef viſible du corps",
            "myſtique de Ieſus-Chriſt, ces Peres reueſtus &amp;",
            "couuerts de pourpre par vn droict particulier",
            "en témoignage de leur dignité Royale ſe voyent",
            "eſleuez à vn ſi haut comble de grandeur &amp; de",
            "gloire, que ſelon la penſée de tous les Docteurs",
            "les loix publiques ne les peuuent obliger ſi elles",
            "ne les marquent expreſſément, comme il fut",
            "allegué dans le ſainct Concile general de Tren-¬r’i dn Coneils",
            "ſous Paul III. en",
            "te. Eſt-ce que les crimes &amp; les deſordres im-! le .",
            "putez à ce deplorable Cardinal ſont des deſor¬ l yeſirn ran",
            "coi,e.",
            "dres &amp; des erimes inouis? &amp; qu’ils ſurpaſſent in",
            "comparablement ceux qui n’ont pas priué de",
            "cét auantage les anciens Eueſques, dont je viens",
            "de parler? Mais le Cardinal Mazarin a-t’il eu,",
            "comme eux des intelligences, ou ſigné des trai",
            "tez auec les ennemis de l’Eſtat? A-t’il, comme",
            "eux, corrompu la fidelité́ des ſujets du Roy? L’a",
            "t’il, comme eux, expoſe à la riſée &amp; à la fureur",
            "C iij",
            "1"
        ],
        [
            "¬¬",
            "22",
            "e",
            "de ſes rebelles? L’a-t’il, comme eux, traité d’ex..",
            "communié, eſloigneé des aurels &amp; du commer",
            "ce des Chreſtiens? Luy a-t’il, comme eux, ra",
            "uy la liberté auec la Couronne, ou attenté,",
            "comme eux, ſur ſa perſonne, &amp; conjureé ſa mort",
            "Qu’on choiſiſſe le moindre de ces excés dont",
            "ces anciens Prelats de France ont eſté coupables",
            "ou chargez, &amp; que l’on conſulte la haine ou",
            "l’enuie la plus implacable qui ſe ſoit allumée de",
            "puis peu d’années contre ce Miniſtre mal-heu",
            "reux. Il eſt ſans doute qu’elle n’oſeroit, je ne",
            "dis pas l’en accuſer, mais l’en ſoupcçonner.",
            "Que ſi l’ayant trouué pur &amp; innocent de tou",
            "res fautes meſmes apparentes enuers ſon Roy &amp;",
            "ſon Prince ſouuerain, on recherche les injures",
            "qu’il auroit pû faire aux particuliers; on verra",
            "pour la pluſpart, qu’ayant comblé de graces",
            "les vns, &amp; pardonné, ſouffert, ou diſſimulé les",
            "outrages des autres, il ne s’eſt procuré l’inimitié",
            "&amp; attiré la perſecution de tous, que par l’excés",
            "de ſes largeſſes enuers les vns, &amp; de ſa patien",
            "ce enuers les autres, l’oubly des injures ne luy",
            "eſtant pas moins naturel, que le ſouuenir l’eſt",
            "pour l’ordinaire aureſte des hommes, &amp; ſa bon",
            "te ayant paru ſi rare &amp; ſi inuincible, que ſes en",
            "nemis ſont toû̂jours en eſtat de pouuoir l’offen",
            "ſer, ou ſe reconcilier auec luy impunément, ſça",
            "chant qu’ils font la guerre ou la paix auec vn",
            "homme qui ne ſe venge point. Ie ne veux donc",
            "point que l’on conſidere les ſeruices ſignalez",
            "vie",
            "n6",
            "rep",
            "ſes",
            "dr",
            "ple",
            "pra",
            "me",
            "de",
            "loi",
            "lb",
            "o;",
            "C0"
        ],
        [
            "e.",
            "r.",
            ",",
            "nte,",
            "ort",
            "ole",
            "c.",
            "-h",
            "le nt",
            "tou.",
            "ov&amp;!",
            "qures",
            "vem",
            "aces",
            "é les",
            "niué",
            "ce",
            "Ien",
            "luy",
            "l’eſt",
            "n",
            "en",
            "en",
            "l1",
            "nc",
            "ez",
            "23",
            "443",
            "qu’il a rendus par fes foins &amp; ſes conſeils au Roy t,",
            "à l’Eſtat. L’Eſpagne domprée, l’Itali prote",
            "gée, l’Allemagne pacifíe, les eſperances des",
            "ennemis &amp; nos frontieres toûjours reculées,",
            "juſques à̀ tant que le tumulte des nouueaux in",
            "trigues, euſt trauerſé le cours de nos proſperitez",
            "domeſtiques &amp; eſtrangeres. Que l’on n’ait é",
            "gard purement qu’à l’innocence de ſes mœurs,",
            "&amp; de ſa conduite. Faut-il qu’autrefois des Pre",
            "lats atteints de crimes les plus noirs, &amp; des",
            "plus irremiſſibles, ayent pû d’abord ſe garentir",
            "de la ſeuerité des Cours Royales &amp; ciuiſes, pour",
            "ne répondre &amp; ne comparoiſtte que deuant leurs",
            "confreres; &amp; qu’vn ſeul Cardinal Mazarin qui",
            "les precede en rang &amp; en honneur, &amp; dont la",
            "vie particuliere &amp; l’adminiſtration publique",
            "n’ont eſteé ſujettes juſques à cette heure à aucun",
            "reproche juſte &amp; legitime, trouue cét azile &amp;",
            "ce port fermé à la defenſe de ſa reputation, de",
            "ſes biens, de ſon ſalut &amp; de ſa digniteé?",
            "Mais en cette occaſion n’appuyons pas le",
            "droict infallible de ce Cardinal, ny ſur les exem",
            "ples les plus memorables de ce qui s’eſt veu &amp;",
            "pratiqué de tout temps en France, ny ſur le té",
            "moignage &amp; les arreſts oxprés de ceux qui ont",
            "depuis peu entrepris de le juger. Conſultons",
            "l’oracle de l’vne des plus ſaintes &amp; des plus inuio",
            "lables conuentions qui ayent eſteé paſſé́es entre",
            "nos Roys &amp; les Souuerains Pontifes. Ce fameux",
            "Concordat arreſte depuis plus de cent trente ans,",
            "1",
            "1"
        ],
        [
            "¬",
            "48",
            "24",
            "entre le Pape Leon XZ. &amp; le grandrRoy François,",
            "&amp; en ſuite verifié, &amp; enregiſtré́ dans cette pre",
            "miere de nos Compagnies ſouueraines, &amp; ob",
            "ſerueé de part &amp; d’autre, auec tant de religion;",
            "Ne porte-t’il pas formellement, qu’en cas de",
            "crime le Pape enuoyera &amp; commettra des Iuges",
            "ſur les lieux, pour connoiſtre des crimes des",
            "Eueſques: mais que pour les Cardinaux de l’E",
            "aeeſi ee ee",
            "ſerue à luy ſeul la connoiſſance?",
            "Que peut-on ſouhaiter de plus deciſif, de",
            "plus authentique, de plus fort, de plus inuinci",
            "ble en faueur de ce Prelat? En haine d’vn ſeul",
            "homme eſt-il juſte de violer la ſaincteté d’vn",
            "traité ſi ſolemnel? Ne pouuons nous eſtre Iuges",
            "d’vn coupable pretendu ſans eſbranler les fon",
            "demens de la luſtice: &amp; pour authoriſer vn’par",
            "ricide, en la perſonne d’vn Cardinal, faut-il",
            "deuenir infidele au Pape meſme, &amp; au ſouue",
            "rain maiſtre de la Foy?",
            "Il eſt donc viſible que Monſieur le Cardinal",
            "peut eſtablir la premiere nullité de ſa condam",
            "nation, ſur l’incompetance &amp; ſur l’entrepriſe",
            "Le Cardinal eſt Mais ſuppoſons neantmoins que ceux qui",
            "condarné con- l’ont jugeé ne ſoient blaſmables d’aucune vſur",
            "tre les formes",
            "’n pation, &amp; qu’ils ſoient demeurez dans les limi",
            "tes de leur puiſſance legitime; ont-ils ſuiuy",
            "l’ordre de la Iuſtice, ont-ils gardé ſcrupuleuſe",
            "ment",
            "me",
            "pul",
            "lées",
            "mi",
            "l’an",
            "Cen",
            "Iom",
            "1 eſt",
            "a v",
            "caſ",
            "doi",
            "for",
            "de ſes Iuges; il eſt Cardinal, en mariere crimi",
            "nelle il ne doit répondre qu’à l’Egliſe.",
            "cul",
            "ſequ",
            "1 ce",
            "l men",
            "en",
            "pPare",
            "l’on",
            "do",
            "lo."
        ],
        [
            "ancoi",
            "t pre",
            "&amp; o",
            "gion;",
            "as de",
            "uges",
            "s des",
            "delE",
            "Sene.",
            "ſif,",
            "uincj",
            "n ſeul",
            "e d’vn",
            "luges",
            "fon",
            "1 par",
            "aut-il",
            "ouue",
            "dinl",
            "dam",
            "nmi",
            "x qu",
            "vſur",
            "limi",
            "ſuiuy",
            "euſe",
            "ment",
            "25",
            "9",
            "ment, comme le requeroit vne ſi grande affai",
            "re, les formes juridiques &amp; accouſtumées en pa",
            "reilles occaſions. Le Cardinal Mazarin eſt ac",
            "cuſé d’eſtre entré dans le Royaume au prejudi",
            "ce de la Declaration du Roy, &amp; là-deſſus on",
            "condamne ce Prelat, on le proſcrit, on met ſa",
            "vie en proye a l rage des meſchans. Mais dans",
            "vne rencontre ſi importante ne falloit-il pas",
            "employer auec la derniere exactitude les for",
            "mes ordinaires qui accompagnent les jugemens",
            "publics &amp; ſolemnels, &amp; qui peuuent eſtre appel",
            "lées auec raiſon le fondement des Loix, la lu",
            "miere de la Iuſtice, le rempart de l’innocence,",
            "l’ame des conſeils, &amp; vn frein qui arreſte la li",
            "cence &amp; la temerité́ des Iuges paſſionnez ou cor",
            "rompus.?",
            "On aſſeure donc que le Cardinal Mazarin",
            "eſt entré en France, &amp; que par cette entrée il",
            "a violé les defenſes du Roy; mais dans cette oc",
            "caſion, l’ordre naturel de la Iuſtice ne deman",
            "doit-il pas, que l’on s’éclairciſt, &amp; que l’on in",
            "formaſt juridiquement d’vn faict de cette con",
            "ſequence. Or où ſont les témoins qui chargent",
            "ce coupable? deuant quel Iuge ont-ils fait ſer",
            "ment de ne point bleſſer la verité? &amp; les a-t’on",
            "en ſuite confrontez, ſelon qu’il s’obſerue en",
            "pareilles occaſions? Toute la dépoſition que",
            "l’on a receue eſt celle de Monſeigneur le Duc",
            "d’Orleans, dont la naiſſance &amp; la condition",
            "Royale ne permettoient pas que l’on prati",
            "1",
            "1",
            "1",
            "l",
            "1"
        ],
        [
            "4 so",
            "26",
            "quaſt en ſa pcrſonne, ce qui ſe pratique ordi",
            "nairement en celle des teémoins.",
            "Et c’a eſté pour ce ſujet, que dans le procés",
            "d’vn Chancelier de France, le témoignage de",
            "François premier ne fut d’aucune conſideration",
            "dans l’eſprit des Iuges; ſa Majeſté ſacrée ne",
            "pouuant ſouffrir, qu’on le traitaſt à la façon,",
            "ou des aceuſateurs, ou des témoins vulgaires",
            "&amp; communs; l’equité naturelle ne permettant",
            "pas que ſa parole fuſt receuë, ſans les formes",
            "accouſtumées, à la rigueur deſquelles on ne le",
            "pouuoit aſſujertir. Ainſi des teémoins en Iuſti",
            "ce peuuent eſtre reprochez, pour deux raiſons",
            "toutes contraires, les vns pour la baſſeſſe, &amp;",
            "les autres pour l’eminence de leur condition;",
            "vn éclatant &amp; ſublime rang d’honneur, n’eſtan",
            "pas moins vne cauſe de reproche pour les vns,",
            "que l’infamie pour les autres.",
            "Auſſi remarque-t’on que les anciens Eueſ",
            "ques attreints de crime de leze-Majeſté, eſtant",
            "aceuſez par les Empereurs, &amp; par les Roys’meſ",
            "mes qu’ils auoient trahis; les ſaincts Conciles",
            "dont les meſmes Roys &amp; les meſmes Empereurs",
            "imploroient l’aſſiſtance &amp; la juſtice, n’auoient",
            "aucun égard aà̀ la dépoſition de ces teſtes cou",
            "ronnées, mais procedoient toû̂jours dans leurs",
            "jugemens, ſelon les formes les plus rigoureu",
            "ſes, &amp; les plus eſtroites des tribunaux Eccle",
            "ſiaſtiques.",
            "Et on obſerue meſme, que l’vn de ces Prelats le",
            ",, g g,,, s a,,,,,,,,,ſ,,,,,s,,,,s, ¬ p ¬,,,,",
            "ſan"
        ],
        [
            "ue",
            "de",
            "o",
            "ne",
            "iis",
            "I",
            "DIme",
            "ne le",
            "luſti",
            "ulos",
            ", &amp;",
            "on;",
            "tant",
            "vs,",
            "uel",
            "ſtant",
            "meſ",
            "cles",
            "u1s",
            "et",
            "cou",
            "leus",
            "a",
            "l",
            "sle",
            "27",
            "plus noirey de erimes, qu’il fut enfin obliǵs",
            "d’auoüer luy-meſme, ayant demandé que l’Em¬Ad sirmead",
            "pereur qui l’accuſoit ſe retiraſt de l’aſſemblée",
            ". 2. Conciſ.",
            "de ſes Iuges, on ne crût pas luy pouuoir d́",
            "ner cette faueur, &amp; lon ne l’ouyt point qu au",
            "parauant cét Empereur ne ſe fuſt abſenté, aà la",
            "priere des Eueſques, tant le deuoir de ſuiure",
            "l’ordre ſolemnel des jugemens publics, a de",
            "tout temps pari ſainct &amp; inuiolable, en toutes",
            "ſortes de cauſes, &amp; onuers toutes ſortes de per",
            "ſonnes; &amp; cependant, choſe eſtrange! dans vne",
            "affaire capitale du Cardinal Mazarin, ſon Al",
            "teſſe Royale qui l’accuſoit &amp; qui penſoit auoir",
            "depuis peu pluſieurs raiſons de ne le point aymer,",
            "n’a pas eſté́ ſeulement preſente à la deliberation",
            "&amp; à la deciſion des Iuges; o a deferé, &amp; on s’eſt",
            "arreſté au témoignage ſeul d’vne persoõne ſi con",
            "ſiderable par le rang qu’elle tient dans l’Eſtat,",
            "quoy que l’on ſcache bien que dans le procés",
            "de Monſieur de Thou &amp; de Monſieur de Saint",
            "Mars grand Eſcuyer de France, lequel fut trai",
            "ré par des Commiſſaires, les gens de bien ſoû",
            "tinrent qu’vne declaration de ſa meſme Alteſſe",
            "par eſcrit n’eſtoit pas valable, ny capable de",
            "faire foy en Iuſtice, comme on dit, pour eſtre",
            "dénuée des formes legitimes, qui ſont marquées",
            "par le Droict.",
            "Et je m’aſſeure que ceux qui verront icy cét",
            "illuſtre nom de Thou, ſe ſouuiendront en paſ",
            "ſant, que Manſieur le Cardinal ayant appuyé",
            "D ij"
        ],
        [
            "----rp¬¬¬¬¬¬¬",
            "28",
            "onſieur de Thou, contre Monſieur de Blano",
            "meſnil, dans leur diſpute pour le rang en la pre",
            "miere Chambre des Enqueſtes, pluſieurs ont",
            "eſtimé, que le reſſentiment de cette famille ſi",
            "puiſſante, l’a depuis engagée, au moins pour vn",
            "temps &amp; ſans en preuoir les funeſtes ſuites, dans",
            "les nouueaux troubles qui menacent ce Royau",
            "me d’vne entiere deſolation.",
            "Quoy qu’il en ſoit, il paroiſt aſſez à mon ad",
            "uis, par ſes raiſons que je viens d’alleguer, que",
            "l’arreſt nouuellement rendu en la Cour des",
            "Pairs, contre la vie de Monſieur le Cardinal,",
            "eſt vn arreſt ſans force, auſſi bien que ſans",
            "forme, &amp; vne condamnation auortée, tumul",
            "tuaire, nulle &amp; inualide, pour auoir eſte mani",
            "feſtement portée, contre l’ordre juridique, qui",
            "doit donner vigueur aux loix des Magiſtrats &amp;",
            "des Souuerains meſmes: d’où vient auſſi que le",
            "plus eloquent homme que vit iamais Rome,",
            "voulant d’abord monſtrer que ſon amy auoit",
            "eſté cruellement banny, par la faction de ſes",
            "aduerſaires, ne trouua point de plus infallible",
            "prejuge de l’innocence de cet accuſé, &amp; de l’in",
            "juſtice de ſes Iuges, que de repreſenter à l’en",
            "tree meſme de la plus aecomplie de ſes harangues,",
            "que le lieu public où il alloit plaider la cauſe de",
            "Milon, eſtoit de tous coſtez enuironné́e d’ar",
            "mes &amp; de gens de guerre, &amp; que de quelque",
            "part que l’on tournaſt les yeux, on ne décou",
            "uroit aucune trace de l’ancienne forme, &amp; de"
        ],
        [
            "lue.",
            "pre.",
            "t",
            "l",
            "I vn",
            "ns",
            ", que",
            "r des",
            "dnal,",
            "e ſans",
            "ml.",
            "mni",
            "5, qui",
            "ats &amp;",
            "ue le",
            "ome,",
            "auoit",
            "de ſes",
            "llble",
            "l’in",
            "l’en",
            "ngues,",
            "ult de",
            "d",
            "que",
            "tou",
            "de",
            "29",
            "la premiere couſtume, qu’on auoit gardé́e dans 43",
            "les jugemens publics. Tamen hec noui judicij no",
            "ua forma terret oculos, qui quocumque inciderint vete",
            "rem conſuetudinem fori, &amp; priſlinum morem judiciorum",
            "minime vident.",
            "Non que ie veüille dire, que la liberté́ de la",
            "Cour ait eſté vioĺe ou opprimée par les ar",
            "mes, quoy que la veue, &amp; l’aſpect d’vn Fils de",
            "France, puiſſant en amis, en creatures, en dé́",
            "pendans, &amp; accompagné de la ſuite que merite",
            "la hauteur de ſa naiſſance Royale, ne ſoit gue",
            "res moins propre à ietter de l’épouuante dans",
            "les ames les plus fermes, que la veuë de plu",
            "ſieurs legions, &amp; d’vne amée entiere. Il me ſuf",
            "fit de conſiderer en genecral, que dans la pen",
            "ſée meſme des Payens, rien n’affoiblit, ou ne",
            "ruine tant l’authorit́ d’vn arreſt public, que",
            "le defaut des procedures &amp; des formes ſolem",
            "nelles qui s’y doiuent obſcruer. Et auſſi ce n’eſt",
            "pas ſans raiſon, qu’vn ſç̧auant Commentateur",
            "de la plus ſçauante &amp; de la plus inuincible Apo",
            "logie qui ait ſoûtenu deuant les Infidelles l’inno",
            "cence de la Religion Chreſtiennc, explique ces",
            "paroles de Tacite, damnatus vt innocens, d’vn hom",
            "me condamneé contre les formes de la Iuſtice",
            "criminelle, quoy qu’il fuſt coupable en effet,",
            "&amp; qu’il y euſt lieu de le condamner. En tout ju",
            "gement la negligence, ou la confuſion de l’or",
            "dre eſtant ſi ennemie du droit naturel, qu’elle",
            "fait deſcendre &amp; paſſer les Iuges, au rang des",
            "D iij",
            "1",
            "i",
            "1"
        ],
        [
            "3e",
            "4 criminels, &amp; rejalir tout le demerite des coupa",
            "bles ſur ceux qui les condamnent.",
            "Doiics St",
            "de Iuffiti &amp;",
            "Mais pour venir au ſujet particulier, dont il",
            "S’agit icy, la regularité de la procedure, en ce",
            "qui touche la vie des hommes, eſt vne condi",
            "tion ſi fondamentale &amp; ſi eſſentielle, pour au",
            "thoriſer vn meurtre, qu’vn docte Religieux illu",
            "ſtre par ſa probité &amp; par ſes ouurages, &amp; Con",
            "feſſeur du grand Empereur &amp; Roy d’Eſpagne",
            "Charles Quint, s’eſtant propoſé cette queſtion",
            "particuliere, de ſçauoir ſi on eſt obligé d’obeyr",
            "au Roy quand il nous commande de tuer vn",
            "homme, la reſout en répondant, qu’on y eſt o",
            "bligé, ou qu’on le peut er confeience, quand",
            "le Roy procede par les formes legitimes; qu’au",
            "trement on ne le doit ny on ne le peut.",
            "Que ſi la diſtinction de ce Theologien cele",
            "bre, a lieu à l’égard du Roy dont la puiſſance",
            "paroiſt eſtre ſans limites, &amp; à qui meſme la neceſ",
            "ſigé des occaſions &amp; des affaires, ne permet pas",
            "quelquefois de recourir aux moyens accouſtu",
            "mez: Combien plus eſt-il juſte &amp; neceſſaire d’en",
            "vſer à l’égard des Magiſtrats, qui n’ont point",
            "de part aux myſteres de l’Eſtat, &amp; dont l’autho",
            "rité &amp; lajuriſdiction doiuent toû̂jourseſtre ren",
            "fermées dans les bornes qu’il a plû̂ au Roy de",
            "leur donner? Et l’on croira neantmoins que ſous",
            "pretexte d’vn commandement donné irregulie",
            "rement, ſans enqueſte, ſans témoins, non pa",
            "le Roy, mais par vn Parlement, non par vn oracle",
            "1"
        ],
        [
            "Sp.",
            "do l",
            "n",
            "nd.",
            "ln",
            "du",
            "o",
            "page",
            "leſto",
            "bey",
            "er vn",
            "eſto",
            "qund",
            "uau¬J",
            "ele",
            "ance",
            "ceſ",
            "t pas",
            "uſtu",
            "den",
            "oint",
            "ho",
            "re",
            "yde",
            "ſon",
            "l",
            "pu",
            "de",
            "4 55",
            "du Sonuuerain, mais par vne ordounance d’vne",
            "ſimple Cour de ſes officiers, &amp; de ſes miniſtres,",
            "il eſt permis, choſe deteſtable: de répandre le",
            "ſang d’vn Cardinal, &amp; en meſme temps de cou",
            "urir d’vn deüil general &amp; eternel, l’auguſte corps",
            "des Princes de l’Egliſe, de qui ce coup mortel",
            "auroit offenſé ſacrilegement la dignité, comme",
            "l’arreſt qui le commande reduiroit, s’il auoit lieu,",
            "leur perſonne ſacrée à la condition des plus in",
            "fames criminels.",
            "Mais auoüons ce qui n’eſt pas, que dans cet¬Ie Cardina",
            "te oeecaſion le Cardinal Mazarin à eſté jugé &amp; ondame fa",
            "canſe legitime.",
            "condamné par ſes Iuges naturels, &amp; qu’en le con",
            "damnant d’vne maniere auſſi rigoureuſe, que",
            "nouuelle, ils n’ont rien obmis des formalitezde",
            "la Iuſtice; ont-ils eu matiere de conclure &amp; de",
            "pononcer contre luy vn ſi ſeuere jugement?",
            "Vn Prince du ſang eſleué plus que jamais nul",
            "autre, en biens, en charges, en Gouuernemens, en",
            "places, en eſtime de courage, &amp; ſuffiſance extra",
            "ordinaire dans la guerre, mais qui ſeroit toû̂",
            "jour bien moins redoutable, s’il ne l’eſtoit par",
            "les biens-faits de celuy qu’il veut perdre, &amp; que",
            "l’on ſeait luy auoir procuré entre autres aduan",
            "egs, la charge de Grand Maiſtre de la maiſon",
            "du Roy, vn commandement perpetuel de ſes ar",
            "mées, &amp; des Souuerainetez conſiderables ſur la",
            "frontiere de l’Etat, l’illuſtre Comté de Damp",
            "martin, l’vne des plus riches, &amp; des plus nobles",
            "terres du Royaume; vn Prince, dis-je, de cette",
            "i",
            "1"
        ],
        [
            "1",
            "1",
            "l",
            "aaaaaaa",
            "eoaaga",
            "32.",
            "A qualité, fait éclater tout d’vn coup ſon reſen",
            "nent contre la Cour, couure &amp; colore de di",
            "uers pretetes le deſſein de ſe venger, détache",
            "de l’arḿe tous les Regimens qui eſtoient ſous",
            "ſon nom, leur defend de reconioiſtre les ordres",
            "du Roy, traite &amp; sallie auec l’ennemy, aſſem",
            "Dle de troupes, &amp; ſes amis de tous coſtez, ar",
            "me, ſoûleue, &amp; met en feu toute la Guyenne,",
            "&amp; les pays voiſins, appelle l’Eſpagnol, le resoir",
            "en Franée, luy donne des viles à fortifier,sep",
            "oele i e ne pue lnere lei",
            "rendreſe de ſon aage. Et come ſi la rebellion",
            "des fuiers conre les Roy, ne pouuot reſu",
            "es l oaueuis des pan iles de eore l e nre",
            "’ Londres, il employe le ſecours de ces mains",
            "eueles, neore teinres &amp; funmanes du ſane",
            "de leur Monarque, &amp; les partiſans de ſa caba",
            "ie pobliant deſia par tout l’entree de quaure mil",
            "Eſeoſois, dans la riuiere de Bourdeaux, ne crai",
            "gnent point de faire d’vne alliance ſi honteuſe,",
            "n ſujet de gloire &amp; de trophée.",
            "D’aurre coſte Mon ſieur le Cardinal, qui auoit",
            "ſoufert durant pluſieurs mois, ſans plainte, &amp;",
            "ſans murmure, les outrages, dont on l’auoit",
            "ehar ge en partieulier &amp; eni public s bien lon de",
            "penſer au moyens de ſe venger, &amp; d eeoure",
            "les fte que li faiſoit lſpaone e e nr",
            "urrence, egalement touché de reconnoiſſance",
            "pour tant de biens que luy ont fait le oy &amp; cé",
            "Eſtat,",
            "1",
            "1 ſ",
            "o",
            "t"
        ],
        [
            "eſen.",
            "led",
            "tache",
            "lou",
            "dres",
            "len",
            "r",
            "enne",
            "Ieco",
            "S’ap",
            "yqui",
            "S à l.",
            "ellion",
            "reiſir J",
            "uoye",
            "nains",
            "ſang",
            "aba",
            "e mil",
            "cra",
            "teuſe,",
            "auit",
            "e, &amp;",
            "auoit",
            "inde",
            "oute",
            "oc",
            "ance",
            "cet",
            "ſtat,",
            "3S",
            "4s9",
            "Eſtat, &amp; de douleur pour les maux exrrémes¬?",
            "dont il voyoit l’vn &amp; l’autre menacé, ſe reſout",
            "conſtamment de les ſecourir dans vn ſi eminent",
            "danger, d’employer ſes ſoins, ſes forces, celles",
            "de ſes amis, &amp; enfin ſa vie pour vne entrepriſe",
            "ſi glorieuſe; met en peu de temps ſur pied vne",
            "armée conſiderable; reçoit du Roy vn com",
            "mandement expreés de la conduire en France,",
            "auec’eſperance certaine d’en tirer vn ſeruice tres",
            "notable dans la conjoncture preſente des af",
            "faires.",
            "Cependant Meſſieurs de la Cour de Parle",
            "ment, ayant ſceu l’approche &amp; la démarche de",
            "ce Cardinal, &amp; ſon entrée en France auec ſon",
            "armé́e, quoy qu’ils ne puſſent ignorer qu’il y",
            "euenoir par ordre du Roy &amp; en eſtat d’aſſiſte",
            "ſa Majeſté contre vne faction puiſſante de re",
            "belles, s’aſſemblent auſſi toſt, le declarent eri",
            "minel de leze-Majeſté, mettent ſa vie à prix,",
            "promettent impunité &amp; recompenſe aux cou",
            "pables, qui l’auroient aſſaſſiné, &amp; ce qui fait hor",
            "reur à̀ dire &amp; aà penſer, ordonnent que ſes biens",
            "ſeront expoſez &amp; vendus publiquement, pour",
            "payer la teſte de leur Mailtre; peu de jours en",
            "ſuuite l’execution de la Declaration du Roy don",
            "née dés long temps contre la rebellion de Mon",
            "ſieur le Prince, eſt ſurciſe &amp; ſuſpendue, pour",
            "n’auoir effet que du moment qu’on aura receu",
            "nouuelles aſſeurées de l’eſloignement &amp; de la re",
            "traite du Cardinal hors du Royaume.",
            "11",
            "l",
            "l",
            "ll",
            "l",
            "li",
            "i",
            "l",
            "l"
        ],
        [
            "1",
            "1",
            "!",
            "1",
            "1",
            "pi",
            "gye",
            "34",
            "s8 En premier lieu donc, pour bien juger ſi on",
            "a condamné auec juſtice ſe retour du Cardinal:",
            "conſiderez d’vne part, que c’eſt le Parlement",
            "qui ne le veut pas; &amp; de l’autre, que c’eſt le Roy",
            "qui l’a voulu; puis voyez ſi la raiſon &amp; toute",
            "ſorte de deuoirs ne nous ordonnent pas de pre",
            "ferer incomparablement la volonteé du Roy aà",
            "la volonté d’vn Parlement qui ne peut auoir",
            "de juſte volonté que celle du Roy: ce qui a fait",
            "dire au plus éclairé &amp; au plus admirable des Pe",
            "sain Aurufs res de l’Egliſe, que ſi l’Empereur commande",
            "vne choſe, &amp; ſes miniftres vne autre, il faut",
            "obeyr au commandement de l’Empereur, &amp; non",
            "pas à celuy de ſes inferieurs &amp; de ſes miniſtres,",
            "’eſtant pas vn crime aux particuliers de vou",
            "loir pluſtoſt ce que veut le Roy, que ce que veu",
            "lent ſes miniſtres; mais au contraire eſtant vn",
            "crime manifeſte aux miniſtres du Roy, de vou",
            "loir autre choſe que ce que le Roy veurt.",
            "Remarquez en ſuitte la difference &amp; l’inéga",
            "lité du traitement, que reçoiuent doux perſon",
            "nes, qui arreſtent ſur elles aujourd’huy les yeux",
            "de route la France, ou pour mieux dire de tou",
            "te l’Europe. L’vn va contre le Roy, &amp; l’autre",
            "accourt pour le ſecourir; l’vn a conſpiré auec",
            "les ennemis de cette Couronne, &amp; l’autre eſt ar",
            "meé pour la defendre; l’vn appelle les eſtrangers",
            "par mer &amp; pat terre, &amp; l’autre les vient ehaſ",
            "ſer &amp; toutesfois, choſe eſtrange! on fauoriſe le",
            "premier, &amp; on perſeeute le ſecond; on fortifie",
            "¬"
        ],
        [
            "tj",
            "1y",
            "e",
            "i",
            "i1",
            "t",
            "e",
            "le",
            "1t",
            "n1",
            "S",
            "1",
            "n",
            "x",
            "e",
            "c",
            "les inruſtes enttepniſes de lun en diffetadt s9",
            "le condamner, &amp; on afoiblit les eſforts lou",
            "bles de l’autre, en les traittant de deſo oeyn",
            "c &amp; de rebellion Enfin on abſour en quel",
            "que maniere le coupable, pour faire paroiſtre",
            "lnnoeent plus criminel &amp; plus odieur que le",
            "paole meſme en verte plus ie penſe a ce",
            "myſtere, &amp; plus je me paſime d’eſtonnement;",
            "vit-on jamais qu’vn ſujet du Roy, ayant. traire",
            "auee l’ennemy, &amp; l’ayant introduit dans les pla",
            "ces de l’Eſtat, vn Parlement ayr loiie fſon entre",
            "pnſe, &amp; l’ait deelaree legitime pour vn eertain",
            "remps &amp; ſous certaines conditions? Conclure &amp;",
            "arreſter que l’on attendra de verifier les Deela",
            "ations porées contre Monſieur le Prince, qui",
            "commande des troupes Eſpagnoles, &amp; leur per",
            "mes de ſe foruifier en ouyenne, en Poitou",
            "en Champagne, juſques à cant que Monſieu",
            "le Cardinal aut vuide le Royaume n’et ce ps",
            "conclure &amp; arreſter qus l’Eſpagnol aura droie",
            "dy denmeurer, &amp; de sy eſlablr eour le temp",
            "que Monſieur le Cardinal y demeurera &amp; n’eſ",
            "pas menacer le Roy, que sl ſoufre dans ſa",
            "Cour vn de ſes Miniſtres, on ſouffrira que ſes",
            "nemis demeurent les maiſtres de ſon Etat",
            "Enfin nous viuons dans vn remps ſ deplorable",
            "Qu’on n’apprehende pas de fauoriſer manifeſte",
            "ent vn Prince qui entretient vne liaiſon ou",
            "e auee l’ennemy, peu de temps aprés qu’on",
            "faiſoit vn crime irreiſible aM onſieut l e",
            "E ij",
            "e",
            ".",
            "q",
            "1",
            "1",
            "1",
            "1",
            "1",
            "l¬"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "1",
            "6 dinal d’auoit commerce &amp; intelligence auec le",
            "Roy.",
            "Le Cardina! On alleguera peut-eſtre que Monſieur le",
            "n’a point viole Cardinal eſt conuaincu d’auoir deſobey à la De",
            "la Declaration",
            "Cel claration du oy verifiée en Palement au",
            "donuee conre derniers jours de la minoriré, par où le Roy de",
            "luy ſur la fin de fend à ce Prelat de rentrer en France, &amp; à",
            "tous",
            "la inoriré.",
            "¬----a-",
            "Gouuerneurs de prouinces &amp; de places de l’y",
            "retirer. Mais ſi on agit en cette occaſion par",
            "vn pur eſprit de maintenir la force &amp; l’autho",
            "rité des Declararions du Roy; d’où peut venir",
            "qu’on a tant de zele pour l’execution des vnes,",
            "&amp; tant d’indifference pour celle des autres? y",
            "a-t’il des loix qui defendent au Cardinal de re",
            "tourner en France? &amp; n’y en a-t’il point qui",
            "defendent aux Princes d’y receuoir les ennemis,",
            "leurs flotes, leurs armees, &amp; de leur en liurer",
            "les villes &amp; les ports? Et pourquoy donc s’em",
            "preſſe-t’on auec tant de violence, pour venger",
            "l’infraction des vnes, &amp; laiſſe-t’on en meſme",
            "temps impuny le violement des autres?",
            "Mais pour ce qui regarde la Declaration du",
            "Roy, touchant l’eſloignement de Monſeigneu",
            "le Cardinal, en quel temps, en quel eſtat ſa Ma",
            "jeſté l’a-t’il publiée? Alors le Roy eſtoit-il Roy?",
            "eſtoit-il maiſtre de ſon Royaume, auant que de",
            "l’eſtre de ſes volontez? &amp; auoit-il atteint cette",
            "plenitude d’àge, qui l’eſleue au deſſus de luy",
            "meſime &amp; le rend juge de toutes les actions pre",
            "cedentes de ſa vie, pour les approuuer ou les",
            "¬."
        ],
        [
            "le",
            "e¬.",
            "ux",
            "le.",
            "ou",
            "7",
            "pa",
            "0.",
            "nir",
            "es,",
            "? v",
            "1",
            "re",
            "qui",
            "s,",
            "rer",
            "n",
            "er",
            "me",
            "du",
            "ur",
            "a2",
            "y!",
            "de",
            "tte",
            "7",
            "es",
            "condamner ſelon qu’il luy plaiſt? D’ailleur, ſ",
            "auſſi dans ces placards inſolens &amp; ſeditieux ne",
            "voyoit-on pas des deſſeins &amp; des projets de",
            "nouueautez eſtranges expoſez en affiches par",
            "oous les coins des ruës de Paris? Ne parloit-on",
            "pas ouuertement de reculer la majorité du Roy,",
            "&amp; de donner la Regence du Royaume à Mon",
            "ſeigneur le Duc d’Orleans, ou de luy conti",
            "nuer pour quelques années la fonction de Lieu",
            "tenant general de l’Eſtat? &amp; n’y auoit-il pas",
            "lieu d’apprehender, que la temerité d’innouer",
            "&amp; d’entreprendre, qui va toûjours croiſſant",
            "dans les tumultes populaires, ne ſe fiſt vn paſſa",
            "ge à de plus importans &amp; plus injuſtes change",
            "mens?",
            "Il eſt donc ſans doute que le Roy, ou pluû̂",
            "roſt la Reyne Regente, pour ceder à la neceſ",
            "ſité du temps qui eſt bien ſouuent la loy des",
            "Souuerains, ſe vit obligée de conſentir à̀ la",
            "Declaration dont il s’agit, &amp; qu’on ignore pas",
            "auoir meſme eſté dreſſee par Meſſieurs du Par",
            "lement dans les termes qu’il leur plut.",
            "Mais outre que c’a eſté par vne conduite ſage",
            "&amp; ſalutaire, que leurs Majeſtez voulurent en ce.",
            "la condeſcendre à la paſſion des ennemis de ſon",
            "Eminence, qui autrement ſur le declin de la mi",
            "norité, &amp; ſur l’accroiſſement des nouueauxtrou",
            "bles domeſtiques, auroient pû prendre des reſo",
            "lutions d’vne conſequence dangereuſe, &amp; ſur",
            "rtout au milieu d’vne grande ville, où leurs Ma",
            "E iij",
            "1",
            "1",
            "l",
            "1",
            "l",
            "l1",
            "4t",
            "1",
            "1",
            "i",
            "1"
        ],
        [
            "1l",
            "o jeſtez meſimes, peu de mois auparauant, n’auoient",
            "pas ioüy de la liberté de leurs perſonnes.",
            "La loy fondamentale de la Souueraineté́ ne",
            "veut-elle pas que les Roys &amp; les Monarques ne",
            "sS’engagent pas ſi eſtroitement à l’obſeruation",
            "des loix qu’ils font ſur des occaſions particu",
            "lieres, qu’ils ne s’en puiſſent diſpenſer legiti",
            "mement eux-meſmes, ſelon que le demande le",
            "bien de leur Eſtat &amp; de leur ſeruice; &amp; princi",
            "palement s’ils accordent vne choſe qui de ſa na",
            "ture ne peut eſtre que forcée, comme quand",
            "ils renoncent aux droits eſſentiels &amp; attachez",
            "inſeparablement à leur Couronne, entre leſ",
            "quels vn des plus ſacrez, &amp; des plus inuiolables,",
            "eſt ſans contredit, la libert́ de choiſir eux",
            "meſmes les Mininiſtres, dont ils compoſent leurs",
            "Conſeils, &amp; aà la fidelité deſquels ils commet",
            "tent le ſecret des affaires publiques?",
            "Et aprés tout, le Parlement dans les arreſts",
            "donnez pour la liberté́ des Princes &amp; pour l’éloi",
            "gnement du Cardinal ayant employé cette clau",
            "ſe expreſſe &amp; remarquable, en comſequence de l",
            "volonté du Roy, n’a-t’il pas dés-là témoigné de",
            "reconnoiſtre, que tous les arreſts &amp; tous les ju",
            "gemens n’auoient de force, qu’autant qu’il plai",
            "roit à̀ ſa Majeſté de leur en donner; &amp; que le",
            "Souuerain ayant changé de reſolution &amp; de",
            "volonté, ceux qui n’auoient agy que pour o",
            "beyr à ſon intention &amp; aà̀ ſa volonté, en de",
            "uroient changer en meſme temps que luy; les",
            "y."
        ],
        [
            ".",
            "le le",
            "n",
            "md",
            "ez",
            "eſ",
            "les,",
            "u",
            "u1S",
            "et",
            "tl",
            "u",
            "ls",
            "de",
            "u",
            "ai",
            "le",
            "d",
            "ls",
            "loix des inferieurs auſſi toſt qu’elles reſiſtent; 4e3",
            "la loy du Prince, n’eſtans pas cenſées vn com",
            "mandement, mais vne rebellion, ny des ordon",
            "nances, mais des parjures.",
            "Ainſi l’injuſtice de la proſcription du Car",
            "dinal, n’eſt pas moins claire ny moins indubi",
            "table, qu’il eſt infallible &amp; indubitable que l’au",
            "thorité des Iuges qui l’ont condamné, s’efface",
            "&amp; ſe deſtruir dés l’inſtant qu’elle s’oppoſe à cel",
            "le du Monarque, comme il eſt viſible qu’elle",
            "la combat directement dans la violence &amp; dans",
            "la perſecution furieuſe qu’elle fait ſouffrir à l’in",
            "nocence de ce mal-heureux Prelat.",
            "Car en ce qui le touche, il n’eſt pas beſoin",
            "à mon auis de remonter plus haut que la pre",
            "ſente diſpoſition des choſes, ny de renouueller",
            "ou de rappeller odieuſement le ſouuenir de toute",
            "ſa conduire, quoy que pure &amp; ſans reproche,",
            "dans le maniement des affaires de l’Eſtat: le Roy",
            "entend que chacun joü̈yſſe inuiolablement des",
            "aduantages des derniers traitez, &amp; qu’en vertu",
            "de celuy de Paris en 1649. vn entier oubly de",
            "tout le paſſ́ aſſeure la conſcience de ceux, qui",
            "ſans cela pourroient eſtre recherchez. Auſſ",
            "Meſſieurs du Parlement dans ce qu’ils ont fait",
            "ou entrepris depuis peu de plus violent contre",
            "le Cardinal, ſe ſont àbſtenus tres-ſagement de",
            "réueiller les anciennes plaintes contre luy, pour",
            "ne pas donner lieu à la colere du Roy, de les",
            "réueiller à l’égard de quelques autres, &amp; de rou",
            ",",
            "!",
            "1",
            "i",
            "l",
            "1",
            "1",
            "1",
            "l",
            "1",
            "1",
            "1",
            "l",
            "1",
            "1",
            "1",
            "l¬"
        ],
        [
            "!",
            "l",
            "-e",
            "aaaaad",
            "40",
            "o urir des playes, qui ne s’eſtoient fermées, que par",
            "vne bonté extraordinarre de ſa Majeſté.",
            "L’inocene du Mais quand l’aueuglement &amp; l’opiniâtreté des",
            "linlll aduerſaires du Cardinal Mazarin, pourroient",
            "Stifiés par ſes",
            "nous reduire à la neceſſité de faire vne reueuë &amp;",
            "propres aduer",
            "ſaires.",
            "vne recherche tres-exacte de toutes les parties de",
            "ſon adminiſtration publique, quelle raiſon,",
            "quelle authorité alleguera-t’on, pour le con",
            "uaincre? Combien de temps y a-t’il que l’on",
            "inuectiue, que l’on declame contre luy, qu’on",
            "le charge de tous les crimes, &amp; qu’on n’en prou",
            "ue aucun? &amp; parmy tant de cris, de plaintes,",
            "de ſatyres populaires, folles &amp; inſenſées, vne",
            "preuue tres-indubitable de ſon innocence, n’eſt",
            "ce pas de voir qu’on peut la juſtifier, par le té",
            "moignage ſeul des accuſateurs qui s’efforcent de",
            "la noircir?",
            "Pour eſtre perſuadeé de cette verité, il ne faut",
            "que regarder à la naiſſance de l’orage qui com",
            "bat &amp; qui tourmente ſi cruellement ceét infor",
            "tuné Miniſtre. On auoit desja veu durant cinq",
            "années vne tranquilité &amp; vne paix profonde re",
            "gner en l’eſtenduë de ce grand Royaume, les ar",
            "mes du Roy vaincre &amp; triompher de tous coſtez,",
            "la repuration &amp; la gloire de la France s’éleuer",
            "de jour en jour, par le miracle de tant de pro",
            "grez en villes priſes, &amp; en batailles gagnées.",
            "Dans l’heureux ſuccez de ſi hautes entrepriſes,",
            "la minorité du Roy par vn rare exemple, n’e",
            "ſtant remarquée que par la foibleſſe de ſon",
            "àge,",
            "r ¬¬¬¬ ,¬¬ ¬¬¬ 2¬",
            "ſ ,",
            "1 1",
            ".."
        ],
        [
            "pat",
            "d",
            "n",
            "o",
            "tes,",
            "vne",
            "e.",
            "del",
            "aut",
            "n",
            "1",
            "e",
            "e,",
            "u",
            "10",
            "n,",
            "n",
            "41",
            "ãge, &amp; non par celle de ſon regne. Lors qu’vn 4",
            "mauuais demon de cette Monarchie, conſpi",
            "rant ſa ruine &amp; ſa deſolation, fait naiſtre tout",
            "à coup au Sur-intendant des Finances du Roy,",
            "vne penſee tout aà fait funeſte au bon-heur de",
            "cét Eſtat. Les treſors du Roy eſtant épuiſez par",
            "vne longue guerre auec des ennemis irrecon",
            "ciliables &amp; tres-puiſſans, pour faire entrerles",
            "riches en partage des contributions des pauures,",
            "qui n’en pouuoient plus, &amp; ſe voyoient reduits à̀",
            "vne pitoyable extremité, on s’auiſa entre autres",
            "moyens de faire porter aux officiers des Cours",
            "fouueraines, vne partie de ce peſant faix, par",
            "le retranchement d’vne portion legere des ga",
            "ges ordinaires de leurs charges. Mais ces Meſ",
            "lieurs, qui iuſques alors auoient enduré paiſi",
            "blement, &amp; vû ſans murmure les ſouffrances",
            "du peuple, tout le temps qu’ils n’en auoient eſté́",
            "que ſimples ſpectateurs, commencerent à les",
            "lentir &amp; à en faire plainte dés l’inſtant qu’el",
            "les paſſerent juſques à leurs perſonnes, &amp; à leurs",
            "Compagnies. Le’ dépit ou le déplaiſir de vois",
            "qu’on entreprit de porter la main &amp; de les tou",
            "cher, à l’endroit qui leur eſtoit le plus ſenſible,",
            "les emeut, les trouble, les irrite, &amp; leur inſpi",
            "re la hardieſſe de prendre connoiſſance de l’ad",
            "miniſtration &amp; du gouuernement politique du",
            "Royaume.",
            "Ce fut alors que le Candinal, qui dans la pla",
            "ce qu’il tenoit auprés du Roy &amp; de la Reyne",
            "¬",
            "1",
            "1",
            "l",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "!",
            "46e",
            "4",
            "Regente, dont la pieté &amp; la vertu ſont au deſ",
            "ſus de la médiſance la plus effrontée, n’eſtoit",
            "obligé que de s’appliquer à la direction &amp; à la",
            "conduite des affaires generalos, commettant le",
            "ſoin des partieulieres aux miniſtres ſubalter",
            "nes, dont les excez par confe quent, &amp; les mal",
            "uerſations, s’ils en auoient commis,ne pouuoient",
            "point raiſonnablement luy eſtre imputées; de",
            "uint l’objet neantmoins de l’auerſion, de l’ani",
            "moſité, &amp; de la perſecution de ces perſonnes",
            "nouuellement bleſſées &amp; vlcerées dans leurs in",
            "tereſts partiliers.",
            "Mais ſi les manquemens, ou les deſordres du",
            "premier Miniſtre, comme on a voulu le faire",
            "croire, eſtoient ſi viſibles, pourquoy les a-t’on ſi",
            "long temps ſoufferts, ou diſſimulez? Et pour",
            "quoy ceux qui en ont forme les premieres plain",
            "tes, attendoient-ils que la conſideration de",
            "leur bien particulier, les fiſt reſoudre aà̀ la de",
            "fenſe du public? D’où vient que ces hommes",
            "ſi ſubtils &amp; ſi clairuoyans pour remarquer les",
            "déreglemens de la police du Royaume, n’ont",
            "ouuert les yeux que lors que l’on a parleé de leur",
            "faire ouurir leurs coffres, &amp; leurs treſors, pour",
            "y trouuer dequoy ſubuenir aux necefſitez pu",
            "bliques; qu’ils n’ont commencé d’imputer au",
            "Cardinal les fautes de l’Eſtat, que lors qu’il a",
            "ſouffert qu’on leur impoſaſt vne partie des",
            "charges de l’Eſtat; &amp; que par vn bruit inopi",
            "né ils ont attaqué ſa fidelité &amp; ſon innocence,",
            "ſ’,a,,,,,,,,,s,,,,,aa aa-",
            "a1"
        ],
        [
            "le",
            "l.",
            "en",
            "de.",
            "ni",
            "es",
            "in",
            "d",
            "aire",
            "nſi",
            "ur.",
            "in",
            "de",
            "le.",
            "nes",
            "les",
            "n",
            "ur",
            "ur",
            "u",
            "al",
            "ils",
            "ds",
            "i",
            ",",
            "3.",
            "4 6",
            "qu’ils venoient de juſtifier par vn ſilence de plu",
            "ſieurs années?",
            "C’eſt le deſtin de ee Cardinal, comme j’ay",
            "dés-jà dit, d’auoir ſes Iuges pour ſes defenſeurs,",
            "&amp; ſes accuſateurs les plus paſſionnez pour ſes ga",
            "Fands, ſoit qu’on les cherche dans les palais des",
            "Magiſtrats publics, ou dans les Cour de, Pin",
            "ces duſang Royal. Et en effet, pendant le dernier",
            "ſiege de cetre grande ville, n’auons nous pas",
            "vû ſon Alteſſe Royale &amp; Monſeigneur le Prin",
            "e armez &amp; conjurez tres-eſtroitement pour la",
            "conſeruation de ce Prelat, paree qu’ils eſtimoient",
            "que le proteger &amp; le defendre, ce n’eſtoit rien",
            "moins que defendre &amp; proteger l’aurhorité du",
            "oy, qu’ils ſouſtenoient alors eſtre ſur le poinct",
            "de receuoir vne playe mortelle par le flane dece",
            "Miniſtre, ſi on venoit ̀ le chaſſer: &amp; cepen",
            "dant s’il m’eſt permis icy, non de propoſer vn",
            "ſimple doute, ou vne ſimple conjeure, nmais",
            "de publier vne verité, qui eſt expoſée aux yeux",
            "de tout le monde; les meſmes Princes chan",
            "ge &amp; deuenus tout d’vn coup tout autres qu’ils",
            "n’eſtoient auparauant, embraſſent des deſſecins &amp;",
            "des ſentimens entierement contraires aux pre.",
            "miers En vn temps ils penſent que l’eſloigne",
            "ment du Cardinal eſ la perre du Royaume; &amp;",
            "les voiey qui croyent quecen eſt le ſalut: quand",
            "on aſliege Paris, ils proreſtent, qu’on perd tour",
            "ſ on chiaſſe ce Minſtre &amp; apres ce ſiege, ls",
            "aſſeurent au contraire, que ſi on le ſouſr",
            "F ij",
            "l",
            "J",
            "i",
            "l",
            "1",
            "1",
            "1",
            "3",
            "l",
            "1",
            "i ¬.",
            "i",
            "3",
            "i",
            "1",
            "l",
            "p",
            "l",
            "33",
            "1",
            "e",
            "11",
            "¬"
        ],
        [
            "1",
            "!",
            "1",
            "1",
            "60",
            "44",
            "tout eſt ruiné, tout eſt en deſordre &amp; en con",
            "fuſion.",
            "Mais qu’a donc fait ou entrepris ce Cardinal",
            "de ſi pernicieux, ou de ſi deteſtable, depuis que",
            "ces deux Princes demeuroient vnis, &amp; ſe mon",
            "ſtroient ſi ardens pour le defendre? A-t’il trahy",
            "le Roy, vendu l’Eſtat, &amp; liuré́ à l’Eſpagnol lee",
            "forces de la FranceOu eſt-ce peut-eſtre, qu’ayant",
            "reépandu les charges, les honneurs, les finances",
            "du Royaume, en liberalitez &amp; en largeſſes con",
            "tinuelles enuers ces Princes, pour les attacher",
            "plus eſtroitement à l’intereſt du Roy, &amp; ne leur",
            "laiſſer aucun pretexte de ſe plaindre, ils l’ont",
            "abandonné, quand ils ont jugé qu’il ne pou",
            "uoit plus leur eſtre veile, &amp; ont reſolu de luy",
            "declarer la guerre, non pour auoir commencé",
            "à leur procurer du mal, mais pour auoir ceſſé́",
            "de leur bien faire? Car il arriue tres-ſouuent aux",
            "hommes de n’auoir de la reconnoiſſance des",
            "anciens bien-faits, que par l’eſperance d’en re",
            "ceuoir encore de nouueaux. Ils ont couſtume",
            "d’oublier les dons qu’on leur a faits, auſſi toſt",
            "qu’ils en voyent la ſource tarie &amp; conſumeée.",
            "Et comme la vie ne ſubſiſte que par vn vſage",
            "perpetuel des alimens, qui la peuuent conſer",
            "uer; auſſi la gratitude en cerraines ames, ne",
            "s’entretient que par vne ſuite continuelle de",
            "faueurs, &amp; ne dure qu’autant que durent les gra",
            "ces, dont elle a tireé ſon origine.",
            "C’eſt-là le ſeul &amp; l’vnique changement que",
            "--a,a¬ ,222¬.....¬¬...,......",
            ",¬ ,,,,., ,, -qg",
            "3¬"
        ],
        [
            "l",
            "ly",
            "ts",
            "n",
            "er",
            "eur",
            "ou",
            "u",
            "uy",
            "ſe",
            "ux",
            "es",
            "re",
            "me",
            "t",
            "e.",
            "eI",
            "n",
            "ie",
            "d",
            "ue",
            "45",
            "l’on remarque dans le cardinal, c’eſt en quoy le",
            "ſeulement il eſt deuenu different de luy-meſme,",
            "depuis que ces grands Princes ont paru ſi ab",
            "ſoſument contraires à eux-meſmes, &amp; qu’il a per",
            "du l’amitié, &amp; la protection, dont ils l’hono",
            "roient auparauant. Ils l’ont aymé &amp; appuyé de",
            "toutes leurs forces, quand il a eu dequoy les",
            "rendre riches &amp; puiſſans, &amp; il eſt tombé dans",
            "leur diſgrace, quand il eſt tombe dans l’im",
            "puiſſance de les enrichir encore, &amp; de les cſle",
            "uer camme on a vû qu’il a fait peut-eſtre aucc",
            "excez; ayant comble Monſeigneur le Prince de",
            "gratifications immenſes, dont nous auons mar",
            "qué cy-deſſus les principales, &amp; entre autres ad",
            "uantages, fait pouruoir ſon Alceſſe Royale de",
            "l’vn des plus grands, &amp; des plus conſiderables",
            "Gouuernemens du Royaume, contre les maxi",
            "mes les plus aſſeurées de la bonne Politique, qui",
            "ne permettent gueres que l’on abandonne aux",
            "Enfans de France &amp; aux autres Princes du ſang",
            "Royal, qui n’ont dés-ja que trop d’authorité pat",
            "l’éclat de leur naiſſance, les places, les prouin",
            "ces, &amp; les frontieres de l’Eſtat. Et ainſi l’on",
            "peut dire auec juſtice, que la meilleure excuſe",
            "que puiſſent alleguer ceux qui luy font du mal,",
            "eſt qu’ils ont raiſon maintenant de le punir de",
            "la faute qu’il a faite, pour leur auoir trop fait",
            "de bien.",
            "Mais pour continuer à le defendre, &amp; à le",
            "juſtifier par la bouche meſme de ſes ennemis,",
            "ii",
            "1",
            "1",
            "l",
            "1",
            "1",
            "1",
            "l",
            "l",
            "1l",
            "1",
            "1",
            "1",
            "1",
            "À",
            "1"
        ],
        [
            "1",
            "v¬s,.¬¬2",
            "l70",
            "46",
            "&amp; de ſes perſecuteurs: L’accuſera-t’on de la re",
            "ſolution qu’on prit il y a deux ans d’arreſter",
            "Monſeigneur le Prince? Mais cette aceuſation",
            "n’attaque pas moins directement Monſeigneur",
            "le Duc d’Orleans, que ce Miniſtre; ſon AIteſſe",
            "Royale ayant eu comme l’on ſçait la principa",
            "le part à ce haut deſſein; &amp; ſans en rechercher",
            "plus curieuſement les cauſes, ſi on en fait vn",
            "erime au Cardinal, il aura pour defenſeur le",
            "Duc d’Orleans, qui ayant approuué &amp; autho",
            "riſeé cette entrepriſe comme luy en eſt coupable,",
            "ſi elle fut injuſte, &amp; en doit répondre auſſi",
            "bien que luy.",
            "Et de vray, ſi l’on n’euſt point transferé",
            "Monſieur le Prince du Bois de Vincennes, où̀ il",
            "fut mis d’abord, au Haure de grace, place for",
            "te &amp; aſſeurée à leurs Majeſtez, Monſeigneur le",
            "Duc d’Orleans ne ſe ſeroit peut-eſtre pas ſi toſt",
            "mis en peine de le faire deliurer; &amp; beaucoup",
            "penſent qu’il n’a ſouhaiteé de le voir libre, que",
            "depuis qu’il a vû qu’il n’en eſtoit plus le mai",
            "ſtre, &amp; qu’il ne s’eſt plus imaginé d’auoir à ſon",
            "choix ou de le retenir en priſon, ou de l’en",
            "retirer, comme quand il eſtoit au Chaſteau de",
            "Vincennes à la veuë &amp; aux portes de Paris: Oze",
            "ra-t’on tejetter ſur luy le blaſme du ſiege de",
            "Paris? Son Alteſſe Royale &amp; Monſeigneur le",
            "Prince qui eſtoient diuiſez &amp; contraires l’vn à",
            "lautre pour le juſtifier ſur la det ention de l’vn",
            "des deux, s’accorderont à l’heure meſme, &amp; ſe"
        ],
        [
            "e",
            "i",
            "re",
            "l",
            "1",
            "le!",
            "t",
            "p l",
            "ue",
            "l",
            "n",
            "n",
            "le",
            "le",
            "le",
            "1l",
            "47",
            "renirone pour le defendre, &amp; ſouſtiendront en l",
            "ſa faueur la juſtiee de ee ſiege memorable, qu’ils",
            "ont fait eux-meſmes &amp; pourſuiuy auec tant de",
            "zele &amp; de vigueur. Les Cours ſouueraines luy",
            "imputeront-elles les deſordres de l’Eſtat, qui",
            "ont precedé le mécontentement qu’elles ont re",
            "ceu en leur partieulier, par le deſſein qu’on auoit",
            "pris de retrancher les gages de leurs charges? Ou",
            "elles ſe ſont teuës quand il falloit parler, ou el",
            "les ont parlé quand il falloit ſe taire: &amp; il eſt",
            "viſible que des remonſtrances, des plaintes &amp;",
            "des clameurs qui n’ont pour principe que le",
            "bien partieulier de ceux qui les excitent, por",
            "tent leur reproche en elles-meſimes, &amp; ne meri",
            "tent en faç̧on du monde d’eſtre conſideré́es par",
            "des perſonnes ſages &amp; dégageées de toute pre",
            "uention d’intereſt &amp; de paſſion. C’eſt ainſi donc",
            "que le Cardinal quoy qu’agiré de tant de diſ",
            "graces, ſe trouue neantmoins dans vn eſtat ſi",
            "aduantageux, que de pouuoir plaider impuné",
            "ment ſa cauſe deuant ſes ennemis, &amp; les ren",
            "dre les témoins de ſon innocence, en meſme",
            "temps qu’ils voudront eſtre ſes Iuges, &amp; qu’ils",
            "entreprendront le plus ardemment de le con",
            "danner ou de le perſecuter; ce qu’ils n’ont preſ",
            "que jamais fait, que lors qu’iſs ont dû recon",
            "noiſtre ſes trauaux &amp; luy decerner des couron",
            "nes &amp; des triomphes, pour les grands ſeruices",
            "qu’il venoit de rendre au Roy &amp; à l’Eſtat.",
            "A-t’il donné la paix à la capitale du Royau",
            "1.!",
            "l1",
            "4",
            "1",
            "1",
            "1!",
            "!",
            "1",
            "1!",
            "i",
            "1",
            "l",
            "!",
            "1",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "¬",
            "2",
            "48",
            "me &amp; à tout le Royaume en meſme temps? Vne",
            "faction puiſſante s’eſleue contre luy, aigrit &amp;",
            "fortifie les premiers dégouſts de Monſeigneur",
            "le Prince qu’elle veut s’acquerir, &amp; donr elle",
            "s’efforce par mille artifices de corrompre la fi",
            "delité. Apres la detention de ce Prince, a-t’il",
            "reduit auec vne incroyable diligence les places",
            "de Normandie &amp; de Bourgogne dans les rigueurs",
            "extremes de l’hyuer, puis ſecouru Guiſe, dom",
            "pté Bourdeaux, appaiſé touarte la Guyenne,",
            "dans les chaleurs extrémes de l’eſté? pour tou",
            "te recompenſe de ſi grands ſeruices, on redou",
            "ble contre luy les eforts de la cabale, &amp; de l’in",
            "trigue, au meſme temps qu’on les pouuoit",
            "croire eſteintes &amp; eſtouffées.",
            "Cependant le Cardinal baru d’vn ſi vio",
            "lent orage s’en eſloigne, ou pour l’appaiſer, ou",
            "pour le faire fondre ſur les ennemis; au eœur",
            "de l’hyuer il les attaque, il les chaſſe de Rethel,",
            "il les défait en bataille rangeée, où il taille en",
            "pieces leurs meilleures troupes, &amp; s’en reuient",
            "chargé de trophées &amp; plein de gloire à la Cour",
            "du Roy.",
            "Pour de ſi admirables ſuccez, il ſe deuoit",
            "bien promettre l’applaudiſſement public, &amp; il",
            "pouuoit bien conſiderer tant. d’ennemis vain",
            "cus comme autant de victimes capables d’ap",
            "paiſer le reſſentiment de ſes aduerſaires; mais",
            "au contraire plus il eſt glorieux, &amp; plus on",
            "veut qu’il ſoit mal-heureux; mieux il ſert",
            "l’Eſtat,",
            "o"
        ],
        [
            "u1",
            "le",
            "i",
            "l",
            "s",
            "u1",
            "m",
            "u",
            "ou",
            "ur",
            "el,",
            "en",
            "nt !",
            "urJ",
            "it",
            "il",
            "1",
            "y",
            "1t",
            "43",
            "l’Eſtat, &amp; plus on l’accuſe de le troubler. Enfin",
            "de ce vainqueur, on reſout d’en faire vn pri",
            "ſonnier &amp; vn coupable à la veuë du Roy, &amp; au",
            "milieu de la ville capitale de la France. Ainſi on",
            "voit que ce n’eſt pas à ſes fautes qu’on en veut,",
            "mais à ſa puiſſance, qui s’accroiſt auec ſon bon",
            "heur, &amp; auec ſes merites; &amp; l’on ne doute point",
            "que ceux qui taſchent de nous faire croire que",
            "ſes crimes ont augmenteé auec ſes ſeruices,",
            "n’ayent pris pour rebellion les effets de ſon de",
            "uoir, &amp; ſes ſeruices pour des crimes; &amp; il eſt",
            "infallible, que ſi cét exilé reuenoit en France",
            "moins accompagné, &amp; moins en eſtat de ren",
            "dre victorieuſes les armes du Roy, par le ren",
            "fort &amp; par la jonction des ſiennes, on n’auroit",
            "pas dépeint ſon retour ſi pernicieux, que l’on",
            "a fait, &amp; peut-eſtre meſme que la haine de ſes",
            "condamnateurs ne ſeroit pas venuë à vn excez",
            "ſi épouuentable, que de mettre à prix ſa teſte",
            "lacrée, &amp; de la ſacnifier à la fureur des aſſaſſins",
            "les plus deſeſperez.",
            "Ce ſont là les cauſes veritables qui allument",
            "la vengeance de ſes condamnateurs, &amp; qui",
            "font joüer maintenant tous les reſſorts de tant",
            "d’artifices, qu’on a employez pour ſurprendre",
            "la bonté de l’vn des plus humains &amp; des plus",
            "doux Princes que l’on vit jamais, &amp; l’engager à̀ ſe",
            "rendre le miniſtre de l’animoſité de peude mal",
            "contens par vne guerre domeſtique, &amp; vne",
            "combuſtion generale de la France, quoy que le",
            "G",
            "4",
            "!",
            "1i",
            "le",
            "4l",
            "1",
            "l",
            "1",
            "1",
            "1",
            "1.",
            "1",
            "1",
            "1",
            "1",
            "11",
            "1",
            "1"
        ],
        [
            "1",
            "¬ --p",
            "5o",
            "D4 plus celebre &amp; le plus éclairé des infidelles ait pû",
            "Pate apa eis nous enſeigner cette belle verité́, Qu’vn homme",
            "e de bien ne doit jamais entreprendre dans l’Eſtat",
            "l llinE, quoy que ce ſoit, qu’aurant qu’il eſt capable de",
            "probare ruis ciui¬,l",
            "bas poſis vim ne le perſuader par la raiſon, &amp; qu’on ne doit ja",
            "que parenti, neque",
            "ſ p mais employer la forcé contre ſes parens &amp;",
            "portere.",
            "contre ſa parrie, &amp; par conſequent beaucoup",
            "moins contre le Roy, qui nous tient lieu tout",
            "enſemble de parons &amp; de patrie. Et c’eſt enfin",
            "ce qui fait que preſque vnſeul Cardinal eſt de",
            "uenu l’objet de la juſtice criminelle, pendant",
            "que les violences &amp; les peculats d’vn ſi grand",
            "nombre de particuliers, demeurent impunies",
            "aà la faueur de leur amitieé &amp; de leurs alliances",
            "auec les Iuges qui ſont obligez de les chaſtier,",
            "comme ils ſont obligez de ſe chaſtier, &amp; de ſe",
            "reformer eux-meſmes; ce qu’ils ont toutesfois",
            "negligé de faire, auſſi bien que de pouruoir à̀ vn",
            "reglement exact du détail de la police, &amp; ſur",
            "tout du debit &amp; de la vente des denrées dont le",
            "prix eſt deuenu tout à fait exceſſif &amp; inſuppor",
            "table à la neceſſité du peuple: mais tout va bien,",
            "tout eſt permis, tout eſt dans l’ordre, pourueu",
            "qu’on accable vn ſeul Cardinal Mazarin, com",
            "Pemoſ oynps. me autrefoisvn grand homme reprochoit aux",
            "Qnat d falſa ne: Atheniens de negliger leurs propres affaires, &amp;",
            "gt.",
            "de laiſſer tous les coupables impunis, pour la",
            "paſſion de ſe venger d’vn ſeul Philippe Roy de",
            "Macedoine; quoy que ce Philippe eſtant l’en",
            "nemy irreconciliable de ces Grecs, ils fuſſent"
        ],
        [
            "t",
            "de",
            "1",
            "&amp;",
            "nt",
            "and",
            "s",
            "cts",
            "e1,",
            "ele",
            "ois",
            "n",
            "lel",
            "or.",
            ",l",
            "u",
            "1",
            "t",
            "n1",
            "bien plus excufables de le prendre pour objet 15",
            "vnique de leur haine, que ne ſont ceux qui",
            "n’ont dans l’eſprit que le deſſein d’opprimer ce",
            "Cardinal, dont ils deuroient pluſtoſt defendre",
            "l’innocence pour les grands ſeruices qu’il a ren",
            "dus à leur patrie.",
            "Ie ſç̧ay bien que ceux qui s’oppoſent au rap",
            "pel &amp; au reſtabliſſement de ce Prelat illuſtre,",
            "quoy que depuis peu il ait renoncé publique",
            "ment au miniſtere de l’Eſtat, alleguent à̀ tou",
            "te heure, que c’eſt vne entrepriſe qui ne peut",
            "apporter que de grands troubles dans la Fran",
            "ce: mais s’il eſt veritable que ceux qui appre",
            "hendent tous ces maux &amp; tous ces deſordres,",
            "font les ſeuls qui les peunent faire naiftre, de",
            "quoy ſe plaignent-ils, &amp; qu’apprehendent-ils?",
            "ils craignent des miſeres, dont ils peuuent ſeuls",
            "eſtre les autheurs, il eſt donc facile de les con",
            "uaincre &amp; de les deſarmer de ce vain pretexte;",
            "qu’ils demeurent en repos, qu’ils ne faſſent",
            "point de mal, &amp; il n’y en aura point.",
            "Ie laiſſe à part que la maniere dont on a",
            "chaſſé le Cardinal, en y forçant le Roy par le",
            "tumulte de tant de factions &amp; de menaces, peut",
            "paſſer pour vne raiſon, &amp; vne neceſſité de le",
            "rappeller, rien n’eftant ſi contraire à l’autho",
            "rité Royale, que de luy arracher par la voye",
            "de la force ce qu’on n’en doit obtenir que par",
            "celle des prieres, ny rien de ſi propre à̀ ſouſte",
            "nir la majeſté du Prince, que d’agir auec li",
            "G ij",
            "1",
            "?",
            "1",
            "!",
            "1",
            "n",
            "l",
            "1l",
            "l",
            "ll",
            "ll",
            "1",
            "1",
            "1",
            "1I",
            "1 ¬A"
        ],
        [
            "l",
            "1",
            "5",
            "rm¬¬¬¬.",
            "ſii",
            "76",
            "32",
            "berteé, &amp; de paroiſtre toû̂jours inflexible à a",
            "violence que luy auroient voulu faire ceux qui",
            "luy doiuent obeyr.",
            "Ie ſouſtiens ſeulement qu’en cette occaſion",
            "la volonté du Roy ne pouuant eſtre comba",
            "tue, que par vn deſordre, vne confuſion, &amp;",
            "vn embraſement de toure la France, tout hom",
            "me de bien &amp; rout veritable &amp; bon Fran",
            "ç̧ois eſt obligé, ſelon ſon pouuoir d’éloigner",
            "la cauſe d’vn mal ſi deplorable, &amp; d’é́clairer l’a",
            "ueuglement des peuples, en leur faiſant voir",
            "que cette image affreuſe, qu’on leur a dépein",
            "te depuis quelque temps du Cardinal Mazarin,",
            "eſt vn fantoſme qu’on leur preſente &amp; qu’on",
            "leur met perpetuellement deuant la veuë pour",
            "les effrayer, &amp; pour les engager par vne epou",
            "uante folle &amp; inſenſee, dans vne lplus folle &amp;",
            "plus inſenſée rebellion, &amp; par la crainte d’vne",
            "perte chimerique &amp; imaginaire, les precipiter",
            "dans l’abiſme d’vne ruine veritable &amp; infallible.",
            "Quel reproche donc, ou quel chaſtiment ne",
            "meritent point ceux qui negligent en cette",
            "rencontre, de leuer le voile qu’on a mis deuant",
            "les yeux de certe deplorable multitude, pour la",
            "détourner de la voye Royale, &amp; la conduire au",
            "precipice? Et qui pourroit juſtement ſe diſpen",
            "ſer de luy faire entendre qu’on la trompe mal",
            "heureuſement, quand on luy repreſente com",
            "me vn criminel abominable, vn tres-fidelle &amp;",
            "irreprehenſible ſeruiteur du Roy &amp; de l’Eſtat,",
            "1"
        ],
        [
            "on",
            "a",
            "&amp;",
            "net",
            "a",
            "o11",
            "1n",
            "n,",
            "’on",
            "ou1",
            "ou",
            "&amp;",
            "ne",
            "ter",
            "ole.",
            ": ne",
            "ette",
            "lant",
            "rla",
            "u",
            "en",
            "nal",
            "84",
            "i1,",
            "313",
            "&amp; quand on veut que nous jugions de l’enor¬ 7",
            "miré de ſes excez par la rigueur des peines",
            "qu’on luy impoſe, au lieu qu’au contraire nous",
            "deuons juger par ſon innocence de la cruauté́",
            "du ſupplice qu’on luy ordonne ſi extraordi",
            "naire, &amp; ſi inoüy, que la plus eurieuſe recher",
            "che de l’Hiſtoire n’en ſçauroit produire vn ſeul",
            "exemple.",
            "Car alleguer que la Cour autrefois a fait vn",
            "ſemblable traitement à l’Admiral de Chaſtillon,",
            "mettant ſa vie à prix, &amp; promettant à qui l’au",
            "roit tué impunité &amp; recompenſe: outre l’in",
            "ceruitude de ce faict partieulier que l’on ne ju",
            "ſtifie nulle part, qu’a-t’il de commun je vous",
            "pre auec le faict dont il s’agit? Cét Admiral",
            "eſtoit chef d’vne faction rebelle, qui a remply",
            "la France de ſang &amp; de carnage, abbatu les",
            "temples, maſſacré les preſtres, yiolé les ſepulcres",
            "des Roys morts, &amp; preſque eſteint la Religion",
            "venerable de nos peres. Et on ozera neantmoins",
            "comparer cét ennemy furieux, &amp; implacable de",
            "l’Egliſe Romaine, auec vn Cardinal de l’Egliſe",
            "Romaine: ce demon de l’hereſie, auec ce pro",
            "eteur de la Foy diuine: ce rebelle impugna",
            "teur de l’authorité du Roy, auec ce fidelle defen",
            "ſeur de l’authorité Royale: ce ſubjet armé contre",
            "ſon Roy, auee celuy-cy armé pour le defendre:",
            "enfin ce coupable auec cét innocent.",
            "Mais quand meſmes on verroit quelque pro",
            "portion, ce qui eſt horrible à dire, ou quelque:",
            "G iij",
            "l",
            "ll",
            "l",
            "l",
            "1",
            "8",
            "1",
            "11",
            "f",
            "1",
            "il",
            "E",
            "i",
            "1",
            "1",
            "4",
            "1",
            "!",
            "1",
            "1",
            "l"
        ],
        [
            "¬ -¬.¬..",
            "4p0",
            "54",
            "reſſemblance de merites entre cét Admiral &amp;",
            "ce Cardinal, verroit-on pour cela quelque reſ",
            "ſemblance ou quelque proportion d’authorité",
            "entre les Iuges qui les ont condamnez; le pre",
            "mier ayant eſté jugé par vn commandement &amp;",
            "par vn oracle ſouuerain de la majeſté́ du Prince;",
            "&amp; le dernier n’eſtant condamné que par vn ar",
            "reſt d’vne ſimple Cour de Parlement, &amp; par",
            "vne ſentence manifeſtement renduë ( ſans par",
            "ler de tant d’aurres defauts que nous auons mar",
            "quez) contre l’ordre, l’inteneion &amp; l’expreſſe",
            "volonté du Roy?",
            "Mais ce qui nous doit le plus eſtonner en ce",
            "ſujet, eſt, que ceux qui veulent defendre par",
            "exemples vne entrepriſe ſans exemple, ne s’ap",
            "perçoiuent pas, que celuy qu’ils alleguent ſe",
            "deſtruit &amp; ſe refute par luy-meſme. Car en",
            "mettant vn prix ſur la vie criminelle de l’Admi",
            "ral de Chaſtillon, ſoit que ce faict ſoit faux ou",
            "veritable; oza-t’on eſtendre la rigueur de ce",
            "jugement à la perſonne du Cardinal de meſ",
            "me nom, &amp; aſſujettir ſa teſte aux meſmes pei",
            "nes, que celle de ſon frere, quoy que par l’hor",
            "reur de ſon apoſtaſie qui le fit cout enſemble",
            "deuenir rebelle du Roy &amp; de l’Egliſe, il eut dés",
            "ja merité d’eſtre priué, comme il fut auſſi, de",
            "la dignité de Cardinal, qu’il auoit violée au",
            "premier chef, &amp; de la communion Romaine,",
            "qu’il auoit poſtpoſée à celle de Caluin. Et ainſi",
            "pour juſtifier la profanation eſtrange, qu’on a",
            "1",
            "11¬¬"
        ],
        [
            "311",
            "e",
            "el",
            "1 Ce",
            "pa1l",
            "en",
            "11",
            "u",
            "1",
            "ei",
            "S",
            "de",
            "1u",
            "1i",
            "1",
            "5",
            "7",
            "faice de cette dignité toute Apoſtolique, on",
            "allegne vn exemple qui nous fait connoiſtre,",
            "qu’on l’a reuerée dans ceux meſmes qui l’a",
            "uoient perdue, par le plus grand des crimes,",
            "ou pour dire mieux, qu’on a voulu la reſpecter",
            "juſques dans les moindres impreſſions, qui pa",
            "roiſſoient en eſtre reſté́es dans vn apoſtat, com",
            "me les lieux ſacrez ſe font honorer aprés leur",
            "cheute, &amp; ſonr toûjours adorables dans leurs",
            "uines.",
            "Mais pour le Cardinal Mazarin, il ne ſuffit",
            "pas de le traiter plus inhumainement qu’vn",
            "apoſtat, &amp; vn deſerteur de la Foy Romaine, &amp;",
            "de proſtituer ou de vendre ſimplement ſa vie,",
            "à la rage des meurtriers: il falloit l’achepter",
            "auec ſes biens, deſtruire &amp; diſſiper ce treſor",
            "incomparable de volumes &amp; de liures anciens,",
            "qu’il auoit conſacré à l’vtilité publique, &amp; ex",
            "poſer en vente ce que l’Antiquité nous a laiſſé",
            "de plus memorable, &amp; de plus riche, pour",
            "payer vn parricide, dont elle ne vit jamais d’e",
            "xemple.",
            "Seroit-il donc poſſible qu’on viſt parmy nous",
            "des ames ſi barbares ou ſi aueuglées, que de pou",
            "uoir prendre, contre l’intention de ſes autheurs,",
            "vn jugement ſi precipité, ſi injuſte, ſi contraire",
            "aux immunitez inuiolables de l’Egliſe, ou pour",
            "prerexte, ou pour fondement d’vne guerre ci",
            "uile, qui ſans doute acheueroit de nous ruiner,",
            "ou d’vne rebellion armee contre le Souuerain,",
            "11",
            "l",
            "1",
            "11",
            "3",
            "l",
            "11",
            "l",
            "1",
            "l",
            "1",
            "1",
            "!",
            "1",
            "1",
            "4"
        ],
        [
            "¬",
            "80",
            "Selon la da étri",
            "ne des ſaincts",
            "Peres on ne ſ",
            "peut diſpen",
            "56",
            "qu’au ſentiment des Peres, nulle conſideration,",
            "nulle cauſe, nulle neceſſité d’attaquer ou de ſe",
            "defendre ne peuuent excuſer?",
            "Et c’eſt ce qui a fait dire à vn des grands",
            "hommes que l’Egliſe ait jamais veus, que l’on",
            "peut bien reſiſter aux Empereurs, pour obeyr",
            "ſer d’obeyr au",
            ",’ à Dieu; mais qu’on ne leur peut reſiſter que par",
            "ur ſaa pary la patience du martyre, &amp; non par l’intrigue des",
            "pour quelque",
            "factions, &amp; par la cruauté des armes; d’où vient",
            "Caeſe qme ce ſoit.",
            "que du temps de ce ſç̧auant Pere, quoy que",
            "les Ceſars &amp; leurs miniſtres fuſſent en tous lieux",
            "les perſecuteurs du nom Chreſtien, il ne ſe trou",
            "ua neantmoins aucun Chreſtien du party con",
            "dseapalampau- traire aà celuy des Ceſars. Vous nous décriez, dit",
            "il, comme ſi nous eſtions ennemis de la majeſé ds l’Em¬.",
            "l poſt initiu.,",
            "pereur, &amp; toutes fois l’on n’a pû trouuer encore de Chre.",
            "ſtiens dans le party ny d’Albin, ny de Niger, ny de",
            "Caßius; mais ceux là meſme qui le jour d’auparauant",
            "auoient juré́ par le genie des Ceſars, qui auoient pour",
            "leur ſalut immolé des hoſties, qui auoient ſouuent con",
            "damné les Chreſtiens à mort, ont eſté découuerts enne",
            "mis des Ceſars. Pour ce qui eſt des Chreſtiens, ils ne",
            "ſont ennemis de perſonne, beaucoup moins le ſont-ils",
            "de l’Emperenr. Et ſçachant que c’eſt leur Dieu qui l’a",
            "eſtably, ils ſe croyent neceſſairement obligez de l’aymer,",
            "de l’honorer, de le reuerer, de le ſouhaiter heureux,",
            "auec tout l’Empire omain autant que le monde durera.",
            "Nous ſeruons donc l’Empereur en la maniere qui noaus eſt",
            "licite, &amp; qui luy eſt aduantageuſe, le ſeruant comme vn",
            "homme qui n’a que Dieu au deſſus de luy, qui tient de",
            "Dieu"
        ],
        [
            "o,",
            "e ſe",
            "ndsJ",
            "nJ",
            "p",
            "qut",
            "x",
            "u",
            "on",
            "m.",
            ".",
            "de",
            "nt",
            "1?",
            "s",
            ".",
            ".",
            "en",
            "d",
            "u",
            "1",
            "Dieu tout ce qu’il poſſede, &amp; qui n’eſt inferieur qu’à",
            "Dieu.",
            "Et le meſme Pere nous découure la cauſe ve",
            "ritable d’vne obeiſſance, &amp; d’vne fidelité ſi con",
            "ſtante, quand il dit en vn autre lieu, Si nous vou",
            "lions, je ne dis pas nous reſſentir par de ſecretes vengean",
            "cCes, mais nous declarer vos ennemis ouuertement, ma n",
            "querions nous d’hommes l de forces? Et vn peu plus",
            "bas il adjouſte; Il y a bien peu de temps que nous",
            "ſommes parmy vous, &amp; on nous voit désja repandus,",
            "en toute l’eſtendaeë de voſtre Empire, dans les viles,",
            "dans les iſles, dans les chaſteaux, dans les bourga- qpolce ep",
            "des, dans les aſſemblées, au milieu des camps &amp; des",
            "armées, dans les quartiers y dans les decuries, dans la",
            "Cour, dans le Senat, dans le barreau: il ny a que les",
            "temples que nous vous laiſſons. Neſt-il pas viſible, que",
            "quand meſme nous n’aurions pas eu tant de legions, el",
            "tant d’armées que vous, il n’y auroit point de guerre,",
            "que nous n’eußions eſteé capables d’entreprendre, &amp; de",
            "ſoîtenir, &amp; où nous n’eußons eu de grands aduantages",
            "à eſperer, nous qui nous laiſſons tuer ſi franchement?",
            "Et qu’y a-t’il qui nous ait retenus, que noſtre Religion,",
            "qui nous apprend, qu’il nous eſt pluſtoſt permis d’endu",
            "rer la mort, que de faire mourir les autres.",
            "Et cette ſaincte doctrine eſtant venuë par",
            "vne fidelle tradition des maiſtres aux diſciples:",
            "Sainct Cyprien é́crit ſuiuant les traces de ſon Epiſlola ad Den",
            "maiſtre Tertulien, Perſonne de nous quand il eſ!",
            "rier.",
            "pris ne ſe defenad, &amp; nul de nous ne ſe reſſent de voſtre",
            "injuſte violence, quoy que noſtre peuple ſoit extraordi",
            "1",
            "E",
            "1",
            "1",
            "12",
            "1",
            "1",
            "i1",
            "3",
            "1",
            "!",
            "8",
            "i",
            "1",
            "1",
            "11",
            "5",
            "1",
            "1",
            "1",
            "11",
            "4",
            "1",
            "1",
            "i"
        ],
        [
            "J",
            "O",
            "nairement nombreux,; l’a ſſeurance que nous auons, que",
            "Dieu doit toſt ou tard eſtre noſtre vengeur, nous fai?",
            "iB. 2. de Ci uit",
            "ſouffrir, &amp; prendre en patience le mal que nous ſouf",
            "frons. Et c’eſt ainſi que les innocens cedent aux",
            "coupables.",
            "Et le plus grand diſciple de fſainct Cyprien,",
            "ou pour mieux dire le plus grand maiſtre des",
            "fidelles aprés les Apoſtres, le merueilleux ſaint",
            "Auguſtin, parle en cette ſorte dans l’vn de ſes",
            "plus pieux, &amp; de ſes plus ſçauans ouurages.",
            "Au premier ige de l’Egliſe, dit-il, quoy que la Ci",
            "de leſus- Chriſt fuſt eſtrangere encore dans la terre, !",
            "qu’elle continſt vn ſi grand nombre de troupes &amp; de",
            "peuples, toutesfois on ne voit pas qu’elle air combatu",
            "pour la defenſe de ſa vie temporelle, contre ſes perſecu",
            "teurs idolatres &amp; impies; mais au contraire, elle ce.¬.",
            "dé́ ſans auicune reſiſtance, pour jouyr vn jour de l’e",
            "ternité d’vne vie plus heureuſe. On chargeois de chaiſ",
            "nes les premiers Chreſtiens, on les empriſonnoit, on les",
            "frapoit cruelement, on les mettoit à la geſne, on les",
            "bruſloit, on les déchiroit, on les egorgeoit, &amp; ils ne laiſ",
            "ſoient pas auec tout cela de ſe multiplier l de s’acco",
            "tre; ils ne combatoient pour leur ſalut, qu’autant qu’ils",
            "meſpriſoient cette vie temporelle, pour acquerir celle de",
            "l’eternité.",
            "Et voulons nous encore oüyr ce Pere des Pe",
            "res, s’expliquer à tous les Chreſtiens, &amp; à la",
            "face de Dieu meſme, ſur ce premir deuoir,",
            "qui nous oblige d’obeyr aux loix &amp; aux volon",
            "tez du Souuerain? Eſcoutons-le qui dit, ſelon",
            "-ELLLae,aL-aLL¬."
        ],
        [
            "a",
            "4",
            "ſai",
            "uſ.",
            "aux",
            "en,",
            "es",
            "int",
            "e ſe",
            "ges.",
            "Cne",
            "de",
            "oauu",
            "8.",
            "ce..",
            "le",
            "aiſ",
            "nle",
            "l",
            "laiſ",
            "roi",
            "ls",
            "de",
            "pe",
            "i,",
            "o1",
            "52",
            "49",
            "ſa maniere toûjours inimitable, Si le Seigneur du a Pſaln. 124",
            "Ciel &amp; de la terre, par qui toutes choſes ont eſté́ fai",
            "tes, a bien voulu ſe rendre ſeruiteur de perſonnes indi",
            "gnes infames, s’il a prié pour ceux qui le crucifioiens",
            "le faiſoient mourir auec vne haine &amp; vne fureur",
            "extéme, &amp; s’il eſt venu dans le monde, pour leur ſer",
            "uir de medecin, puis que les medecins quoy qu’ils",
            "vaillenmt mieux que les malades qu’ils traittent, &amp; qu’ils",
            "ayent plus de ſuffſance &amp; de ſanté qu’eux, ne laiſſen",
            "paes auec tout ceda d’eſtre conſiderez, comme leurs ſerui",
            "enrs;combien plus vn homne ne doit-il pas dédaignmer,",
            "de ſe ſouſmettre de toute ſon ame, de toute l’affetion",
            "la plus ardente deſon cœur, &amp; de toute l’eſtenduë de",
            "ſa chrité, à bn maauais maiſfre, pour ſeuere &amp; ri",
            "goureux qu’il ſoit Voila comme pour vn temps les gens",
            "de bien ſeruent les meſchans, &amp; ce que j’ay dit du ma",
            "ſtre &amp;l du ſeruiteur, je le dis außi des Puiſſanmces &amp; des",
            "Roys, &amp; de tous ceux qui ſont eſleuez aux dignitez",
            "ſouueraines de ce fiecle; car il y a des Princes qui ſonr",
            "bons &amp; qui craignent Dieu, &amp;l il y en a qui ne le",
            "raignent point. Julien n’eſtoit-il pas vn Empereur in",
            "fidelle vn apoſtat, vn meſchant, vn idolatre’ Les ſol",
            "dats Chreſtiens alors fſeruoient vn Empereur payen:",
            "quand il s’agiſoi de ce qu’ils deuoient à ſeſus-Chriſt,",
            "ils ne reconnoiſſoient point d’aure maiſtre, que celuy qui",
            "eſt dans le Ciel. Quand il vouloit qu’ils ſlecſſent le",
            "genoüil deuant les idoles, &amp; qu’ils leur donnaſſent de",
            "l’encens, ils preferoient le commandement de Dieu au",
            "ſen; mais quand il leur diſoit, mettez vous en batail",
            "d, allez faire la guerre à cette nation, ils ne manquoient",
            "H ij",
            ";",
            "1",
            "1",
            "1",
            "11",
            "1",
            "!l",
            "1",
            "1",
            "1",
            "!",
            "8",
            "1",
            "4",
            "l"
        ],
        [
            "94",
            "ſilton",
            "60",
            "pas auſſi toſt de luy obeyr. Is ſçauoient bien met",
            "tre de la differenee, entre le maiſtre eternmel, &amp; le",
            "maiſtre temporel, &amp;y toutesfois pour l’amour du nmai",
            "ſtre eternel, ils demeuroient ſoûmis au maiſtre tem",
            "porel.",
            "Que ſi dans la penſée de ſaint Auguſtin, il n’y",
            "a ny vice, ny infidelité, ny apoſtaſie, ny ſeueri",
            "té de gouuernement, qui nous puiſſe diſpenſer",
            "de la fidelité ou de l’obeyſſance, que nous auons",
            "promiſe à nos legitimes Souuerains; combien",
            "plus eſtroitement le deuons nous rendre à vn",
            "jeune Roy que Dieu nous a donne, comme par",
            "miracle, qui porte &amp; fait voir vne viue image",
            "des graces de ſon ame dans celles de ſon corps,",
            "&amp; en qui la perfection &amp; la maturité de toutes",
            "les vertus, de la ſageſſe, de la pieté, de la cle",
            "mence, de la force &amp; du courage, ont deuan",
            "cé l’âge, &amp; ſurmonté nos eſperances?",
            "Enfin le témoignage de ce grand Docteur,",
            "ſur le ſujet de la puiſſance des Monarques, eſt ſi",
            "cxprés, &amp; ſi inuincible, que le plus impudent,",
            "&amp; le plus artificieux Apologiſte du plus noir",
            "de rous les parricides, dont la nation Angloiſe",
            "vient de ſe ſoüiller en la perſonne de ſon Roy,",
            "eſtant conuaincu par la elarté des paroles de ce",
            "Pere, a eſté contraint de le deſauoü̈er, &amp; de ré́",
            "pondre inſolemment, qu’en ce qui regarde",
            "l’authorité des Roys, &amp; l’obligatio indiſpen",
            "ſable de leur obeyr, Auguſtin aduance des ma",
            "ximes, qu’il n’auoit point appriſes dans l’eſcoG",
            "¬¬¬¬¬¬.¬¬¬ ..¬¬¬¬¬¬¬"
        ],
        [
            "ne",
            "l.",
            "ai.",
            "m",
            "l",
            "eri.",
            "nſer",
            "on",
            "ien",
            "vn",
            "par",
            "lage",
            "1ps,l",
            "utes J",
            "le",
            "an",
            "eur,",
            "ſtſ",
            "nt,",
            "oir",
            "iſe!",
            "oy,",
            "ece",
            "ré",
            "ude",
            "n",
            "â",
            "6",
            "61",
            "le de Ieſus-Chriſt, ny dans celle des Apo?s",
            "ſtres.",
            "Mais quelque ſainct &amp; quelque inuiolable TPar le eom",
            "mandee de;",
            "que puiſſe eſtre ſelon la tradition &amp; les ora-r",
            "eles des ſaincts Peres, le deusoir qui nous atta¬ coeiee..",
            "che inſeparablement aux intereſts, aux ordres, eſeielius ſn",
            "au ſeruice, au party du Roy: combien peu iae e,.",
            "voit-on de perſonnes Eccleſiaſtiques, de pa- anenrir f",
            "delle au Roy.",
            "ſteurs, de preſtres, de predicateurs de l’Euan ,",
            "gile, qui trauaillent à répandre cette doct rine riſer eeue qu",
            "ſe rebellent con",
            "oue potolique dans les peuples, a les ine l ien",
            "ſtruire exactement &amp; fidellement de leurs o",
            "bligations, ſur vn ſujet de cette importance,",
            "&amp; à les exhorcer puiſſamment de s’en acqui",
            "ter, non ſeulement par crainte, mais auſſi par",
            "conſcience, comme nous l’enſeigne le grand",
            "Apoſtre, &amp; de toute leur ame, de toute l’af",
            "fection la plus ardente de leur cœur, &amp; de tou",
            "te l’eſtenduë de leur charité, comme nous y",
            "conuie le grand ſaint Auguſtin? car exhorter",
            "ſimplement les peuples comme font pluſieurs,",
            "à deſirer la paix, &amp; à la demander à Dieu en",
            "leurs prieres, c’eſt bien ſatisfaire apparemment",
            "au miniſtere Euangelique, mais c’eſt en trahir",
            "en effet la meilleure partie.",
            "Ce n’eſt pas aſſez de conuier les peuples à",
            "ſouhaiter la paix, &amp; à implorer le ſecours de",
            "Dieu pour l’obtenir: il faut de plus les porter",
            "inceſſamment à s’eſloigner de toutes factions,",
            "de toutes intrigues, &amp; de toutes cabales, &amp; à",
            "H iij",
            "1",
            "1",
            "1",
            "5",
            "1",
            "1",
            "1",
            "1",
            "!",
            "3",
            "1"
        ],
        [
            "i",
            "1",
            "1",
            "j",
            "a",
            "62",
            "A demander inteſſamment à̀ Dieu l’eſprit de ſouû",
            "mniſſion &amp; de fidelit́ enuers le Roy, eſtant",
            "inutile de rechercher la paix, &amp; de la deman",
            "der à Dieu, ſi on trahit le Roy, &amp; ſi on luy dé",
            "nie l’obeyſſance, qui eſt le fondement vnique",
            "de la paix, &amp; le ſeul moyen de nous la pro",
            "CuTer.",
            "Que ſi les docteurs, les preſtres, leos paſteurs,",
            "&amp; tous les ſaincts miniſtres de l’Egliſe, appel",
            "lent de mon jugement, &amp; ne m’eſtiment pas di",
            "gne de creance, pour mon peu d’authorité; au",
            "moins qu’ils ecoutent &amp; qu’ils tremblent en",
            "ecoutant la voix &amp; le tonnerre du Siege Apo",
            "ſtolique, en la perſonne de l’vn des grands Pa",
            "pes qui l’ayent jamais remply.",
            "Quelques Eueſques ayant ſuiuy Louis Roy",
            "de Bauiere, contre Charles Empereur &amp; Roy",
            "de France leur ſouuerain Seigneur; le Pape",
            "Iean VIII. qui alors eſtoit aſſis dans la chai",
            "re de ſainct Pierre, ne leur reproche pas ſeule",
            "ment d’auoir manqué de fidelité à leur Sei",
            "gneur, &amp; imité en cette perfidie celle de Iu",
            "das; mais leur reproche auſſi de n’auoir pas re",
            "tenu le peuple en ſon deuoir, en l’y conuiant,",
            "&amp; par leur exemple, &amp; par leurs inſtructions.",
            "Voicy comme il leur parle dans vne lettre qui",
            "fut depuis leueë au Concile de Ponthieu, en",
            "l preſence du Roy &amp; des Legats du Pape O mal",
            "gij Remenſis. ’ide",
            "’ elei olu heur extréme, comment ſe peut-il faire que vous ſoyez",
            "pas ombez dans vn ſi grand crime, &amp; qe par rvoſtre"
        ],
        [
            "1u",
            "n",
            "12",
            "y",
            "vV",
            "e",
            "1",
            "63",
            "felonie, vous ayez laißé à tout le monde vn exenm",
            "ple deteſtable d’vne trahiſon pareille à celle de Iudas?",
            "quelle mation ou quel Royaume entendant cela ne",
            "vous aura pas en haine, &amp; en horreur, puis que les",
            "peuples meſmes qui n’ont point la connoiſſance de Dieu",
            "tiendroient à deshonneur, de s’eſtre engagez dans vne",
            "injuſtice ſi effrable? D’où vient que par l’esperance",
            "de quelques auantages temporels, ou par la crainte de;",
            "menaces, vous n’auez pas apprehendé de vous joindre",
            "anx ennemis de ceux, dont le ſalut ne vous deuoit pas",
            "eſtre moins cher, que le voſtre propre, &amp; que vous",
            "eſtiez obligez de proteger par vn comſentement, &amp;",
            "par vne conſpiration vnanime de vos forces, &amp;l de",
            "vos corages Et ceres le Seignear ayant dit, que nul",
            "ne peut auoir vn plus grand amour que de mourir pour",
            "ſes amis, il paroiſt bien que vous n’auez pas eu cetre",
            "foy ſincere, qui git par la carité, ſans laquelle ile",
            "impoſßible de plaire à Dieu, &amp; de laquelle nous ſ̧auons",
            "que dé́pend toute la loy &amp; les Prophetes; mais qu’au con",
            "traire vous auez eu pluſtoſt dans l’eſprit la malice de",
            "Cain, le meurtrier impie de ſon frere. Quoy? par le",
            "témoignage de la verié meſme, n’eſtes-vous pas la lu",
            "miere du monde, g le ſel de la erre? &amp; ne deuez",
            "vous ps, comme des flambeaux en terre éclairer tous",
            "les hommes, vous employer auec vn ſoin particulier,",
            "̀ aſſaiſonnmer les ames afadies &amp; inſipides, auec le ſel",
            "de la ſageſſe celeſte? Le ſainct Eſprit ne vous a-’il",
            "pas eſtablis Euoſques, pour conduire l’Egliſe de Dieu,",
            "qu’il a acquiſe par ſon ſang? N’eſtoit-ce pas ̀ vous",
            "pluſtoſt d’informe le peuple de ſon deuoir e cette ren",
            "ſ",
            "11",
            "1",
            "1",
            "4",
            "1",
            "1",
            "."
        ],
        [
            "i",
            "!",
            "1",
            "es",
            "96",
            "64",
            "contre, &amp; non pas adherer ou conſentir à ſes mauuais",
            "deſſeins, en des choſes ſi infames ſi peruerſes? Nous",
            "ſommes donc aſſligez pour vous, comme pour des men",
            "bres du corps de Ieſus-Chriſt, &amp; nous diſons auec le",
            "Prophete; L’excez de la douleur me deſchire les entrail",
            "les, &amp; tous les ſenrimens de mon ame ſont troublez &amp;",
            "confondus; &amp; nous nous écrions encore, comme fait",
            "ailleurs le meſme Prophete, Qui changera ma teſte &amp;",
            "mes yeux en vne fontaine ineſpuiſable de larmes, afin",
            "que je pleure les maux de ce peuple jour l nuit? Et",
            "c’eſt pourquoy nous vous aduertiſſons, nous vous ex",
            "hortons, &amp; pour le bien du ſalut de voſtre ame, nous",
            "vous conſeillons de tout noſtre pouuoir, de ne differer",
            "pas à vous reconnoiſtre, d’abandonner au pluſtoſt celuy",
            "qui vous a fait commettre vne ſi grande iniquité, &amp;",
            "de rentrer pour jamais de tout voſtre cœur, &amp; par",
            "vne affection veritablement fidelle dans l’obe yſſance,",
            "que vous deuez à l’Empereur Auguſte, bien-aymé de",
            "Dieu, voſtre ſouuerain Seigneur. Puis que c’eſtoit",
            "vous de preſcher la paix aux domeſtiques. &amp; aux",
            "eſtrangers ſelon ces paroles diuines :Monte au ſommet",
            "d’vne haute montagne, ne ceſſe de crier, &amp; qu’on en",
            "tende retentir, comme vne trompette le ſon de ta voix.",
            "C’eftoit à vous d’annoncer au peuple ſes pechez &amp; ſes",
            "deébauches, de peur que Dieu ne vous demandaſt com",
            "pte de ſon ſang, &amp; non pas les imiter, &amp; vouss y",
            "laiſſer aller vous meſmes, comme j’ay dés-ja dit. Et eeſt",
            "pour cela que vous eſtes deuenus ſoïllez &amp;? corrompus,",
            "ſelon cét oracle du Prophete: Mal-heur à moy, parce",
            "que je me ſuis tu, &amp; je demeure au milieu d’vn peuple,",
            "qui"
        ],
        [
            "l 1",
            "l",
            "7",
            "7",
            "!",
            "E",
            "ou",
            "r7",
            "dy",
            "r",
            "1",
            "65",
            "qui a les leures pollué̈s &amp; empoiſonnées; &amp;l ainſi vous",
            "vrs ſes rendus d’auant plus dignes de reproche &amp;",
            "de blaſme, que vous auez de par à leurs offenſes, l",
            "à leurs euures ſteriles &amp; mal-heureuſes: touefou",
            "pis que nous ſçauons tres-certainement, que les en",
            "railles de la bonté de Dieu nous ſont toïjours ou",
            "uertes, reuenez, l n’entretenez plus de commerce à̀",
            "l’aduenir auec les infidelles, ne vous rendez plus imi",
            "tteurs de ceux qui violent les traitez de la ſaint",
            "paix, qui déchirent l’vnité, &amp; qui ont l’audace de",
            "ſemer l’yuroie dans le champ du Seigneur, pour leur",
            "popre onfuſion. Reuemez, embraſſez des conſeils,",
            "&amp; rehercheZ des dons plus ſalutaires, &amp; ne vous",
            "Aaiſſez plus ſurprendre auxe ariſices &amp; aux embuſches",
            "de l’ancien ennemy des bhomomes; mais comme doiuent",
            "faire des Miniſtres de Dieu, qui font profeſion de",
            "luy obeyr, eſſayez deſormais de demeurer vnis &amp; ſoü",
            "s .",
            "mis en toutes choſes à voſtre Empereur noſtre tres-che",
            "fils. Car autrement, ſi vous eſtiez ſi temeraires, que",
            "de ſuiure plus long temps le Roy de Dauiere, ou quel",
            "qu’vn de ſes enfans, ou de leur preſter aßiſtance, au",
            "prejadice, &amp; du repos public, &amp; du bien du Royau",
            "mne, ou pluſtoſt ſi vous ne rentrez promptement dans",
            "le ſeruice de noſtre cheyr fils le meſme Empereur, &amp;l ne",
            "le ſecourez de tout voſtre pouuoir, ſçachez, que nos",
            "Legats ont commandement de vous retrancher de l",
            "communion de l’Egliſe, &amp; de vous frapper d’anathe",
            "e.",
            "Que ſe pouuoit-il dire ou de plus memora",
            "ble &amp; de plus fort pour l’affermiſſement de la",
            "?",
            "1",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "66",
            "4 o",
            "6 couronne des Princes? ou de plus formidable",
            "pour la condamnation de leurs rebelles, ou en",
            "fin de plus digne de la ſaincteté du Siege Apo",
            "ſtolique, que Dieu a mis en terre pour eſtre",
            "le ſouſtien, le aœud, le centre de la paix ge",
            "nerale des hommes, par vne obeyſſance &amp; vne",
            "ſouû̂miſſion inuiolable des ſubjets à leurs Sou",
            "uerains.",
            "Pour les Prelats de ce Royaume. De deux le",
            "çons excellentes que ce Pape leur vient de fai",
            "re, l’vne de garder fidelité au Roy, &amp; l’autre",
            "d’exhorter au meſme deuoir ceux qui ſont ſous",
            "leur charge: Ie veux bien croire que dans cét",
            "ordré venerable, on n’en verra point de ſi mal",
            "heureux, ou de ſi negligens, que de manquer",
            "à la premiere, en aſſiſtant ou de leur conſeil,",
            "ou de leur credit, les ennemis de ſa Majeſté.",
            "Mais, puis qu’il faut l’auoü̈er, je ne ſçaurois",
            "m’empeſcher de craindre, qu’ils n’apportent pas",
            "le meſme ſoin pour s’acquiter de la ſeconde,",
            "&amp; qu’ils n’employent pas dans cette rencon",
            "tre toute la vigueur Epiſcopale &amp; Apoſtoli",
            "que neceſſaire pour tenir en bride les eſprits",
            "legers &amp; remuans, ou pour les ramener dans la",
            "bonne voye, ſoit par les inſtructions &amp; par les",
            "exhortations publiques, ſoit par les cenſures",
            "&amp; par les anathemes, dont les Papes autresfois",
            "n’ont pas apprehendeé de menacer les Eueſques",
            "meſmes en ſemblables occafions.",
            "Et auſſi de venger par le glaiue ſpirituel,",
            "a¬¬¬¬",
            "gr¬¬¬¬",
            "¬¬.."
        ],
        [
            "db.",
            "tn.",
            "p.",
            "eſtr",
            "ge",
            "ne",
            "ou",
            "uxle.",
            "e fa",
            "utre",
            "ſous",
            "s ce",
            "ml.",
            "que",
            "ſel,",
            "eſte.",
            "rois",
            "tps",
            "nde,",
            "con",
            "loh",
            "pnits",
            "ns la",
            "r les",
            "ſurs",
            "os",
            "qus",
            "el,",
            "G7",
            "les infidelitez &amp; les trahiſons commiſes contre eſ",
            "Ie Roy &amp; l’oingt du Seigneur, c’eſt vn vſage &amp;",
            "vn ſentiment ſi naturel à tous les Eueſques, &amp;",
            "particulierement à ceux de France, que dans la",
            "cauſe meſme de deux de leurs confreres accu",
            "ſez, entre autres choſes, d’auoir trahy le Roy,",
            "In Coe. Cabilon.",
            "ils declarerent ſolemnellement, que les meur-¬, ; a",
            "tres &amp; les adulreres pouuoient bien eſtre expiez &amp; s Taron i.",
            ". cap. 2S.",
            "par le remede de la penitence; mais que le cri",
            "me de leze-Majeſté, ne le pouuoit eſtre que",
            "par la rigueur d’vn anatheme perpetuel &amp; in",
            "diſpenſable.",
            "Mais toy Paris, maiſtreſſe &amp; capitale de tou",
            "res les villes de ce grand Eſtat, je ne veux point",
            "chercher hors de toy les interpreres &amp; les té",
            "moins de ton deuoir en cette conjoncture; je",
            "ueux ſeulement te conduire dans vne aſſem",
            "blée generale de tes anciens Peres, te faire pa",
            "roiſtre en leur preſence, &amp; te prier en meſine",
            "temps de les conſiderer, non fragiles &amp; mor",
            "tels, comme ils ont eſté pendant leur voyage",
            "ſur la terre, mais incorruptibles &amp; glorieux,",
            "comme ils ſont dans le Ciel; &amp; ils te pronon",
            "ceront pour Ia ſeconde fois vne loy ſacrée,",
            "qu’ils ont faite &amp; pubhiée au milieu de toy,",
            "depuis huict ſiecles, &amp; te commanderont",
            "res-ſeuerement de l’obſeruer, ſur peine de leur",
            "haine, &amp; de leurs cenſures les plus redousa",
            "1",
            "il",
            "1",
            "1",
            "bles.",
            "Concil. I. Par. a. 2",
            "Il eſt ertain, di le ſixieme Concile de Paris, u.",
            "1 i"
        ],
        [
            "i1",
            "a",
            "68",
            "que la puiſſance Royale eſt eſtablie pour le bien, &amp;",
            "pour l’aduantage de tous cenx qui luy ſont ſoumis,",
            "Indiſſimulaute",
            "atque inetracta",
            "biliter ſolatium",
            "opportunum de",
            "bent exhibere.",
            "Math. 22. 21.",
            "t. Petr. 2. 13",
            "qu’elle eſt obligée de le procurer, ſelon les loix de l’e",
            "quité: c’eſt außi pour cela que tous ceux qui luy",
            "ſont ſubjets, doiuent luy obeyr &amp;l la ſeruir auec fideli",
            "té́, dautant que celuy qui reſiſte aà̀ vne Puiſſance or",
            "donnée de Dieu, ainſi que l’Apoſtre nous l’enſeigne,",
            "re ſiſte en meſme temps à lſ’ordre de Dieu rcar comme",
            "les ſubjets deſirent, que le Roy les conſerue &amp; les",
            "proiege ſelon la juſtice &amp; la pieté; de meſme ils ſont",
            "obligez de leur part de ſecourir le Roy en route fran",
            "chiſe, &amp; ſans prerendre de s’en pouuoir diſpenſer, ſous",
            "aucun pretexte, &amp; par aucune excuſe que ce ſoit:",
            "ils y ſont obligeZ, en premier lieu pour le ſalut de",
            "leur ame; d en ſecond lieu pour contribuer à ce qui",
            "regarde l bienſance, &amp;l l’vtilité publique du Royau",
            "me, ſuiuant la volonté de Dieu; en s’acquitant de",
            "ee deuoir on ne peut point douter, qu’ils ne ſatisfaſſent",
            "tout enſemble au commandement de Dieu, à la fi",
            "deliteé qu’ils doiuent au Roy. Et en effet que les ſub",
            "jets ſoient tenus de rendre ce ſeruice à la Majeſté Roya",
            "le, les preceptes de la loy nous le témoignent ouuerte",
            "ment, &amp; le Seigneur nous l’apprend luy meſe en l’E.",
            "uangile, quand il dit, Rendez à Ceſar ce qui",
            "appartient à Ceſar, &amp; à Dieu ce qui eſt à",
            "Dieu. Et ſaint Pierre dit außi, Soyez obeyſſans",
            "à toutes ſortes de perſonnes, pour l’amour de",
            "Dieu, ſoit au Roy, comme à celuy qui tient",
            "le premier rang; ſoit à ſes miniſtres, en con",
            "ſiderant que c’eſt luy qui les enuoye, &amp; qui"
        ],
        [
            "3",
            "3",
            "7",
            "l",
            "1..",
            "n1",
            "..",
            "u",
            "t:",
            "ui",
            "1t",
            ".",
            "b",
            "6",
            "̀",
            "5",
            "le",
            "t",
            "69",
            "leur donme authorité. Et vn peu aprés il dit, Crai 99",
            "gneZ Dieu, honorez le Roy. Et l’Apoſtre S. Paul dit . 1.",
            "au meſme ſens, Que toute perſonne ſoit ſoûmi",
            "ſe aux Puiſſances ſuperieures, car il n’y a point",
            "de puiſſance, qui ne vienne de Dieu, &amp; celles",
            "qui ſont eſtablies dans le monde, ſont eſta",
            "blies de Dieu meſme: &amp; ainſi celuy qui reſiſte",
            "ae quelque puiſſance, reſiſte en meſme temps à",
            "la diſpoſition de Dieu, &amp; le reſte; ou l’Apoſtre",
            "continuë bien au long de nous inſtruire ſur cette ma",
            "tiere. Et le mefme außi eſriuant à Tite dit, Aduer-Tie,.",
            "tiſſez-les bien de ſe rendre obeyſſans aux Prin",
            "ces &amp; aux Puiſſances. Et dans ſa letre à Ti-. Tn. 21",
            "mothée, il nous fait voir à quel poinct luy eſtoit pre",
            "cieux le ſalut du Roy, pardant de cete ſorte: Ie vous",
            "ſupplie &amp; vous recommande qu’auant toutes",
            "choſes l’on faſſe des prieres, des ſupplications,",
            "&amp; des actions de graces, pour tous les hom",
            "mes, pour les Roys, &amp; pour tous ceux qui ſont",
            "eſleuez en dignité, afin que nous menions vne",
            "vie tranquille &amp; paiſible en toute pieté &amp; pu",
            "reté. car c’eſt vne choſe bonne &amp; agreable",
            "deuant Dieu noſtre Sauueur, qui veut que tous",
            "les hommes ſoient ſauuez, &amp; qu’ils paruien",
            "nent à la connoiſſance de la verité. Car c’et",
            "ainſi que Hlieremie le diuin Prophete exhorte de prier mar.",
            "pour la vie du Roy Nabuchodo noſor, quoy que ce Roy",
            "fuſt idolatre. Combien plus donc toute ſorte de perſon",
            "nes, doiuent-ils implorer auec humilité le ſecours de",
            "ieus, pour la conſeruation, l pour le ſalut des Roys",
            "I iij"
        ],
        [
            "4",
            "Chreſtis? Or ces ténmoigaagas diains peuuant ſafſ",
            "re pour monſtrer en peu de paroles comme il faut obeyr",
            "à la puiſſance Royale, &amp; anoir ſoin du ſalut du Roy.",
            "E c’eſt pourquoy il eſt necœſſaire que tout fidelle, pour",
            "le bien de ſou ſalut, &amp; pour la gloire de l’Eſtau, ſelon",
            "qu’il plaiſt à Dieus, ſoit diſpoſé de donnen au Roy vne",
            "aſſſtance raiſonnable, eomae doiuent faire les mem",
            "bres au chef, &amp; qu’il recherche pluſfoſt l’auancement,",
            "l’vtilué́ y la gloire du Royaume, qu ls aduanages",
            "du ſiecde, afin que le Roy &amp;: ſes ſubjets, conſpirant éga",
            "lement à s’entra yder par vn ſecours mtuel &amp; ſaltai",
            "re, ils meritent enſemble de jouyr vn jour de la ſe",
            "licité du Royaume eternel.",
            "Ce ſont les conſeils &amp; les loix de tes pro",
            "pres Peres, ô Paris t aſſemblez chez toy, qui te",
            "parlent &amp; t’inſtruiſent par les diuins oracles;,",
            "de ce que tu dois à̀ la Majeſteé de uon jeane Roy,",
            "&amp; qui ſemblent maintenant deſcendus du Ciel,",
            "pour te fauuer des embuſches dangereuſes des",
            "broüillons, qui re voudnoient ſeduire &amp; t’a",
            "cheuer de perdre, en t’inſpirant le deſſein im",
            "pie d’vne rebellion infane, &amp; en te plongeant",
            "dans les miſeres infinaies d’vne guerre ciuile, &amp;",
            "d’vne guerre eſtrangere tout enſemble. Mais",
            "fſur tout au meſme tenmps &amp; ſous le mefme Louis",
            "Empereur &amp; Roy de France, les Eueſques aſ",
            "femblez par l’ordre de ce Roy, pour la refor",
            "mation de l’Egliſe de Dieu, ne nous enſeignent",
            "ils pas à deteſter generalement toute ſorte de",
            "reuolte, &amp; d’engagement dans vn party rebel",
            "t-2"
        ],
        [
            "a",
            "1",
            "o",
            "r",
            "n",
            "n",
            "ſe",
            "o",
            "1te",
            "les,",
            "el,",
            "les",
            "a",
            "m",
            "n1",
            "&amp;",
            "1s",
            "uis",
            "le",
            "le, quand ils veulent &amp; ordonnent par vn Ca",
            "non expreé́s, que ceux qui auront ſuiuy ou fauo",
            "riſé qui que ce ſoit contre le Roy, ſeront dé",
            "poſez de leurs miniſteres, s’ils ſont Eccleſiaſti",
            "ques, ou excommuniez s’ils ſont laicques &amp; ſe",
            "Culiers?",
            "49",
            "Jl eſt ſans donte, dit le ſainct Synode, que qui¬ caae quiera",
            "pe- onque reſiſte à vne uiſſance eſtablie de Dieu, ſelon li a i e",
            "Ae, ſ oom",
            "ene y la marime de ſaint Paul, reſile à tordre de Dieu ſe",
            "meſme. Et partant nous ordonnons d’vn commun ¬Aaae a2.",
            "aele ea¬.",
            "aduis, que ſi vn Eueſque, ou quelque autre d’vn ordre",
            "infarieur dans l’eſtat Eccleſiaſtique, ſoit par crainte,",
            "on par auarice, ou par quelque autre motif que ce ſoit,",
            "abandonne noſtre maiſtre &amp; Empereur Catholique",
            "Louis, ou viode de ſerment de fideliteé, qu’il ly a pro",
            "mis, &amp; par vn pernicieux de ſſein vient à ſe joindre",
            "comnent que ce puiſſe eſtre, auec les ennemis de ſa",
            "Majeſté, il ſoit priué de ſa dignité́ &amp;l de ſon miniſte",
            "re, par vne ſentence Canonique &amp; Synodale. Et ſi",
            "quelque laicque ſe trouue coupable d’vn pareil atten",
            "at, qu’il s’aſſeure auſſi qu’il ſera frappé́ d’excommuni",
            "cation &amp; d’anatheme par tous les Ordres de l’Egliſe.",
            "Et apreés cela nous mé́priſerons cette fou",
            "dre ſpirituelle dont nos anciens Peres nous me",
            "nacent, &amp; nos Eueſques ne paroiſtront pas au",
            "jourd’huy les ſucceſſeurs du zele Apoſtolique",
            "de ces venerables Peres, auſſi bien que de leur",
            "throſne, pour defendre l’authorité Royale, &amp;",
            "terraſſer par leurs anathemes, tous ceux qui la",
            "combatent?"
        ],
        [
            "¬¬¬¬¬",
            "4 En effet on l’attaque temerairement, on ea",
            "bale, on remue, on ſolicite de tous coſtez la",
            "fidelité des ſubjets du Roy, on traite, on li",
            "gue auec les eſtrangers, on les introduit dãns",
            "le Royaume, ſans autre pretexte que d’vn mi",
            "niſtre rappellé pour le ſeruice de ſon Prince,",
            "&amp; non chargé de crimes comme on taſche",
            "vainement de le faire croire, mais de gloire,",
            "de merites, &amp; mal-greé la plus noire &amp; la plus",
            "furieuſe enuie, de triomphes, remportez ſur",
            "les ennemis de la Couronne. Et les gens de",
            "bien, les vrais ſubijets du Roy, les vrais ama",
            "teurs de leur patrie, les Prelats, les preſtres,",
            "tous les miniſtres de la parole de Dieu demeu",
            "reront muets, froids, &amp; inſenſibles, dans vn",
            "mal ſi deplorable? Que ſi les Eueſques, ces he",
            "ritiers auguſtes des Apoſtres, ne ſont point tou",
            "chez, ce qu’à Dieu ne plaiſe, du mal-heur pu",
            "blic, &amp; du déchet de ’authorite Royale, qui",
            "leur a toû̂jours eſté ſi chere, &amp; ſi precieuſe:",
            "S’ils ne veulent pas conſiderer, que s’il eſtoit per",
            "mis d’oppoſer les armes à la volonté du Roy,",
            "les ames impatientes de la domination ne",
            "manqueroient jamais de couleur pour l’entre",
            "prendre; qu’on ne ceſſeroit jamais de control",
            "ler l’authorit́ Royale, ſous pretexte de la mo",
            "derer, &amp; enfin qu’à force de la combatre, pour",
            "la temperer, ou pour l’adoucir, on la deſtrui",
            "roit entierement: S’ils ne veulent pas conſi",
            "derer, que ſi le Roy ne pouuoit choiſir qu’a",
            "gré",
            "¬¬¬¬¬....¬¬¬¬-ra¬¬¬¬---oae¬¬¬--¬¬¬¬¬¬¬¬¬¬¬¬",
            "¬¬"
        ],
        [
            "l",
            "he",
            "re,",
            "plus",
            "de",
            "1a2",
            "es,",
            "u.",
            "e",
            "u",
            "qi",
            "ſe:",
            "er",
            "oy,",
            "ne",
            "re",
            "ol",
            "0",
            "i",
            "au",
            "73",
            "gré des Princes les miniſtres de ſon Eſtat, les 4y",
            "miniſtres de l’Eſtat feroient aux Princes, &amp; non",
            "pas au Roy, &amp; ne le conſeilleroient jamais ſe",
            "lon le bien de ſon ſeruice, mais ſelon l’inte",
            "reſt de ceux qui pourroient quand bon leur",
            "ſembleroit les maintenir ou les chaſſer: S’ils ne",
            "veulent pas auoir deuant les yeux, que ceux",
            "qui exeitent, ou qui taſchent d’exciter vne guer",
            "re ciuile, empeſchent abſolument le bien tant",
            "ſouhaité de la paix vniuerſelle; nos deſordres",
            "inteſtins faiſant eſperer de ſi grands aduanta",
            "ges à̀ nos ennemis dans la continuation de la",
            "guerre; &amp; la paix domeſtique eſtant la ſeule voye",
            "qui nous peut conduire à l’eſtrangere: S’ils ne",
            "veulent pas, dis-je, deuenir ſenſibles à tcant de",
            "juſtes confiderations, à l’aduantage, à la gloire,",
            "au ſalut, ou de leur Roy ou de leur patrie; Au",
            "moins, qu’ils ſe laiſſent touher aà̀ leur propre",
            "honneur, &amp; à l’excellence de leur propre ca",
            "ractere, qu’on profane &amp; bleoſſe mortellement",
            "en la perſonne d’vn Cardinal de l’Egliſe de",
            "Rome.",
            "Autresfois vn Eueſque de France, quoy qu’in¬ne raren .",
            "fane &amp; conmaineu manifeſtement dui crime er te ei",
            "1o. cap. t9 de Egid.",
            "itremifſible de lee- Majeſté, ayant eſté traité",
            "auee quelque ſorte de rigueur, par le Roy",
            "meſme qu’il auoit rrahy, les autres Eueſques",
            "aſſemblez pour le condamner ne laiſſerent pas",
            "de ſe plaindre au ſoy du traitement peu reſpe",
            "tueux, que leur collegue auoit receu, &amp; ne",
            "R",
            "l",
            "5",
            "1"
        ],
        [
            "1",
            "aaaea-aaaaaa",
            "ga-qs",
            "74",
            "As eia puient pes die ’ puoires de lu ſees",
            "vne ſeuere reprirhande. Et le parrieide ordonné,",
            "non par vn Roy, mais par vn ſimpleParlement,",
            "ontre la perſonne d’vn illuſtre Cardinal, ne",
            "ſera point capable d’allumer le zele &amp; l’indi",
            "gnation ſainte des Eueſques de ce temps? Et",
            "ne comprennent-ils pas, ne voyent-ils pas",
            "qu’ils ſont proſcrits en quelque ſorte auec ce",
            "relat, &amp; expoſe auec luy à l’impieté, &amp; à",
            "la eruauré des ames les plus deſeſperées; que",
            "tous les couſteaux qui pendent ſur la teſte du",
            "Catdinal, pendent ſur leur teſte, &amp; que la li",
            "cence de le tuer eſt vne porte ouuerte à la li",
            "eence, &amp; aà l’impunité́ des aſſaſſinats les plus",
            "abominables ? Qu’ils penſent done ſerieuſe",
            "ment à ſe reſſentr de l’outrage fait à la ſain",
            "ctete de leur ordre auguſte &amp; inuiolable, à̀ ſoû",
            "tenir la cauſe de leur dignité ſacrée, &amp; Apo",
            "ſtolique, à proteger courageuſement vn acu",
            "ſe qui a’pour témoins de ſon innocence ſes",
            "propres aceuſateurs; qui ayant eſté ſi long",
            "temps ſans charges, ſans gouuernemens, ſans",
            "places, ſans alliances, &amp; deſtitué de tout au",
            "tre appuy que celuy de leurs Majeſtez, n’a",
            "point voulu qu’elles euſſent d’autre oſtage de",
            "la idelité, que la facilité de le défaire quand",
            "elles voudroient; dont l’eſloignement forcé &amp;",
            "tumultuaire a empiré viſiblement, &amp; non pas",
            "amandé comme on pretendoit, la condition",
            "des affaires publiques; que l’on n’a jamais plus",
            "t7",
            "a¬¬"
        ],
        [
            "violemment perſecuré, que lors qu’il falloit le 99",
            "couronner pour la grandeur &amp; pour le bon",
            "heur de ſes ſeruices; contre la teſte duquel on",
            "ordonne que les mains de tous les hommes",
            "ſoient armées, pendant qu’il eſt armé pour la",
            "defenſe de ſon Roy; &amp; que les veritables gens",
            "de bien auoüient ingenument auoir eſté jugé,",
            "proſcrit, &amp; condamné d’vne maniere ſi cruecl",
            "le, ſans cauſe, ſans forme, ſans pouuoir; l’Ar",
            "reſt qui le condamne contre la volonteé du Roy,",
            "ayant fi peu de force, qu’il paroiſt pluſtoſt",
            "vne vengeance d’ennemis irritez, que la re",
            "ſolution d’vn Senat conſtant, ſage, magnani",
            "me, &amp; inebranſlable dans l’amour de la Iuſti",
            "ce: Vt magis iratorum hominum ſtudium, quam Siee l pit.",
            "ep. . d Letaeli.",
            "conſtantis Senatus conſilium eſſe videatur,",
            "O. 8-Oau .a4¬.",
            "FIN."
        ]
    ]
}