{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-13",
            "@who": "ZC"
        },
        "titre": "Le secret de la retraite de monseigneur le Prince,\n          contenant une fidèle et courte déduction de toutes les intrigues qu'on a joué dans l'État,\n          depuis son éloignement jusqu'à l'arrêt de proscription donné contre le cardinal\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3628_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3601-3700/Moreau3628_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3601-3700/Moreau3628_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8421052631578947,
            0.8130081300813008,
            0.7222222222222222,
            0.8240740740740741,
            0.7972350230414746,
            0.7566371681415929,
            0.7860262008733624,
            0.7552083333333334,
            0.7621359223300971,
            0.7428571428571429,
            0.8274111675126904,
            0.8097560975609757,
            0.7473118279569892,
            0.7658536585365854,
            0.8823529411764706,
            0.653179190751445,
            0.712707182320442,
            0.6480446927374302,
            0.7317073170731707,
            0.7942583732057417,
            0.8472906403940886,
            0.851063829787234,
            0.8208092485549133,
            0.7634408602150538,
            0.7213114754098361,
            0.5394736842105263,
            0.72,
            0.81,
            0.7910447761194029
        ],
        "lexicalite": 0.7651586258682185,
        "ecarts": [
            -0.029097133076593895,
            -0.09078590785907859,
            0.10185185185185186,
            -0.026839051032599426,
            -0.04059785489988177,
            0.029389032731769515,
            -0.03081786754002902,
            0.006927588996763712,
            -0.0192787794729542,
            0.08455402465554751,
            -0.01765506995171473,
            -0.06244426960398641,
            0.01854183057959613,
            0.11649928263988518,
            -0.22917375042502552,
            0.05952799156899691,
            -0.0646624895830118,
            0.08366262433574057,
            0.06255105613257095,
            0.05303226718834697,
            0.0037731893931454152,
            -0.03025458123232072,
            -0.05736838833985958,
            -0.04212938480521766,
            -0.18183779119930976,
            0.18052631578947365,
            0.09000000000000008,
            -0.018955223880597116
        ],
        "ecart": 0.06545480709878103
    },
    "texte": [
        [
            "LE",
            "SECRET",
            "DE LA RETRAITE",
            "DE MONSEIGNEVR",
            "LE PRINCE.",
            "Contenant une fidelle & courte deduction",
            "de toutes les intrigues qu’on a joué dans",
            "l'Eſtat depuïs ſon eſlargiſſement; iusqu'à",
            "l'arreſt de proſcription donné contre",
            "le Cardinal MaZarin."
        ],
        [
            "LE",
            "SECRET",
            "DE LA RETRAITE",
            "DE MONSEIGNEVR",
            "LE PRINCE",
            "Epuis que les Princes furent ſortis de pri",
            "lſon, & que le C M. ſe fut retiré de la",
            "Cour, les affaires eurent quelque changement",
            "en apparence, bien qu’en efet elles euſſent leur",
            "mouuement ordinaire, qui faiſoit aſſez prejuger",
            "aux plus eſclairez, les ſuittes qu’on en apprehen",
            "doit; on vit bien renaiſtre quelque calme dans",
            "l’Eſtat qui ne pouuoit eſtre de longue durée.",
            "n’eſtant fondé que ſur la diſſimulation qui te",
            "noit le feu caché ſous la cendre mais qui ne l’e",
            "ſteignoit pase ſi bien que les eſprits eſtoient de",
            "meurez comme en ſuſpends dans l’attente de",
            "nouuelles choſes.",
            "M onſieur le Prince voyoit la Reyne, & paroil."
        ],
        [
            "4",
            "ſoit ſans reſſentiment du paſſé, bien qu’il en fut",
            "aceueilly auec aſſez de froideur, & qu’il euſé",
            "aſſez de ſujet de ſe deffier, apres auoir eſté deſis",
            "ſurpris; l’eſloignement du C le raſſeuroit vn peu,",
            "& luy faiſoit croire qu’il n’auoit rien à craindre",
            "ayint la parolle de leurs Maleſtez & celle",
            "S-A. R. & nyayant plus de Mifitre pout en ab",
            "ſer..",
            "L’arreſt auoit eſté confrmmé eontre cét eſtran.",
            "ger & l’on auoit declaré les eois Princes inno",
            "cens; de maniete que toutes choſes eſtoient aſſez",
            "bien pacifiéesſ ſles Euſſon; paii demeuror long",
            "temps en cét’eſtat: nais ben-toſt les inerigues",
            "recommencerent, qui cherchent touſiours quel",
            "ques nouueaux ſujetrs de trouble.",
            "iMonſieur de Chaſteau neuf tut deſune à",
            "dignité de chef du Conſeil par les. menées des",
            "frondeurs, qui auoient gagné ſon Aſteſſe Royalle",
            "& chacun d’eux creut en luy ſeruant d’appuy",
            "s’eſtablir encor plus puiſſamuent, & ſe donnaer",
            "plus de credit. Madarme de Chevreuſe qui don",
            "noit le branſle à̀ cette affaire n’auoit pas manqué",
            "d’inſtruire Monſieur le Coadjuteur des moyens",
            "qu’il deuoit tenir pour emportor cela ſur l’eſpris",
            "de Monſeigneur le Duc d’Orleans, pendant que",
            "de ſon coſté elle agiſſoit fortemont aupres de la",
            "Reyne, elle ſe figuroit par laà qu’elle auroit toute",
            "la diſpoſition des affaires & que c’eſtoit le meil",
            "leur moyen de conclure tout de bon le mariage"
        ],
        [
            "de M. le Prince de Conty auec Mademoiſelle de",
            "Chevreuſe ſa fille.",
            "En effet, M. le Prince ne pouuoit plus ſe dé",
            "dire de cette condition onereuſe aà laquelle il s’e",
            "ſtoit engagé auſſi bien que pluſieus autres pour",
            "le recouurement de ſa liberté: il eſtoit donc",
            "comme neceſſité à les ſubir toutes, ou bien il",
            "luy falloit rompre ce coup d’authorit́ qui",
            "merttot les Frondeurs en pouuoir de tout exiger",
            "de luy.",
            "Il fut donc obligé d’eſtre contraire à leurspr0.",
            "cedures, & de ſolliciter ſon Alteſſe Royalle à",
            "prendre ſes intereſts, luy faiſant connoiſtre de",
            "quelle inportance eſtoit l’eſtabliſſement de ce",
            "nouueau Miniſtre.",
            "La Cour, & les Miniſtres du Cardinal ne",
            "manquerent pas auſſi toſt de prendre tous leurs",
            "auantages en cette occaſion, relaſchant volon",
            "tiers én faueur des pourſuittes de M. le Prince,",
            "ce qu’ils firent aà trois fins; pour moderer le pou",
            "uoir des Frondeurs qui leur a eſté touſiours ſuſ",
            "pet; pour faire voir à M. le Prince qu’ils luy",
            "vouloient donner toute ſorte de ſatisfaction; &",
            "pour ſe plaindre en ſuitre aà̀ tout le monde de ce",
            "qu’il luy falloit tout accorder, aſin de décrier",
            "la conduite de ce Prince, pretendans par là re",
            "tenir toute la force de l’authorité en rabaiſſan"
        ],
        [
            "6",
            "tantoſt le pouuoir de l’vn & tantoſt celuy de",
            "l’autre.",
            "Ainſi Monſeigneur le Prince n’eur pas beau",
            "coup de peine d’obtenir l’eſloignement de Mon",
            "ſieur de Chaſteau-neuf, la Cour y eſtant entiere",
            "ment porté́e, quoy que cela ne paruſt pas tout",
            "à fait, & M. le Due dOrleans y a quieſſant volon",
            "tiers par cette bonté naturelle qu’il a touſiours",
            "emoignée en faueur de la paix & de l’vnion de la",
            "maiſon oyalle.",
            "Ainſi Monſieur de Chaſteau neuf ſe retira à̀",
            "Mont- Rouge, & Monſeigneur le Prince n’eun",
            "voulant pas demeurer là, fit d’abord de clarer",
            "nulle, la promeſſe de mariage entre Monſeigneur",
            "le Prince de Conty ſon frere & Mademoiſelle de",
            "Chevreuſe, attendu qu’on les y auoit engagez",
            "comme par force, ayant eſté faite en vn temps",
            "auquel il ne leur eſtoit pas loiſible de rien refu",
            "ſer non plus que d’accorder rien qui fut à leur",
            "prejudice.",
            "Madame de Chevreuſe ne pû̂t faire autre",
            "choſe en ce rencontre que d’eſclater par des re.",
            "poches, que Monſieur le Prince n’auoit point de",
            "foy, que Monfieur le Piace de Con ty eſtoits",
            "ſans courage, que ſa fille meritoit bien vn Prince,",
            "mais qu’elle vouloit que la recherche en fut rres",
            "lbre, & quepour ce lujet elle meſme Fompoit ce"
        ],
        [
            "7",
            "mariage, & ne pretendoit pas d’ngager peſon",
            "ne contre ſon gré à prendre ſa fille, que ſa vertu",
            "ſeuleant deuoic marier ſelon ſa condition.",
            "Dés lors elle conçeut vne haine irreconciliable",
            "eonre M. le Prince qu’elle a fait depuis aſſez pa",
            "roiſtre en toutes les occaſions qu’elle en a ttou.",
            "eé conmme nous verrons par la ſuiitte.",
            "Cependant Monſieur le Coadjuteur voyant",
            "é̂chouer ſes eſperances par l’eſtoaignement de",
            "onſieur de Chafteau-neuf & par la nullité de",
            "ce mariage, iſſimule ſes reſſentimens, & ne",
            "laiſſe pas de faire les pourſuittes accouſtumées",
            "pour le Chapeau de Carlinal auce aſſez peu de",
            "reuſfi, eſtant amuſé d’vn coſté par la Cour, &",
            "coaha de l’autre par Monfieur le Prince; il",
            "s’e fforçapar os moyens poſfbles de gagner",
            "Monſieur le uc d’rleans, en luy donnants de",
            "l’aduerſion du procedé de la Cout & de la def",
            "fiance de monſieur le Prince, il eus d’abrd aſſez",
            "de ſuccez, & trouua quelque part dans les bonnes",
            "graces de ce Prince randis qu’il luy parla du repos",
            "& de la tranquillité de l’Eſtat à quoy il donne",
            "tous ſes ſoins; ſi bien que ce Prelat ſembloit aſez",
            "bien méoager l’eſprit de ſon Alteſſe Royalle,",
            "aais c’eſtoit pour l’engager inſenſiblement au",
            "party de madame de Chevreuſe. Sur ces entre",
            "puſes on donne les Seeaux à oneur le premier"
        ],
        [
            "Preſident, ce que . le Duc d’Oleans n’ayant pas",
            "nounebon en eonmnique aue ſ lie prre",
            "qu’on croyoit eſtre le meilleur amy de ce nou",
            "ueau Garde des Sceaux, mais M. le Prince s’vniſ",
            "ſant de volonté aà̀ ſon Alteſſe Royalle, & ayant",
            "propoſé de re mettre les Sceaux entre les mains de",
            "mMonſieur le Chancellier à qui on les auoit oſtez à",
            "ſon occaſion, on ttouua iuſte de les luyrendre,",
            "tant pour contenter M. le Prince que pour le",
            "des-vnir d’auec onſieur le premier Preſident",
            "auec qui on la veu touſiours mal’depuis.Neant",
            "moins comme la Reyne ne declaroit pas encor ſa",
            "volonté́ la deſſus, Monſieur le Coadjuteur alla",
            "trouuer M. le Prince & luy propoſa vn moyen",
            "qu’il croyoit fort conforme à l violonce de ſon",
            "humeur, que ce Prince pourtant rebuta auec",
            "beaucoup depudence. C’eſtoit de faire prendre",
            "les armes aux Bourgeois, d’aller enleuer les",
            "Sceaux des mains dupremier Preſident, & mar",
            "cher en ſuitte au Palais Royal, ce deſſein, ſur le",
            "reffus que Monſieur le Prince en fit, ne fut pas",
            "expliqueé dauantage, mais enfin cette propoſi.",
            "tion fut faite, ſoit que mMonſieur le Coadjuteur",
            "creuſt par là, gagner la fauenr de mMonſeigneur le",
            "Prince comme neceſſaire à ſes deſſeins, ſoit que",
            "ce fuſt vn artifice de adame de Chevreuſe pour",
            "remuer & pouſler mMonſieur le Prince dansjvn",
            "danger"
        ],
        [
            "danger ſi euident.",
            "Pendant que lon ſe broüilloit par ces intri",
            "gues, les creatures du Cardinal ſe fortifioient",
            "dans le Conſeil, & retenoient touſiours toute la",
            "force de l’authorité en faueur de leur maſtre’dont",
            "l’eſprit re gnoit auſſi abſolument que iamais dans",
            "I’Eſtat, bien qu’il en euſt eſté eſloigneé par arreſt",
            "du parlement.",
            "Le prodigieux aduancement des ſieurs le",
            "Tellier & Seruient, la violence de leurs Con",
            "ſeils qui portoient tout à l’extremité leur har.",
            "dieſſe à tous ’entreprendrep, apporterent de",
            "nouueaux troubles dans les eſprits d’vn chacun.",
            "mMadame de Chevreuſe apprehendoit qu’ils ne ſe",
            "rendiſſent trop puiſſants aupres de la Reyne, ce",
            "qui ne pouuoit apporter que de la diminution",
            "au pouuoir qu’elle pretendoit donner à̀ ſon par",
            "ty, d’ailleurs l’authorité que le Cardinal ſe con",
            "ſeruoit encor dans le Conſeil luy eftoit inſup",
            "portable, oute qu’elle eſtoit contraire à l’eſta..",
            "bliſſement de monſieur de Chaſteauneuf, &",
            "renuerſoit l’eſpera nce que M. le Coadiuteur auoit",
            "d’eſtte bien- toſt Cardinal. Enfin le retour de ce",
            "mimſtre qu’ils auoent chaſſé leur ſembloit fa.",
            "tal, en ſorte qu’ls n’euſſent rien obmis pour l’em",
            "peſcher."
        ],
        [
            "18",
            "reſi-urle P.ince appre henda plus que per",
            "ſonne ce trop pui ſant etallſemenr des crea",
            "tures du Mazrn ne ſcachant que rop pour",
            "l’auoir epreuue qu’ls etoient capbles de tout",
            "ozer contre ſa perſnue, & ne d’ourant point",
            "que ſa liberté donnoit a tous également de l’om",
            "brage, & eſtoit vn Obſtacle nſurmontalle au",
            "retabliſſement du Cardinal leur maiſtre. La",
            "deffiance ſuiuit bien toſt ſes ſoubcons ſi bien",
            "qu’il n’alloit plus que tres rarement au palais",
            "Royal, &s’exemptoit de voir le Roy le plus qu’il",
            "luy eſtoit poſſible ſçachant bien, que ſous pre",
            "texte de la Majeſté, on exerçoit ſouuent des vio",
            "lences trop fatales aux Princes du Sang, quand",
            "les Miniſtret n’eſtoient pas auſſi abſolus qu’ils",
            "pouuoient le deſirer, dans ces apprehenſions qui",
            "ſemblent aſſez iuſtes il s’attacha entiere ment à",
            "Monſeigneur le Duc d’Orleans qui ’eſtoit le",
            "meillevr moyen de parer à quelque fueure diſ",
            "grace.",
            "Il n’eut pas de peine à gagner ſot Aleſſe",
            "Royalle, apres qu’il luy eut fait voir la ſince",
            "rité de ſon procedé pour le paſſé, & celle de",
            "ſes intentious pour l’aduenir, les artifices des",
            "Frondeurs & le plein pouuolr de ſes ennemys",
            "irreconciliables dans, la perſonne de leur mai"
        ],
        [
            "I1",
            "ſtre exilé. Mor ſeigneur le Due d’Orleans prit",
            "au:e e mpreſſemëut ſes inteeſts, le eſmoigna",
            "pluſi-urs fis à la Reyne, qui ſolliciŕe par",
            "Madame de Chevreuſe & Madame d’Aiguil",
            "lon, qu’ele auoit depuis peu appellée à ſa con",
            "fidence, ne voulur point eſcourer les propoſi",
            "tions de ſon Alteſſe Royalle qui ont touſiours",
            "eſté́ pour le repos de l’Eſtat, & pour l’vnion",
            "entre les Princes; ſi bien que ſe voyant rebuté",
            "il ne pût enpeſcher de ſe plaindre tout. haut &",
            "enl la preſence de leurs Majeſtez, que le, con",
            "ſeil des femmes preualoit par deſſus celuy des",
            "Princes, & qu’ils n’auoient plus à preſent d’aù",
            "horité́ de donner leurs conſeils pour le bien",
            "de l’Eſtat, à̀ la conſeruation duquel ils eſtoient",
            "intereſſeés plus que perſonne: depuis que Meſ",
            "dames de Chevreuſes & d’Aiguillon conſeil",
            "lant ſa Maijeſté ne la faiſoieniagir que par les",
            "prineipes de leurs reſſentiments & de leur",
            "hayne.",
            "Le conſtant refus que fit la Reyne de l’eſ",
            "couter ne ſeruit qu’a le rendre encor plus fa",
            "uorable à Monſieur le Prince, iugeant par là",
            "qu’il auoit bien ſuiet d’apprehender tout de la",
            "Cour, de laquelle il ne pouuoit luy. meſme",
            "rien obtenir: Il ne douta plus que ſa deffiance"
        ],
        [
            "ne fuſt iuſte, & ſe reſolut des lors de l’ap",
            "puyet de toute ſa puiſſance. En ſuite on pro",
            "poſa l’alliance de ces deux illuſtres familles,",
            "par le mariage de Monſieur le Duc d’Anguin",
            "auec Madmoiſelle de Valois, à laquelle",
            "ayant tout deux volontiers conſenty la Cour",
            "manqua de pretexte pour ſi oppoſer.",
            "Cette indiſſoluble vnion ayant mis Mon.",
            "ſieur le Prince ̀ couuert de toutes les pour",
            "ſuites de ſes ennemys. Ils changerent de bat",
            "terie; & formerent de difſerends deſſeins",
            "contre luy bien qu’ils fuſſent tous diſpoſez à",
            "vne meſme fin.",
            "Le party de Madame de Clevreuſe ne",
            "butta plus qu’à le rendre ſuſpect en Cour, &",
            "ſe portoit aſſez ouuertement dans cette (",
            "intrigue: tiout leur deſſein eſtoit d’eſloigner",
            "Monſieur le Qince de Paris & de luy faire",
            "prendre la reſoſution de ſe retirer on Gyen",
            "ne dont il auoit depuis peu eſchangé le Gou",
            "uernement à celuy de Bourgogne audecmon",
            "ſieur dEſpernon ſelon les volonæ de a",
            "Reyne; ce Prince ne s’eſloignoit pas de iq",
            "voyage, le croyant aecunement neceſlaite,",
            "tant pour en aller prendre polleſſion, quafn",
            "de ſe retirer pour quelque temps de tant d em",
            "baras"
        ],
        [
            "barras ou il voyoit toute la Cour comme",
            "abiſmée, c’eſt ce qui leur faiſoit eſperer tout",
            "le reuſſi qu’ils en pouuoient deſirer, con",
            "noiſſant qu’apres ſon départ ils auroient",
            "tout moyen de le decrediter tout à fait, &",
            "de s’aſſurer leur pouuoir de ce coſte la.",
            "Monſjeur le Prince les preuint en de",
            "mandant la permiſſion de s’en aller en Gu",
            "yenne, auec proteſtation de ſe treuuer à",
            "la maijorité du Roy, ce qui luy fut tres fa",
            "cilement accordé, tant pour la ſatisfaction",
            "propre que la Reyne en receuoit que pour",
            "celle de ſes ennemys qui n’eſtoient pas ſans",
            "apprehenſion de le voir icy ſi bien aupres de",
            "ſon A. R.",
            "Ce faz pour lors que le ſieur Seruient",
            "homa dpable & hardy crut le temps pro",
            "pre, pous fare reuſſir vn deſſein qu’ils’eſtoit",
            "formepou luy ſeul & qu’il ſe proaettoit de",
            "porera bout pendant la confuſion de tou",
            "tes ceaintrigues, c’eſtoit de s’eſtablir en la",
            "plamde de celuy pour lequel il agiſſoit, & de",
            "onſeruer le miniſtere donit il eſtoit en quel",
            "ue façon depoſitaire par l’amitié que le C.",
            "luy portoit & la confiance qu’il auot touſ",
            "iours euë en luy. Ce qu’il eſperoit de faire",
            "D"
        ],
        [
            "par trois voyes qui luy eſtoie nt toutes êgale",
            "ment neceſſaires; la premiere eſtoit de trom",
            "per longuement la Reyne par l’eſperance de",
            "ménager le retour du Cardinal Mazarin, &",
            "cependant ſe ſeruir de la confidence que ſon",
            "maiſtre luy donnoits aupres de ſa Maeſte",
            "pour gouuerner les affaires ſelon ſes volon",
            "tez. La deuxieſme eſtoir d’abuſer le Cardi",
            "aal par vne vaine eſperance de retour auquel",
            "il pretendoit faire naiſtre touſiours de puiſ",
            "ſans empeſchemens. Et enfin la troiſieſme",
            "eſtoit de gagner Monſieur le Prince afin de",
            "n’eſtre point trauerſé dns vne ſi haute en",
            "treprile; cette conſideration l’obligea d’al",
            "ler trouuer Monſieur le Prince ſur le point",
            "de ſon départ, de luy aſſeurer qu’il ioppoſe",
            "roit touiours a retour du Ghardinas en",
            "Erance pour l’amout de luy, & luy déſtour",
            "neroit autant qu’il luy ſeroit poſſible lacon",
            "noiſſance des affaires, mais qu’il fallai",
            "donner quelque hoſe au temps & n ie",
            "precipite en cette affaire, que la Royne",
            "l’appuyoit encor, & qu’en ne pouuoiteel",
            "peſcher qu’elle luy comrniquaſt le ſecrey",
            "mais qu’enfin on l’engageroit às’en deffaire",
            "pat les impoſfibilite qu’on luy propofſeroit"
        ],
        [
            "ir",
            "de ſon retour, que cependant Monſieur l",
            "Prince fe pouuoit metre en repos de ce",
            "coſté laà, & pouuoit ſur cette propoſitilon",
            "faire ſon voyage ſans inquietude de la part",
            "de lIa Cour ſe deuant aſſeurer ſur ſa pa",
            "rolle.",
            "I crut auoir lrereuſement reuſſi, & en",
            "effet Monfieur le Prince eut donné quelque",
            "croyance à̀ ces ptropoſitions, ſi la negoeia",
            "tion de edan. ſans la participation de ſon",
            "Alteſſe Royalle ny de luy, la ſurpriſe inopi",
            "né́e de Briſfac u il croyoit luy eſtre eaché́e,",
            "la ſortie deonſieur de Mereœur hers le",
            "Royaume ſans aueune permiſſion declaré́e,",
            "ne Iuy euſſent fair apprehender quelque",
            "fourbe dont il ne ſe pouuoat douter.",
            "Le peu de cornoiſſanee que ſon Aleeſſe",
            "Royall auort detoutes ces choſes, luy don",
            "noit encondauantage à penſer, nis la trep",
            "grande chaleur de ſes ennemys animez à fſa",
            "erte le mir bien dans vne autre peine.",
            "Leur d ſfein alloit iuſqu’aà le pouſfer pous",
            "lercendre en quelque façon criminel par",
            "vne fuite & luiy oſter la volonté de retour",
            "ner à fa Cour par le mauuais traite menr don",
            "ils l vouloent menacer, ne ſe contemtan",
            "pas de l’auoir veu ſe diſpoſer luy meſime à̀ ce"
        ],
        [
            "voiage qu’ils auoient ſi ardamment ſouhaité",
            "Ils donnerent donc le conſeil de, faire te",
            "nir ſecrettement des gens armez ſur ſon che",
            "min dans le Palais Royal & aupres de la mai",
            "ſon de M. le Prince la nuict qui deuoit pre",
            "ceder ſon dé́part, dequoy M. le Prince ne",
            "manqua pas d’eſtre aduerty, meſme qu’on",
            "donnoit des ordres dans le Palais Royal qui",
            "n’eſtoient connus de perſonne, & que tout",
            "cela tendoit à̀ faire armer ſecrettement des",
            "cheuaux legers & quelques compagnies des",
            "Gardes qui deuoient ſur la minuict le venir",
            "ſurprendre dans ſa maiſon.",
            "Ces auis qui venoient de bonne part, &",
            "en quantité le firent reſoudre à ce qu’on vou",
            "loit de luy, ſort par vne porte ſecrete auec",
            "Monſieur le Prince d Conty, & tous deux",
            "ſe mettent au chemin de Mouron, mais",
            "ayant aperçeu quelque Cauallerie entre mont",
            "Rouge & le bourg la Reyne ils rebrouſſerent",
            "chemin, & allerent chercher leur ſureté au",
            "Chaſteau de ſaint Maur ou leurs ennemys",
            "eurent bien du depit de les voir arreſtez.",
            "Tout le monde fut bien ſurpris de cette",
            "nouuelle broüillerie que l’on attribuoit di",
            "uerſement aà pluſieurs ſaas en decouusir la",
            "veriable cauſe.",
            "Neantmoins"
        ],
        [
            "1y",
            "neanrmoins’on en pouuoir aſſez connoiſtre",
            "la verité par les ſuites qui furent ſi apparen",
            "tes, & les autheurs ſe découurircnt aſſez",
            "d’eux meſmes par les oppoſitions qu’ils for",
            "merent au retour de ces Princes.",
            "Le Parlement voulut connoiſtre de cet.",
            "te affaire, & s’ſtant aſſemblé en corps il fut",
            "conclud qu’on députeroit à Meſſieurs les;",
            "Princes pour ſçauoir les cauſes de leur eéloi",
            "gnement, & pour les prier de retourner à",
            "Paris, auec la feureté́ que leur prometoient",
            "leurs Maieſtez, & ſur la parolle de Son Al!",
            "teſſe Rayale.",
            "Monfieur le Prince de Conty vint auPar",
            "lement paur inſtruire cette Compagnie des",
            "motifa que, M. ſon frere luy audient eu",
            "d’veretie ſi precipitée: lae il expoſa, les",
            "deſſeinquanauoit ſur leurs perſonnes, les",
            "ardres quauoient eſté ſecetenentdonne2",
            "da ails-guoient eudes auia ares-certains,",
            "qucçlae pouuoit venir quede la part des",
            "crẽdtures duardilal, dont l’eſprit regnit",
            "ençr en Cour auſſi puiſſament que iamais,",
            "par les intriges contijnelles de ſes çſſai",
            "re, datil ommô tois de ſas pipeiqps,",
            "à ſçauoqi Seraient Tellir&Lrnuil"
        ],
        [
            "18",
            "demanda qu’ils fuſſent compris dans la De",
            "claration qui ſe deuoit donner contre le",
            "Cardinal leur Maiſtre, & qu’ils fuſſent éloi",
            "gnez pour touſiours des Conſeils de leurs",
            "Mieſtez. L’aſſemblée conclud à faire des",
            "Remonſtrances à la Reyne ſur la mauuai",
            "ſe conduitte de ces Miniſlres, quelque ef",
            "fort que fiſt le Preſident de Bocquemar,",
            "pour iuſtifier les facons de proceder du",
            "ſieur Seruient ſon beau-fiere: On preuint",
            "ces pourſuites en Cour parl eloignement de",
            "ees rois perſonnes ſans aucune forme, la",
            "Reyne eſtant preſſée encor d’autre pare de",
            "les éloigner, à̀ la ſolicitation de Madame",
            "de Chevreuſe, à qui le pouuoir de ces trois",
            "donoit de l’ombrage, &e qui découurit la",
            "prterſio roprleuée duſieur Seruiene,.",
            "dont l’ambition n’eſtoit que trop connuë.",
            "lle pretendoit par là lerecour de Monſieur",
            "de Chaſteau-oeuf, ou dumoins vn ferme",
            "eſtabliſſement de Mnſeur le Coadiuteur",
            "dans le Conſeil, & ſi lafoirine luy en diſoie",
            "daus le Miaſſtere. Le etour dupteniee fut",
            "aaté, maaism vaih, aya trop peu de",
            "ops qu’il aloit eſééloignd l’etablitfe",
            "aéne du ſeond fut pouſſé auee quolque"
        ],
        [
            "19",
            "apparence d’y pouuoir reü̈ſſir, la Cou",
            "n’ayant trouué perſonne plus propre pour",
            "opoſerà̀ Monſieur le Prince, mais ce n’eſtoit",
            "que pcu s’en ſeruir dans le beſoin, & non",
            "pas pour luy donner tant d’auantage.",
            "Voila donc Monſieur le Coadjuteur qui",
            "marche au Palais accompagne de quantité́",
            "de Gentils-hommes fuiuy d’vne trouppe de",
            "Gardes qui l’eſcortent en publlc: ce ne ſont",
            "que cabales chez Madame de Chevreuſe,",
            "où tous les ſoirs ce Prelatſe rend incogito,",
            "à on delibere de pluſieurs entrepriſe dot",
            "le Marquis de Leges doit eſtrée l’ecue",
            "teut.",
            "Monſieur le Princeſous la protection-de",
            "3on Alteſſe Royale retourne à Paris, &viet",
            "reade compte au Parlenmene de ſo prbeé",
            "dé, apres auoir nommé les trois chefs de ſes",
            "enaemis qui luy auoient dreſſé des embuſ",
            "ches dont il aadit ſté aſſez bien infoteé,",
            "diſoit-il, pour s’en donner de garde-lde",
            "maada qu’ils fuſſene compis ddas la Dels",
            "ratioa qu’on deuoit donner contre le Cardi",
            "nat, àquoy Monfieur le Premier Prefdent",
            "epartie qu’il hais faſbit -qie deeSphdeles",
            "propoſieios, & qu’lleivefloit́ſls qibe",
            "pour demAder euſours qelqae ebſe,",
            "i",
            "."
        ],
        [
            "2",
            "que toutes ſes defiances eſtoient inuriles,",
            "apres qu’on auoit eloigné les trois perſonnes",
            "qu’il venoit de nommer; qu’au reſte il falloit",
            "contribuer tout de bon à̀ la reünion de la",
            "Maiſon Royale. & qu’il eſtoit à̀ ſouhaitter",
            "qu’il euſt l’aſe ction au bien de l’Eſtat auſſi",
            "bien dans le cœur comme dans la bouche;",
            "que la Reyne ne ſouhaitoit rien dauantage,",
            "que SA. R. y employoit tous ſes ſoins. qu’il",
            "deuoit aller voir leurs Maieſtez auant que",
            "de venir au Palais, & que c’eſtoit vn mauuais",
            "exemple de luy chez les Etrangers, auſquels",
            "on publioit que le Prince de Condé demeu",
            "roit à Paris dans ſon Palais, &ne paſſoit point",
            "le Pont-neufpour aller au Palais Royal; A ce",
            "mot Monſieur la Prince l’interrompant luy",
            "dit que c’eſtoit bien ſon intention d’aller",
            "rendre fes deuoirs accouſtumez à leurs Mt,",
            "ieſtez, mais qu’il ne faiſoit rien que par la",
            "voloaté́ de Monſieur le Duc d’Orleans;",
            "che lequelil s’o alloit a ſonir du Palais,",
            "poun en conſulter auec luy, & prendreem",
            "ſemble cette reſolution; que pour Seraient;",
            "le Telliet , Lyonne, ſ l’o donnoit vne",
            "Declaçaoncontre leurMaiſtre,à plus fone",
            "raiſonla deuoit on onepçonreiſes dome.",
            "iqes qui auojeen parieçontribuéà ſe",
            "pernicieux"
        ],
        [
            "a1",
            "pernicieux Conſeils. Quand à ce quiregardoit le",
            "repos de l’Eſtat il ne ſouhaittoit rien tant & qu’il",
            "le feroit touſiours aſſez cõnoiſtre par ſes de porte",
            "més & par l’vnion deſes volõtez à celledeS.AR.",
            "qui n’auoit rié tãt à cœur que la Paix & la trãquili",
            "té publicque. Quelqueinſtãce qui fuſt faitedela",
            "part de M. le Prince il n’obtint rien dauantage,",
            "le premier Preſident ayant éludé toutes ſes pre",
            "tentions. Ce pendant la cabale continuoit chez",
            "Madame de Cheureuſe en faueurde Monſieur le",
            "Coa djuteur, où il fut reſolu de ſolliciter puiſſam",
            "ment la Reyne pour luy faire donnervne Decla",
            "ration du Roy contre Monſieur le Prince, ce",
            "qu’elle fit dans la creance, l’eſperance qu’on luy",
            "donna que c’eſtoit abatre ſon parti, qu’il ſeroit",
            "incontinent abandonné de tout le monde, &",
            "que chacun prenant l’eſpouuante ſe viendroit",
            "ranger ſous ſon Authorité. Toute leur preten",
            "tion eſtoit de mettre les choſes en vn point que",
            "la Cour euſt par apres beſoin de leur part pour",
            "appuyer ce qu’elle venoit de faire & pour don",
            "ner ouuerture dans le Miniſtere à Monſieur le",
            "Coadjuteur. Cela t bien quelque choſe de ſem",
            "blablemais non pas de la facon qu’ils ſe l’eſtoient",
            "gare."
        ],
        [
            "22",
            "Cet écrit qui portoit le hom du Roy ſans",
            "aucune forme de Declaration fut donneé, dont",
            "tous les grands du Royaume furent ſcanda",
            "liſez:S. A.R. fut bien ſurpris d’apprendre ce",
            "procedé, il declara qu’il ny auoit point conſen",
            "ty & que tout cela ſe faiſoit ſans ſa participa",
            "tion.",
            "Monſieur le Prince que cela touchoit plus que",
            "perſonne pourſuiuit auſſi toſt ſa iuſtification",
            "au Parlement & deuint le ſolliciteur de ſon in",
            "nocence.",
            "On ne-manqua pas de luy oppoſer Mon",
            "ſieur le Coadjuteur de la part de la Cour ain",
            "ſi qu’il auoit eſté concerté & beauoup s’e",
            "ſtant ioints à̀ l’vn & aà l’autre party, on les vit",
            "marcher en public tous deux bien accompa",
            "gnez, & partager les affections de tout le peu",
            "ple de Paris. Des ſoldats choiſis du Regiment",
            "des gardes furent euoyez au Palais, comman",
            "dez par le Marquis de Legues pour garder",
            "Monſieur le Coadjuteur, pandant que Mon",
            "ſieur le Prince ſe contentoit de quelques vns",
            "de ſes domeſtiques. Ces aſſembleées durerent",
            "vn aſſez long- temps ſans aucun effect quoy",
            "que chaun auoüaſt que la demande de Mon.",
            ",.... a",
            "9"
        ],
        [
            "23",
            "ſieur le Prince eſtoit tres iuſte, auſſi auoit il",
            "fait voir ſon innocence dans tous les poincts",
            "dont cet eſcrit l’auoit aceuſé́: mais il ne pue",
            "ſouffrir aues moderation l’intelligence qu’on",
            "luy ſuppoſoit auec les Eſpagnols.",
            "Toutes ces aſſemblées concluoient touſiours",
            "à des remonſtrances & cependant on donnoit",
            "de continuelles allarmes aà̀ Monſieur le Prince",
            "pour l’obliger à ſortir de Paris. Enfin l’on",
            "raiſna iuſqu à la Maiorité du Roy, la Decla",
            "ration contre le Cardinal Mazarin, & celle",
            "de l’innocence’de Monſieur le Prince, qui",
            "ne pouuant accompagner ſon Roy en cet Eſtat",
            "partit la veille de ce iour celebre & ſe retira",
            "à Mont-ron où la Cour bien toſt apres prit",
            "occcaſion de le ſuiure.",
            "Le Roy fut au Parlement le ſixieſme Se",
            "ptembre ou ſelon la conſtitution de Charles V.",
            "il fut reconnu Majéur & capable. de prendre",
            "luy meſme le Gouuernement de ſon Eſtat, la",
            "Pompe auec laquelle il marcha fut ſemblable",
            "à celles qu’on à couſtume de voir en de pareil",
            "les ceremonies, deſlors la Reyne ſa mere luy",
            "choiſis vn Conſeil, dont Monſieur de Chateuu"
        ],
        [
            "24.",
            "neuf fut le Chef, ſelon les vœux de Madame de",
            "Cheureuſe.",
            "Les ſceaux furent donnez aà Monſieur le",
            "Premier Preſident ſans empeſchement de per",
            "ſonne, & Monſieur de la Vieuille fut fait ſur",
            "intendant quelques plaintes que fit ſon Alteſſe",
            "Royale, à qui toutes ces choſes faites",
            "ſans fa paruicipation n’eſtoient guere agreables.",
            "Auſſi toutes choſes depuis ſe ſont reſolues",
            "ſans luy, & il n’a eſté́ appellé à aucune de",
            "lberation quelque importante qu’elle ait eſté",
            "bien qu’il y puiſſe pretendre tres iuſtement",
            "vne des premieres places, comme ſa perſonne",
            "Royale, & la fidelité auec laquelle il a ſerui le",
            "Roy dans ſa Minorité, ne ſemblent que trop",
            "le demander.",
            "Ce n’eſtoit pas aſſez que Monſieur le Prince",
            "fuſt parti de Paris, ſe fuſtretireé à Mont-ron ſans",
            "donner ſeulement le moindre indice de vouloir",
            "rien entreprendre, ſes ennemis n’eſtoient pas",
            "contents de cela, il falloit l’apprehener le",
            "poſſſer & l’bliger à prendre les armes",
            "afin de rendre tous ces nouueaux Miniſtres",
            "neceſfaires aux premieres entrepriſes d’vnRoy",
            "Maieur"
        ],
        [
            "25j",
            "Maieur, les inſtaler auee plus de vigueur,",
            "& les établir en ſorte qu’ils ne pûſſent plus",
            "eſtre ébranles par la crainte du retour du",
            "Cardinal à qui l’on a preſque fermé toutes",
            "les voyes de rentter dans le miniſtere; i",
            "bien qu’il ne paſſe plus que pour vn fantoſ",
            "me dont on amule la haine du peuple &",
            "qui ſeruoir de riſée àla Cour. Quoy que l’on",
            "ne trouuoit pas inutile que la Reyne pre",
            "tendit encore de le rappeller, à fin d’engager",
            "Monſieur le Prince à combatre aueugle",
            "ment cette chimere: mais il en iugeoit",
            "mieux que perſonne en preuoyant ſon re.",
            "tour malgré toutes ces arnfices.",
            "Il falut donc pourſuiure ce Prince, parce",
            "qu’on l’apprehendoit & la reſolutlon en",
            "eſtoir priſe, ſuiuant les Conſeils que ces ve",
            "nerables Miniſtres en auoient donné à ſa",
            "Maieſté, & c’eſtoit bien la pretenſion de",
            "Madame de Chevreuſe qui prenant auan",
            "tage de cét engagemenr où la Cour s’e",
            "ſtoit portée, prit ſon temps de l’engager",
            "encor en faueur de Monſieur le Coadiuteut",
            "à qui il falloit donner contentement pour",
            "G"
        ],
        [
            "26",
            "l’attacher auſſi à cette puiſſante entrepriſe,",
            "ou du moins pour le retenir dans la meſme",
            "intention, a quoy la Cour ne pouuoit plus",
            "eſtre contraire, ſi elle vouloitprendre ſeure",
            "té de tous coſtez, bien qu’on balançaſt vn",
            "peu ſur les inſtances qu’en faiſoit Madame",
            "de Chevreuſe: Neanmoins en conſequence",
            "de l’expedition qu’on ſe propoſoit, il falloit",
            "neceſſairement relaſcher de cette oppoſi",
            "tion qu’on y auoit touſiours apportée, ſi bien",
            "que le ſoir du depart pour aller à Bourges, le",
            "Chppeau de Cardinal luy fut accordé, parce",
            "qu’on ne luy pouuoit refuſer. plus loang",
            "temps, il ne faut plus que l’obtenir de Rome,",
            "où l’on depeſclhra à̀ l inſtant, & d’où̀ l’on at",
            "1end auec impatience, & l’on croit que l",
            "Pape le doit octroyer, ſi ce n’eſt que quel",
            "ques empeſchemens qu’ony veut faire nai",
            "ſtre ſe treuuent aà la fin veritables.",
            "Le Roy partit pour aller à Bourges, & &y",
            "rendir en peu de temps pour en faire ſortiz",
            "Monſieur le Prince de Cooty & Madame de",
            "Longueuille; dés lors Monſieur le Prince",
            "ne connut que rrop qu’il auoitbieudautre"
        ],
        [
            "5",
            "ennemis que le Cardinal, & d’auaat plusà",
            "eraindre qu’ils eſtoient plas en poſſeſſion de.",
            "luynuire queluy, bien qu’ils ſe ſeruent éga",
            "lement des conſeils qu’il donne encor à la",
            "Cour, & des arifices qu’ils forment chaque",
            "iour pour ruiner les affaires de ce Prince.",
            "C’eſt à quoy lavaleur de Monfieur le Com",
            "te d’Hafçout a eſté employée ſous l’honaous",
            "de CGenç̧ral dey armées du Roy, qui eſt vnd",
            "dignité aſſeoz conuenable à ſon merite.",
            "Le Roy s’eſtant aancé iuſqu’à Poitiers,",
            "& aya faijtmacherce Oeneclaec tout",
            "les egpuppes;, qil renforg meſede fi",
            "gardes, donnaaſſez deqaoy penſer à Mônl",
            "ſeur lePrie, qui s’téndait peu à d ſi",
            "neſaqs rse; il ſ vipbligémse4",
            "de,aſoesuasmée qs ls ppuſuodlaax",
            "a ſi pres,li ſers ſeaſs’dsrl",
            "Prounee oilseſoit efugie ll ſoroar",
            "yglqdleps, fifaens&",
            "6 e, lſtengliſp p âîaas",
            "AgSiegq qelleS ei teſſax iaçoss",
            "mpdeées!",
            "uh iore l",
            "Pendant de ſi àrdetes pourſudavus"
        ],
        [
            "8",
            "Ieet’e du Caridinal arriuée à la Cour y appor",
            "ta le ttouble auee elle: elle contenoit les",
            "plaintes, que faiſoit ce Miniſtre exilé, de ce",
            "qu’on differoit tant à le rappeller, quoy",
            "qu’on luy euſt promis de le faire dés le len",
            "demain de la Maiorité, qu’il ſupplioit la Rey",
            "ne de ſe reſſouuenir de ſa parole, qu’il",
            "eooyolitmlhtenaht ſa preſence neceſſairréà",
            "la Cour ouir le ſeruice du Roy, & pou",
            "l’accomodement des affaires, & que ſi on",
            "luy enüoyet des paſſeports & du monde",
            "pour l’eſcorter, lſe rendroit a- plutoſt au",
            "pres de ſa Maieté pou la’ ſeruir de ſes con",
            "ſeils dans de ſi importantes affaires.",
            "Monſieur de Chaſteau’ neuf rehdit cette",
            "pretention nulle, à laquelle la Reyne eut",
            "olõeiers enteendu-mais luy ayant remontre",
            "que c’etoit expoſer toutes choſes, reeulei es",
            "auantages du Roy & auancer les affaires de",
            "VMonſieu le Princeé, elle ceda à toutes ces",
            "enſideaioms qu eſtoiene eritables, ou",
            "tte que e’eſtolt eueor dinider de beau",
            "coup le pouuoir du pary de Madame de",
            "hteuſe",
            "La"
        ],
        [
            "25",
            "La ereance qu’on donna auſſi toſt à la",
            "Reyne que cette nouuelle pourroit allarmer",
            "Paris, fit qu’il fallut enuoyer à Monſieur",
            "le Coadiuteur qui tiendroit la main aà̀ ce",
            "que touty fuſt paiſible.",
            "Bien toſt apres Monſieur le Garde des",
            "Sceaux y fut enuoyeé́ charge d’vne Declara",
            "tion du Roy contre Monſieur le Prince & ſes",
            "adherans: ſur quoy le Parlement apres plu",
            "ſieurs conteſtations de part & d’autre a don",
            "neé vn Arreſt en cas que Monſieur le Prin",
            "ce ne ſe rendit pas à la Cour dans vn mois:",
            "maisl’entré́e du C. Mazarin dans le Royau",
            "me, contre l’attente de chacun, a obligéce",
            "Parlement de ſurſeoir à cé́t Arreſt, la preſen",
            "ce de ce Prince eſtant incompatible en Cour",
            "auec celle de cé́t ennemy de l’Eſtat & de",
            "ſa perſonne: Il ſeroit bien plus vtile au",
            "bien de l’Eſtat & au repos des pauures peu",
            "ples, de trauailler à vne heureuſe reünion;",
            "& bannir de la Cour toutes ces mal-heu",
            "reuſes intrigues ſi farales à la gloire & à l’au",
            "thorité́ du Roy, aux auantages que la naiſ",
            "ſance donne aux Princes du lang, & à la tran",
            "quilité de tout le Royaume.",
            "H"
        ],
        [
            "5e0",
            "Il faut pourtant eſperer cette bien-heu",
            "reuſe paix de l’authorité du Roy, de la bonté",
            "de la Reyne, de l’entremiſe & des ſoins con",
            "tinuels deSA.R. & de la genereuſe obeyſ",
            "ſance deM le Prince, quoy que cela ne puiſ",
            "ſe arriuer, ſi le Mazarin n’en eſt tout à fait",
            "oſté comme le ſeul ſujet de toutes ces fatales",
            "diuiſions.",
            "FIN."
        ]
    ]
}