{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-13",
            "@who": "ZC"
        },
        "titre": "Le secret nécessaire de savoir, envoyé à monsieur le\n          Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3633_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3601-3700/Moreau3633_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3601-3700/Moreau3633_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6826347305389222,
            0.7394366197183099,
            0.6693548387096774,
            0.7088122605363985,
            0.6642335766423357,
            0.7411764705882353,
            0.6928838951310862,
            0.680628272251309
        ],
        "lexicalite": 0.698249227600412,
        "ecarts": [
            0.056801889179387666,
            -0.0700817810086325,
            0.03945742182672107,
            -0.04457868389406272,
            0.0769428939458996,
            -0.048292575457149156,
            -0.012255622879777217
        ],
        "ecart": 0.04977298117023284
    },
    "texte": [
        [
            "LE",
            "SECRET",
            "Neceſsaire deſçauoir.",
            "Enuoyé à MONSEIGNEVR LE PRINCE.",
            "COMME entre toutes les affe",
            "ctions il n’y en a point de plus",
            "legiime que celle que nous",
            "& auons pour noſtre Patrie; Il n’y",
            "ANes",
            "a point auſſi de haine plus juſte,",
            "4 que cele que nous portons à",
            "ceux qui troublent ſon repos, &",
            "qui cauſent ſa ruine. On ne peut douter mainte",
            "nant que le Cardinal Mazarin ne ſoit l’Aurheur",
            "des guerres qui affligent cet Eſtat; on peut dire de",
            "luy ce que l’on a dit aut refois du fils de Priam, Qu’il",
            "fnt le funeſte flambeau qui cauſa l’embrazement",
            "de ſa Patrie. Qu’on ne s’eſtonne donc pas ſi tant",
            "deSsaty res ſe ſont faites contre luy, ſi l’on prend les",
            "armes pour ſe deffendre de ſes violences, & ſi les",
            "Princes du ang,à qui aprrient le ſoin du Royau",
            "me, s’oppoſent & à fon Miniſtere, qui el tout plein",
            "de fourberies & d’1gnorance;, & aux malheureu",
            "A",
            "3S50"
        ],
        [
            "deſſeins qu’il a de perdre tous les Peuples. Il faut",
            "aduoü̈er qu’en cette occaſion le ſilence ſeroit vn",
            "crime, & qu’il faut que la langue, & que la plûme",
            "agiſſent au deffaut du fer, en ceux qui par leur pro",
            "fſſion ſont obligez de mener vne vie tranquille &",
            "ſedentaire. On ne peut excitei trop d’animoſité",
            "dans les cœurs des Peuples, contre le plus perfide",
            "de tous les hommes, qui par ſes artifices & par ſes",
            "crimes à̀ fait plus de maux en la France que les Gots",
            "& les Vandales n’en ont fait dans les lieux où la",
            "rage les a portez. Et ce pendant noſtre deſtinée",
            "eſ telle qu’il ſe treuue des Ames aſſez laſches qui",
            "ſe rendent partiſanes de les volontez & de ſes ac",
            "tions. On luy a dedié des Lures, on a fait ſon",
            "portrait ſur la tolle & ſur le cuivre; quelques",
            "vns en font l’ornement de leurs Cabinets, on a",
            "com poſe des Apologies en ſa faueur;, en fin on peut",
            "dire de luy qu’il a des Sacrificateurs comme le dieu",
            "de la Chaire perſée en eut jadis chez les Anciens.",
            "Mais quoy que l’on rencontre parmy les Pran",
            "çois des Ames baſſes, qui donnent au vice ce qui",
            "n’eſt deu qu’à la Vertu, qui logent les infames de",
            "dans le Ciel, comme on y place ies Heros; il eſt",
            "tres-certain qu’il y en a encore parmy nous qui",
            "n’ont garde d’adorer l’Idole, quoy qu’elle ſoir tou",
            "te d’or. ll n’y a jamais eu de Siecle où̀ la Vertu ai;",
            "eu moins de ſuiuans que le noſtre, & c’eſt che",
            "nous que la Fortune a fait voir les marques de ſon"
        ],
        [
            "aueuglement. Combien de Financiers, qui au",
            "trefois ont porté les liurées, ſont maintenant logez",
            "comme des Roys, & ſeruis comme des Dieux?",
            "C’eſt vne verité qui eſt aſſez connuë, & qui doit",
            "faire rougir de honte la pluſpart des Fanç̧ois Ne",
            "ſont-ce pas auſſi tous ces Laquais déguilez qi",
            "font la Cour au Mazarin leur Maiſtre, & qui luy",
            "doment des Eloges concerrez, & qui gagent des",
            "Poëtes & des Orateurs a la fourche, afin qu’on eſ",
            "criue ſes loü̈anges? Malheureuſe Cabale, qui ſe",
            "diſſipera, & qui ſera confonduë par les ſoins & par",
            "la generoſité des veritables François. Cette trou",
            "pe de Laſches, a eſté ſecondée par des Moines qui",
            "aſpiroient à la Mître, & qui ont eſleé́ recompenſez",
            "pour auoir prefché́ a la mode de la Cour. Voila",
            "juſques où la corruption de ceét âge a paſſeé́, les",
            "Cloiſtres en ont eſté infectez, & le plus coulpable",
            "de tous les hommes. a treuueé des protecteurs de",
            "ſes crimes aux pieds des Autels, & parmy les Sa",
            "crificateurs du Dieu viuant. Il ne faut pas qu’vn i",
            "pernicieux exemple nous ent raine, il ſe faut munir",
            "du preſeruatif en ce rencontre. ll faut ſe ſouuenir",
            "que l’ldole tombera quelque jour, & que ſes Ado",
            "rateurs fouleront ce qu’ils ont ſi religieuſement re",
            "ueré.",
            "La Verité ſera reconnü, l’Idole tombera le Co",
            "loſſe dont la grandeur enorme a donne tant d’ad",
            "miration, ſera le joü̈et des enfans, & ſe verra cou"
        ],
        [
            "uert de fange & d’opprobres. Le Souuerain de qui",
            "les Monarques ſont les Subjers & les Creatures ar",
            "mera, ’il en eſt beſoin, les Elemens & toute la Na",
            "ture, pour deſtruire le Mazarin Les vœux que tous",
            "les Peuples font pour la perte de ce Perturbateur,",
            "ſeront exaucez, puis qu’il y va de la juſtice, & que",
            "Themis a prononce ſes Arreſts contre le plus",
            "cruel & le plus ignorant de tous ceux qui viuent.",
            "Puis que les P’rinces du Sang arment contre ce Mi",
            "niſtre inſolent qui prctend par la malice de ſes con",
            "ſeils oprimer & les plus grands & les plus petits",
            "de ce Royaume, par ſon retour plein d’audace, &",
            "qui traiſne à ſa ſuite vne multitude effroyable de",
            "Voleurs. Ill faur confeſſer ingenuëment que ceét",
            "inſigne fou rbe, qui ſe regle ſur les dangereuſes ma",
            "ximes de Machiaucl, eſt peu inſtruit en celles qui",
            "ſont du Chritianſme, puis qu’il ne reſpire que",
            "des deſſeins de vengeance, & qu’il croit que le",
            "Trone eſt plus fortement appuyé par la cruauteé",
            "que par la clemence. Il croit, (auſſi bien que ce",
            "mechant Politique) qu’il eſt plus avantageux au",
            "Pince d’eſtre craint, que d’eſtre aymé. C’eſt chez",
            "les Tutcs & auec les Barbares, & non pas chez les",
            "François, que ces malheureuſes maximes doiuent",
            "eſtre admiſes: on ne ſçait que trop quel eſt l’a",
            "mour que nous auons pour nos Roys, & que nous",
            "mettons toute noſtre gloire an l’obeyſſance, & en",
            "la ſoûmiſlion. Il eſt bien vray que depuis quel",
            "ques"
        ],
        [
            "ques années les Peuples ſe ſont armez; mais il faut",
            "examiner, & quelle eſt la cauſe de leurarmement,",
            "& qui eſt celuy contre qui ils arment. C’eſt vn Eſ",
            "tranger qui abuſant du nom du Prince, ruine l’Eſ",
            "tat par ſon ignorance, par ſa malice, & par le com",
            "merce infame qu’il a auec les Financiers. Pour en",
            "accommoder vne douzaine, il en a deſpoü̈ileé des",
            "millions. Si ce Miniſtre de baile, que les Naudés &",
            "les Silhons ont voulu deffendre, euſt eu vn’grain",
            "de ſens commun, auroit-il pas conſideré que la",
            "France eſt vn Corps tout couuert de playes, & par",
            "rant qu’il le ’faut manier de licatemen? Ne pou",
            "uoit-il pas bien croire que ſa ſeule qualite d’Eſtran",
            "ger le rendroit odieux à tout ce qu il y a d’honne",
            "ſtes Gens en ce Royaume, n’ayant rien en ſa per",
            "ſanne d’aſſez conſiderable poutr reparer ce def",
            "faut? ll penſoit peut-eſtre, par ſa bonne mine don",
            "ner dans les y eux de tout le monde, où ſes fourbe",
            "ries paſſeroient pour des vertus en l’eſprit de tous",
            "les Sages de ce Royaume. Que l’on me diſe ou",
            "ſont les marques de ſa pieté, où ſont les marques de",
            "ſon eſprit en l’adminiſtration? Que l’on me diſe où",
            "ſont les marques de ſa magnificence enuers les",
            "DoCtes? on n’en voit point; Mais nous n’en auons",
            "que trop de ſes impietez, de ſes artifices honteux &",
            "de ſon ignorance. Nous n’en auons dy-je quetrop",
            "de ſes auarices & de ſes commerces infames. Pleuſt",
            "à Dieu que nous fuſſions en peine de produire les",
            "B",
            ".",
            "."
        ],
        [
            "6",
            "témoignages de ſes crimes, & que nos plaintes",
            "fuſſent injuſtes & deſraiſonnables. Mais nos maux",
            "ſont trop viſibles & les ’euples qui habitent les",
            "Terres les plus eſloignées de ce climat, ſont inſtrui",
            "tes de ce que nous ſouffrons ſous le Miniſtere de ce",
            "Coquin",
            "On ſç̧ait par tout ou le Soleil porte ſa lumiere,",
            "que le Mazarin eſt le ſeul objet de noſtre haine &",
            "de nos armes, comme il eſt le ſeul Auteur de nos",
            "douleurs & de nos larmes. On ſçait par tout qu’el.",
            "le ell la veneration que nous auons pour nos Roys,",
            "& particulierement pour celuy qui regne à pre",
            "ſent, puis que nous reuerons en luy vn dora que le",
            "Ciel nous a fait par vne eſpece de miracle. Nous",
            "eſperons que le Ciel nous conſeruera long-temps",
            "le prelent qu’il nous a fait, & que le cours de nos",
            "maux doit finir bien-toſt; puis que les vœux que",
            "nous faiſons ſont pleins de reſpect & de juſti",
            "ce. Mais apres tout, quelles Eloges donnerons",
            "nous à l’Illuſtre & genereuſe Princeſſe, qui fait re",
            "viure en elle ſeule toute la gloire des Amazones,",
            "en prodigant auec zele tout ce qu’elle a de treſors",
            "pour chaſſer le Perturbateur du Repos public, ſi",
            "ce n’eſt que noſtre Siecle faſſe ſon Panegyrique",
            "plus élegamment que toutes nos paroles? Ie me",
            "prepare pour rendre dans vn autre Ouurage l’hon",
            "neur que l’on doit aà̀ Mademoiſelle.",
            "Souuenons nous que leC. Mazarin eſt le plus",
            "e"
        ],
        [
            "Criminel de tous les hommes, & qu’il ne medite",
            "rien moins que la totale perte de ce Royaume,",
            "quelques railons que l’on allogue, au contraire. Ie",
            "treuue des ames faciles à ſurprendre. à qui l’eclas de",
            "la Pourpre donne dans les yeux, auſſi bien que ce",
            "luy de la grande fortune. Cependant il faur que",
            "l’on ſe perſuade qu’il n’y a point de verité plus au",
            "hentique que celles- cy dont nous ſommes rede",
            "uables au grand Seneque, Que les choſes qui ſont",
            "belles par le dehors, ſont difforme au dedans, &",
            "qu’il faut chercher ce qui eſt le plus heau, en la",
            "partie la plus ſecrette. Pour donner quelque cou",
            "leur au retour du Maarin, On obiette des raiſons",
            "quin’ont rien de ſolide, & qui ſont auſſi groſſieres,",
            "que l’eſprit de ce Miniſtre de bâ̂le, mon deſſein eſt.",
            "de les refurer quelque iour. Et cependant ’oxhor",
            "te les veritables Prançois à teſmoigner leur zele",
            "pour le bien de la Parrie, puis que c’eſt à̀ preſent,",
            "plus queiamais, qu’il s’agit de lon ſalut. Ne ſouf",
            "frons point qu’vn Eſtranger ſe ſeruant du nom du",
            "Priuce, abuſe de fa bonté, & de ſon authorite pour",
            "opprimer les Princes du Sang, & pour fouler les",
            "Peuples qui languiſſent ſous la cruauté́ de ſon ad",
            "miſtration. Ne ſouffrons pas qu’on nous repro",
            "che vn iour, d’auoir abandonné Monſieur le Prin",
            "ce, puis que ce genereux Conquerant n’a pris les",
            "armes que pour nous vanger de la tyrannie du Ma",
            "ain,; & pour renuoyer ce perfide aux lieux d’où il",
            ". a"
        ],
        [
            "-,",
            "8",
            "eſt venu. Portons-nous auec ardeur au ſecours d",
            "la France. Nos Lys vont perdre leur fraicheur, &",
            "leur eclat, ſi nous n’auons ſoin de les cultiuer, & ſi",
            "noſtre d’eſtinée permer, qu’il ſe rencontre parmy",
            "nous des perſonnes, qui abuſées par les artifices du",
            "Mazarin, il faut que l’amour de la Patrie les detrom.",
            "pe, & diſſipe les ruſes du Perturbateur de noſtre",
            "repos. Il s’agit auioud’huy du ſalur de tout le mon",
            "de, de ſorte que tout le monde doit trauailler au",
            "bon-heur de la France, qui ſoufſre depuis ſi long",
            "temps la mauuaiſe conduite d’vn meſchant, d’vn",
            "auare, & d’vn ignorant.",
            "Quoy que le Ciel ait touſiours eu ſoin du Trône",
            "des Franç̧ois, Nous deuons cependant employer",
            "toutes nos forces pour l’affermir contre les iniuſti",
            "ces du Mazarin, & continuer l’amour que nous",
            "auons pour noſtre Souuerain. Croyons que ſon",
            "innocence nous ſeruira de bouclier en cette ren",
            "contre, où nous ſommes obligez de paroiſtre veéri",
            "tables François, en redoublant noſtre tendreſſe",
            "pour la Parrie qui nous tend les bras, & qui nous",
            "appelle à ſon ſecours.",
            "FIN."
        ]
    ]
}