{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-23",
            "@who": "AB"
        },
        "titre": "Le signalé combat et siège de la table emportée d'assaut\n          par les Parisiens, au mardi gras, pour faire micque à Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3671_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE SIGNALE",
            "COMBAT ET",
            "SIEGE DE LATABLE",
            "EMPORTEE D’ASSAVT, PAR LES",
            "PARISIENS",
            "AV MARDY-GRAS.",
            "POVR FAIRE MICQVE A MAZARIN.",
            "A PARIS,",
            "Chez la veufue d'ANDRE MVSNIER, au mont",
            "ſainct Hilaire en la Cour d'Albret.",
            "M. DC. XLIX.",
            "Auec Permiſsion."
        ],
        [
            "LE SIGNALE COMBAT.",
            "&amp; Siege de la Tabe. ermpo tee",
            "Mardy-gras, pour fare nmcque a",
            "Ee rigoureule &amp; impitoyable Reyne de r",
            "re., dbeiliatriee du genré huoain. &amp; protei",
            "e des rois de l’autte monde qu’on ippelle la",
            "3 ire aiſant nunenis ſes yrannnous, eoeur",
            "d uu aeue pae l aion de la ans qu ’ee",
            "Ple ſubli ſi aanr lle le uaene n onele il lei uns",
            "oeie eaolie a Senerale, &amp; auee laquelle",
            "aat que nous ſoyons tous les iours au main",
            "aouns Sbligea ces iours paſez de faire vn paiſant",
            "aſo. pout ſeeouer a oeiedonunaioa ou du monu pout npſ:",
            "et ſie preeu u rou eieu eeu edaa nous rouuaſn l prosd.",
            "ie uiifnoiee d’vn Cotps connderblea comoſe de chets &amp; ſol",
            "duties plu ſple du Royanme de oaudehe &amp; de aetiquelen",
            "iuneesdere heureux &amp; bien-aymez Prinees la Ilouialie &amp;le is,",
            "merresneeeſlaire notre deſtein, ompant d’vn commun aecor",
            "ue eeſde rechineuſfe Prineeſte des mal-heueux, que l’on ñme la Me",
            "lneoiule poaur auoitouſiouns eeneuſon bamus Sppoſee otreſe",
            "iarion les feureez deeet aeeord eſtant piſes depart &amp; d’auere auee",
            "uaet rolennei &amp; la iout de l’aMemblee venu, chacun ſe rouu au",
            "rendeou oqui eſtuit vn lu dont les Aſenmur &amp;e Meosuins ſoier",
            "lempu deoare ſoen de munoaus ueelaresi vne gande ne",
            "pni eomne la ſreiredeoent qulne eſto plus que, de pouue!",
            "uu enarges &amp;e eommandemens de roupea, &amp; les donnet A ’experiece",
            "&amp;e au merite, ce qui fu fat ainſi.",
            "A. ij"
        ],
        [
            "EPremlerementſon Excellence le Gouſts, perſonnaage d’vn grand ſens,",
            "fut eſleu General auec pouuoir de iuger deffinitiuement, &amp; de donner",
            "ſesordses abſolus, ſçachant que ſa vigilance &amp; actiuite le rendot tres.",
            "ueceſſaite.",
            "Le Seigneut Bon apetit luy fut donné pour Mareſchal de Camp, afin",
            "de reçeuoir ſes ordres, &amp; les faire executer.",
            "Semblablemënt le Colonel N zo fut ordonné pour contribuer de",
            "ſes ſoins comme lntendans de l’Armée, &amp; ſans preocupation donner",
            "ſes ietimens, afin d’eſtre ſuiuis conimn dtement aucc ceu x dudi Gcne",
            "tal, ammer les troupes au combas, de-ouurir les ſurprſes qu peuuent",
            "corrompre ou donner mouuaile odeut au camp, &amp; relaſchet Bon ape",
            "tit de ſon deuoir.",
            "Les Seigneuts de Guoulle Freſche &amp; de la Mchoire con duiſans les",
            "edourables Regiments de la Dencerie tant ſupeeure, qu’inteieure,",
            "utent eſleus leuis Meſtres de camps apres auoir elé pteſentez &amp; veus",
            "Iangez en batalle en tort bel ordre, touſiours marchans à double raug.",
            "qui tauis de combatrre ſous le Gene al ouſt Bonaeit, ſe pronrent",
            "lts plus beaux effets du combat, eſtant accouſtnnez aucc leus armes",
            "Ianchantes &amp; leur infaigable acton, de t ailler les ennemis en ta ut de",
            "peces, qu’il eſtoit impoſble de les reconnoiſtre.",
            "Pour Aydes de Camp on ordonna les adrois &amp; agiſſs B as &amp; Mains,",
            "afin qu’executant les ordres ils ſe potalent par tout an tront &amp; lur les",
            "aiſles de la bat alle, &amp; fiſlent combattre d’importane les Regunens de",
            "Doigts, culieres, fourchettes &amp; couſteaux qu’ls conduiſoie nt.",
            "Tout ayant eſté aini ordonné, nous marechaſmes &amp; en peu de temps",
            "deſcouurimes vne Place que l’on nous auoir ſignalée, &amp; dont noſte va",
            "leur auſſf toſt nous fit eſperer la priſe &amp; les deſpouil les,",
            "elle eſt uom",
            "méee la Table, de laquelle nous ttouuaſimes la S tnetion fott",
            "bonne, &amp;",
            "les Fortifications toutestegulietes. On nous apprit qayant eſtée",
            "atta",
            "quee beaucoup de fois de diuers parus dans les guerres ci i les,",
            "&amp; met",
            "mes ſouuent raſée, les commodtrez du pays font qelle le temet &amp;",
            "forrifie facilement, &amp; demeure touſiots ſur ſes fonde uens.",
            "Donc apres auoir eſté reconnu;, &amp; les prfc tions &amp; pnierc faites au,",
            "Cel pour l’heurex ſuecez de ns armes, c’le fu neſtte de tous coſtez",
            "&amp; puis on en fit les approches-cacua ſe ſir de ſon poſte pour former la",
            "irconulation q fut hien tſt taite, ſans que le ennemis qui s’eſtoient",
            "ms en bataille &amp; ſaiſis du terrain, rompſſene leur odre, mas le ſignal",
            "done nos genus s’eſtans ſa ſis des couuerts qu’ls rencont rerent en leur;",
            "ogems, mcun me en vlage les armes conuenable en cette premiere",
            "taque, cherchans de la maiere à ſa valleur que les ennemis nous pre",
            "ſenterent aſſez bien diſppſee, ant pa leur bel ordre que pour eſtre",
            "tous",
            "boullans &amp; furmuns le deſir de nous employer. ſi ben que dans cecte",
            "aleut pluſieurs y fureat eſehauffez.",
            "Ms il vous faut dre quels furent les rçmiers corps qui en cet eſtats’op."
        ],
        [
            "1",
            "r",
            "4",
            "poſerent à nous, &amp; qui ſ’ou ffrirent les grands efforts du Mareſehal de cp",
            "Bon appe.",
            "Preerement il nus parnt des bataillons differemment armez de rou.",
            "tes pieces, ran a’Antiquite qu’à la Moderne, qui eſtoient compeſez de",
            "Regm nts de dineſes Nations, reconnus par leurs diuerſts liurees, pour",
            "eſtre Biſque à la Suiſle à la Daube, ſquc blanche à la Reyne, Biſque au",
            "Naucaux, au Alperges, aux -Chous, aux Pos, &amp; au Ris, ils eſteient con",
            "duts par leurs Meſtre de camp. ſçauoit eſt, la Pou le, poictrine de",
            "veau, &amp;",
            "poulets fu: cis, perdrecaux, b ſets, cich nee, &amp; aures Chefs de",
            "grande repu",
            "taton.",
            "Ces bataillons auoient dans leurs eſpaces d’autres diuers corps qui ſe fi.",
            "rent ntee pour s’oppoſer à nous, dont les plus ſignalez furen, Piecé de",
            "bœuf armee de rotes &amp; de perſil celle cy toute tremblante ne la ſſa pas de",
            "parſtre de fort borne min, ti t le errain aſſez long-temps, &amp; fit de",
            "grans efforts con re neus,auf en que pot- pouny, ſalmigondis, gali",
            "mafree, coſteletues, hachis, caprt des &amp; langues de mouton, que",
            "nous",
            "la ſſame urprendre par noſtre Tyran Maarin.",
            "Ma s aun milieu ce cs troupes l ut deſcouuert des forts portatifs ap pe llez.",
            "Paſlez de b a ills,’oui auoent eſté mis tirez de diuers corps, creſtes &amp; roi",
            "gnons de cou pls d œuf, ndouil ettes, ris de veau, piſtaches, cul",
            "’artichaux, hampgnons, raiſin de Corithe &amp; pigeons, toute cette",
            "troup connandce par les Capit a nes pigeonneaux; L’aſſaul y fut don",
            "né à l’ ſtnt. &amp; malgré la reſſtance, il fut tout chaudment",
            "deſnent elé́:",
            "ioutefo s cette pcmietc attaque rous euſt eté deſouantag uſe, ſans que",
            "l’on cLſl r crs à l’artl’erie, qui fi voye ,&amp; conna re laſcie &amp; cou rage",
            "ies e a Decn: erie. E. le cſtit belle &amp; en grand nombre, &amp; ſci.",
            "uee ſrihn n, au r ſte ſi iuſte en ſ s proportions que le general Gouſt",
            "e fut fort ſtisfit eile eſtoit auſſi e diurs calbres, con me de flacons,",
            "houti'’lecs &amp; pos, &amp; ſa n atiere &amp; façon venuë des fſameux Arſenaux de",
            "Bea ne, Ay, Arbois, Chably, Gaya &amp; prout gnan, meſme il y en auoit",
            "queloues pieces ps iſes par noſtre m ſme Tyran ſur les Eſpagnols, &amp; regai",
            "gntes par la conqueſt d nos armes.",
            "Cepen lant que l’ot re. &amp; que cete admirable façon d’Artillerie fait",
            "moins de brui que ’fret, tou es les trouppcs qu s’eſt oient opoſees à",
            "1 ous diſſiees &amp; tmpuës. ce qui oboligea le Maior de la place de fre ſa",
            "1etraite uer ce reſte, d craine d au menter ſa pete; il le fi neantmoins",
            "uec g and ordre, &amp; nou voyant en eſtat de reſprer, ſans nous en donner",
            "le temps, il fit au ncer d’aucres troupes dnt la façon &amp; l’ordre nous ſem.",
            "l ſ cat qu’il ſe fit vne rumçur geunerale parmy nous, &amp; chacun s’ani",
            "a à eommeneer le combat ; o n’a iamais veu gns mieux armez,car",
            "il mbloit que l’or en pieces de rapport eſclataſt ſut leur harnois, à qui",
            "l’uurier par le moyen du fu auoit donnë couleur aux ouutages que la",
            "lanloire y auoit nenieuſ ment poſé. Toues ces tronpes eſtoient la plus",
            "grande part caualerie legcre, à qui l’on fit mettre pied à terre en noſtre"
        ],
        [
            "preſence, ou vn peloton d’enfans perdus nommez perdreaux, fut la",
            "pre",
            "uereviclne immoeeànoſte vaeur, e qui donna tant d’ioy a ueux",
            "dontils eſtoient ſurrommez lapreaux, qu’ayant ſtetieuuez accolez, ils",
            "furent auſſ toſt deſmembrez que ſeparez dans la fureur du combat, les",
            "autres peloons de Dindos, pipeonneaux, calles,levraux, Bſets, pluuiers,",
            "ſaſan, tourres, Ortolans, n’en eurc nt pas meilleur marché nonobſtant la",
            "bonne mine auec laquelle ils parurent en cettation, meline cet orguil.",
            "leux Lhel que l’on treuua dans la eſlee, appellé le Ca; itaine hapon, tout",
            "bardé́ qu’l elloit, n’appora pas tant d’effroy, qu’au c l’ayde de quelques",
            "iafralchifſemens qui furnt treuuez au lieu des enncris en ſo me de ci",
            "trons &amp;’Oranges, cu’il ne fut bleſſe au col, à la ointue de",
            "l’eipaule, &amp;",
            "bien toſt ja pres pis au cul &amp; aux chauſſes &amp; mis",
            "enquarters: Son compa",
            "gnou d’armes lndicn de nation, y fut d’vn meme temps auſſ mal mené,",
            "n’y ayant acquis que l’honueur d’auoir receutoutes ces playes à",
            "l’eſtomac",
            "L’orgueil d Paon y fut ſembiablcment humihé, &amp; ſes farouches",
            "gelinot",
            "tes de bois p ſes ſans ctier, le trimide &amp; ſolitaire guerrier",
            "ou cheualier er",
            "rant appelle Livre, parut en poſture de courir ſur nous, mais bien",
            "qu’il fut",
            "enre putation ’auoir eſtéger à ia courſe, il ne lſla pas d’eſtre pris au",
            "collet, &amp; bleſſé au rable, ilo lut pourrant flatter en cette occaſion le Ge",
            "nerl Gouſt de la douceur e a ſauce qu’il offroit pour rançon, mais",
            "cela",
            "ne ſeruit de rion qued en faire pluſtoſt la diletion, ſans qu’il",
            "peuſt obte",
            "nir quarter, l ean l’Oſon le plus groſſier, mais le plus preuoyant",
            "de leur",
            "troupe,n’ayant pas voulu pareſtre dans le ecombat ſans auoir le ventre plein",
            "noas fi voir apres la bleſſuae les prouiſions de maroes &amp; pruneaux qu’il",
            "y auoit cachez, penſant peut eſtre aller plus loing au giſte: Mais celuy",
            "qui donna lus de peine fut vn certain ieune eſtranger nomme Marcaſſin,",
            "qui nonobſtant ſa poſture guerriere &amp; ſa gueu le beante, ne laiſſà d’auois",
            "ſusr les oreilles, qui luy furent ceupees adertrement, ce qui l ayant mis",
            "hors de combat, il fut auſſi toſt deſpouilleé, &amp; chacun fit gloire d’auor",
            "vnep ece de ſon hsbit, pour maroue de la victoire emportee ſur luy I ob",
            "mettois à vousldire que les ennem is auoient oſé ſur les emnene de",
            "le",
            "camp des forts appelez ſalade, d où̀ la menuë greſle de capres, &amp; les balles",
            "d’oliue &amp; autrres dioeſicez aſſe bizares pleuuoient de tous coſtez, à quoy",
            "bsen nous ſe uit d’en anuois le corps à l’eſpreuue: ce fut à cet i ſtant que",
            "noſtre Artil’erie ſt de ſi glorieuſes ations, &amp; fit voir cu’a ce grande rai",
            "ſon nous y auions mis noſtre ſalut; car à force d’en rirer i! y eu",
            "tant de",
            "pieces creuces, eſuentees &amp; renuerſees ſur le ventre, que ſans",
            "le grandn",
            "bre qus eſtoii en batrerie, nous n’euſſons pas eu du meilleur, mai:",
            "e le ne",
            "maqua pasau beſoin bien qu’il ne ſuſt ren eſpargné &amp; le bruit ſtoit ſ",
            "grand entre les combatans pour s’animer à tirer, que les enr cn is n’auoient",
            "pas le moyen de ſe recognoiſtre ny d’ſtre retognus pour etre tt op mal",
            "traittex, &amp; ſe fut vne choſe eſpouuant able de voir l’horrible carnage qui",
            "gn fut fait, car on voyoit en tous endroits entaſſez lés vns ſur les utes de",
            "tees, des pide,des eorps, des membres qui en e loient ſeparez, des peaux,",
            "B",
            "¬"
        ],
        [
            "dee ns’blanchis &amp; des deſcharnez, tout cela repreſentant vne holocanute,",
            "ou la cruauté n:fime auoit fit ſes ſacrifices, quel bruit confus d’entene.",
            "dre le charinary des inſtrumens milirares qui choquez l’vn contre l’autre,",
            "auec des eſclats derits &amp; clameuts iouialles dans les interualles du comuat",
            "ne ſeroent pas peu pour encourager nos gens, &amp; leur faire ſupporter cet",
            "t fà gue auec pus de reſolunon O ce nbien fut alors exalee la",
            "ſereniſ",
            "ſi ne ona ané en haine e noſtre morre le ennme, &amp; que chacun",
            "fit",
            "lon deuolrde ſole nmſer ſon regne auec de. ſouaits reciproques qufu",
            "rent a:com ag ez de tan de cops de notre Arel rie, que le feu oous",
            "en monta au age: Mais le cmba: vennt à c’alantr, faute de reſiſtan",
            "e dc la part des cnnemis dont les corp n’aAuient olns rien",
            "d’entier, voicy",
            "leurvlan Mr qu s’en ſta apperceu, ſe mit à la t. ſte d’vn pu ſſant",
            "ſecours de ſes trppes de recrue, c oyant y treuer ſes auantage ,&amp; nous",
            "vaincre pa la multitnde, ce qui ayantirr te le General Gouſt, &amp; fait ral",
            "ler les ſorces du Mareſchal dc am on apetit qui ſembloient eſtre",
            "affoi",
            "blies. lſ pepa ene iugeant pourtant bien que ce choc ſeruiroit ſans",
            "dout d’ſſaés à noſtre entere victoire. Ainſi chacun apres auoir reſpire,",
            "touſſe, craché, eſſayé́ lafuer de ſon frond, s’eſtre affeimy en ſa poſture,",
            "&amp; oit ré qu- lp aes coupstur les ennemis, de la plu fine munition des",
            "Mavazins à hoiſir, nous funes donner lar eux bras &amp; mns &amp; leurs trou",
            "pes ls s’eſtniet à cet:e fois eſgu ez ſous des armes inconnues auec",
            "tous",
            "les artifices qui peuuent laſſer la valleur des plus infatigables au combat,",
            "&amp; parurent en plus bel ordre qu’auparauant, mais nous-eſtant iet ez teſte",
            "baiſſee ur eux, d abord le General Gouſt piué́ d’vn ſtratageſme appellé",
            "ſauee à Robert le ourceau nous laiſſa la poſſeſion de ſes oreilles de ſes",
            "pids, qui furent mis à part pour ules Mazarin. Cette conqueſte ayans ex",
            "cite la valeur le noſtre genereux DBon apetit, la langue de bœuf",
            "toute ens",
            "funee d’animoſtté, qu. ſe rencontra dans ce party y fut miſe par tranche",
            "&amp; toute muette qu’elle eſtoit tiracelles des vainqueurs des louanges por",
            "ſa va’leur: le iambon de Mayance out couuert de lauriers, y fut aui taillé",
            "en pieces, &amp; l’h nneur de ſa vitoire nous demeura com me les deſpouilles",
            "de ſa vanite, l fut ſeconde de quelques venaiſons ſortie de leur garniſon",
            "par tranches, mais elles perirent auec luy: il y eut auſſt quelques R gmens",
            "d’œufs pui deſguiſez en cent façons diuerſes taſcherent de nous iurpren",
            "dre, &amp; voulant paſſer pour Portugai no obſtant l’alſiance y",
            "furent effaits",
            "à la Françoiſe c’et à dre auec vne vleur &amp; pco nptitude incro yable, leurs",
            "ompagnons qu ſous la qu lité d’huhuenots ſe preſenterent à uous n’en",
            "eurent pas melleur marcheé, car ils y perirent, cependant que nous trou",
            "uaſne noſtre ſalur à leur deffaite &amp; ſans reprendre halaine,",
            "treuuane à no",
            "ftre rencontreces mauuais garcons que l’on nomme champignons qui",
            "fau",
            "e d’eſtreous on an fait d’aſſaſſinars e fauer de noſtre ennemie,",
            "il fu fait main baſſe ſur eu; dont vn ſeul n’e’caapa ny meſme leur",
            "equi",
            "page. En fin quel effort nous fallut ilfai contre ant d’ennecmis?",
            "ſans men",
            "tir le aormbre en eſtoit fi grand q’il etoit capable apros vaſi lo",
            "coabae"
        ],
        [
            "de aousſupediter, ear iltomba ſous nos armes des Reimens de grilia",
            "d, poiurades, fcades, preſs capirotades &amp; autres puiſſances",
            "inconnues",
            "quine s’eſtoient rien moins proms que de potter le eu iuſques dans noe",
            "palis ſans les genereuſes ſalues que firent nos pieces d’Ailleie, dont la",
            "vigueur cauſa grand eſtonnement: que de plante, de ſoupi s ais ſortis",
            "rent alors desgozieres de eceur quvoy nt leur defaicte pour e ſt e t op",
            "oppreſſez des ennemis, cherchoent des excuſes à leu ſob’cle enues",
            "eux qui levou oient anmerau conbat, que d cops ad n ables h ent",
            "nos couleutnes d’boys&amp; de Beaune: &amp; comenl ye. ut de ta,pez",
            "par la teſte, &amp; d’autres mis hors de combat auant qu’l uſt aencué́. M 1s",
            "les plus vaillanss de nos guertiers ſouſtenne nt encore, quand en vn mo.",
            "men le reſte de ces troupes de haut Gouſt uiſparut ſans nous elt re",
            "ppoſez à leur fuite, &amp; le Maior ennemy nous f: vr le dcnit eftort q’i",
            "oaloit faire poar iouer de ron reſte, &amp; taſcher de nous oſter l’ionne de",
            "av toireque nous diſputions auee tan ue reſolutionce fut lors qu’ayant",
            "chané d’aſſiette à ſon camp &amp; nous auoir oſté ies auantages ’ voir le def",
            "faite quenous er auions faite, i nous oppola des forts regulie s en",
            "pieces",
            "de Four remplis d’artifices de Ceriſes, Verius, reme &amp; elcorces de",
            "Cittron out nos attires, en outre dee redtes &amp; ouurages a ct nes,",
            "dont loes Baſtions pout leur eſpaiſſeuee ſembloient impene: tables, mas",
            "toutestes forrifications furont renuerſées e n vn moment de fon d en",
            "comble, à cauſe de leur peu de ſolidité auſſ bi en que ces rauelins &amp; tra",
            "uerſes en proportions geometriques formez en Biſeuits Macarons",
            "&amp;",
            "Maſſepins, tout cela ncut qu’vn eu à la val eur de nos Combatans, &amp;",
            "laruineen ayant eſt acbauec il ſe reſenta deuant nous des nmontagnes,",
            "dont l’oppoſition nous deuoit tebutee, &amp; cel a toutesſos ne nous ſembla",
            "quedes rafraiſchiſlemens ànoſte genereuſe atdeut, l’ondre de leu1",
            "conuton, &amp; la raatiere en fut t touuée fort belle &amp; rate, mais on en",
            "fit bien-toſt voir la deſtruction, chacun en ceſte occaſion ay ant fort bien",
            "ioué des couſteaux, ſur tout la deftaite du bon Chreſtien y fut grande.",
            "&amp;la plus part de ces pauures victi ues ayant lalé leur peau, eſtoent",
            "ſaupoudrez ſur la caair auee du ſuce pour eſtre pluſtoſt debel lez: enfin",
            "ilamonſtrerent tousoe qu’ilsanuoient auvenre pepin ou noyau, ces mõ",
            "agnes applanies à fſeut de laurs fagilles fondemens, les enns nous",
            "pteſenterent des- machinesen formes de Piramides vn peu moins gran",
            "es que celles d Egypre,mais faites auee beaucoup d’art fees,pout",
            "eſtre",
            "oſenciues &amp; deffenciues elles eſtoent baſties de ces conſeues diuerſes",
            "deſcotces de Citron &amp; d’oranges, Paſtes de Genes, Gellees, grands re",
            "anchemens en baſtins, armeés de econfituresſehes &amp; liquides,",
            "autour",
            "deſquelles on voyoit pleuuoit &amp; greſſer grande quantie de dragées &amp;",
            "balles de Verdun &amp; piſtaches, ce qui toutesfois n’empeſcha pas qae la",
            "demolition n’en fur aite generalenent, le butin en fut grand, &amp; la",
            "confuſion du pillage des matereaux, le grand nombre &amp; la qualité des",
            "Ptiſouniets penſa mettcre du deſordre ente nous, neantmoins la rumeus"
        ],
        [
            "’apaiſa apres ce pilla ge; hots eroyons que c’eſtoit fair, mais a yant eſt",
            "deſouueit vn tort au nle des ennems qu eſtoit de forme tonde ap",
            "pe lle romage, de la fortfication reguliere du ca neal qu ſembloit auoir",
            "eſte laſſe deſlen pa le General Gouſt durant les dernieres defſaictes",
            "I’aflect ion que chacun auot de gouſter le plaſir de cette conqueſte, fit",
            "que l’on dreſſa l’eſe alade ſi bien que malge la force de ſes murailles,",
            "fourchettes &amp; couteaux y entrerent iuſques au milieu, apres auoit faict",
            "iou r la mine, non toatesfois lans auoir elprouué ſa reſiſtance, ce qu",
            "piqua &amp; ranima de ſorte l’deur du ſe igneur Bon Aperit qu’etant ſe",
            "cendé des effonts de naoſtre Arllerie, en taueur de la que l le ſe",
            "faiſoit",
            "cet effort, la place fut mile hors de delence, &amp; le combat s’acheua pas",
            "vn ſtratageſme que les enneais auoient teſerué́ à l’extremité, ce fut des",
            "ioties &amp; des cornets qui furent iettez paiuy nous t forme de gren",
            "des à main, &amp; nous fiten auoir recours a noſtre Artilleria de",
            "pieces da",
            "reſerue, de rontignan, d’E ſpa gne &amp; Ipoeras, dont il fur fait vne ſalue",
            "generalle à la deftacte deſdts cornets &amp; roties, qu tous noye paſſerét",
            "encor par les armes de la Denterie &amp; iettez, ſs gorgiba noſtrs, preci",
            "pce cù vne grande partie des ennemis auoient lat le ſalur. C’eſt",
            "aini",
            "que nous acheuales heureuſement ladicte deftaicte des enneis, où",
            "chacnn euſt la iouyſlance des fruicts deſtinez a la valeur, &amp; fit des tro",
            "phees de la douceur de ſa conqueſte, l’enticre deffaicte des",
            "ennemis",
            "ous lſlant le champ de la Bataille libre auſſi bien que leurs",
            "deſpouil",
            "ls, &amp; la Table ſe ti ouant ſans deffence, ſes forti fic at ious",
            "tur ent auſſi",
            "oſt raté́es &amp; demantellées ſans qu’il en deme r aſt aueune",
            "trace qu’vn",
            "1eraiu verdeian du gain de cete baaille, la aim ſe treuna vaincuë à",
            "eſte fs, les priſonniess, les bleſlez &amp; eſtropiez de la r aiſon mis en",
            "ſeure garde: De perte de noſt e coſlé, le General Gouſt ſe treuaa fort",
            "afſoibly &amp; laſleé auſſs bien que le Mareſchal de ’Camp Bon Apeit, dont",
            "toute la milice pour le gt and nombre des enneis ſe treuua diſſiote,tel",
            "lement qu’il fut iuge à̀ propos de ſe repoſer iuſques à ce que les",
            "re",
            "reës dudit Bon Apetit uſſent faites auec leſquelles on reſolu de cõ",
            "tnuer vne ſiuſte guerre, ce ne fut en ſuitte que chants de triomphe",
            "Ba",
            "chique à la leiiange des Vainqueurs, mais parti uliererment de ceux",
            "qui",
            "s’eſtoient ſignalez en vne ſi belle occaſion. Voila le progrez ue",
            "nous a",
            "uons fact ſur les deſeins de noſtre Ennemie, auec l’ade de nos",
            "alliess",
            "&amp; confederez la lIouialite &amp; le Ris qui nous font eſperer la continua",
            "tion d leur aſſiſtance auec laquelle nous n’auons rien à craindre",
            "Dieu",
            "mercy, Viuat."
        ]
    ]
}