{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-10-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-13",
            "@who": "ZC"
        },
        "titre": "Le secret du voyage du roi et de la route que doit tenir\n          Sa Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3630_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "SECRET",
            "DV VOYAGE",
            "DV ROY,",
            "ET DE LA ROVTE",
            "que doit tenir Sa Majeſté.",
            "A PARIS,",
            "M. DC. LI."
        ],
        [
            "LE SECRET DV VOYAGE",
            "du Roy, &amp; la route que doit tenir",
            "Sa Majeſté.",
            "o m s il y a peu de perſonnes qui ſcachene",
            "les veritables raiſons, qui ont obligé le Roy",
            "d’entreprendre ce voyage, dont la reſolution a ſi",
            "long-temps eſté́ balancée, je ne puis douter que",
            "ſon depart, apres tant de remiſes, ne mette l’eſton",
            "nement &amp; la perplexité dans la pluſpart des Eſprits;",
            "car les hommes ayant accouſtumé de juger des cho",
            "fes par les apparences, ou par la paſſion, qui eſt la",
            "plus puiſſante en eux, &amp; n’y en ayant que tropd’en",
            "clins à prendremauuaiſe impreffion de tout, ilne ſe",
            "peut que beaucoup n’intetprettent ſiniſtrement ce",
            "voyage qui n’eſt pas ſeulement vtile, mais abſolu",
            "ment neceſſaire pour le bien de l’Eſtat; Ceux qui ne",
            "regardent nos ennemis que du coſté de la Flandre,",
            "ne pourrontgouter comme quoy l’on ſemble aban",
            "donner cette frontiere à lIa mercy de l’eſtranger dans",
            "vn temps auquel il ſe ſemble deuoir promettre da",
            "grands progrez par les ſieges qu’il tient en meſme",
            "rem psdeuans deux villes conſiderabless ils deman¬",
            "A ij"
        ],
        [
            "deront pourqaoy l’on n’employe pas-toutes nosfo",
            "ces, &amp; le grand nombre de Nobleſſe que la Cour",
            "emmeine quant &amp; ſoy, ſinon pour ſignaler la fin de",
            "cette campagne par quelque ſuccezdigne des armes",
            "du Roy, au moins pour faire telte aux ennemis, &amp;",
            "coaſeruer des conqueſtes qui ont tant couſté à la",
            "France.",
            "D’autres, dont les penſé́es ne vont pas ſi loin, &amp;",
            "qui ne conſiderent les affaires publiques, que par les",
            "leurs particulieres, &amp; dans lf’enclos de la ville de Pa",
            "ris, ſe plaindront que la Cour s’en eſloigne, que le",
            "Roy-qui en eſt comme ame, la laiſſe languiſſante",
            "en s’en retirant, &amp; que le trafic diminuë pendant",
            "ſon ablence.",
            "Et enfin la populace qui ſe figure toujours que",
            "les choſes qu’elle apprehende le plus, luy doiuent",
            "arriuer, murmurera ſous cette folle croyance, que",
            "le Roy ne part de cette ville que dans le deſſein d’al.",
            "ler accueillir leCardinal Mazarin, pour luy donner",
            "la meſme puiſſance, &amp; le meſme degré́ qu’il auoirt",
            "cy-deuant en France, &amp; pourappuyer de ſon nom &amp;",
            "de ſon authorité ce à quoy le pourroit porter les",
            "mouuemens de ſa paſſion.",
            "Pour répondre à̀ ces trois ſortes de mécontens, je",
            "eommenceray par les derniers, comme les moins rai",
            "ſonnables, &amp; ainmſi les plus difficiles à econtenter,e",
            "leur oppoſeray en premier lieu la Declaration du",
            "Roy, publiée &amp; regiſtré́e en la Cour de Parlement",
            "pour"
        ],
        [
            "pour le ba nniſſement dudie Cardlnal Mazarin, la",
            "quelle Declaration eſt tellement authentique, que",
            "l’infraction pourroit rendre cyapres la parole",
            "Royale en quelque façon mépriſable: En ſecond",
            "lieu, la fauſſeteé́ des bruits que l’on a fait courir,",
            "que ledit Cardinal eſtoit tantoſt à Mets, tantoſt aà.",
            "Sedan, à la teſte de l’armée, &amp; tantoſt aà Peron",
            "ne; &amp; enfin le danger qu’il y auroit de r’appeller",
            "vn homme que l’on vient d’exiler hay &amp; mal",
            "voulu de tous les peuples, &amp; qui fourniroit vn",
            "beau pretexte à ceux qui ne cherchent aurre choſe,",
            "pour remuër &amp; faire voir. les effets de leursmauuai;",
            "ſos. intentions.",
            "Pour les ſecods, leur mécontentement eſt encor",
            "moins coniderabla; car bien qu’aueune raiſon d’E.",
            "ſtat n’obligeaſt le Roy d’entreprendre ce voyage,",
            "voulans faire de Paris le ſejour perpetuel de la Cour,",
            "ils rendroient en quelque ſaçonla condition duSou",
            "uerain, pire que celle de ſes Subjets, qui leur pe",
            "met d’aller &amp; ſejoaurner où bon leurſemble; &amp; ces",
            "gens- là ne ſe montrent pas moins ridieules, que ce",
            "luy qui voudroit reformer la courſe du Soleil, &amp;",
            "contraindre cet Aſtre de demeurer toujours en vn",
            "neſme ſigne, qui ſeroit éclairer &amp; rendre feconde",
            "vne petite partiede la terre,&amp; laiſſer toutes les autres",
            "lans les tenebres &amp; la ſterilité.",
            "Quant aux autres, ie m’eſtonne qu’ayant quel",
            "ques connoiſancesdes aſaires d’Eſtais,ils ignorens",
            "-oaa-a-a ¬ a¬-oa e-"
        ],
        [
            "ette belle maxime, qui veut que le Prince pour",
            "uoye à la guariſon du corps politique, ainſi que le",
            "Medecin à celle du naturel, qui bien ſouuent laiſſe",
            "prendre cours aux maladies exterieures, pour tra",
            "uailler à dé́raciner les humeurs corrompuës qui ſont",
            "au dedans: I’auoüe que la preſence du Roy en Picar",
            "die romproit non ſeulement les deſſeins des enne",
            "mis, mais encore auanceroit de beaucoup ’ouurage",
            "de la Paix, parde ſignalez auantages que nous rem",
            "porterionsſur eux, mais qui ne voit auſfi que cette",
            "preſence eſt blen plus neceſſaire pour diſſiper l’orage",
            "qu’on voit ſe preparer dans le milieu de la Fran",
            "ce, &amp; qui ne pourroit cy-apres éclatter que pous la",
            "deſtruction &amp; la ruine, non’pas le quelques villes,",
            "mais de Prouinces entieres. Ce n’eſt pas d’aujouir",
            "dhuy: que nous deuons auoir appris à nos dépens",
            "cõbien il eſt importaut d’arreſter de bonne heure nos",
            "diſſentions ciuiles, &amp; qu’il nous ſeruiroit peu d’aller",
            "combattre les Eſpagnols dans là Flandre, tandls",
            "qu’il ſe forme vn party dans eeRoyaume, qui nous",
            "t’appelleroit pour nous vaincre nous neſmes: il eft",
            "certain tant par le ſecours de deux mil homnmes que",
            "’on a jetté dans Duni erque, &amp; par l’etat du ſie",
            "gede Bergue, que par les troupes conſiderables qui",
            "ſont &amp; demeureront en ces quartiers, que les enne",
            "mis auront fort à̀ faireſe defendre, ſans mediter au",
            "cune entreprife ſur nous, ais quant ce ſoroit vne",
            "neceſſité de leur abandonner nos conqueſtes, tout"
        ],
        [
            "homimie debon ſens ne doit-il pas auoü̈er que’nous",
            "le deurions faire pour arreſter vn deſordre qui leur",
            "donneroit ey-apres tout le Royaume en proye.",
            "Ce n’eſt donc pas pour ſuiure les mouuemens d’vn",
            "conſeil violent, ainſi que quelques-vns ont eu déja",
            "dTaudace de publier que ſa Majſté entreprend ce voya",
            "ge, dont les veritables motifs ne ſont au tres, que",
            "ceux-cy, d’exempter en premier lieu les peuples des",
            "troubles qu’ils apprehendent, &amp; dont ils ſont me",
            "naſſez, de faire reconnoiſtre ſon authorité́ dans les",
            "lieux ſoubçonnez de fauoriſer le party de ceux dont",
            "perſonne n’ignore les intentions, &amp; enfin de faire",
            "payer à l’Eſpagne l’vſure du temps qu’il ſera beſoin",
            "d’employer à l’execution d’vn deſſein ſi neceſſaire,",
            "pour la tranquilité publique.",
            "La route que Sa Majeſté doit tenir de Fontaine",
            "bleau, eſt celle de Bourgongne, où ſes troupes la doi",
            "uent venir joindre en bref, pour de cette Prouince",
            "paſſer dns le Berry.",
            "FIN."
        ]
    ]
}