{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "récit"
        ],
        "subject": "Emprisonnement des\n            princes",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-13",
            "@who": "ZC"
        },
        "titre": "Le secret , ou les Véritables causes de la détention et\n          de l'élargissement de messieurs les princes de Condé et de Conty et duc de Longueville,\n          avec un exact recueil de toutes les délibérations du Parlement dans les assemblées qui ont\n          été faites pour leur liberté et pour l'éloignement du cardinal Mazarin, où sont fidèlement\n          exposés tous les raisonnements et les belles remarques faites par chacun de ces messieurs\n          dans leur opinion.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LE SECRET",
            "OV LES",
            "VERITABLES CAVSES",
            "DE LA DETENTION, ET DE",
            "L’ELARGISSEMENT DE Mrs LES PRINCES",
            "de Condé &amp; Conty, &amp; Duc de Longueville.",
            "AVEC VN EXACTE RECVEIL",
            "de toutes les Deliberations du Parlement, dans les",
            "Aſſemblées qui ont eſté faites pour leur liberté, &amp;",
            "pour l’éloignement du Cardinal Mazarin.",
            "Ou ſont fidellement expoſez tous les Raiſonnemens, &amp; les",
            "belles Remarques faites par chacun de ces Meſſieurs,",
            "dans leurs opinions.",
            "M. DC. LI."
        ],
        [
            "LE SECRET",
            "0V",
            "LES VERITABLES CAVSES",
            "De la Detention &amp; de l’élargiſſement de.",
            "eſfieurs les Princes de Conmdé &amp;",
            "Conty, &amp; Duo de Longueuille.",
            "ee",
            "Es mouuemens de Paris appaiſez par le",
            "Traité fait à Saint Germain au mois de",
            "Mars’de l’année i649. la Cour &amp; les affai",
            "res demeurerent quelque temps en vne aſ",
            "fiete aſſez cranquille. Quelqnue anmimoſité́",
            "qu’eut témoigné Monſieur le Prince con",
            "tre le Coadjuteur de Paris, les amis de ce",
            "dernier trauaillerent ſi vrilement, qu’ils",
            "eſtabſirent entr’-eu vne correſpondance,",
            "que la deſ-vnion arriuée quelque moisapres enre M. le Prnmce &amp;",
            "le Cardinal ſazarin, ſembſoit deuoir rendre encore plus eſtroite:",
            "dans laquelle deſ-vnion le Coadjuteur ne baança pas às’offrir à",
            "M. le Prince. L’opinion qu’il-eut qu’il vouloit perdre le Car dinal",
            "ſt, qu’il propoſa à M: le Prince beaucoup de noyens de ruiner ce",
            "Miniſtre; Mais ſois qu’il ne les ttouua pas iuſtes, ou que laperte de",
            "et homme nefur pas alors le biende ſesinrereſts, le Pont de l’Ar",
            "he accord́ à Monſieur de Longueuille joint aux prieres de Mon-",
            "ſieur le Due d’Orleans, furent les raiſonsapparentes du racomo",
            "dement de Monſieu loPrince &amp; du Catdinal."
        ],
        [
            "Dans cét accord le Coadjuteurſe plaignit de M. le Prince, qu’t",
            "diſoit s’eſtre engagé de perdre le Cardinal. Ses plaintes rompirenc",
            "leur intelligence, &amp; tant ce qui arriua peu apres en la perſonne de",
            "Ioly Conſeller au Chaſtelet ( dont la verité connuë de peu de per",
            "ſonnes ſera quelque iour deécouuerte) que l’artifice du Cardina",
            "dans l’entrepriſe du Pont-neuf contre M. le Prince, dont il accuſa",
            "le Coadjureur, les rendit ennemis iurez l’vn de l’autre; M. le Prin,",
            "ce en demanda juſtice au Parlement, &amp; la pourſuiuit auec tant",
            "d’ardeur, que quelque moyen qu’eut le Coadjuteur de ſe iuſtifier,",
            "il luy reſtoit touſiours le regret d’eſtre nommé dans l’aſſaſſinat d’vn",
            "Prince du Sang, qui n’oubioit rien pour le noircir dece erime.",
            "A la Cour l’authoriré de tous les deux eſtoit egalement peſante,",
            "la naiſſance &amp; lafierté de M. le Prince donnoient ſouuent ſuiet au",
            "Cardinal d’apprehender ſon courage; Le mépris auec lequel il l’a",
            "uoit traité dans l’affaire du Pont de l’Arche, luy faiſoit redouter",
            "ſon humeur altiere; Et les amis de l’autre, le credit qu’il auoit dans",
            "le rurlenon oin u douenuir oqu il eon le ruoit des railileres ſire",
            "contre ſon zele le iour des Barricades, ne le rendoient pas moins",
            "eneuene ieie eoele aneus le leine le eneoeien eren eue nen",
            "tre ces deux ennemis, auroit ſouhaité́ de les pouuoir perdre l’vn par",
            "l’autre: mais le iugeant entierement impoſſible, &amp; croyant que rui",
            "ner le Coadjureur eſtoit eſtablir plus puiſſamment M. Ie ’rince,",
            "outreé d’ailleurs de la propoſtion qui luy auoit eſté faite, de mariet",
            "ſes niepces aà Bouteuille &amp; à Toulonjon, creatures de M. le Prince,",
            "qu’il eſtimoit partis peu ſortables à l’eleuation de ſa fortune, dans!",
            "laquelle il n’eſperoit pas moins que des Souuerains pour Neueux",
            "Et de ce qu’il auoit ſceu auoir eſté dit par M.le Prince, Que s’il le",
            "faſchoit iamais, il obligeroit le Capitaine de ſes Gar des dee traiſ",
            "ner iuſques chez luy par les mouſtaches. Il receut à bras ouuerts",
            "la",
            "propoſition qui luy fut faite par les amis du Coadjuceur, de s’vnir",
            "tous auec luy s’il vouloit perdre M. le Prince; Il y eut d’abord quel",
            "que entreueuë entre les confidens des vns &amp; des autres, les",
            "propo",
            "tlons accepcées furent ſuiuies de beaucoup de Conferences chez",
            "le Car dinal; l’vnion reſoluë, les chefs des partls s’aboucherent, ils",
            "conuindrent entr’-eux des moyens, ontrauailla à perſuader Mon",
            "ſieur, &amp; quelque auis qu’on put donner à M. le Prince, il ne",
            "put",
            "éuiter le amalheur d’eſtre arreſté le i8. Ianuier i65o.",
            "Peu de iours auparauant en ayant receu quelque aduertiſſement,",
            "il fut Chez le Cardinal, auquebil dit auec ſa gayeteé ordinaire, que",
            "ſur"
        ],
        [
            "ſur l’auis qu’il auoit eu que le Coadjuteur le viſitoit ſouuent dégui",
            "ſé, il auoit eu peine à le venir voir; Le Cardinal ſans ſe troubler",
            "ré.",
            "pondit, qu’il auouoit qu’il auoit tort de ne l’en auoir pas auerty,",
            "que de voir le Coaduteur en gregues rouges, l’eſpée au coſté, &amp;",
            "des plumes ſur le chapeau eſtoir vn diuertſſement agreable, qu’il",
            "luy promettoit s’il y retournoit iamais, de luy en donner le paſſe",
            "temps. Cette aſſeurance du Cardinal aida fort à tromper M. le Prin",
            "ce, incapable de crainte, il ne put ſe perſuader qu’vn homme qu’il",
            "venoit de ſauuer de la fureur du peuple, &amp; de la juſtice du Parle",
            "ment, put oublier ſi-toſt ſes bienfaits, &amp; charmeé des careſſes",
            "de la",
            "Reine, &amp; des promeſſes qu’il en auoit receu, de contribuer de tout",
            "ſon poſſible à le rendre le Prince le plus conſiderable de l’Europe,",
            "s’il vouloit s’vnir de cœur auec le Cardinal, il luy fit proteſter vne",
            "nouuelle amitié par le Preſident Perraut, &amp; la ioye auec laquelle",
            "il accepta ſes offres, iointe aux precautions qu’il croyoit auoir pris",
            "d’ailleurs le confirma ſi fort dans l’opinion de ſon pouuoir, que par",
            "le meſpris qu’il fit de beaucoup d’auis, vne entrepriſe où l’on n’ha",
            "zardoit pas moins que le Royaume, deuint vne action commune &amp;",
            "vn projet fort ordinaire.",
            "Le matin meſme de ſa detention le Cardinal Iuy manda qu’il",
            "auoit à luy cormuniquer vne affaire d’importance, M. le Prince ſe",
            "rendit chez luy, où le Cardinal luy dit, qu’il auoit auis certain que",
            "Deſcoutures eſtoit à Paris depuis vingt-quatre heures, caché dans",
            "vne maiſon vers la porte Montmartre, &amp; que la conuiction de l’aſ4",
            "ſaſſinat entrepris contre ſa perſonne eſtant infaillible ſi l’on pou",
            "uoit l’arreſter, il falloit donner ordre de s’en ſaiſir; qu’on",
            "pouuoit",
            "apprehender quelque émotion, &amp; que les amis du Coadjuteur iu",
            "geans ſa perte de la priſon de Deſcoutures, ne s’efforçaſſent de le",
            "ſauuer, que pour l’éuiter il trouuoit à propos de le mettre hors de",
            "Paris, attendant que le Parlement ordonna qu’il fuſt tranſporté à",
            "la Conciergerie, que la porte de Richelieu eſtoit fort propre pour",
            "le conduire, &amp; qu’afin de le pouuoir ſeurement, on commanderoit",
            "aux Gens d’armes deſe tenir derriere l’Hoſtel de Vendoſme, preſts",
            "à marcher lors qu’il ſeroit temps. Monſieur le Prince approua ces",
            "propoſitions, &amp; preuenu de la paſfion de ſe venger, il ſe laiſſa ſur",
            "prendre aux artifices du Cardinal, &amp; conſentit ainſi",
            "innocemment",
            "aux ordres ne ceſſaires pour ſa priſon, qu’il penſa deſcouurir le iour",
            "d’auparauant entrant dans la chambre du Cardinal, ſur la table",
            "duquel le Telliet Secretaire d’Eſtat les eſcriuoit."
        ],
        [
            "Il fut arreſteé ſur les cinqheures du ſoir auec le Prince de Conty",
            "&amp; M. de Longueuille, quoy qu’aà onze heures du matin la choſe",
            "fuſt encore incertaine, par le refus que fit Monſieur de ſe trouuer",
            "au Conſeil, &amp; ſes prieres de remettre l’affaire au Ieudy, dont Lyone",
            "vint donner auis à l’Hoſtel de Cheureuſe: mais ſur les proteſtations",
            "des intereſſez dene s’en plus meſler, &amp; de deſcouurir l’entrepriſe ſi",
            "l’on ne l’executoit le iour meſine, le Cardinal s’y reſolut. On man",
            "da M. de Longueuille ſous pretexte de dépeſches receuës de Mun",
            "ſter; La Reine fit la malade, &amp; Madame la Prmnceſſe Douairiere",
            "dans deux heures d’entrenienayant eu d’elle beaucoup de eſmoi",
            "gnages d’affection, à peine fut-elle ſortie que Meſſieurs les",
            "Princes",
            "entrerent, &amp; peu de temps apres furent arreſtez par Guytaut Ca",
            "pitaine des gardes de la Reine, &amp; conduits au Bois de Vincennes",
            "dans vn caroſſe par Mioſſan, la Salle &amp; Comminges, auec quator",
            "2e Gend’armes ſeulement.",
            "Le ſouuenir de la guerre de Paris rendit ce coup ſupportable,",
            "quelque violent que la ſuite l’ait fait paroiſtre, on ne laiſſa pas d’en",
            "témoigner de la ioye, &amp; beaucoup qu’on a veu depuis ſe porter",
            "auec chaleur à pourſuiure ſa liberré, publioient alors hautementſa",
            "dete ntion legitime.",
            "Son infortune pourtant n’eſtonna pas tous ſes ſeruiteurs, le ren",
            "contre du temps n’eſtant pas fauorable pour ſa liberté,",
            "ilstrauaille",
            "rent à publier ſon innocence; La Lettre du Roy ne manqua pas de",
            "repliques, qui faiſoient aſſez coannoiſtre les motifs de ſa detention,",
            "&amp; la violence de ſes ennemis.",
            "Elle vint à tel excés, que les premiers iours de leur priſon, par vne",
            "cruauté inöie, le pain du Roy qui s’accorde aux plus miſerables,",
            "fut refuſé à des Princes de ſon Sang. Apres auoir diſpoſé de leurs",
            "charges &amp; de leurs Gouuernemens, arreſté leurs penſions, &amp; di",
            "uerty iuſques aux aſſignations données à M. le Prince pour le rem",
            "bourſement des cinquante mille eſcus preſtez à la Reine depuis ſix",
            "mois, appoſé le ſeellé chez luy &amp; chez M. le Preſident Perraut, mis",
            "priſonnier le meſme iour que ſon Maiſtre, s’eſtre ſaſy de tous ſes",
            "papiers, chaſſé les domeſtiques des trois Maiſons, &amp; fait comman",
            "dement à Madame la Princeſſe la Douairiere, à la jeune, &amp; à Ma",
            "dame de Longueuille de ſe retirer de Paris. On ordonna à M. le",
            "Preſident Ferrand nommé par M. le Prince à l’adminiſtration de",
            "ſes affaires, &amp; aux Intendans des deux autres, de fournir à leur deſ",
            "penſe, &amp; ſur le refus du premier Arreſt du Conſeil, par lequel",
            "ils y"
        ],
        [
            "furent contraints par corps, &amp; M. le Preſident Ferrand y reſiſtant",
            "auec courage, on le menaça de la prſon; Ses meubles furent ſaiſis",
            "&amp; vendus, on mit à l’encan huit chandeliers marquez aux armes de",
            "Mle Prince, &amp; peu s’en falut que ſon eſpee ne fut criée en place",
            "publique par vn vil Officier de Iuſtice, qui eut honte de mettre à",
            "l’encan ce qui tant de fois auoit abbatu l’orgueil d’Eſpagne, im",
            "molé à la ſeureté du Royaume la valeur de tnt de ſoldats, &amp; de",
            "trois fameux Generaux ennemis, acqus à la Couronne des Prouin",
            "ces, vaincu les troupes Bauaroiſes, l’e ſperance des Allemands",
            "&amp; de",
            "l’Empire, &amp; meſme protegé le Car dinal contre l’horreur de tous",
            "les François.",
            "Ces rigueurs exercées contre leurs domeſtiques &amp; leurs biens,",
            "furent ſuiues de beaucoup d’autres qu’on exerça contre leurs per",
            "ſonnes: La garde en fut commiſe à de Bar, homme de ſeuerité bru",
            "tale: ſes traitemens leur rendit leur priſon plus rude, &amp;",
            "choiſy par",
            "le Cardinal pour miniſtre de ſes paſſions, le reſpect deubà leur naiſ",
            "ſance, les ſeruices rendus à l’Eſtat, &amp; l’honneur d’eſtre",
            "depoſitaire",
            "de ces illuſtres Malheureux ne purent vaincre ſon arrogance, il fut",
            "toufiours inſolent &amp; rigoureux, &amp; nou content de quatre corps de",
            "garde &amp; de cinq portes, leur antichambre eſtoit remplie de ſol",
            "dats, dans leur chambre d’autres obſeruoient leur contenance, &amp;",
            "iuſques dans leur hct meſime on les conſideroit ſouuent. Parmy ces",
            "ſeueritez la rudeſſe de ſes diſcours eſtoit encore plus inſupporta",
            "ble, il les traitoit inciuilement, &amp; n’apprenoient de luy que",
            "ce qui",
            "leur pouuoit deplaire ou qui eloignoit leurs eſperances. On leur re",
            "fuſa d’eſtre ſeruis par leurs Officiers, &amp; la plainte de Madame",
            "la",
            "Princeſſe faiſant craindre les effets de quelque pitié d’eux, on leur",
            "naccorda de ceu du Roy, tant de la bouche que de la chambre.",
            "Cela fit eſperer à leurs ſeruiteurs de pouuoir eſtablir vn commer",
            "Ce, ils hazarderent vne lettre qui leur fut portée, &amp; apres",
            "celle- là",
            "beaucoup d’autres par des moyens qu’on expliqueroit, ſi ce n’eſtoit",
            "donner ſuiet de ſe precautionner à l’aduenir, contre ceux qui pour",
            "oient tomber en de pareilles infortunes.",
            "Cinq mois durant, ce ſecours cher à des priſonniers leur fournit",
            "peu d’eſperance, les ſuccés de Normandie &amp; de Bourgogne qui",
            "leuoient le courage de leurs ennemis, abbatoient le cœur de leurs",
            "ſeruiteurs. leurs aſſemblées eſtoient inutiles par l’vnion du Cardi",
            "nal&amp; du Coadjuteur, Et quelques propoſitions qu’on put faire à",
            "ce dernier, le peu de ſeureté qu’il croyoit pouuoir prendre aux pro¬"
        ],
        [
            "meſſes qu’on luy faiſoit de la part de M. le Prince, &amp; aux offres de",
            "Madame la Princeſſe Douairiere, luy faiſoit reſiſter à quitter les",
            "intereſts du Car dinal pour s’attacher à ceux des Princes.",
            "Au mois de May de la meſme année il rendit vaine la Requeſte",
            "que preſenta Madame la Princeſſe la Mere, aux fins d’obtenir la li¬l",
            "berte de pourſuiure celle de Meſſieurs ſes enfans; Elle auoit eſperé",
            "le ſi eſe e deſeeoeneleeneoleieoe oeuen ieneſiuneue",
            "ce qu’il auoit apporté long-temps à la priſon des Princes, qu’vne",
            "vmon capable de vaincre l’opiniaſtreté de la Cour, &amp; la haine des",
            "perſecuteurs de ſa Maiſon.",
            "Neancmoins ſes pourſuites furent inutiles, non ſeulement on ne",
            "fit pas droit à ſa Requeſte, mais encore on n’eſcouta pas ſesplaintes,",
            "on reietta ſes pneres, &amp; l’on n’eut point d é́gard à ſes larmes, apres",
            "s’eſtre humilié́e iuſques à coniurer meſme ſes ennemis quielude",
            "rent ſa demande; Et par le retour de la Cour qu’on auança pour ce",
            "ſuiet, elle n’obtint au lieu de Chaſteauroux qu’on luy auoit ordon",
            "ae lſle ieie e elune nel oeleioni e deroner lilu",
            "ſir de ce refus &amp; le peu d’eſperance qui luy reſta laietterent dans",
            "vne langueur contre laquelle elle reſiſta quelque temps, maisenfin",
            "ſon eſprit agté́ luy cauſa vne fiévre violente, dans la douleur de la",
            "quelle elle mourut le 2. de Decembre.",
            "Le ſiege de Guſe ayant eſté́ malheureux aux ennemis, le Cardi",
            "nal creut leur campagne acheuée; Il auoit reuſſy dans l’affaire de",
            "Normandie &amp; de Bourgogne, il ſe perſuada celle de Bordeaux fa",
            "cile, &amp; pouſſe de la paſſion de maintenir le Duc d’Eſpernon,",
            "aufils",
            "duquel il auoit deſtiné vne de ſes niepces, il partit de Paris auec les",
            "principales trouppes du Royaume, &amp; pour ſatisfaire à ſes ntereſts",
            "degarnit la Frontiere, &amp; l’ouurit de toutes parts aux forces des Eſ",
            "pagnols, qu ne manquerent pas à profiter de l’occaſion; Le Care",
            "let, la Capelle, Chaſteau-Porcien &amp; Rhetel furent pris en for",
            "peu",
            "de tmps, &amp; l’effroy de leur marche eſtant venu iuſques à Paris pa!",
            "la fuite de toute la campagne, on fut obhigé de penſer à la ſeureté",
            "des Princes.",
            "Chacun tomboit d’accord qu’il eſtoit neceſſaire de les tranſpor",
            "ou ei eneoeieſelne und n leſloiene ſeine te onnerent",
            "Garde des Sceaux n’en determinoient point pourueu qu’on lesle",
            "raſt du Bois de Vincennes; Le Tellier, ſuiuant les intenrions d",
            "Cardinal,"
        ],
        [
            "Cardinal, opinoit pour le Havre; Le Coadjuteur ne trouuoiepas",
            "d’inconuenient à les laiſſer où ils eſtoient, &amp; s’il les falloit transfe",
            "rer, propoſoit de les amener à la Baſtille; Et M. de Beaufort opi",
            "niaſtroit à Monſieur, que de les mettre ailleurs eſtoit les liurer",
            "au",
            "Cardinal, &amp; luy donner moyen de s’en ſeruir contre luy-meſme.",
            "Les raiſons de ces derniers firent refuſer à Monſieur les autres pro",
            "poſitions, il fut long-temps ſans ſe reſoudre, mais enfin le peril",
            "augmentant par la marche des ennemis au deçà de la riuiere d’Aiſ",
            "ne, apres que M. de Legue eut vainement tenté́ à faire conſentir le",
            "Coadjuteur à la tranſlation des Princes, il fur à onze heures du ſoir",
            "au Palais d’Orleans, où trouuant Monſieur ſeul, il luy repreſenta",
            "l’eſtat des affaires, l’aſſeura que les ennemis auoient deſſein d’auan",
            "eer vn grand corps de Cauallerie pour inueſtir le Bois de Vincen",
            "naes, que les partſans de Meſſieurs les Princes n’attendans autre",
            "choſe pour leuer le maſque, eſtoient en grand nombre dans Paris",
            "reſolus de ſe ioindre à eux, &amp; que de s’artendre au peuple pour em",
            "eſcher ces violences eſtoit vne eſperance mal fondeé́e; Il le pria",
            "en",
            "ſuite de conſiderer les malheurs qui ſuiuroient la ſortie de Meſ",
            "ſieurs les Princes par les ennemis que s’il tardoit dauantage à",
            "les.",
            "faire transferer, dans peu de temps il ne ſeroit plus en eſtat d’y re",
            "medier, &amp; qu’on reprocheroit à ſa complaiſance la ruine entiere",
            "du Royaume.",
            "Monſieur luy reſpondit, qu’il ne croyoit pas les affaires ſi deſeſ",
            "perées, que la diuerſité́ des opinions ſur le lieu où̀ l’on pouuoit",
            "trans ferer les Princes eſtoit ce qui luy donnoit de la peine, que M.",
            "de Beaufort n’eſtot pas d’auis de les mettre ailleurs qu’à la Baſtille;",
            "que de ſouffrir auſſi qu’on les mt au Havre il ne pouuoit s’y reſou",
            "dre, outre que le Coadjuteur y reſiſtoit. Legue repliqua, que pour",
            "le Havre il ne trouuoit pas eſtrange que le Coadjuteur s’y oppoſaſt,..",
            "qu’il n’eſtoit pas iuſte qu’on choiſiſt vn lieu dont Monſieur ne fuſt",
            "pas le Mſtre mais que pour les transferer dans l’eſtat où eſtoient",
            "les choſes, il eſtoit ſi neceſſaire, qu’il croyoit le Coaduteur trop",
            "homme de bien pour n’y pas donner les mains; qu’auſſi de les met",
            "re à la Baſtille eſtoit faire vn outrage à la Reine, auec laquelle",
            "il",
            "n’auoit pas encore rompu, &amp; dont il n’auoit pas ſujet de plainte.",
            "Monſieur vaincu par ces raiſons, enuoya Legue commander à M.",
            "le Tellier de ſe rendre auſſi- toſt au Palais d’Orleans, ce qu’ilfie, où̀.",
            "le Coadjuteur ſe trouua perſuadé depuis deux heures ſeulement",
            "par Madame de Cheureuſe, de la neceſſité de la. tranſlation des"
        ],
        [
            "r0",
            "Princes. L’on fut long-temps à ſe reſoudre du lieu; les Chaſteaux",
            "de Pontoiſe &amp; de S. Germain en Laye furent propoſez, mais eſti",
            "le umoe ſe e de e enue e e lenene reoſe ene",
            "nomma luy meſme Marcouſſy, ſcitue au dela des deux Riuieres,",
            "fermé de bons foſſez pleins d’eau, &amp; le Chaſteau aſſez fort pour ſe",
            "parer des entrepriſes, tant des ennemis de l’Eſtat, que des amis de",
            "Meſſieurs les P’rinces.",
            "La Cour fort eſloignée du mal n’en pouuoit comprendre la crain",
            "te; Le Cardinal accuſa le Coadjuteur d’auoir donne conſeil à",
            "Monſieur, de mettre les Princes à la Baſtille, &amp; empeſche qu’on",
            "ne les conduiſit deſlors au Havre, comme inſiſtoit M. le Tellier, il",
            "creut qu’il penſoit à s’en rendre maiſtre, &amp; les auoir en ſon pou",
            "uoir: La Reyne s’en plaignit hautement; Et l’arriuée d’vn Trom",
            "pette de l’Archiduc chargeé d’vne Lettre remplie de propoſitions",
            "de paix, ayant oblige Monſieur à luy enuoyer vn Gentil-homme",
            "de ſa Maiſon, &amp; ſur ſa reſponſe M. d’Avaux; Le Cardinal ſe plai",
            "gnit derechef que le Coadjuteur eut propoſé de fare la paix ſans ſa",
            "participation.",
            "Ces deux ſujets de plainte, furent ſuiuis d’vn troiſieme qui ne pa",
            "rut pas moins injuſte. Bordeaux ſe deffendoit vigoureuſement, &amp;",
            "les nouuelles qui venoient du ſiege, en faiſoient l’iſſuë ſi douteuſe,",
            "qu’on ne pouuoit rien de mieux pour la reputation des armes du",
            "Roy, que de la ſauuer par vn traité d’accommodement: Monſieur",
            "manda les gens du Roy, &amp; leur dit de propoſer de ſa part à Meſ",
            "ſieurs du Parlement, d’enuoyer des Deputez pour s’entremettre",
            "du Traiteé, ils l’ordonnerent y croyans eſtre obligez, apres la Lettre",
            "que M. Guyonnet Conſeiller de ce Parlement, la leur auoit appor",
            "tée de la part de ſa Compagnie, qui demandoit vnion dans leurs",
            "intereſts: Les premiers furent mal receus, &amp; la neceſſité des affai",
            "res ayant obligé d’en renuoyer d’autres, le Cardinal publia que",
            "le Coadjuteur par ces Deputez, l’auoit empeſche de chaſtier lare",
            "bellion de Bordeaux, &amp; qu’il re nuerſoit tous ces deſſeins.",
            "Le Coadjuteur aduerty de ces plaintes, picqué qu’apres auoirag",
            "ſi ſincerement, on blaſmnoit ſa conduite à la Cour, il fut chez Ma",
            "dame de Chevreuſe, qui depuis la priſon des Princes auoit cou",
            "jours eſté en vne parfaite intelligence auec le Cardinal, &amp;",
            "luy di,",
            "qu’il ne pouuoit plus garder de meſure auec luy, qu’elle eſtoit teſ",
            "moin de ſon procedé, &amp; ſçauoit les ſeruices qu’il auoit rendu",
            "de",
            "puis deux mois, que cependant le Cardinal ſe plaignoit haute¬ <pb",
            "n=\"11\"/>",
            "ment; qu’apres cette injuſtice il ne trouuoit plas de ſeureté, &amp; que",
            "la confiance qu’il auoit demandée au Cardinal auanc ſon deparr,",
            "eſtant rompuë par ces plaintes, il auoit ſuiet de le ſoupçonner de",
            "changement, &amp; de chercher à s’appuyer d’ailleurs; Madame de",
            "Chevreuſe fit ſes efforts pour le remettre, &amp; luy repreſenta que de",
            "rompre aucc la Cour ſur de ſimples rapports, eſtoit donner fujet",
            "de croire à ſes ennemis qu’il en auoit recherché l’occaſion; qu’il",
            "deuoit conſiderer de quelle part il auoit receu ces nouuelles, qu’el",
            "les venoient peut-eſtre des partiſans de Meſſieurs les Princes qui",
            "ne",
            "cherchoient qu’à le deſ-vnir de la Cour, &amp; qu’auant que ſe ſepa",
            "rer de ſes intereſts, il deuoit tenter l’effet des promeſſes du",
            "Cardi",
            "nal; qu’il auoit eſté normmé depuis peu pour traiter la paix, comme",
            "il l’auoit touſiours deſiré; &amp; qu’afin d’eſtre mieux inſtruit des in",
            "tentions du Cardinal, il deuoit s’expliquer des ſiennes, &amp; luy",
            "de",
            "mander des graces; Le Coadjuteur y reſiſta long-temps, mais Ma",
            "dame de Chevreuſe luy ayant fait connoiſtre que de les refuſer,",
            "eſtoit vne fauſſe generoſité, qui le laiſſoit touſiours dans l’incerti",
            "tude des affections du Cardinal pour luy, il en remit entierement",
            "leſoin à Madame de Chevreuſe.",
            "Dés ce jour là-meſme, elle manda le Tellier, auquel elle fit en",
            "tendre les ſujets que le Coadjuteur auoit de ſe plaindre du Cardi",
            "nal, les pourſuites &amp; les offres qui luy eſtoient faites par",
            "les amis de",
            "Meſſieurs les Princes, la neceſſite que le Car dinal auoit dans l’e",
            "ſtat preſent des affaires, d’eſtre vny au Coadjuteur, que les affe",
            "cuons pour les Princes ſe réchauffant tous les jours parmy les peu",
            "ples &amp; dans le Parlement, luy ſeul eſtoit capable d’en",
            "empeſcher",
            "les effets; que le Cardinal ne pouuoit aſſez ſe l’aſſeurer, &amp; que",
            "des graces mediocres eſtans au deſſous de ſa naiſſance &amp; de ſon",
            "merite, il deuoir ſe l’artacher entierement par des marques ex",
            "traordin aires de ſon affection comme celle du Cardinalat, qu’elle",
            "le prioit de l’eécrire promprement à la Cour, &amp; d’en faire inſtance",
            "comme d’vne choſe qu’elle jugeoit abſolument neceſſaire à la con",
            "ſeruation du Cardinal. Le Tellier ſurpris de ce diſcours, reſpon",
            "dit que la propoſition en ſeroit bien rude au Cardinal, qu’ayant",
            "deſia de grands ſujets de défiance du Coadjuteur, cette demande",
            "luy augmenteroit encore, &amp; qu’il ne doutoit pas qu’il ne s’ytrou",
            "uaſt des oppoſitions aſſez fortes pour la rendre inutile, qu’il la",
            "prioit de le diſpenſer d’en eécrire, &amp; que cette ouuerture ſeroit",
            "receuë de meilleure grace deſa pars que de la ſienne: Madame de"
        ],
        [
            "C hevreuſe perſiſta à le prier d’en écrire, à la fin il l’accorda, acon",
            "dition qu’elle manderoit au Cardinal, qu’elle l’en auoit chargeé",
            "&amp;",
            "conjuré inſtamment.",
            "Aux lettres de l’vne &amp; de l’autre, le Cardinal reſpondit, qu’à",
            "ſon retour à Paris qu’il eſperoit dans peu de temps, ils en commu",
            "niqueroient enſemble, &amp; termineroient l’affaire.",
            "Pen dant le voyage de Guyenne, les ſeruiteurs de Meſſieurs les",
            "Princes eſtoient par tout aux écoutes, leur naiſſance &amp; leur vertu",
            "leur en ayant acquis en tous lieux, &amp; n’en manquant pas dans la",
            "Cour meſme, ils eſtoient bien aduertis des plaintes du Cardinal.",
            "Comme ls n’hazardoient rien à tout éprouuer, aux moindres lu",
            "mieres ils tentoient toutes voyes de gagner le Coadjuteur, &amp;",
            "pour",
            "cét effet Arnaud le viſitoit ſouuent les nuits. Mais la reſponſe du",
            "Cardinal à la lettre de Madame de Chevreuſe n’eſtant pas vn refus",
            "formel, aux propoſitions qui luy eſtoient faites de la part de Mon",
            "ſieut le Prince, il n’y répondoit que par des ciuilitez &amp; des",
            "eſpe",
            "rances bien éloignées.",
            "Le traité de Bordeaux acheué, le Roy partit pour Paris, juſques",
            "là l’vnion de Madame de Chevreuſe &amp; du Car dinal s’eſtoit con",
            "ſeruée entiere, mais ſur ſa demande du Chapeau pour le Coadju",
            "teur, le Cardinal paſſant à Blois dit aſſez hautement qu’il ne pou",
            "uoit prendre de confiance auec elle, &amp; qu’elle eſtoit trop vnie",
            "au",
            "Coadjuteur, parlant-meſme de Legue, il dit, qu’il auoit vne ſi for",
            "te teinture du Coadjuteur, qu’on ne pouuoit eſperer qu’il s’en put",
            "jamais deſtacher. Ces diſcouts furent rapportez à tous les deux,",
            "&amp; ce commencement d’aigreur donna beaucoup à penſer à Mada",
            "me de Chevreuſe. La Cour arriuée à Fontainebleau, elle ne laiſſa",
            "pas de s’y rendre, le ſoir meſme elle vit le Cardinal chez la Reyne,",
            "enuironné de tant de perſonnes, qu’ils n’eurent pas le temps de",
            "s’entretenir long-temps, ils remirent l’affaire au lendemain, &amp; le",
            "Cardinal ſe ſeparant, luy dit, qu’en attendant il la conjuroit ſeu",
            "lement de conſiderer ſi elle aymoit quelqu’vn plus que luy, elle",
            "luy reſpondit qu’il n’en pouuoit pas douter; &amp; la-deſſus il reprt,",
            "ah! Madame, ie n en doute pas, mais vous deuez m’entendre.",
            "Le jour d’apres ils urent vne longue Conference, dans laquellé",
            "Madame de Chevreuſe luy ayant repeté tout ce qu’elle &amp; le Tel",
            "lier luy auoient écrit ſur l’affare du Coaduteur, &amp; repreſenté",
            "que",
            "vainement il s’aſſeuroit de Monſieur, qui eſtimoit le oadjuteu!",
            "&amp; le Duc de Beaufort, qu’il n’abandonneroit jamais, elle n’en plE",
            "ires"
        ],
        [
            "13",
            "rirer qu’vn refus poſicif de ce qu’elle deſiroit. Le ſoir elle le repreſ",
            "ſa ſans effet; &amp; la Reyne ayant deſireé qu’elle vint le",
            "lendemain à",
            "Paris d’vne trate, pour s’y rendre pluſtoſt qu’elle, &amp; donner ordre",
            "qu’à ſon arruée rien ne ſe paſſaſt contre le Cardinal. Le matin",
            "auant qu’elle partit, vn Gentil-homme du Cardinal fut de ſa part",
            "auertir Legue, qu’il ſouhaittoit de l’entretenir: D’abord il luy de",
            "manda ſi Madame de Chevreuſe eſtoit partie, Legue ayant reſ",
            "pondu qu’il l’auoit quitrée preſte à monter en caroſſe, il comman",
            "da de courir apres, elle reuint au Chaſteau, dont le Cardinal auer",
            "ty deſcendit ſi bruſquement pour la rencontrer, que peu s’en fal",
            "lut qu’il ne ſe tua: Il fit excuſe à Madame de Chevreuſe de la",
            "peine",
            "qu’elle prenoit, &amp; luy dit, que puis qu’elle eſtoit partie, il ne vou",
            "loit pas l’arreſter plus long-temps. Mais que M. de Legue l’in",
            "formeroit de tout ce qu’il auoit à luy dire, il remonta dans ſa",
            "Chambre auec luy, ouù s’eſtans enfermez ſeuls, il dità Legue, que",
            "depuis auoir quitte Madame de Chevreuſe, il auoit penſé à tout",
            "ce qu’elle luy auoit repreſente, que ce n’eſtoit pas qu’il ne vit de",
            "grands inconueniens à luy acccorder ſa demande pour le Co",
            "adjuteur; mais qu’enfin il eſtoit reſolu de ſatisfaire en tout Mada",
            "me de Chevreuſe, &amp; qu’il le prioit de l’aſſeurer qu’auſſi-toſt",
            "qu’i!",
            "ſeroit à Paris, il luy accorderoit tout ce qu’elle ſouhaitoit, ſi elle",
            "lIuy conſeilloit encore vne fois. Legue, auant que de le quitter luy",
            "dit, Vous voyez, Monſieur, à quoy vous vous engagez, puis que",
            "vous me rendez entremetteur de cette affaire, ie ſuis obligé de",
            "vous dire, que ie pretend eſtre vn Miniſtre de bonne foy, &amp; que",
            "vous ne deuez pas en vſer à voſtre ordinaire, ny tirer l’affaire en",
            "longueur, il faut qu’elle s’acheue ou ſe rompe deux jours apres vo",
            "ſtre arriuée à Paris; ll luy en donna derechef parole, &amp; le jou",
            "d’apres le Cardinal vint à Paris auec le Roy.",
            "Sur les demandes de Madame de Chevreuſe &amp; les lettres du Tel",
            "ier receuë à Libourne prés Bordeaux, il n’auoit pas balancé à ſe",
            "reſoudre, craignant l’eſprit du Coadjuteur, &amp; l’authoriteé qu’a",
            "vſurpé en France la dignité de Cardinal, il ugeoit combien luy",
            "ſeroit perilleux d’y éleuer vn homme appuyé deſia par ſon merite",
            "&amp; par ſa naſſance, &amp; qui eſtimé de tout le Royaume, &amp; aymé",
            "particulierement de Monſieur le Duc d’Orleans, ſe pourroit ren",
            "dre maiſtre des affaires, &amp; porter ombrage à ſa fortune. Il",
            "n’auoit",
            "renis à ſon retour la concluſion de cette negociation, que peurt",
            "dans l’eſperance qu’il donnoit du ſuccés, arreſter le cormorce",
            "D"
        ],
        [
            "14",
            "que le Coadjuteur pourroit auoir auec les Princes Maisjugeant",
            "qu’il ſeroit obligé de ſe declarer lors qu’il ſeroit à Paris, &amp; qu’il",
            "ne le pourroit plus éuirer, par la tranſlation des Princes au Havre,",
            "l enle e e ene linroe enſene e ele en e nenr e lieee",
            "berté.",
            "Pour cét effet auſſi-toſt que Monſieur d’Orleans fut arriué a Fon",
            "taine-bleau, il Iuy fit propoſer par la Reyne ſur la difficulte",
            "qu’elle",
            "trouuoit de s’aſſeurer de leurs perſonnes, de s’en vouloir charger",
            "n e eie eenoeri e ieei ee",
            "ment aux inſtances que la Reyne uy en fit, elle luy dit, Que puis",
            "qu’il ne vouloit pas s’en charger, il conſentiſt au moins qu’on les",
            "miſt dans quelque place forte d’elle-meſme, pour é́uiter les deſ",
            "penſes extraordinaires qu’on eſtoit oblige de faire pour les gar",
            "der dans vn lieu foible: Surquoy le Garde des Sceaux &amp; le",
            "Tellier",
            "dirent, que les coffres du Roy eſtoient deſia ſi épuiſez, qu’il falloit",
            "autant qu’on pourroit éuiter les deſpenſes, &amp; qu’il y auoit des",
            "places dans le Royaume, dans leſquelles ils ſeroient aſſez ſeure",
            "ment gardez par la ſeule garniſon. On en propoſa pluſieutrs auant",
            "que de nommer le Havre; mais trouuant des inconueniens à tou",
            "tes, enfin l’on le propoſa: Monſieur y reſiſta quelque temps, ſe",
            "ſouuenant des raiſons qui luy auoient eſté apportées par le Coad",
            "uteur &amp; le Duc de Beaufort, trois mois auparauant, lors qu’on",
            "les",
            "transfera à Marcouſſy; Mais ſur ſes difficultez, la Reyne le repreſ",
            "ſant de s’en charger ou de permettre qu’on les menaſt dans cette",
            "place, dans laquelle elle l’aſſeuroit qu’il n’auroit pas moins d’au",
            "thorité que dans Marcouſſy, puis qu’ils y ſeroient gardez par la",
            "meſme perſonne qui eſtoit obligée de ne les remettre iamais que",
            "par les ordres d’elle &amp; de luy, &amp; vn commandement ſigné de leur",
            "main, ioignant à ces raiſons de tres-puiſſantes prieres, Monſieur",
            "y donna les mains, contre ce qu’il auoit promis au Ducde Beau",
            "fort &amp; au Coadiuceur.",
            "Peu d’heure apres, vn homme de qualite luy ayant repre",
            "ſenteé l’importance de cette tranſlation &amp; le preiudice qu’il",
            "en",
            "receuoit, Monſieur en iugea les conſequences. Il enuoya cher",
            "cher le Tellier pour luy deffendre d’en expedier ſi-toſt les",
            "ordres,",
            "mais le Cardinal qui auoit apprehendé ce changement de Mon",
            "ſieur, auoit ordonné au Tellier de s’eloigner de Fontainecbleau,",
            "&amp;"
        ],
        [
            "de n’y rentret qu’à la nuit, eſtant de retour chez luy, il ne put éui",
            "rer de l’aller trouuer. Monſieur luy commanda de ne point expe",
            "dier d’ordre pour Bar, &amp; ſur la reſponſe que le Tellier luy fit",
            "que",
            "des le matin ils eſtoient partis, &amp; que les Princes marchoient,",
            "il fit paroiſtre beaucoup de colere, &amp; manda le Garde des Sceaux,",
            "auquel apres auoir teémoigneé les ſuets qu’il auoit de ſe plaindre, il",
            "luy dit, qu’il ne pouuoit approuuer cette tranſlation, &amp; que la",
            "Reyne, à laquelle il n’auoit pû la refuſer, le deuoit vaincre par rai",
            "ſons pluſtoſt que par prieres. Ce ſoir là meſme, la Reyne luy en",
            "fit",
            "reproche, &amp; Monſieur ne voulant point rompre auec elle, les",
            "Princes furent emmenez de Marcouſſy au Havre, conduits par",
            "le Comte d Harcour, qui par cét employ indigne de ſa naiſſance",
            "&amp; de ſon courage, fleſtrit les lauriers de tant de fameuſes victoires.",
            "Ce tranſport des Princes au Havre fut reſſenty de tous leurs",
            "ſeruiteurs auec vn déplaiſir extrême; mais ce qui en combla tout",
            "à fait la meſure, fut qu’ils perdirent celles qu ils auoient priſes",
            "pour les tirer hors des fers; depuis long-temps ils faiſoient leurs",
            "efforts pour eſtablir intelligence aucc leurs Gardes, &amp; n’auoient",
            "rien éepargné de tout ce qui pouuoit corrompre leur fidelité,",
            "auec beaucoup de peine &amp; d’argent ils auoient perſuadez quel",
            "ques-vns des bas Oſficiers: Ceux-cy s’eſtoient aſſeurez d’vn nom",
            "bre de ſoldats, &amp; de ſept Gardes qu’il y auoit ordinairement",
            "dans",
            "l’Antichambre, quatre auoient eſteé gagnez; ſous la feneſtre de la",
            "chambre de Monſieur le Prince au dehors on poſoit vn Corps de",
            "Garde ſur vne terraſſe, contre laquelle vient battre l’eau de l’E",
            "tang, ſur lequel eſt baſty le Chaſteau de Marcouſſy. La reſolution",
            "eſtot priſe de ietter ſur l’Eſtang vn bateau fait exptés de cuir",
            "boüilly, que celuy qui en eſtoit autheur deuoit conduire au deſ",
            "ſous dc la terraſſe pour receuoir Monſieur le Prince. Le iour pris,",
            "les quatre gagnez de l’Antichambre, deuoient égorger les trois",
            "autres lors qu ils ſeroient endormis: Ceux de la Chambre de",
            "uoient en meſme temps eſtre poignardez aucc des poignards",
            "qu’on auoit fait tenir adroitement à M lePrince, &amp; ces choſecs exe",
            "cutées, il deuoit deſcendre par la feneſtre ſur la terraſſe à la",
            "faueur",
            "du Corps de garde gagné́, ſe ietter en meſime temps dans le ba",
            "teau, eſtre tiré au haut des foſſez par Monſieur Arnaud, condu",
            "cteur de l’entrepriſe, &amp; eſtre receu &amp; eſcorté par vn",
            "corps de Ca",
            "ualerie que deuoit conduire vn homme de tres-grande qualité.",
            "Mais comme il eſt tres-difficile que dans. des deſſeins de cette"
        ],
        [
            "16",
            "importance on ne ſe ſerue de pluſieurs perſonnes, quelques-vns de",
            "ceux qui deuoient eſtre employez aà̀ l’execution amaſſez dans Pa",
            "ris, emportez de zele ou de vin, dans la chaleur de l’vn ou de l’au",
            "tre dirent aſſez hautement, Allons à Marcouſſy deliurer les Prin",
            "ces; ce qu’eſtant rapporté à Monſieur, il manda ſur l’heure à Bar!",
            "de redoubler ſes gardes, &amp; qu’on tramoit quelque entreprſe, il ne",
            "manqua pas à cét aduis, il augmenta le nombre des ſept de l’Anti",
            "chamore de trois nouueaux, &amp; M. le Prince iugeant par la ſon af",
            "faire euenté́e, manda à ſes amis de ne la point entreprendre, &amp;",
            "qu’ils eſtoient deécouuerts.",
            "Peu de iours apres de Bar r’aſſeuré de ſes craintes remit les cho",
            "ſes au premer eſtat, les trois nouueaux gardes furent leuez; EtM.",
            "le Prince ſe voyanc en eſtat d’executer ſon deſſein, l’écriuit à ſes",
            "amis, mais comme ils ſe preparoient à le faire reiiſſir, les ordres vin",
            "rent à Bar de lcs emmener au Havre.",
            "Le Roy partir en meſime temps de Fontainebleau pour Paris, ac",
            "compagné du Cardnal, qui pour éuiter l’inſolence du peuple &amp;",
            "des partiſans des Princes, auoit non ſeulement pris place dans le",
            "caroſſe du Roy, fait porter parole à Madame de Chevreuſe de fai",
            "re ce qu’elle ſouhaitoit, mais encore auoit deſiré qu’elle vint à",
            "Pa",
            "ris vn iour auparauant pour empeſcher le deſordre.",
            "Des le lendemain de ſon retour Madame de Chevreuſe le ſom",
            "ma de ſa parole, le Cardinal demanda du temps, &amp; ſur ce que Le",
            "gue luy dit qu’il en auoit eu aſſeés pour ſe reſoudre, &amp; que",
            "Madame",
            "de Chevreuſe perſiſtant à luy conſeiller, il s’eſtoit engagé́ à le fai",
            "re, il propoſa tant d’obſtacles, &amp; demanda tant de conditions,",
            "qu’ils",
            "reconnurent ſes artifices; Ils continuerent encore deux iours à l’en",
            "preſſer, mais enfin ſes mauuaiſes raiſons découurant le fonds de",
            "ſon ame, ils le pouſſerent ſi viuement, qu’il fut obligé de leur dire",
            "qu’il n’y conſentiroit iamais.",
            "A ce refus ils ſe ſeparerent, &amp; le Coadjuteur aduerty du tou,",
            "commença deſlors à s’ouurir aux amis de Meſſieurs les Princes: Ar",
            "naud conferoit ſouuent auec luy, ilportoit toutes les paroles, le",
            "Preſident Viole offroit des’en rendre garand, &amp; la Princeſſe l’ala",
            "tine receuoit celles de M.le Prince par des intelligences eſtablies",
            "Ces diſpoſitions aà leur liberté ne laiſſoient pas d’eſtre agit́esi",
            "Bordeaux encore émeu, les ennemis dans la Champagne, le eledu",
            "Mareſchal de Turenne, l’entreueuë de Madame la Princeſe, des",
            "Ducs de Boillon &amp; de la Rochefoucaut auec le Cardinal,lespo",
            "meſſesl"
        ],
        [
            "meſſes qu’il leur auoit faites de trauailler à déliurer les Princes, les",
            "intelligences de Madame de Longueville tant au de dans qu’au",
            "dehors du Royaume, l’engagement de beaucoup de Grands Sei",
            "gneurs d’armer dans les Prouinces, &amp; compoſer au Printemps vne",
            "armée conſiderable, ſi dans l’hyuer on n’obtenoit rien du Parle",
            "ment, où le Preſident Viole, Meſſieurs Payen, de Cumont, Fleu",
            "ry, Godard, Croiſſy &amp; d’autres, n’eſpar gnoient aucune",
            "intrigue,",
            "&amp; les aſſeurances que teſmoignoit le premier Preſident d’y faire",
            "reſoudre la Reyne, releuoient leurs eſperances; mais le peu de",
            "confiance qu’ils prenoient au Coadjuteur, dont ils doutoient en",
            "core des intentions, &amp; qui ſe ménageoit trop auec eux, rendoit",
            "leur ioye imparfaite, &amp; leur donnoit beaucoupà craindre.",
            "Parmy tous ces embarras le plus conſiderable eſtoit de perſua",
            "der Monſieur, fans lequel tous les efforts eſtoient vaias, &amp;",
            "quoy",
            "qu’il ſe fut aſſez ouuert de la reſiſtance qu’il auoit long-temps ap",
            "porté́ à la priſon de Meſſieurs les Princes; depuis qu’ils furent",
            "arre",
            "ſtez il en té́moigna ſi hautement la ſatisfaction, qu’on auoit",
            "raiſon",
            "d’apprehender, qu’il ne vouluſt pas conſentir à leur liberteé, apres",
            "en auoir publié la detention legitime.",
            "Le voyage de Guyenne auoit donné temps au Coadjuteur de ga",
            "gner credit dans l’eſprit de Monſieur d’Or leans. Les plaintes",
            "&amp; le",
            "refus du Cardnal l’obligerent à penſer à ſa ſeureté́, de l’attendre",
            "toute entiere de la protection de Monſieur, ſes deferences pour la",
            "Reyne luy en eſloignoient l’eſperance, &amp; dans les extremitez de",
            "ſe voir perdre, ou par la haine du Cardinal, ou par le reſſentiment",
            "de Monſieur le Prince, il ayma mieux hazarder le dernier, dans",
            "la creance qu’il eut que n’ayant pourſuiuy ſa priſon que pour ſe",
            "tirer d’oppreſſion, il en oublieroit ayſément l’outrage, s’il eontri",
            "buoit à ſa liberté. Il en connoiſſoit aſſez les difficultez, ſi Mon",
            "fieur neſe declaroit, mais l’y trouuant pour lors peu diſpoſé, il",
            "ſe",
            "contentoit de l’aigrir contre le Cardinal, &amp; preſſé tous les iours",
            "par ſes propres intereſts des amis de Meſſieurs les Princes, de tra",
            "uailler à leur liberté, l’incertitude de l’eſprit de Monſieur,",
            "&amp; l’im",
            "puiſfance du Parlement, qui ſeul pouuoit auchoriſer de grands",
            "maux, mais non pas decider l’affaire, l’empeſchoient de leuer tout",
            "à faic le maſque, l’eſprit de Monſieur le Prince luy donnant touſ",
            "jours à craindre, &amp; ſi par la haine du Cardinal il deſiroit de",
            "rompre",
            "ſes fers, l’outrage fait à ſa perſonne &amp; la chaleur de ſon courage",
            "luy en faiſoient apprehender les ſuites."
        ],
        [
            "18",
            "Balancé par tant de raiſons, il ne ſçauoit à̀ quoy ſe reſoudre, lors",
            "que Legue outré du refus du Cardinal, teémoigna à Madame de",
            "Chevreuſe qu’elle n’en deuoit plus eſtre la duppe, qu’apres luy",
            "auoir garde parole iuſques à ſon retout elle deuoit eſtre ſatisfaite,",
            "que pour luy il ne croyoit rien faire coutre ſon honneur, d’aban",
            "donner le party du Cardinal, &amp; que de ſe fier plus lon g-tempsà",
            "vn homme ſans probite, eſtoit s’expoſer au reproche, ou de conſen",
            "tir ou de contribuër à ſes fourbes. Madame de Chevrouſe reſpon",
            "dit qu’elle ne vouloit rien faire contre ſa conſcience, que puis",
            "qu’il s’agiſſoit de rompre abſolument auec le Cardinal, elle vou",
            "loit encore tenter vne fois l’affaire du Cardinalat, &amp; que s’il",
            "per",
            "ſiſtoit à le refuſer, elle ſe dégageroit plus facilement.",
            "Legue dans cét eſprit d’aigreur fut le lendemain au Palais d’Or",
            "leans, Monſieur le prit à part, &amp; luy dit, qu’il auoit auis que",
            "la ca",
            "balle des Princes ſe fortifioit dans le Parlement, qu’il tr ouuoit",
            "les",
            "affetionsrechauffees, &amp; qu’il fal loit prendre garde qu’on n’entre",
            "prit rien de nouueau. Legue repartit qu’il n’auoit rien à luy",
            "reſpon",
            "dre ſur ce ſuiet, mais qu’il ſupplioit ſon Alteſſe qu’il luy fiſt",
            "l’hon",
            "neur de luy accorder vn quart d’heure d’entretien en particulier;",
            "Monſieur apres auoir congedié le Due de Beaufort paſſa dans la",
            "Gallecrie, ouù Legue le pria de trouuer bon qu’il prit la liberté de luy",
            "faire quelque queſtion, Monſieur l’approuuant l’autre dit, Eſt-il",
            "pas vray, Monſieur, que ſouuent la Cour vous menace de faire ſor",
            "rir Meſſieurs les Princes, que dans toutes les affaires où vous",
            "reſi",
            "ſtez, on vous dit que M le Prince auroit plus de complaiſance,",
            "&amp;",
            "que dans pluſieurs rencontres le Car dinal a eu l’audace de vous di",
            "re, que la Reine ſeroit forcée de le mettre en liberté; Monſieur re",
            "pondit que tout eſtoit veritable, &amp; Legue pourſuiuit, Eſt-il",
            "poſſi",
            "ble, Monſieur, que voſtre Alteſſe ſouffre touſiours cette inſolen",
            "ce? Ie ne crois pas que vous me puiſſiez aceuſer d’eſtre Partiſant",
            "de",
            "M le Prince, les bons traitemens que i’en ay receu ne feront iamais",
            "ſoupçonner que ie porte ſes intereſts: Mais enfin, les deſordres du",
            "Royaume, la mauuaiſe conduite du Cardinal, &amp; les traitemens",
            "honteux qu’il fait à Voſtre Alteſſe, contre laquelle il ne cherche",
            "qu’à ſe precautionner, obligent le gens de bien à vous parler libre",
            "ment; Liſez, Monſieur, ce papier, dont l’original eſt à Gcneue,",
            "&amp;",
            "qu’on vous donnera quand vous voudrez, vous verrez s’il vous",
            "croit de ſes amis, ou’s’il veut eſtre des voſtres: Et lors il luy remi",
            "entre les mains vne copie de l’écrit quë le Car dinal auoit donneà"
        ],
        [
            "M. le Prince lors de leur dernier demeſleé, deux mois auant ſa pri",
            "ſon, qui luy auoit eſté enuoyé de Geneue par l’ordre de Peraut,",
            "par.",
            "lequel le Car dinal s’obligeoic à̀ ne donner aucune charge, gouuer",
            "nement, ny benefice ſans ſa permiſſion, de ne ſonger iamais au ma",
            "riage de ſes Niepces qu’à cette condition, de ne donner aucune",
            "charge à ſon neueu Mancini, &amp; de ſuiure aueuglément ſes volon",
            "tez, &amp; prendre ſon partyenuers tous &amp; contre tous. Monſieur",
            "en",
            "demeura fort ſurpris, &amp; Legue qui le connut pourſuiuit, Heé bien,",
            "Monſieur, eſt-ce vn homme qui merite que vous ayez des bontez",
            "pour luy; Ie crois qu’il n’y a point de veritable François qui puiſſe",
            "apprendre ſans colere les menaces que la Cour vous fat ous les",
            "iours, vn particulier s’en rebuteroitNe voulez-vous iamais eſtre",
            "le Maiſtre? Il ne reſte plus que dix mois, dans leſquels ſi vous n’e",
            "ſtabliſſez voſtre authorité, vous vous expoſez apres à. de grandes",
            "violences, &amp; vous deuez tout craindre d’vn homme quia l’audace",
            "de ſe precautionner contre vous, &amp; qui s’engage à en ſeruir d’au",
            "tres enuers tous &amp; contre tous; Voſtre Alteſſe n’aura iamais",
            "vne",
            "occaſion plus fauorable, il eſt hay de tout le Royaume, les Parle",
            "mens ſont contre luy, il ſe forme vn party puiſſant pour le deſtrui",
            "re, ſi vous le maintenez, vous vous chargez de la haine des",
            "peuples,",
            "&amp; ſi vous demeurez n’eutre, vous ne faites rien pour vos intereſts,",
            "&amp; n’acquerez à ſon égard aucune obligation qui vous garantiſſe à",
            "l’auenir de ſon inſolence; En l’eſtat où̀ vous eſtes, Monſieur, vous",
            "pouuez ce que vous voulez, il n’y a pcrſonne qui vous reſiſte, cha",
            "cun vous tend les mains, &amp; vous ſeul auez plus de pouuoir que",
            "des",
            "armées entieres, il ne faut que ſe reſoudre.",
            "Monſieur écouta patiemment ce diſcours, mais apres auoir teſ",
            "moigneé à Legue que la perſonne du Cardinal n’eſtoit pas tant ce",
            "qui l’obligeoit à le maintenir, que la crainte qu’il auoit qu’il ne pût",
            "le perdre que par beaucoup de deſordres. Legue luy ayant reſpon",
            "du ſur ce point, enfin Monſieur luy dit, que quoy qu’il luy put re",
            "preſenter, il ne feroit rien dans cette affaire que par vn commun",
            "accord auec ſes amis, &amp; que lors que tous y conſentiroient, il s’y",
            "porteroit volontiers.",
            "Legue n’en voulut pas dauantage, ſe tenant aſſeuré́ drreſtc, il",
            "fut trouuer le Coaduteur, auquel il rapporta ce qu’il auoit fait",
            "auec Monſieur; Le Coadiuteur rauy d’apprendre ſes intentions,",
            "ſe trouua le ſoir chez Madame de Chevreuſe, Legue &amp; luy la preſ",
            "ſerent de perſuader Monſieur, &amp; de porter le dernier coup par",
            "des"
        ],
        [
            "20",
            "auantages tres-conſiderables qu’ils luy propoſerent pour Mad",
            "moiſelle ſa fille, &amp; par le peu de raiſon qu’elle auoit de",
            "conſeruer le",
            "Cardinal apres ſes manquemens de parole: Enfin, elle y donna",
            "les mains, &amp; tous d’accord enſemble, reſolurent ce que chacun",
            "auoit à faire: Elle prit la charge de perſuader encore Monſieur le",
            "Duc d’Orleans, &amp; le Garde des Sceaux; Le Coadiuteur de traiter",
            "auec les amis de Meſſieurs les Princes, &amp; de menager le Parle",
            "ment; &amp; cous enſemble de parler dans tous les rencontres à",
            "Monſieur, pour le confirmer dans ce deſſein, conuenans tous de",
            "n’en rien dire au Duc de Beaufort, qu’ils ſç̧auoient eſtre deſa",
            "gagné, &amp; auoir fait ſon Traiceé auec les Princes, perſuadé par Ma",
            "dame de Mombazon, qui l’auoit eſté elle-meſme par vn des ſerui",
            "teurs de Monſieur le Prince.",
            "Depuis la reſolution priſe entr’eux, le Coadiuteur commençs",
            "de s’ouurir dauantage qu’il n’auoit fait iuſques alors: Ce qui l’y",
            "obligea encore dauantage, fut, que le Cardinal deuenu plus au",
            "dacieux par les demandes de Madame de Chevreuſe, qu’il prit",
            "pour des recherches du Coaditeur, creut qu’il ſe défioit de Mon",
            "ſieur le Duc d’Orleans, puis qu’il demandoit à s’accommoder; Et",
            "de tout temps tres-facile à conceuoir des eſperances, ne iugeant",
            "pas Monſieur capable de reſiſter aux prieres de la Reyne, il ſe",
            "promit d’emporter aiſément ſur luy, dabandonner le Coadiuteur,",
            "Il l’en ſollicita puiſſamment, &amp; l’en fit preſſer par la Reyne, à",
            "quoy Monſieur reſiſfta auec courage, &amp; quelque inſtance que la",
            "Cour luy fit de ne le plus voir, il n’y voulut iamais conſentir: C’eſt",
            "pourquoy le Coadiuteur voyant quelque fondement à la reſolu",
            "tion de Monſieur, &amp; la ſollicitation de la Cour contre luy, ne",
            "ba",
            "lança plus à ſe declarer tout haut Ennemy du Cardinal.",
            "Les ſeruiteurs de Meſſieurs les Princes ne manquerent pasà!",
            "profiter de ſa declaration. Arnaud luy demanda vnion auec eux,",
            "luy offrit toute ſeureté: &amp; le Coadiuteur reſolu de traiter à ces",
            "conditions, offrit deſeruir les Princes de ſon credit &amp; de ſes amis.",
            "Le Preſident Viole qui en fut auſſi-toſt auerty, en communiqua",
            "auec quelques- vns des partiſans de Meſſieurs les Princes, chezla",
            "Princefſe Palatine, &amp; tous tomberent d’accord qu’il ne falloit",
            "pas negliger l’occaſion, Arnaud luy preſenta la carte blanche, &amp;",
            "les conditions aſſez long-temps diſcutée. Le Coadjuteur conſentit",
            "pour marque de la ſincerité de ſes intentions, de ſe trouuer àla",
            "Mercuriale, remiſe au Vendre dy 2. Decembre, auec les Ducs de",
            "Beaufortl"
        ],
        [
            "Beaufort &amp; de Briſſac; Ils y prirent leurs places, &amp; Monſieur De",
            "landes Payen, qui ſepte mois auparauant s’eſtoit chargeé de la Re",
            "queſte de Madame la Princeſſe la Doüairiere, dit, qu’il en auoit",
            "vne que preſentoit Madame la Princeſſe la jeune: Le premier Pre",
            "ſidert fit diffieculte de la faire lire; mais les Enqueſtes l’y",
            "ayant obli",
            "gé il fut mis deſſus, ſoit monſtré pour en deliberer le Mercredy",
            "ſuiuant.",
            "Lesrauages fſaits dans la Champagne par la garniſon de Rhetel,",
            "donnoient ſuijet aux Ennemis du Cardinal, de luy reprocher ſa",
            "conduite, aſſeuré qu’on en deuoit parler dans la Mercuriale, &amp;",
            "auerty d’ailleurs que la Requeſte y deuoit eſtre preſenteée, pour",
            "faire ceſſer les reproches, &amp; ſe ſauuer des inconueniens qui pour",
            "roient ſuiure cette Requeſte, qu’il jugeoit par la diſpoſition des",
            "efprits ne deuoir pas eſtre rejetté́e. ll prit ſon temps de partir pour",
            "le ſiege de Rhetel, le Ieudy premier du mois, apres auoir encore",
            "preſſé Monſieur d’abandonner le Coadjuteur.",
            "Il fut receu dans les villes de Champagne auec des marques",
            "eſftonnantes de reſpec&amp;t &amp; de deference, Il ſejourna quelques",
            "iours à Chaalons pour faire amaſſer les Troupes, il y fit prouiſion",
            "des munitions neceſſaires, &amp; ayant donné vne montre aux ſol",
            "dats, il enuoya inueſtir Rhetel, par l’armée que commandoit M.",
            "le Mareſchal Dupleſſis-Prâlin.",
            "Le Mercredy 7. les Chambres furent aſſemblées comme il auoit",
            "eſté reſolu. Les Gens du Roy mandez conclurent, que quoy que la",
            "Requeſte leur paruſt fort iuridique, que neantmoins eſtant preſen.",
            "tée de la part d’vne femme qui n’eſtoit point authoriſée, ils reque",
            "roient que la Requeſte fû̂t renduë, &amp; la Reyne informée du tout",
            "par deux de Meſſieurs. Cet obſtacle fut leué fort à propos par l’arri",
            "uee du ſieur de Roche Lieutenant des gardes de M. le Prince, qui",
            "demanda d’entrer pour preſenter vne lettre à la Cour de la part de",
            "Meſſieurs les Princes: Apres beaucoup de conteſtations ſur ce qu’on",
            "auoit à faire, l’auis de M. Deſlandes fut, qu’on fit entrer ce Gentil",
            "homme, M. le Preſident de Meſmes y reſiſta fortement, &amp; pria",
            "Meſ",
            "ſieurs de ſe ſouuenir, que lors de la guerre de Paris vn Gentilhiom",
            "me porteur des pacquets du Roy ayant demandé d’entrer, on refuſa",
            "de le re ceuoir M. le premier Preſident dit, que cette Lettre pou",
            "uoit eſtre ſuppoſée, &amp; que l’ordre eſtoit que le Gentilhomme",
            "s’ad",
            "dreſfaſt aux Gens du Roy qui en aduertiroient la Cour, rapportant",
            "que dans les mouuemens derniers pluſieurs lettres auoient eſté pre¬"
        ],
        [
            "22",
            "ſentées, ou de la part de l’Archiduc, ou de celle du Parlement de",
            "Botdeaux, qui auoient eſté ecrites dans la ruë Saint Martin. Quel",
            "que chaleur que teſmoignaſſent les Enqueſtes pour faire entrer le",
            "Gentilhomme ſans qu’il paſſât par le Parquet, l’auis de Meſſieurs du",
            "grand Banc l’emporra, &amp; l’on ordonna que les Gens du Roy au",
            "roient communication de la Lettre.",
            "Le Gentilhomme qui en eſtoit porteur refuſa de leur remettre,",
            "apres l’auoir interrogé commene, &amp; de quelle ſorte il l’auoit pû re",
            "ceuoir, &amp; appris de luy qu’vn des gardes qui accompagnoient M.",
            "le",
            "Prince au Havre luy auoit apporté de ſa part, auec ordre exprés de",
            "ne la rendre qu’à Meſſieurs de la Cour duParlement, ils en vindrent",
            "faire leur rapport, ſur lequel on ordonna que le Gentilhomme re",
            "mettroit la lettre entre les mains d’vn Huiſſier pour l’apporter à",
            "la",
            "Compagnie, elle fut leuë tout haut, trouué ſignée des trois Princes,",
            "écrite de Cailly, de trois differens encres, &amp; apparemment à trois",
            "ade oe enue ue enen e e de n e lneienueenener",
            "les dix heures ſonnans l’Aſſemblée ſe remic au Vendredy.",
            "Le Vendredy qu’on pretendoit trauailler à la Requeſte, Saintoe",
            "ſe preſenta chargé d’vne Lettre de cachet, par laquelle le Parlement)",
            "iee e eie elere",
            "lais Royal auec le moins de Deputez qu’on pourroit, veu la mau",
            "uaiſe ſanté de la Reine, deux Preſidens, &amp; deux de chaque",
            "Cham¬j",
            "bre s’y rendirent; Ils virent la Reine dans le lict, &amp; ſceurent de la",
            "bouche du Garde des Sceaux qu’elle deſiroit qu’on ſurſiſt la delibe",
            "ration pour quelque temps, pendant lequel reprenant ſa ſanté, elle",
            "promettoit d’accommoder les affaires.",
            "Sen de e o on e e e i re ſponſe, puſeun de leen¬s",
            "s’eſleuerent contre ces letttes de Cachet, auſquelles ils diſoient",
            "qu’on ne pouuoit obeirt ſans donner lieu d’interrompre toutes les",
            "deliberations, &amp; citerent des exemples, qu’vne lettre de Cachetap",
            "portée en pareille rencontre on n’auoit pas laiſſé de continuerà de",
            "liberer; Il paſſa neantmoins d’accor der iuſques au Mercredy. Mon",
            "ſieur Creſpin fut d’auis de faire des Proceſſions pour la ſanté de",
            "la",
            "Reine, &amp; Monſieur le premier Preſident y adiouſta, &amp; pour larei",
            "nion de la Maiſon Royle.",
            "Le Mercredy 14. du mois l’auis de M. Deſlandes fut d’écrire à",
            "tous les Parlemens faire remonſtrances à la Reine de voix &amp; pai"
        ],
        [
            "23",
            "écrit pour la liberté des Princes. Ilfut trouueé precipiré dans l’entrée",
            "de l’affaire eſtant la derniere reſolution à prendre ſi l’on refuſoit la",
            "iuſtice a ux remonſtrances. M. Coulon dit, qu’il falloit remedier aux",
            "deſordres du Royaume, qu’il n’eſtois plus temps de le celer, qu’ils",
            "eſtoient cauſez par les mauuais conſeils du Cardinal Mazarin, de",
            "elaré deſia perturbateur du repos public, &amp; qu’il falloit",
            "inſormer de",
            "ſa pernicieuſe conduite. Vn autre ouurit l’auis de prier Monſieur",
            "de venir prendre ſa place; Et tout ce qui regarde le reſpect deu",
            "àſon rang &amp; à ſa perſonne eſtant receu auec joye dans la Compa",
            "gnie, il fut ordonneé, que Monſieur ſeroit ſupplie d’entrer au pre",
            "mier jour, &amp; beaucoup y adjoûterent pour eſtre temoin de la de",
            "liberation, &amp; informé plainement des deſordres de l’Eſtat.",
            "La Reyne qui l’apprit auſſi-toſt, en pat la le ſoir à Monſieur, apres",
            "beaucoup de marques de colere, contre la procedure du Parle",
            "ment, &amp; beaucoup de larmes pour l’attendrir: Elle le preſſa de",
            "dire tout haut qu’il auoit conſenty à la tranſlation des Princes,",
            "luy ayant eſte repreſenté que peut-eſtre la campagne prochaine",
            "onſeroit forceé de la faire. Et ſur la priere de ſe trouuer au Parle",
            "ment, Elle le ſupplia de reſpondre qu’il ne le pouuoit, à cauſa",
            "qu’on",
            "y traitoit des choſes contre le bien de l’Eſtat.",
            "Mais ſoit que Monſieur ne fit pas cette reſponſe aux Deputez,",
            "ou qu’eux-meſmes la celaſſent à la Compagnie, on commença",
            "d’opiner. La deliberation dura pluſieurs jours, pendant leſquels",
            "la nouuelle arriua du gain de la bataille de Sommepuy, &amp; de la",
            "priſe de Rhetel.",
            "Le ſiege en auoir duré moins qu’on ne s’eſtoit propoſé dans vne",
            "faiſon ſi mauuaiſe, Et le Mareſchal de Turene à la teſte de l’ar",
            "mée d’Eſpagne, attendant plus de reſiſtance de Del Ponty, qui",
            "commandoit dans la Place, auoit marcheé pour la ſecourir en igno",
            "rant encore la priſe. Il enuoya le Mar quis de Duras auec vn corps",
            "conſiderable pour reconnoiſtre le Camp. Le Mareſchal Dupleſ",
            "ſis luy oppoſa partie des Troupes, &amp; ſuiuant auec le reſte. Le",
            "lende",
            "hain ſur les huit heures, les armées ſe trouuerent en preſence",
            "obligé́es d’en venir aux mains, par le peu de diſtance qui eſtoit en",
            "tre-elles; Nous en remportaſmes le ſuccez que chacun ſçait, &amp;",
            "qui par les mieux ſenſez, a eſté pris comme vn coupdu Ciel, at",
            "tendu les malheurs dont la France auroit eſté accableée, ſi l’armée",
            "ennemie fut demeurée victorieuſe.",
            "Iamais le Cardinal n’eut vne occaſion plus fauorable pour éta¬"
        ],
        [
            "4",
            "blir ſon authorité, &amp; ſe venger de ſes ennemis; que celle que luy",
            "fournit le gain de cette bataille, ſi ſon inſuffiſance ne l’eut empeſ",
            "ché d’en tirer les auantages qu’il pouuoit. Ses amis luy auoient",
            "con",
            "ſeilleé de faire ſortir la Reine, &amp; marcher auec l’armée vers",
            "Paris,",
            "&amp; en eſtat de ſe faire obeir demander qu’on luy liura le Duc de",
            "Beaufort &amp; le Coadjuteur. Il eſt à croire que les peuples rebutez",
            "de la guerre auroient eu peine à rentrer dans les miſeres d’vn ſie",
            "ge, &amp; perſuadez que les motifs de ces querelles ne regardoient",
            "pas le bien public, n’auroient pas voulu ſacrifier leur repos à des in",
            "tereſts particuliers.",
            "Il negligea ces conſeils, &amp; ſe contenta de mander les rouuelles",
            "de la victoire eſperant qu’elle abbatroit le cœur de ſes ennemis; Il",
            "en crut la gloire aſſez eclatante pour étouffer leurs deſſeins &amp; les",
            "retenir tous dans la crainte &amp; dans le ſilence, mais bien loin de reüſ",
            "ſir dans ſes penſées, par ſa timidité il leur fournit le moyen de",
            "tour",
            "ner contre luy ce qui à tout autre auroit eſteé glorieux &amp;",
            "profitable.",
            "Ils prirent occaſion de ce ſuccés de décrier ſa conduite, &amp; publians",
            "par tout que dans l’eſtat des affaires, permettre que le Mareſchal",
            "Dupleſſis hazarda le combat dans des planes, de la moitié plus foi",
            "ble de Cauallerie que les Eſpagnols, eſtoit mettre le Royaume en",
            "compromis. Ils firent ſonner ſi haut les inconueniens qui fuſſent ar",
            "riuez de ſa perte, qu’vne bataille gagnée dans le milieu de",
            "l’hyuer,",
            "la déroute des ennemis, la pnſe d’vne Ville, celle de beaucoup de",
            "priſonniers, &amp; la gloire qui ſuit ordinairement les victoires, ce qui",
            "iuſques alors n’auoit point encore eſte veu, deuint au Cardinal vn",
            "ſujet de reproche &amp; de haine.",
            "Comme c’en eſtoit vn de crainte à tous ſes ennemis cachez ou dé",
            "couuerts, auſſi n’oublierent rien pour s’en deffendre. Madame de",
            "Chevreuſe fut trouuer la Reine à laquelle parlant de la bataille, el",
            "le dit qu’vne des plus fortes preuues qu’on auoit de l’auerſion",
            "decs",
            "peuples contre le Cardinal, eſtot la maniere auec laquelle ils en",
            "auoent receu la nouuelle, &amp; ſoit que la miſere les eutſi fortabba",
            "tus qu’ils fuſſent inſenſibles à la ioye, ſoit que leur haine pour",
            "luy,",
            "les empeſcha de reſſentir les proſperitez du Royaume, qu’vne vi",
            "een einneoeon eneſoeiene ie el ene eee",
            "tieux, n’interrompoit pourtant point les plaintes de ſa mauuaiſe",
            "conduite, &amp; ne diminuoit en nen le meépris qu’ils faiſoient de ſa",
            "perſonne; qu’elle l’eſtimoit malheureux d’auoir à reſpondre à des",
            "gens"
        ],
        [
            "25",
            "gens qui n’auoient point d’égard au merite, &amp; dont l’inſolence",
            "eſtoit venuë à tel exces, qu’il n’y auoit point de iout qu’elle n’appre",
            "henda pour ſa Majeſteé, &amp; ne craignit que cercte puiſſante",
            "auerſion",
            "des peuples ne la reduiſit à la neceſſité d’abandonner le Cardinal,",
            "ce qu’elle ne feroit qu’auec peril pour elle &amp; pour le Roy, ſi elle at",
            "tendoit l’extremité de s’y voir forcée.",
            "La Reine qui comprit ſon diſcours ne luy reſpon dit autre choſe",
            "ſinon, Hé quoy Madame, vous eſtes ſi peu de ſes amis? Madame de",
            "Chevreuſe eſtonnée ne pourſuiuit pas dauantage, &amp; iugeant des",
            "ſentimens de la Reine par ſa reſponſe, pour preuenir le Cardinal",
            "reſolut de luy écrire auſi-toſt; La Reine ne manqua pas de ſon co",
            "ſté de l’informer de tout, par vn Coutrier qu’elle luy dépeſcha ex",
            "prés, &amp; Madame de Chevreuſe prenant occaſion d’vn autre qui ne",
            "fic pas moins de diligence, il receut les deux lettres en meſme",
            "temps; Par celle de la Reine il apprit le diſcours de Madame de",
            "Chevreuſe, &amp; iugeant de ſes intentions il fut ſurpris de lire dans la",
            "ſienne, que depuis la bataille gagnée la mauuaiſe volonteé du peuple",
            "augmentant, elle auoit remarqué quelque alteration pour luy dans",
            "l’eſprit de la Reine, mais qu’elle n’auoit rien oublié pour luy faire",
            "connoiſtre l’importance du ſeruice qu’il venoit de rendre àla Fran",
            "ce, &amp; la reconnoiſſance qu’on luy deuoit pour vne ſi ſignalée",
            "vi",
            "ctoire, &amp; que par ce moyen elle auoit diſſipé l’orage qui le",
            "mena",
            "çoit, &amp; qu’elle continuëroit à le faire; Luy emporté de colere",
            "jerta",
            "la lettre par terre, &amp; la pouſſant auec le pied dans le feu, s’écria in",
            "ſolemment, No per Dio ché́ maj maj mi fdaro ̀ Patane.",
            "Ce que Madame de Chevreuſe tentoit aupreés de la Reyne, le",
            "Coadjuteur le pratiquoit enucrs les autres. A ſes amis du Parle,",
            "ment il perſuadoit qu’vn nouueau ſuccés produiroit vne nouuel",
            "le inſolence, &amp; que de relaſcher de leur entrepriſe, ſeroit",
            "rendre",
            "le Cardinal plus audacieux: Qu’ils ne pouuoient é́uiter les effets",
            "de ſa colere que par vne pourſuite hardie, &amp; que les Ennemis bat",
            "tus leur donnoient lieu de trauailler ſeurement à la liberté des",
            "Princes.",
            "Parmy le Peupleil ſemoit les bruits d’vn ſiege, &amp; luy faiſoit re",
            "doucer l’armée, compoſee pour la pluſpart des troupes Eſtrange",
            "res, leueées par l’ordre du Cardinal, &amp; commandeées par ſes",
            "Crea",
            "ures. Auec les Partiſans de Meſſieurs les Princes il trairoit de",
            "ſes",
            "ſeurerez, &amp; s’efforçoit de donner à M. le Duc d’Orleans des crain",
            "tes du retour du Cardinal.",
            "G"
        ],
        [
            "Ces differentes addreſſes eurent chacune leurs ſuccés: Le Par",
            "lement ordonna des remontrances; le Peuple recommença de",
            "murmurer; les amis de Meſſieurs les Princes authoriſez par leurs!",
            "procurations offrirent de ſigner le Traiteé, &amp; en preſſerent la con",
            "cluſion; &amp; Monſieur refuſa au Cardinal la lettre qu’il luy",
            "deman",
            "doit de ſa main pour luy ſeruir de ſauuegarde.",
            "Ce refus de Monſieur fit long-temps conſulter au Cardinal ſon",
            "retour aà Paris, mais enfin preſſé par la Reine, il reuint le dernie",
            "iour de l’année eſcorté par cinqcens cheuaux,; La laſcheté́, vice",
            "ordinaire de la Cour, ne manqua pas de paroſtre en ce rencontre",
            "par le nombre de ceux qui furent au deuant, il rentra comme en",
            "triomphe, attendu dans le Palais Royal d’vn nombre infini de No",
            "bleſſe, &amp; receu de leurs Majeſtez auecc des teſmoignages",
            "cxtraor",
            "dinaires; ll ne manqua rien au bon-heur de ſon retour que la pre",
            "ſence de Monſieur.",
            "Iuſques là la deliberation ſur la Requeſte de Madame la Prin",
            "ceſſe n’auoit point eſté interrompuë, les feſtes de Noël en",
            "auoient",
            "ſeulement differé la fin, mais le Vendredy 3o. de Decembre le Par",
            "lement s’eſtant aſſemble, le Coadjuteur leua tout à fait le maſque,",
            "&amp; diſſipa tous les nuages qui auoient empeſché iuſques alors de",
            "penetrer dans ſes intentions; Et quoy que ſon auis ne tendit qu’à la",
            "tranſlation des Princes &amp; ne regarda pas leur liberteé, leurs amis ne",
            "laiſſerent pas d’en conceuoir des eſperances; Ils crurent que cette",
            "ouuerture fourniroit au Cardinal de nouueaux ſujets de plainte, &amp;",
            "que mauuais interprete des intentions du Coadjuteur( qui lor",
            "ſongeoit moins à le perdre qu’à le forcer par la crainte à luy accor",
            "der ce que Madame de Chevreuſe auoit demandé en ſa faueur)il",
            "éclateroit auprés de la Rcine, &amp; rompant toutes les voyes d’ac",
            "commodement, reduiroit le Coadjuteur à n’auoir plus d’autrere",
            "ſource que l’appuy de Monſieur le Prince.",
            "Quelques-vns ſuiuirent ſon opinion, mais la plus grand partpre",
            "nant celle de pourſuiure directement la liberté, &amp; Meſſieurs e",
            "eſtans conuenu, Arreſt fut donné pour faire remontrance ſur la ll",
            "berté des Princes; Beaucoup des plus zelez vouloient que ce fut",
            "par écrit; mais il paſſa de commencer par des remontrances de vius",
            "voix pour demeurer dans les reſpects deus à la Reyne; on enuoyà",
            "les Gens du Roy en auertir le Garde des Sceaux, qui dit, qu’il le",
            "rendroit reſponſe quand il auroit veu la Reine, ils y retournere!",
            "le lendemain, &amp; apprirent de luy qu’elle les entendroit lors que"
        ],
        [
            "é7",
            "ſa ſanté́ luy pourroit permettre.",
            "Son indiſpoſition manifeſte fit perdre beaucoup de temps qu’on",
            "ne pouuoit auancer, mais enfin le Parlement laſſé d’atrendre, les",
            "Gens du Roy eurent ordre d’aller chez le Garde des Sceaux pren",
            "dre iour pour les remonſtrances. Il leur donna au Vendredy, elles",
            "furent faites par Monſieur le premier Preſident fortes &amp; preſlantes,",
            "la Reine leur dit, qu’elle en par leroit à ſon Conſeil, &amp; qu’elle leur",
            "en donneroit reſponſe.",
            "Dans ces entre-temps le Coadjuteur preſt à conclure auec les",
            "Princes, voulut encore s’aſſeurer de Monſieur; Il n’oublia rien",
            "pour penetrer dans ſes ſentimens, &amp; reſolu à la perte du Cardinal,",
            "il luy en fit connoiſtre la neceſſité, tant pour le bien de l’Eſtat que",
            "pour le ſien particulier. Sur le premier point il luy repreſenta les",
            "rauages de la Champagne cauſez par le ſiege de Bor deaux, opinia",
            "ſtre par ce Miniſtre, la dſſipation des Finances, les deſordrecs",
            "des",
            "Prouinces, le refus de la paix generale, &amp; le decrier de nos affaires,",
            "il luy fit voir qu’il s arrogeoit l’authorité de toutes choſes, qu’il",
            "donnoit les charges de la guerre, que les Benefices eſtoient confe",
            "rez par luy, que pour l’éleuation de ſa fortune il hazardoit la",
            "ruine",
            "du Royaume.Et que la guerre de Paris dont il eſtoit autheur, auoit",
            "cauſeé vn ſouleuement i general dans l’eſprit des peuples contre",
            "l’authorité du Roy, que ſa perte ſeule les pouuoit remettre dans",
            "l’obeiſſance, comme la continuation de ſon Miniſtere les mainte",
            "nir dans la rebellion.",
            "Pour ſon bien particulier il luy fit connoiſtre qu’il n’auoit pas",
            "moins de raiſon de le pouſſer hors des affaires, qu’vn homme qui",
            "dans la minoriteé du Roy ſoutenuë ſeulement de la Reine, auoit oſé",
            "entreprendre ſur ſa dignité́ en diſpoſant des charges de la guerre,",
            "qui ne deferoit pas à ſes auis, ains s’y oppoſoit tres-ſouuent; Dans",
            "vne majorité appuyée du nom du Roy reſpecteroit peu ſes volon",
            "tez, &amp; ſuiuans les ars de ſon bien-facteur ſur la ruine de ſon",
            "au",
            "thorité, &amp; l’abaiſſement du ſang Royal de tout temps oppoſé aux",
            "fauoris vſurpateurs du droit des Princes, ne manqueroit pas d’é",
            "leuer ſa fortune par toutes voyes iniuſtes &amp; tyranniques. Qu’il",
            "ſe",
            "deuoit attendre à ces violences s’il n’y remedioit promptement,",
            "que le ſeul moyen eſtoit la liberté de Meſſieurs les Princes, auec",
            "leſquels s’vniſſant fortement il deuiendroit inuincible; Qu’outre",
            "ces raiſons conſiderables pour ſon propre bien, d’autres encore l’o",
            "bligeoient à y trauailler ſolidement, que le Cardinal publioit par"
        ],
        [
            "2S8",
            "tout que ſon Alteſſe s’oppoſoit à leur deliurance, &amp; que comme il",
            "eſtoit dangereux qu’ils en fuſſent redeuables à d’autres qu’ elle,",
            "qu’auſſi ne luy falloit-il pas donner lieu d’y trouuer ſes ſeurete z",
            "qu’il ne cherchoit qu’à ſon prejudice. Que dans les propoſitions",
            "qu’il faiſoit aux amis de Meſſieurs les Princes, il demandoit qu’ils",
            "le protegeaſſent à l’auenir enuers tous &amp; contre tous, ſans exce",
            "ption meſme de la perſonne de ſon Alteſſe, que cette demande",
            "eſtoit vn attentat au Cardinal comme celles qu’ils perdiſſent les",
            "Frondeurs deuoüez entieremenc à ſon ſeruice, vne marque de ſes",
            "mauuaiſes intentions; Que par là il ne cherchoit qu’à l’affoiblir",
            "dans le Parlement, &amp; ſc donner lieu d’exercer vn iour ſes violen",
            "ces, en luy oſtant les moyens de s’y oppoſer par la voye du meſime",
            "Parlement, de tout temps le ſecours &amp; l’appuy des Princes oppri",
            "mez, qyant éprouueé 17. ans entiers l’inſolence d’vn Fauory qui",
            "n’auoit rien obmis pour le perdre, &amp; arracher du cœur des gens",
            "de bien l’eſtime qu’on doit à ſa Naiſſance &amp; à ſa Vertu, il deuoit",
            "éuiter par toutes voyes les effets d’vne pareil le tyrannie, &amp; s’affer",
            "mir l’affection des peuples par la ruine de l’objet de leur",
            "auerſion,",
            "en vn temps où̀ il ne reſtoit plus rien à craindre, &amp; dans’le quel s’il",
            "deuoit ſuiure quelque deſordre, les conſequences en ſeroient le",
            "geres, les Ennemis eſtans hors du Royaume ſans aucun pouuoir",
            "d’en profiter; Et que c’eſtoit le ſeul moyen qui reſtoit de reü̈nir les",
            "meécontens, &amp; diſſiper tous les partis, comme on auoit veu dans la",
            "perte du Mareſchal d’Ancre.",
            "La verité de ces raiſons fit de fortes impreſſions ſur l’eſprit de",
            "Monſieur d’Orleans, &amp; le peu de temps qui reſtoit de la minorité1",
            "luy faiſant craindre l’effet de ces pronoſtques, il reſolut de les pre",
            "leun ele de pon iſe ele le onenonu l n e eounie",
            "ſoin au Coadjuteur, qui dés le iour meſme témoigna aà Arnaud l’im",
            "patiencc de traiter, il ne luy dit rien encore du deſſcin de Mon",
            "ſieur. Et pour ſe donner le merite de l’auoir gagne pour les Prin",
            "ces, il l’aſſeura qu’il feroit ſon poſſible pour le vaincre, &amp;",
            "que pour",
            "ueu qu ils fuſſenr d’accord enſemble l eſperoit d’en venir à bout.",
            "Arnaud en auertit le Preſident Violle, on trauailla aux conditions",
            "de ſa ſeureté, il voulut que Madame de Longueville y intcruint",
            "comme caution, on dépeſcha en diligence à Stenay, elle conſentit",
            "à les ſigner, &amp; enuiron le16. du mois de Ianuier ſuiuant les Procu",
            "rations enuoyeé́es par Monſieur le Prince à la Princeſſe Palatine,",
            "le",
            "traité"
        ],
        [
            "29",
            "raité du Coadjuteur s’acheua.",
            "Aſſeuré pour luy ſous la foy de ce traité, il en propoſa vn pour",
            "Monſieur, les amis de Meſſieurs les Princes ne voulurent point de",
            "conditions, ils offrirent de deferer à toutes ſes volontez: Et com",
            "me tant de ſa part que de celle de Madame de Chevreuſe, il s’agiſ",
            "foit de ſe precautionner contre le ſouuenir d’vn ſenſible outrage",
            "fait à vn Prince, auſſi plein d’eſprit que de cœur, les plus forts liens",
            "de la ſocieté ciuile furent ſeuls iugez capables de reü̈nir des inte",
            "reſts ſi deſtachez, &amp; efacer la memoire d vne fi cruelle",
            "injure. L’on",
            "demanda le mariage de Madmoiſe lle de Valois, troiſieſme fille de",
            "M. le Duc d’Orleans, auec le petit Duc d’Anguien, l’on propoſa.",
            "celuy de Madmoiſelle de Chevreuſe pour M. le Prince de Conty,",
            "vn racommaodement ſincerc auec le Duc de Beaufort, le Coadju",
            "teur &amp; leurs amis, vn oubly general du paſſé, &amp; vne vnion",
            "fidelle",
            "pour l’auenir. Ces propoſitions furent acceptées de la part de M. le",
            "Prince, la Princeſſe Palatrine luy en donna auſſi-toſt auis, il oftrit",
            "de ſigner le Traité, &amp; la reſolution priſe d’y faire intceruenir Mada",
            "me de Longueville, on depeſcha pour la ſeconde fois à Stenay pour",
            "en apprendre les intentions.",
            "Outre ces deux Traitez il y en eut encores d’autrecs particuliers,",
            "dont les conditions furent encores plus rigoureuſes. Le Duc de",
            "Beaufort dans le ſien ſtipula vne ſomme notable pour la Ducheſſe",
            "de Montbazon, que M. le Prince s’obligeoit de luy faire donner",
            "par la Cour, finon luy payer de ſon bien propre, &amp; pour ce qui re",
            "gardoit ſes intereſts, il n’oublia pas de le faire renoncer à",
            "l’Admi",
            "raute. Celuy du Coadjuteur contenoit pluſieurs articles, tant pour",
            "faſeureté, celle de ſes amis, que pour ſon éleuation particuliere:",
            "Et craignant que M.le Prince libre, il n’en interuint quelqu’autre",
            "qui pût deroger au ſien, il y fit inſerer ces mots par où il finiſſoit,",
            "Qe es cas qu’apres ſa liberté la Cour le contraignt a’en faire v, quoy qu’1l",
            "y pût ſipuler, il ne poarroit pour qelqe cauſe qoe ce pû̂t eſtre, deiroger aux",
            "oditons de celay-cy, qu’il promenoit de rendre iniolabls. Par celuy de",
            "Monſieur d’Or leans, outre le mariage il s’engagea à ne demander",
            "de pluſieurs années aucune grace pour ſes ſeruiteurs, de demeurer",
            "attaché à ſes intereſts enuers tous &amp; contre tous, &amp; de ne pouſui",
            "re aucune charge pour luy meſme. Et dans celuy de Madame de",
            "Chevreuſe s’obgeant encore à d’autres choſes, on pouuoit dire",
            "uec juſtice, que par tant de Traitez il changeoit de priſon, mais",
            "Ee deuenoit pas libre, &amp; ſortoit de celle du Cardinal pour rentrer",
            "n beaucoup d’autres.."
        ],
        [
            "Pendant ce temps, le Cardinal ſuiuant ſes ruſes ordinaires, fa",
            "ſoit publier par tout qu’il traitoit auec le Coadjuteur, les cond",
            "tions ſe diſoient par les fauteurs, les vns aſſeuroient qu’on luy",
            "ac",
            "cordoit la nomination au Car dinalat d’autres qu’on trairoit en ſa",
            "faueur de la charge de grand Aumoſnier de France, &amp; qu’onof",
            "froit à ſon oncle le Chapeau de Cardinal, pourueu qu’il luy remit",
            "l’Archeueſcheé.",
            "Ces bruits augmentanstous les iours, obligerent le Coadjuteur",
            "à ſollieiter ſes amis, de preſſer la reſponſe aux remontrances; Les",
            "Chambres aſſemblé́es pour cét effet, à leur pourſuite lesGens da",
            "Roy eurent ordre de voir le Garde des Seaux; apres l’auoir fait",
            "pluſieurs fois, enfin le iour fut donné, &amp; les Deputez de la Cour",
            "s’eſtans tranſportez au Palais Royal le",
            "receurent la réponſe par la bouche du Garde des Sceaux en pre",
            "ſence de leurs Majeſtez en ces termes. Qu’il eſfost inoiy qee le",
            "Parle",
            "met ſe fuſfma meſſé de conroder la voloté des Ros, q’ils efoient",
            "Iage!",
            "ſfabls entre les partiuliers, mas q’ils ne ponoiens conmoiſtre des insetes",
            "de ler ouaeran, ny maais encore des raiſons qa’l auoit d’exeeuter ce qil",
            "croyoit neceſſaire aa bie de ſoa Eſtas; Qe la Reine coomse Regete paſe doi",
            "la mefme auhorité, qu’ Die ſed ele nemdait compte de ſes aons, &amp;qu’",
            "ne leur appartenoir pas de les controdder; Que eantmois ſor ce q’ils ley",
            "aoient epreſenté que la priſo de Meſieors les Priacecauſoit les confaſns",
            "d toyaume, elle vouloit bien traoaildler leur luberté: as que comme ler",
            "intereſ aaoit fait predre les arses d̀ Madame de Longueville &amp; au Mar",
            "chal de Trenne, qai s’eaiens enmparexz de la vile de Sienay, il",
            "eſoit iſfeas",
            "paranant qe dy penſer ſeeoſmens, qme ’vme &amp; l’aasre",
            "rentraſſensdas",
            "obyſſaace, &amp; que la place de Steay far remiſe entre les nains d Ry Qe",
            "penene erelne et eſe eſe e e l lene rene enee",
            "mes, &amp; qu’auſſi-o qu’ils les auroien qittées, edle pomettot la libenteé de",
            "Meiears les Princes, q’ele deſroit autant qe perſone.",
            "Cetre reſponſe rapportée parut vn artifice du Cardinal, on iuge",
            "qu’il ne cherchoit qu’à eluder la liberte par vne propoſition impoſ",
            "ſible. LesEnqueſtes s’éleuerent à leur ordinaire, crierent qu’il fal",
            "loit deliberer, &amp; les raiſons du premier Prefident reiett́es,",
            "il fut",
            "obligé d’en venr aux opintons, auant qu’elles fuſſent entamé́es--",
            "Coaduteur prit la parole &amp; dit, Qu’il auoit charge de Monſieul",
            "d’Orleans de faire ſçauoir à la Cour, que les bruits qui courroien",
            "de ſa meſ-intelligence auec la Reyne eſtoient des fuppoſitions de"
        ],
        [
            "ſes ennemis, qu’il n’en auoit aucun ſuiet de plainte, &amp; ne ſec de",
            "pattiroit iamais du bien de l’Eſtat, non plus que de trauailler à",
            "la li",
            "berté de Meſſieurs les Princes, qu’il la ſouhaittoit ar damment, la",
            "iugeant neceſſaire u repos du Royaume. Apres cette declaration",
            "le premier Preſident en vint aux auis, M. Deſlandes Rapportour,",
            "qui ſe doutoit que quelqu’vn ouuriroit celuy de prier Monſieur de",
            "vonir prendre ſa place, dit qu’auparauant qu’opiner en vne affaire",
            "ſiimportante, il eſtoit neceſſaire de ſçauoir, ſi quelqu’vn de Meſ",
            "ſieurs ne l’ouuriroit point, parce que la deliberation commenceée,",
            "on deuoit ſouhaitter qu’aucun incident ne l’interrompiſt. Pluſieurs",
            "en furent d’auis, &amp; l’on nonama M. d’Irual, heritier de la charge &amp;",
            "du nom de M. le Preſident de Meſmes ſon ftere, mort le dernier",
            "iour du mois de Decembre dernier; Il fut dés l’apreſdiné auec",
            "deux de Meſſieurs trouuer M. le Duc d’Otleans auquel il dit, Qu’il",
            "venoit de la part de la Cour le ſupplier de prendre le lendemain ſa",
            "place, que comme ils auoient à deliberer ſur des affaires de conſe",
            "quence, la Cour luy auoit voulu porter ce reſpect de luy en donner",
            "auis, &amp; le prier d’y afſiſter pour auoir le ſien ſur ce qui s’y deuoit",
            "tratex.,",
            "Monſieur d’Orleansremercia la Cour de l’affection qu’elle luy",
            "témoignoit, en des termes tres-ciuils; &amp; ſon Traité ’eſtant pas en",
            "coreſigné, ne voulut pas s’engager plus auant dans l’affaire, ny la",
            "rompre entierement par vn refus d’y aſſiſter; Il dit aux Deputez",
            "qu’il leur rendroit reponſe le iour meſme, ce qu’il fit par vn eé́crir",
            "qu’il leur enuoya par vn de ſes Secretaires, lequel fut leu le lende",
            "main les Chambres aſſemblées; Il contenoit que Monſieur remer",
            "cioit la Cour des deferences qu’elle auoit pour ſa perſonhe, qu’il",
            "n’oublieroit iaaais ces marques obligeantes d’affection, qu’il con",
            "tinueroir à leur rendre en toutes occaſions des teſinoignages de la",
            "ſienne, qu’auec beaucoup de ioye il leur accorderoit ce qu’ils ſou",
            "haitroient de luy, ſi les affaires ſur leſquelles ils n’auoient à",
            "delibe",
            "rer eſtoient commencées depuis long-temps, que ce la ſeul l’em",
            "peſchoit d’aller prendre ſaplace, mais qu’il les prioit de",
            "continuer.",
            "Iuſques alors les eſprits eſtoient demeure en ſuſpend, quoy que",
            "le Coadjuteur euſt pû teſmoigner de M. d’Orleans pour la liberte",
            "de Meſſieurs les Princes. Les aſſeurances qu’on teé́moignoit auoir",
            "au lPalais Royal des intentions de Monſieur, &amp; l’vnion ſecrete",
            "qu’on publioit eſtre entre la Reyne &amp; luy, faiſoient balancer des af",
            "aires. Le Parlement eſtoit partagé entre les ſeruiteurs de la",
            "Reyne,"
        ],
        [
            "ceux de M d’Orleans, ceux des Princes, &amp; les amis du Coadjuteur.",
            "Les premiers ſuiuoient tous les expediens qui pouuoient ou eluder",
            "ou alonger les aſfaires, &amp; perſua de par le bruit de la negociationJ",
            "du Mareſchal de Grammont, &amp; des frequentes conferences du",
            "premier Preſident auce le Cardinal par Champlatreux ſon fils, vou",
            "loient donner à la Reine le temps d’obtenir les ſeuretez de leur li",
            "berté qu’ils deſiroient luy eſtre toute deuë. Les ſeruiteurs de Mon",
            "ſieur incertains de ſes intentions dont il ne s’expliquoit pas",
            "haute",
            "ment, quoy qu’il s’en fut ouuert à quelques-vns d’eux en particu",
            "lier, eſtoient en peine quel party prendre. Ceux de Meſſieurs les",
            "Princes bien informez que les negociations du Mareſchal de",
            "Grammont n’eſtoient que des artifices du Cardinal, &amp; les confe",
            "rences du premier Preſident de ſes fourbes ordinaires, n’oſoient",
            "encore ſe declarer, &amp; ne vouloient pas rompre auec vn homme qui",
            "eſtoit Maſtre du Havre, &amp; ſans lequel ils ne pouuoient obtenir",
            "ce qu’ils deſiroient ſi Monſieur d’Orle ans ne ſe joignoit à eux, dus",
            "meſnagement duquel ils auoienetouſiours quelque crainte, ſi bien",
            "qu’ls pourſuiuoent auec chaleur la liberté des Prin ces, mais ils",
            "eſtoient fort moderez ſur ce qui regatdoit le Miniſtre. Les amis du",
            "Coadjuteur prenoient vne voye toute contraire, ils alloient droit",
            "à perdre le Cardinal, &amp; pour paruenir à la deliurance des Princes",
            "ils pretendoient commencer par ſa ruine. Leur procedure ſembloit",
            "captieuſe, quoy que depuis elle ait paru ſinccre; Ceux qui ne l’ap",
            "prouuoient pas publioient que le Coadjutaur ne vouloit pouſſer ce",
            "Miniſtre que pour ſe rendre Maiſtre des affaires, &amp; apres aban",
            "donner l’intereſt des Princes, &amp; les retenir dans les fers où̀",
            "il les.",
            "auoit jettez.",
            "Parmy les ſentimens differens de ces quatre Partis, il y en auoit",
            "vn cinquiéme qui n’eſtoit pas le moins à craindre n’eſtant le moin",
            "dre en nombre, il eſtot compoſé de ceux que les deſordres de l’E",
            "ſtat, la neceſſité de la Paix, la calamiteé des peuples, ou des",
            "iniures",
            "particulieres, auoient perfuadez de la mauuaiſe condute du Car",
            "dinal. La vanireé meſme auoit part en cette affaire, celle de",
            "contri",
            "buer à la deſtruction d’vn premier Miniſtre, luy donnoit pour en",
            "nemis tous ceux qui n’auoient pris aucun party, &amp; dans ce grand",
            "Corps du Parlement il ne luy paroiſſoit qu’vn ou deux amis qui",
            "eſtoient notez auecinfamie, &amp; ſiflez dans tous les rencontres.",
            "Ces diſpoſitions à ſa perte ne laiſſoient toutesfois pas d’eſtre re",
            "tenüs par l’adreſſe &amp; l’habilité du premier Preſident, qui",
            "eſperoit.",
            "touſiours"
        ],
        [
            "ouſiours le ſuccez de ſes conferences, &amp; qui vouloit eſtre autheut",
            "de la liberté des Princes. Mais le Courrier enuoyé à Stenay arriué",
            "le 27. du mois. Le Dimanche 29. Monſieur ſigna le Traité, apres",
            "quoy il témoigna vne impasience extreme de ſe declarer; pour en",
            "preparer les occaſions depuis plus de quinze iours, il ſe plaignoit",
            "de la conduite duCardinal &amp; rejettoit auec colere les propoſitions",
            "qu’il luy faiſoit d’abandõ̃ner le Coadjuteur; Auſſit ar dent alors pour",
            "la liberté des Princes, qu’il auoit teſmoigneé́ l’apprehender aupara",
            "aant, il luy tardoit de leuer le maſque &amp; rompre tout à fait",
            "auec le",
            "Cardinal. Et comme Madame de Chevreuſe auoit donné le bran",
            "le à toute l’affaire, c’eſtoit d’elle auſſ que Monſieur vouloit e",
            "ap",
            "prendre le temps; Le Garde des Sceaux auoit eſteé perſuadeé par el",
            "le &amp; par Madame de Rhodes, Legue auoit prariqué le Mareſcha",
            "de Villeroy, &amp; les choſes ainſi diſpoſeées, pour ne pas laiſſer plus",
            "long-temps refroidir la chaleur de Monſieur; Legue luy fut por",
            "ter parole qu’il pouuoit rompre ſeurement, que tout deſormais de",
            "pendoit de luy, &amp; qu’apres s’eſtre declaré, s’il refuſoit",
            "d’aller au",
            "Palais Royal il eſtoit Maiſtre de l’affaire.",
            "Il en prit l’occaſion dés le Mercredy premier du mois de Fevrier,",
            "fur les diſcours deſauantageux faits par le Cardinal contre le Par",
            "lement, qu’il accuſoit d’en vouloir au Roy comme celuy d’Angle",
            "erre. La pernicieuſe conduite de ce Miniſtre, &amp; les funeſtes im",
            "preſſions que de ſemblables diſcours pouuoient faire ſur la",
            "jeuneſſe",
            "du Roy, firent connoiſtre à Monſieur ſes malheureuſes intentions;",
            "Et l’affection qu’il a toûjours teſmoigné pour l’Eſtat, iointe à la",
            "connoiſſance de la fidelité des peuples &amp; du Parlement, l’oblige",
            "rent à reſpondre au Cardinal, qu’il n’y en auoit point dans le",
            "Corps",
            "qui ne fuſt ſeruiteur du Roy, &amp; que ceux qu’il nommoit ’rondeurs",
            "n’eſtoient pas les moins fideles, quoy qu’ennemis de ſa perſonne;",
            "Il ne laiſſapas de continuer ſes impertinens diſcours, &amp; parla ſi in",
            "urieuſement du Duc de Beaufort &amp; du Coadjuteur, que Mon",
            "fieur ſortit du Conſeil pour ne pas perdre le reſpect en preſence",
            "de",
            "la Reine.",
            "Le lendemain Ieudy2. du mois iour de la Chan deleur, Monſieur",
            "manda le Garde des Sceaux, le Mareſchal de Villeroy, &amp; le Tel",
            "lier. Il leur dit qu’il les auoit mandez pour leur faire ſçauoir",
            "qu’il",
            "e pouuoit plus ſouffrir l’inſolence du Cardinal, que les diſcours",
            "l’il au oit tenus le iour d’auparauant, ſortans d’vn homme qui me",
            "ditoit la ruine de l’Eſtat, par les défiances qu’il s’efforçoit",
            "de don¬"
        ],
        [
            "ner au Roy, des Grands, des Peuples &amp; des Par lemens, il ne pou",
            "uoit s’empeſcher de condamner ſa conduice, &amp; eſtoir reſolu de",
            "n’entrer plus dans le Conſeil tant qu’il y demeureroic, qu’il les",
            "prioit d’en auecrtir la Reine.",
            "Les deux premiers qui comme nous auons dir auoient eſté ga",
            "gnez, firent apparemmecnt leurs efforts pour remettre ſon eſprit,",
            "mais n’en ayans rien obtenu qu’vn commandement reiteré plu",
            "ſieurs fois de declarer ſa reſolution à la Reine, ils retournerent",
            "au",
            "Palais Royal en faire vnrapport exact.",
            "Quelque temps auparauant le Mareſchal de Grammont preſſare",
            "le Car dinal de conſentir à la lberteé des Princes, il auoit reſpondus",
            "qu’il n’en eſtoit pas le Maiſtre, qu’il y conſentiroit volontiers, &amp;",
            "que la Reine y donnerot les mains, mais que Monſieur s’y oppo",
            "ſoit, Ce Mareſchal fut auſſi-toſt à Luxembourg, il di à Monſieuz",
            "qu’il ne tenoit plus qu’à luy que les priſons des Princes ne fuſſent",
            "ouuecrtes puis que la Reine y conſentoit; Monſieur ayant proteſté",
            "du contraire; le Mareſchal luy rapporta le diſcours du Cardinal,",
            "dont Monſieur offenſe luy commanda de retourner chez la Reine,",
            "&amp; l’aſſeurer de ſa part que non ſeulemenc il ne reſiſtoit pas à la li",
            "berté de Meſſiurs les Princes, mais qu’il la ſouhaitoit ardemment,",
            "&amp; eſtoit preſt d’en ſigner les ordres; Le ſoir au Conſeil il fit la meſ",
            "me declaration, &amp; reprochant auec colere au Cardinal le",
            "diſcours",
            "qu’il auot fait au Mareſchal de Grammont, cela fut cauſe qu’on",
            "reſolut le voyage de ce Mareſchal au Havre auec Lyonne &amp; Gou",
            "las, l’vn de la part de la Reine, &amp; l’autre de Monſieur. On",
            "differoie",
            "tous les jours leur depart ſur de nouueaux incidens, &amp; quoy que la",
            "reſolution en fut priſe par les trois perſonnes qui la pouuoient ren",
            "dre effectine, les artifices du Car dinal &amp; ſa mauuaiſe",
            "intention poux",
            "cette liberté, qu’il vouloit pluſtoſt negocier qu’accomplir, ren",
            "doient ce depart incertain; Lors que ſur le diſcours fait par Mon",
            "ieurauoiade des Seeau&amp; ſareſoluaoe denenrer ploslai",
            "Royal, le Cardinal jugea ce voyage abſolument neceſſaire. Dés le",
            "lendemain troſieſme du mois il fit partir en diligence le Mareſchal",
            "de Grammont; Et bien qu’il ne luy remit pas entre les mains les",
            "propoſitions qu’il auoit à faire à Monſieur le Prince, il ne laiſſa pas",
            "de le preſſer, l’aſſeurant qu’il les enuoyeroit par vn Courier exprés",
            "qu’il les joindrot auant qu’arriuer au Havre.",
            "Le meſme iour de ce depart on s’aſſembla dans le Parlement pour",
            "coutnuer la deliberation; Le Coadjuteur y porta derechef paro¬"
        ],
        [
            "Ie de la paſſion de Monſieur pour la liberté des Princes, &amp; le pre",
            "mier Preſident eſperant touſiours en ſes conferences, fit tant par",
            "ſon adreſſe ordinaire, qu’il gagna l’heure ſans laiſſer que peu de",
            "temps pour opner.",
            "Cependant du Palais Royal les meſſages eſtoient frequens à Lu",
            "xembourg, le Garde des Sceaux, le Mareſchal de Villeroy, &amp; le",
            "Tollier faiſoient touſiours les meſmes inſtances à Monſieur; à ſon",
            "refus ils offrirent que la Reine viendroit au Palais d’Orleans, n’en",
            "ayans ricn obtenu, Meſſieurs les Ducs de Vendoſme &amp; d’Elbœu",
            "y retournerent, pour dire à Monſieur de la part de la Reine, que ſon",
            "abſence des Conſeils cauſoit vn grand deſordre dans les affaires, &amp;",
            "donnoit lieu aux ennemis du Roy de s’en preualoir, que puis qu’il",
            "auoit temoigné ne s’y vouloir pas trouuer auec le Car dinal, elle",
            "demandoitqu’il ſouffrit qu’elle vint à Luxembourg; que ſi l’ordre",
            "qu’auoiont roceu les Gẽdarmes &amp; les Cheuaux-legers de moncer à",
            "Cheual luy cauſoic le moindre ſoupçon, elle offroit d’y venir auec",
            "ſon ſimple Eſcuyer, que dans la paſſion qu’elle auoit de le voir elle",
            "eſtoit preſte à tout faire. Monſieur d’Orleans reſpondit à ces Meſ",
            "ſieurs, qu’il auoit daſia dità Monſieur le Garde des Sceaux ce qui",
            "l’obligeoit à refuſer ces offres, qu’il ny auoit point d’apparenceé que",
            "la Reine hazarda la perſonne duRoy ny la ſienne, que le peuple",
            "oſtoit dans quelque é́morion, &amp; que ſurle bruit qui couroit qu’on",
            "vouloit emmener le Roy, il pourroitſe porter à des violences dont",
            "il ne ſeroit as le maiſtre, &amp; qu’il ne pourroit luy reſpondre de l’e",
            "uenoment. C’eſt pourquoy il la conjuroit de ne point ſortir; Que",
            "pour ce qui regardoit l’ordre donné aux Gendarmes, que ſa naſ",
            "ance &amp; ſon ranglemertoient à couuert de crainte, &amp; queſi la",
            "Rei.¬.",
            "ne ſe perſuadoit que certe conſideration l’empeſcha de conſentir",
            "qu’elle vint chez luy, qu’elle fit ce qui luy plairoit. En partant ils",
            "dirent à Monſieur, qu’ils ne croyoient pas que ces raiſons detour",
            "naſſent la Reine de le venir voir. Sur quoy Monſiecur manda le",
            "Duc de Beaufort &amp; le Coadjuteur, qui ſe rendirent auſſi-toſt à LLu",
            "embourg; Ils s’enfermerent quelque temps attendant l’arriuée",
            "de la Reine, mais ayant apris qu’elle auoit changé de deſſein, ils",
            "employerent le reſte de la journée à parler à pluſieurs de Meſſieurs",
            "du Parlement, qui ſur le bruit de cette rupture s’eſtoient rendus",
            "chez Monſieur, comme tout le reſte de ſes ſeruiteurs.",
            "Au Palais Royal on ne laiſſoit pas de faira bonne mine, la Reine",
            "me ſme affectoit de la gayeré, les Chambres &amp;e le Cabinec eſtoient"
        ],
        [
            "3J4",
            "remplis d’vn grand nombre d’Officiers d’armée, les Dues, les Ma",
            "reſchaux de France, &amp; les Gouuerneurs des Prouinces s’y ren",
            "doient fort aſſidus, &amp; le Cardinal qui dans la reſolution de",
            "Mon",
            "ſeur auoie daoordpnis ceile d’enoyer au Parlement uue declaur",
            "tion d’innocence pour Meſſieurs les Princes, afin de ſe donner le",
            "meritce de leur liberté, voyant vn ſi grand concours de perſonnes.",
            "de haute condition, la changea en vne lettre de Cachet qu’il reſo",
            "lut d’enuoyer le lendemain à la Cour.",
            "L’auis en fut donné au Coadjuteur, ſur quoy jugeant ce deſſein",
            "n’eſtre que pour rompre l’Aſſemblée, il s’efforça de perſuader",
            "Monſieur d’entrer le lendemain au Par lement, il y reſiſta forte",
            "long-remps, chargeant Meſſieurs de Cumont, le Bouts, Croiſſy,",
            "&amp; d’autres qui eſtoient au Palais d’Or leans, de teſmoigner à la",
            "Compagnie qu’il ſouhaitoit qu’on n’intertompit point la delibe",
            "ration; Mais enfin vaincu par leurs raiſons, le Samedy quatrieſne",
            "du mois il entra au Palais dés huit leures..",
            "Ce matin meſme comme il auoit eſté concerté au Palais Royal,",
            "M. de Rhodes Grand Maiſtre des ceremonies apporta la lettre de",
            "Cachet; M. le premier Preſident qui ſç̧auoit que Monſieur deuoit",
            "prendre place, s’efforça de la faire ouurir pour deliberer auant ſon",
            "arriuée, &amp; rompre par là le deſſein de ſon entrée, mais quelques",
            "vns ayans reſiſté ſur ce que toures les Chambres n’eſtoient pas en",
            "cores aſſemblées, cela donna temps à Monſieur de ſe rendre à la",
            "Sainte Chapelle, où̀ il fut receu à l’ordinaire; Lors qu’il eut pris ſa",
            "place, M. le premier Preſident dit que M. de Rhodes auoit appor",
            "te vne lettre de Cachet qu’il falloit ouurir l’on en fit la",
            "lecture, el",
            "Ie contenoit vn ordre au ’arlement de ſe trouuer à neuf heures au",
            "Palais Royal, pour eſtre informé des volontez du Roy. Monſieur",
            "le premier Preſident dit, qu’il croyoic que la Compagnie n’auoit",
            "rien à deliberer là deſſus, &amp; qu’on deuoit obeir. Surquoy les En",
            "quſtes s’eſtans éleuées dirent, qu’ils ne voyoient autre choſe que",
            "de ces Lertres, &amp; qu’on interrompoit toutes leurs deliberations",
            "par de ſemblables meſſages, qu’il ne falloit point y auoir égard,",
            "qu’on eſtoit tombé d’accord vn mois auparauant ſur de pareilles",
            "Lettres, qu’on n’en receuroit plus les deliberations commencées,.",
            "&amp; qu’il fal loit continuer. Le premier Preſident s’y oppoſa for",
            "mellement; mais la chaleur des Enqueſtes fortifiéc de la preſence",
            "de Monſieur preualut ſifort ſur ſes raiſons, qu’il eut eſté contraint",
            "de paſſer outre, &amp; d’en venir aux auis, ſi M. d’Orleans n’eut ouuert",
            "celuy,"
        ],
        [
            "celuy, que pour rendre l’obeiſſance deuë au Roy, des Deputez de",
            "la Cour ſe tranſporteroient ſur l’heure au Palais Royal pour en ap",
            "prendre la volonté, &amp; que pendant ce temps on demeureroit en",
            "corps de Cour. Cette ouuerture fut accepté́e, quatre Preſidens y",
            "furent auec des Deputez de chaque Chambre, &amp; ne retournerent",
            "qu’a prés de douze heures.",
            "Depuis leur depart iuſques à leur retour il s’en paſſa trois entie",
            "res, dans leſqueſles le Duc de Beaufort &amp; le Coadjuteur ne",
            "perdi",
            "rent pas de temps, ils n’oublierent rien à perſuader leurs amis;",
            "Mon",
            "ſieur parla à ſes ſeruiteurs, r’aſſeura leurs incertitudes, gagna",
            "les",
            "affections &amp; les voix par des careſſes à tous ceux qui l’appro",
            "choient: Les plus zelez à leur party &amp; à celuy de Meſſieurs les",
            "Prin",
            "ces, meénagerent les ſentimens de leurs amis, on les trouuoit par",
            "tout deux à deux qui ſe fortifioient les vns les autres; Et cét entre",
            "temps fut ſi fauorable aux Princes, &amp; ſi ruineux au Cardinal,",
            "que",
            "le retour des Deputez les trouua tous diſpoſez à ſuiure les ſenti",
            "mens de Monſieur d’Orleans.",
            "Lors que chacun eut repris ſa place, M. le premier Preſident fit",
            "ſon rapport en ces termes. Monſieur, nous auons eſté́ vers leurs",
            "Majeſtez au Palais Royal, nous y ſommes arriuez auec grande pei",
            "ne, tant pour les caroſſes qui en empeſchoient l’abord, que pour le",
            "grand nombre de gens que nous y auons rencontrez; cela nous a",
            "obligé́ à paſſer dans la preſſe vn à vn tout le long de la grand’Salle,",
            "&amp; des Chambres iuſques aupres du Roy, que nous auons trouué",
            "dans le Cabinet accompagń de la Reine, de M. d’Anjou, M. le",
            "Cardinal Mazarin derriere luy, M. le Garde des Sceaux prés de ſa",
            "perſonne, beaucoup de Ducs &amp; Pairs, Maréchaux de France, Of",
            "ficiers de la Couronne, &amp; autre Nobleſſe. La Reine nous a dit",
            "qu’elle nous auoit mandez pour nous faire ſçauoir ce que nous ap",
            "prendrions de la bouche de Monſieur le Garde des Sceaux, qui a",
            "pris la parole en cette ſorte. Meſſieurs, la Reine vous a mandez",
            "pour vous dire, qu’ayant eſté auertie que depuis deux iours Mon",
            "fieur le Coadjueur penſant émouuoir les eſprits, va publiant par",
            "tout que Monſieur le Cardinal Mazarin a tenu des diſcours deſa",
            "uantageux de voſtre Corps, elle a voulu vous aſſeurer que cela eſt",
            "faux, &amp; vous informer en meſme-temps de ce qui ſe paſſa Mercre",
            "dy, tant auant qu’apres le Conſeil, où̀ ſur le propos des affaires",
            "Monſieur le Cardinal dit, qu’il voyoit bien que l’on n’en vouloit",
            "pas ſeulementà luy, mais encoreà l’authoriteé Royale, &amp; qu’apres"
        ],
        [
            "sS’eſtre defait de ſa perſonne on en viendroit à la voſtre, Monſieur,",
            "&amp; puis à celle de la Reine, &amp; que Monſieur le Coadjuteur eſtoit",
            "l’autheur de tous ces deſordres. Vous reſpondiſtes, Monſieur,",
            "qu’on n’en vouloit qu’au Miniſtre &amp; à ſa mauuaiſe conduite, Que",
            "le Conſeil acheué vous vous approchaſtes de la Reine, vous pla",
            "gniſtes du diſcours de Monſieur le Cardinal, &amp; le lendemain luy",
            "mandaſtes par luy-meſme, par Monſieur le Mareſchal de Villeroy,",
            "&amp; Monſieur le Tellier, que vous n’aſſiſterez plus au Conſeil tane",
            "que Monſieur le Cardinal s’y trouueroit; Ce qui eſt d’autant plus",
            "faſclaeuxà la Reine, qu’elle a touſiours traité auec vous, Monſier,",
            "dans coutes les tendreſſes d’affection &amp; de confiance que vous auéz",
            "pû deſirer, ſans vous rien celer des delibcrations les plus impor",
            "tantes &amp; les plus ſecrettes, &amp; qu’elle ne peut attribuer",
            "voſtre éloi",
            "gnemét, apres auoir receu tant de marques de voſtre amitie, qu’aux",
            "mauuais conſeils de Monſieur le Coadjuteur; Que pour ce qui re",
            "garde la libetteé de Meſſieurs les Princes, elle la deſire plus",
            "ardem",
            "ment que Monſieur le Coadjuteur meſme, qu’elle ſçait aſſeuré",
            "ment l’apprehender, &amp; que voſtre deſ-vnion d’auec elle eſt ſi",
            "pre",
            "iudiciable aux affaires du Roy, &amp; au bien du Royaume, qu’elle",
            "vous",
            "coniure de vouloir rentrer dans le Conſeil, s’aſſeurant que tout",
            "s’accommodera par voſtre preſence; Il nous a encore dit, que de",
            "crainte qu’il luy fut eſchappé de la memoire quelqu’vne des cho",
            "ſes qu’il auoit ordre de nous rapporter, il les auoit mis par écrit",
            "dans vn papier qu’il nous a leu, &amp; qu’il nous a remis entre les mains;",
            "Apres laquelle leture la Reine a pris la parole, &amp; nous a dit auec",
            "des ſentimens d’vne douleur extraordinaire, qu’elle ne peut aſſez",
            "exprimer le deſplaiſir que luy cauſe voſtre eſloignement, qu’elle",
            "n’eut iamais rien creu de pareil de vous, &amp; qu’elle vous coniure par",
            "l’affection que vous auez touſiours monſtré pour la France de re",
            "tourner au Palais Royal, pour leuer le preiu dice que voſtre abſen",
            "ce peut apporter au repos de l’Eſtat. Elle nous a meſme chargé de",
            "vous dire, Monſieur, que vous propoſiez, demandiez, ordonniez",
            "tant dans le Conſecil que dans le reſte des affaires, que vous ſerez",
            "obey comme elle-meſme. Elle nous a encore aſſeuré que le Roy ne",
            "partira point de Paris, que s’il en eſtoit abſent, il y reuiendroit; Et",
            "que pour la liberté de Meſſieurs les Princes elle la promet, non",
            "pas comme elle a fait iuſques à preſent auec des conditions, mais",
            "pure &amp; ſimple, &amp; qu’au retour de M. le Mareſchal de Grammont,",
            "on verra lequel des deux l’aura plus deſirée d’elle ou de Monſieur"
        ],
        [
            "Ie Coadiuteur, aux Conſels duquel elle vous prie, Monſieur, de ne",
            "vous pas laiſſer ſurprendte.",
            "Ce diſcours acheué, M. de Brienne qui eſtoit arriué au commen",
            "cement du rappert de M. le premiet Preſident, dit à Monſieur de",
            "la part de la Reine, qu’elle le prioit d’aller au Palais Royal, &amp;",
            "qu’elle ſouhaitoit de conferer auec luy ſur les affaires preſentes:",
            "Monſieur luy reſpondit, que M. le premier Prefident ayant eſté",
            "charge d’vn papier de conſequence, il en falloit faire la lecture",
            "auparauant que de luy rendre reſponſe. M. le premier Preſident",
            "qui ſçauoit que cepapier ne contenoit que ce qu’il auoit rapporte,",
            "dit à Monſieur qu’il ne deuoit pas refuſer cette ſatisfaſtion à la Rei",
            "ne, que d’y reſiſter eſtoit mettre le deſordre &amp; la confuſion",
            "dans le",
            "Royaume, que la Conference que demandoit la Reine eſtoit iuſte,",
            "que toutes choſes s’y pourroient accommoder ſelon ſon deſir, &amp;",
            "que s’il n’en ſortoit pas ſatisfait, le Parlement feroit apres tout ce",
            "qu’il ſouhaiteroit, qu’il auoit touſiours fait paroiſtre tant de bonté",
            "pour la Reine &amp; pour l’Eſtat, qu’il n’en deuoit pas manquer en ce",
            "rencontre, qu’il l’en conjuroit pour le repos de la France; Et là̀ deſ",
            "ſus il paſſa les mains ſur ſes yeux, demeura comme vn homme ſaiſy,",
            "eut peine à retrouuer ſes paroles, &amp; les reprit en diſant: Monſieur,",
            "ne perdez pas le Royaume, vous auez toûjours aimé le Roy.",
            "Ces diſcours n’obtindrent de Monſieur qu’vne deference appa",
            "rente au Parlement de fairece qu’ls luy conſeilleroient, ne refu",
            "ſant pas de rendre viſite à la Reine, à laquelle il confeſſoit",
            "deuoir",
            "tout reſpect, quoy qu’il euſt tout ſujet de crainte. Le premier Pre",
            "ident continua à le preſſer d’aller chez la Reine, M de Beaufort",
            "l’interrompit diſant, Et la ſeureté de Monſieur? Il luy répondit",
            "auçc vne action de la teſte &amp; de la main, ah Monſieur, elle y eſt tou",
            "te entiere, &amp; la Cour s’y obligera, ſur quoy les Enqueſtes",
            "eéleuées,",
            "&amp; le premier Preſident continuant à prier Monſieur, le Coadjuteur",
            "prit la parole &amp; dit, Meſſieurs, M. le Duc d’Orleans vous a deja dit,",
            "qu’il s’en rapportoit à l’auis de la Compagnie, mais l’auis de la",
            "Compagnie n’eſt pas celuy d’vn ou de deux c’eſt pourquoy il faut",
            "opiner. A ce diſcours les Enqueſtes recommencerent, on cria il",
            "faut deliberer, &amp; M. le prermier Preſident qui vit ne le pouuoir",
            "éuiter, voulut é́prouuer ſi la lefture du papier pourroit encore",
            "quelque choſe, il dit qu’il le falloit lire, on le remit entre les mains",
            "de M. Menardeau qui le leut, apres quoy Monſieur répondit à M.",
            "de Brienne, qu’il eſtoit trop engage dans l’affaire pour la quitcer,"
        ],
        [
            "40",
            "&amp; qu’il ſupplioit la Reine de l’exeuſer.",
            "Cette reſponſe faite, il concinua à parler de la ſorte; Meſſieurs,",
            "tant par le rapport qu’aà fait M. le premier Preſident, que par le pa",
            "pier qui vient d’eſtre leu, il ſemble que la Reine me veuil le",
            "charger",
            "d’vn changement notable en ma conduite, qui me ſeroit à iamais",
            "reproché ſi ie ne la iuſtifiois à la Compagnie; Pour le faire ie ſuis",
            "obligé de reprendre la choſe de plus haut, &amp; depuis dix-huit mois",
            "qu’eſtant à Compiegne en vn Conſeil qui fut tenu ſur les deſor",
            "dres de Guyenne ie dis, Que pour les appaiſer ie ne voyois d’autre",
            "voye que de r’appeller M. lIe Duc d’Eſpernon, M. le Cardinal Ma",
            "arin, pour des raiſons qui ont eſté aſſez expliquées par les",
            "Deputez",
            "du Par lement de Bordeaux, me témoigna n’eſtre pas ſatisfait que",
            "j’euſſe ouuert cét auis, quoy qu’il me parut ſelon ma conſcience le",
            "meilleur &amp; le plus certain, il m’en fit parler par la Reine, &amp; à ſon",
            "retour à Paris aſſemblez au Conſeil pour la meſme affaire, j’en dis",
            "encore mon ſentiment, qu’il rejetta, &amp; fit paſſer pour ſi extraordi",
            "naire, que par reſpect de la Reine ie me teus de beaucoup de cho",
            "ſes dont j’euſſe eu droit de m’offenſer. Depuis ce temps, la priſon",
            "de",
            "Meſſieurs les Princes arriuée, qu’on me perſuada neceſſaire, &amp; à",
            "laquelle pour me reſoudre on ne me donna pas ſeulement le peu de",
            "iours que j’auois demandé, ſuiuirent les voyages de Normandie &amp;",
            "de Bourgogne, apres leſquels le Roy de retour à Paris, eeluy de",
            "Bordeaux fut propoſé, j’y reſiſtay autant que ie pus, remonſtrant le",
            "peril, d’emmener les ueilleures troupes, &amp; d’abandonner la Fron",
            "tiere en vne ſaiſon où les ennemis eſtoient en campagne; Tous ces",
            "diſcours ne firent qu’aigrir M. le Cardinal Mazarin, ſans s’arreſter",
            "à mes auis, qui ce me ſecmble deuoient eſtre conſiderez, il fit reſou",
            "dre ce voyage, qu’on pouuoit facilement euiter, mandant M. d’Eſ",
            "pernon, &amp; enuoyant en Guyenne vn nouueau Gouuerneur; Lâ",
            "Cour partie, j’appris quelque temps apres la reſiſtance de ceux de",
            "Bor deaux, le deſſein des ennemis d’entrer dans la France, &amp; meſime",
            "la priſe du Catelet; Pour remedier à tant d’affaires, ie creus vtile à",
            "l’honncur du Roy de faire deputer vn nombre ſuffiſant de vous au",
            "tres Meſſieurs pour aller aider à appaiſer les deſordres de",
            "Guyenne,",
            "ie vous en fis prier par Meſſieurs les Gens du Roy que iomanday.",
            "Vous ſçauez Meſſieurs( en ſe tournãt vers le Preſidenc le Bailleul,",
            "&amp; les autres qui y furent) comme vous fuſtes receus. La guerre",
            "continuant &amp; les premiers Deputez de retour il fut reſolu d’en",
            "uoyer Meſſieurs du Coudray-Moantponſier, de l’Arrige &amp; Biauvi",
            "M.le"
        ],
        [
            "M. le Cardinal m’en ſceut mauuais gre, il ſe pleignit que j’auois",
            "empeſché le ſucces des armes du Roy, &amp; m’en fit écrire en ces ter",
            "mes par la Reine. A la ſortie de Madame la Princeſſe de Bor deaux",
            "il eut vne longue conference auecelle, &amp; retira Meſſieurs les Ducs",
            "de Boiüiillon &amp; de la Rochefoucaut ſans m’en donner aucun auis..",
            "Chacun ſçait que l’eſté dernier les ennemis entrerent en France,",
            "on ſçait auſſt qu’il nous vint des nouuelles que dans quatorze heu",
            "res ils ſeroient au Bois de Vincennes; Pour la ſeureté des",
            "perſonnes",
            "de Meſſieurs les Princes, ie les fis tranſporter à Marcouſſy; On ſe",
            "plaigt à la Cour de ce tranſport, quoy que pluſtoſt que de les",
            "abandonner aux ennemis, ie les aurois conduits juſques aux extre",
            "mitez du Royaume, l’armée d’Eſpagne aſtant retireée dans la Cham",
            "pagne, j’en eſcriuis à la Reine par trois fois, pour ſç̧auoir ſiel",
            "le vou",
            "loit que ie les fiſſe ramener au Bois de Vincennes, ie n’en eus",
            "poine",
            "de reſponſe. Lors que le Roy fut de retour à Fontaine-bleau ie m’y",
            "rendis auſſi-toſt, il me fut propoſé de permettre qu’on les condui",
            "ſit au Havre. La Reine m’en fit les dernieres inſtances, &amp; pour",
            "ne",
            "pas contredire à ſes ſentimens,ie fus oblige d’y conſentir;, Peu apres",
            "ie manday Monſieur le Garde des Sceaux &amp; Monſieur le Tellier,",
            "auſquels ie dis que ie n’approuuois point ce tranſport, &amp; que dans",
            "vne affaire de cette importance, il me falloit vaincre par raiſons &amp;",
            "non pas par prieres; Mõ̃ſieur le Cardinal m’en fit faire reproche par",
            "la Reine, &amp; m’en témoigna meſime quelque choſe; Depuis ce temps",
            "il a touſiours conſerué tant d’aigreur, que ie vous puis aſſcurer",
            "que la pluſpart des Conſeils ſe ſont paſſez en diſpute, il a eſuté tant",
            "qu’il a peu de me faire part des affaires, &amp; meſime pecu de iours ſe",
            "paſſoient qu’il ne propoſa des choſes violentes contre cette Com",
            "pagnie, qu’il ne me preſſa d’abandonner mon neueu de Beaufort",
            "&amp; Monſieur le Coadjuteur, que chacun connoiſt pour gens de",
            "bien, qu’il ne s’efforça d’inſpirer au Roy des défiances de ſes peu",
            "ples, &amp; ne luy donna des inſtructions de perilleuſe conſequence",
            "pour ſa jeuneſſe; Iuſqu’enfin à Mercredy dernier que parlant de ces",
            "aſſemblées, il dit, Qu’il voyoit bien qu’on en vouloit au Roy, que",
            "l’on pretendoit comnencer par luy, comme on auoit fait en An",
            "gleterre par le Vice-Roy d’Irlande, &amp; qu’apres on ne pardonne",
            "roit ny à moy, ny à la Reine, ny au Roy meſme: mais que pourueu",
            "que ie ne m’en meſlaſſe point, il viendroit bien à bout de ſes enne",
            "mis. Ie luy reſpondis laà̀ deſſus, que le Parlement de Paris",
            "n’eſtoit pas",
            "comme celuy d’Angleterre, que vous eſtiez tous gens de bien, que"
        ],
        [
            "42",
            "les François aymoient le Roy, &amp; n’en vouloient qu’à la perſonne du",
            "Mniſtre qu’ls haiſſoient comme la cauſe des deſordres, il conti",
            "nua ſes diſcours inſolens, ſur quoy ie m’approchay de la Reine",
            "&amp;",
            "luy dis, que ie ne les pouuois plus ſouffrir, ny me trouuer auec vn",
            "homme qui donnoit ces mauuaiſes inſtructions au Roy; Le le n de",
            "main ic manday Monſieur le Garde des Sceaux, Monſieur le Ma",
            "reſchal de Villeroy &amp; Monſieur le Telhier, leſquels ie chargeay",
            "de",
            "dire à la Reine, que tant qu’il demeurecroit au Palais Royal ie ne",
            "pouuois aſſiſter aux Conſeils. Voila, Meſſieurs, le compte de ma",
            "conduite pour ce qui regarde Monſieur le Car dinal Mazarin &amp;",
            "l’Eſtat, dans laquelle ie ne penſe pas qu’on puiſſe m’accuſer d’au",
            "cun intereſt particulier; On ſçat comme i’en ay vſé iuſques icy,",
            "quel reſpet i’ay touſiours eu pour la Reine, dont ie ne me dcparti",
            "ray de ma vie, nou plus que du ſeruice du Roy qui m’a touſiours",
            "eſté plus cher que toutes choſes. C’eſt ce que i’ay eſteé bien aiſe de",
            "vous dire.",
            "Si ce dſcours fut oiiy auec applaudiſſement, les cris des Enque",
            "ſtes en furent teſmoins, ils recommeneerent leur il faut deliberer,",
            "&amp; le continuant auec chaleur, M. lIe Preſident le Coigneux prit la",
            "parole &amp; dit, Que l’affaire luy ſembloit de telle importance, que",
            "depuis long-temps on n’en auoit point traiteé dans la Compagnie",
            "de pareille, qu’il s’agiſſoit de reunir la Maiſon Royale, &amp; de reme",
            "dier aux malheurs qu’vne meſ-intelligence entre la Reine &amp; Mon",
            "ſieur pouuoit cauſer dans le Royaume; Que la declaration de Mon",
            "ſieur d’Orleans de ne point aſſiſter au Conſeil tant que M. le Car",
            "dinal Mazarin y auroit part, eſtoit de grande conſideration, que",
            "les",
            "ſujets qu’il en auoit ne l’eſtoient’pas moins, qu’il eſtoit de qualité,",
            "que rien ne luy pouuoit eſtre comparé dans le Royaume, &amp; quee",
            "ſeroit faire tort à ſon rang de mettre en balance ſa preſence neceſ",
            "ſaire dans les Conſeils auec celle de M. le Car dinal Mazarin.",
            "Qu’auſſi la Reine n’en faiſoit aucune comparaiſon; Qu’elle ne de",
            "mandoit pas que Monſieur ſe trouuât auee luy, apres luy auoir",
            "mandé qu’il ne le pouuoit plus faire, mais ſeulement qu’il voulut",
            "conferer auec elle pour auiſer des moyens de leuer ces difficultez",
            "&amp; d’accommoder toutes choſes: Que la place qu’elle tenoit dans",
            "l’Eſtat luy deuoit faire deſirer cette entreueuë, la eroyant vtile au",
            "repos, &amp; qu’il luy ſembloit que Monſieur ne s’y deuoit pas opp",
            "ſer, pour leuer tous les preiudices qu’vne froideur ſi",
            "conſiderable,",
            "pouuoit apporter aux affaires; Qu’il ne falloit pas douter qu’à l’heu¬"
        ],
        [
            "re meſme qu’il parloit, des Couriers ne fuſſent enuoyez de toutes",
            "parts porter ces nouuelles aux ennemis; Qu’il eſtoit de la pruden",
            "ce &amp; de la ſageſſe de Monſieur, de ne pas releuer leurs",
            "eſperances,",
            "apres des ſuccezſi conſiderables qui les auoient abatuës, Qu’il luy",
            "ſembloit que pourueu qu’on ſauua la Declaration qu’auoit fait",
            "Monſieur, le reſte eſtoit tres-facile; Qu’il ne falloit qu’en trouuer",
            "les expediens, dont il vouloit faire l’ouuerture, Que dans le rap",
            "port qu’auoit fait Monſieur, de ce qui s’eſtoit paſſe le iour",
            "d’aupa",
            "rauant l auoit entendu que la Reine auoit offert de ſe rendre à",
            "Luxe mbourg, que Monſieur pouuoit l’accepcer, ou vn lieu neutre",
            "hors de tout ſoupç̧on, pour donner cette ſatis faction à la Reine, qui.",
            "peut-eſtre vouloit eſtre detrompée par ſa propre bouche, &amp; d’vn",
            "commun accord auec luy faire les choſes neceſſaires pour le bien",
            "&amp; le repos de l’Eſtat, ſans qu’il parut qu’elle eut eſteé violenteé́e.",
            "Auſſi peu ceét auis fur receu des Enqueſtes; ils demanderent à",
            "opiner, &amp; le premier Preſident emporte par leurs clameurs, les",
            "Gens du Roy furent entendus; M. Talon pour eux dit, Que l’eécli",
            "pſe des Corps celeſtes n’arriue iamais que par l’interpoſition des",
            "corps eſtrangers, que celle de Monſieur dans les Conſeils proue",
            "nant de la meſme cauſe, &amp; ſa preſence y eſtant abſolument neceſ",
            "ſaire, il falloit leuer les obſtacles, que les moyens eſtoient dont",
            "il",
            "s’agiſſoit, que ceux de la force eſtoient dangereux &amp; de perilleuſe",
            "conſe quence, que ceux d’vne Conference luy ſembloient bien plus",
            "doux &amp; plus aſſeurez, qu’il ſupplioit Monſieur de l’accepter, pour",
            "épargner le ſang des ſujets du Roy, déja depuis long-temps aſſez",
            "miſerables pour n’eſtre pas plongez en de nouuelles calamitez;",
            "Qu’il ne conſideroit qu’aucc effroy les mal-heurs que ſa deſ-vnion",
            "auec la Reine alloit cauſer par tout le Royaume, Qu’il eſtoit de ſa",
            "ſageſſe de les é́logner; Et de cette admirable vertu de bonté qui",
            "auoit toûjours ſi fort é́ clatté dans toutes ſes actions, de donner vne",
            "partie de ſes reſſentimens à la France, depuis ſi long-temps acca",
            "blée. Il ſe teut en baiſſant les yeux, &amp; Monſieur auſſi toucheé",
            "que.",
            "luy, le premier Preſident dit, Ha Monſieur, toute la Compagnie",
            "connoiſt manifeſtement que voſtre cœur eſt émeu: Au nom de",
            "Dieu, Monſieur, au nom du Roy &amp; de l’Eſtat ne choiſiſſez point",
            "les voyes extremes, Vous ferez plus par vos raiſons ſur la Reine que",
            "toutes nos Conferences; Elle ira chez vous s’il vous plaiſt, Vou",
            "driez-vous Monſieur, pour vn iour, pour vn demy-iour precipiter",
            "toutes choſes:De la façon qu’elle a parleé, j’oſe répondre de la liber¬"
        ],
        [
            "44",
            "té de Meſſieurs les Princes, ils ſont peut-eſtre deéja libres, elle m’a",
            "oommandé d’en aſſeurer la Compagnie, M. le Maréchal de Gram",
            "mont eſt party en diligence. Monſieur reprit, Ie ſçay qu’il n’a",
            "poine",
            "d’ordre de les deliurer, qu’il va ſeulement negotier; Le premier",
            "Preſident repartit, Vous verrez à ſon retour Monſieur, ſur quoy",
            "Monſieur dit, M. le premier Preſident, vous en ſçauez donc plus",
            "que moy; le ne dis pas cela, Monſieur, mais ie ſçay qu’il a cinq re",
            "lais de caroſſe ſans celuy que ie luy ay preſteé, &amp; que depuis",
            "on luy a",
            "dépeſcheé des Courriers; Encore vne fois, Monſieur, ne precipitez",
            "pas l’affaire.",
            "Il obtint auſſi peu cette fois qu’il auoit fait auparauant, Monſieur",
            "demeura toûjours ferme, &amp; le premier Preſident ayant perdu tou",
            "te eſperance, demanda l’auis du Rapporteur, qui s’eſtendit long",
            "temps ſur les deſordres de l’Eſtat, qu’il donna tous à la mauuaſe",
            "conduite du Cardinal. Il dit, qu’apres la declaration de Monſieut",
            "on ne deuoit plus conſulter à l’exclure des Conſeils, que ſa de",
            "mande eſtoit iuſte, &amp; qu’il luy falloit donner ſatisfaction;",
            "Que",
            "dans le rapport qu’il luy auoit pleu faire de tout ce qui s’eſtoit paſ",
            "ſé depuis dix-huit mois, il y auoit ſuffiſamment dequoy ordonner",
            "d’informers Que le Car dinal eſtoit coupable de tous les maux arri",
            "uez depuis la Regence, des rauages faits par les ſoldats, de la",
            "diſſi",
            "pation des Finances, &amp; qu’on ne pouuoit plus douter des mauuai",
            "ſes inſtructions qu’il donnoit au Roy, apres les auoir appris de la",
            "bouche de Monſieur; Qu’il traitoit les ſujets du Roy de rebelles, &amp;",
            "la Cour de Parlementaires d’AngleterreQue par ſes artifices ordi",
            "naires il s’oppoſoit à la liberté des Princes, &amp; que la Cour",
            "ayant",
            "declareé leurs preſences neceſſaire au repos du Royaume, le Cardi",
            "nal en deuoit eſtre iugé perturbateur, &amp; que comme tel on",
            "deuoit",
            "decrerer contre luy, &amp; ſupplier la Reine de l’é́ loigner de la perſon",
            "ne du Roy &amp; de ſes Conſeils, d’enuoyer vne Declaration d’inno",
            "cence pour Meſſicurs les Princes, &amp; de les mertre au plutoſt en",
            "liberté́.",
            "Quelques-vns de Meſſicurs de la grand’Chambre furent d’auis",
            "de la Conference.",
            "Monſieur de Brouſſel en prit vn bien rigoureux contre le Cardi",
            "nal, &amp; de clama fort contre luy.",
            "Monſieur Coqueley, auquel la parole eſtoit demeurée le Mer",
            "credy d’auparauant, auoit eu deſſein de prouuer (mal concerté",
            "alors, auec le premier Preſident) que Li et Senatoribas de epab. loqui."
        ],
        [
            "45",
            "Et que les deſordres de l’Eſtat cauſez par des perſonnes qui en de",
            "uoient arreſter le cours, ne pouuoient eſtre appailez que par cette",
            "meſme affection auec laquelle le Parlement s’eſtoit touſiours ef",
            "forcé d’y reme dier; Que leurs Regiſtres ſe trouuoient pleins d’e",
            "xemples qui les authoriſoient ſuffiſamment, &amp; que s’agiſſant de",
            "la",
            "liberté́ des Princes du ſang reconnus innocens, &amp; iniuſtement per",
            "ſecutez, ils eſtoient en droit d’en faire ceſſer les plaintes. Le",
            "pre",
            "mier Preſident qui jugea de ce diſcours quelle en deuoit eſtre la",
            "concluſion, l’heure ſonnant prit ſujet de l’interrompre, &amp; de la",
            "grand’Chanbre aucun ne luy eſtant plus attaché, il eſpera de luy",
            "faire changer d’auis, &amp; par celuy d’vn homme dans l’eſtime d’eſprit",
            "&amp; d’habilité ouurant la premiere entrée, donner le branſle à l’opi",
            "nion qu’il ſouhaitoit preualoir. Mais quoy que M. Coqueley le ſer",
            "uit à ſouhait, cette adreſſe ne reüſſit pas par l’arriuée de",
            "Monſieur,",
            "pour lequel on recommença les auis. Ce iour là il expliqua ce Lices",
            "Seoatoribas de Republica loqs, en ſorte qu’il voulut perſuader qu’il ne",
            "leur appartenoit pas de parler des affaires concernans l’Eſtat, que",
            "per naodom exceptonas, &amp; ſans la volonté particuliere du Roy portée",
            "en des Edits, des Declarations ou des Lettres, &amp; qu’en vn ſeul",
            "rencontre ils ſe pouuoient diſpenſer de cette obligation, ſçauoir",
            "lors qu’il s’agiſſoit de la ruine entiere ou de la conſeruation du",
            "Royaume. C’eſt pourquoy jugeant la liberteé de Meſſieurs les Prin",
            "ces de cette qualiteé, il eſtimoit qu’elle deuoit eſtre demandé́e",
            "ſans",
            "toutesfois meſler aucun autre intereſt, que le reſpect les obligeoit",
            "de remettre aux volontez de la Reine.",
            "M. Preuoſt fut d’auis d’inforer.",
            "M. le Coadjuteur commença le ſien par ces paroles. Meſſieurs,",
            "pour me deffendre des calomnies que l’on m’impoſe, ie n’aurois",
            "qu’à̀ reſpondre que in diffciddims epablice temporsbau vrbem non de",
            "ſeri, n proſp rs nibil de publico de libaui, in drſperans nibil",
            "riaö. Ce n’eſt",
            "pas que ie ne reſſente vn déplaiſir extreme d’entendre qu’on ait",
            "donné au Roy &amp; à la Reine de ſi mauuaiſes impreſſions de mon af",
            "fection pour l’Eſtat; Mais ce qui me conſole dans ce déplaiſir",
            "eſft,",
            "que ie ſuis calomnié par vn homme dont les gens de bien meépriſent",
            "juſques aux loüanges. Ie ne dois point chercher de iuſtification",
            "apres les témoignages que m’a fait l’honneur de rendre M. le Duc",
            "d’Orleans. C’eſt pourquoy j’eſtime que la Reine doit eſtre ſuppliée",
            "d’enuoyer vne Declaration d’innocence pour Meſſieurs les Prin",
            "ces, d’éloigner d’aupres de la perſonne du Roy &amp; de ſes",
            "Conſeils,",
            "M"
        ],
        [
            "46",
            "M. le Cardinal Mazarin, &amp; que non ſeulement on ſe doit plaindre",
            "des paroles iniurieuſes dites contre l’honneur du Parlement, mais",
            "encore en demander reparation. C’eſt mon auis.",
            "M. Machaut Maiſtre des Requeſtes dit, Que Monſieur ne de",
            "uoitpoint hazarder cette Conference qui pourroit eſtre perilleuſe",
            "pour ſa perſonne, &amp; ne ſeroit pas vn remede aux malheurs de l’E..",
            "ſtat, que ce corps etranger dont on auoit parlé́, deuoit eſtre arra",
            "ché. Puis qu’il ne s’oſtoit pas de luy-meſme, qu’il falloit",
            "informer",
            "contre luy des deſor dres du Royaume, &amp; donner à Monſieur la ſa",
            "tisfaction qu’il demandoit.",
            "M. Barin, Que la pluralité des Princes du ſang auoit eſté ſi auan¬:",
            "tageuſe à la France, qu’on ne les pouoit aſſez cõſeruer, &amp; que leurs",
            "ennemis deuoient eſtre conſiderez comme ceux de l’Eſtat: que dans",
            "la Letcre enuoyee à la Cour apres la priſon de Meſſieurs les Princes",
            "il y paroiſſoit ſi peu de crimes, qu’on ne pouuoit dire qu’vne ani",
            "moſité partcuhere, auoit eſté la ſeule cauſe de leur detention. Que",
            "ſi les violences entrepriſes contre le Roy de Nauarre, &amp; le Prince",
            "de Condé, ſous François II. à Orleans euſent eſte executées, la",
            "Couronne fut demeuré́e ſans legitime ſucceſſeur; Et bien loing de",
            "voir ſur le throſue vne race llluſtre par tant de Monarques &amp; de",
            "conqueſtes, la France ſeroit aujourd’huy la proye des vſurpations",
            "&amp; des reuoltes. De ce diſcours remply de beaucoup d’exemples &amp;",
            "de citations, tant d’hiſtoires profanes que ſantes, apres auoir de",
            "clamé long-temps concre le Cardinal, il conclud qu’on ne deuoit",
            "pas ſeulement demander la liberté des Prnces, mais encore ſe",
            "plaindre des paroles injurieuſes dites par le Cardinal contre le",
            "Parlement.",
            "Des Preſidens des Enqueſtes, les premiers alloient à la Confe",
            "rence.",
            "M. le Preſident Violle fut d’auis de la Declaration d’innocence,",
            "&amp; de trauailler inceſſamment à la liberté, &amp; de ſupplier la Reine",
            "d’éloigner le Cardinal Mazarin.",
            "Le Preſident Molé, de le declarer ennemy de l’Eſtat, informer",
            "de ſon mauuais gouuernement, le bannir du Royaume, &amp; de la De",
            "claration d’innocence.",
            "M. de Blanmeny ne tint pas de voyes plus douces.",
            "M. le Coigneux dit, qu’il eſtoit coupable de mort, tant pour les",
            "deſordres qu’il auoit cauſé dans l’Eſtat, que pour l’injure qu’il auoit",
            "faire au Parlement, le comparant à celuy d’Angle terre, &amp; pour ce"
        ],
        [
            "47",
            "qu’il auoit eu l’audace de ſe vanter qu’il en viendroit bien à bout",
            "pourueu que Monſieur ne s’en meſla pas.",
            "Chacun tomboit d’accord qu’il n’y auoit point de comparaiſon",
            "de la neceſité de la preſence de Monſieur, dans les Conſeils à l’ad",
            "miniſtration du Cardinal Mazarin, qu’il falloit que Monſieur fut",
            "ſatisfait &amp; qu’il fit deſormais ſa charge, chacun appuyoit auſſi la",
            "Declaration d’innocence, &amp; l éloignement du Cardinal, les vns y",
            "adjouſtoient permiſſion d’informer, les autres le declarer ennemy",
            "de l’Eſtat.",
            "M. Lotin refuta l’auis de M. Coqueley par des exemples tirez",
            "des Regiſtres, que non ſeuement il leur eſtoit permis de connoi",
            "ftre des affaires d’Eſtat, ’er modums excrptios, mais encore, quou",
            "yuoqae node, &amp; que preferablement à tout autre Corps, le Parle",
            "mnent deuoit remedier aux deſbrdres &amp; pouruoir à la ſeureté du",
            "Royaume, que la mauuaiſe adminiſtration du Cardinal eſtant la",
            "cauſe principale des vns, &amp; la liberte de Meſſieurs les Princes, le",
            "ſeul moyen d’obtenir l’autre, ſon auis eſtoit que l’on demanda l’ex¬ 3",
            "cluſion du Cardinal des Conſeils, &amp; vne Declaration d’nnocence",
            "pour Meſſieurs les Princes.",
            "M. Aubry dit, Qu’il ne pouuoit aſſez s’eſtonner, que Monſieur",
            "eut conſerué ſilong-temps tant de reſpect, &amp; de deference pour la",
            "Reine, que de ſouffrir dans la premiere place de l’Eſtat, vn Mini",
            "ſtre de la liberalité duquel dependiſſent toutes les graces, les",
            "char",
            "ges, &amp; les dignitez cõſiderables, Qu c’eſtoit faire tort au",
            "rang qu’il",
            "cenoit dans le Royaume, de permettre cette vſurpation, qu’il le",
            "ſuppliot de ne la plus ſouffrir à l’aduenir, &amp; que pour ce qui regat",
            "doit la liberté de Meſſieurs les Princes, demander vne Declaration",
            "d’innocence eſtoit prendre vne voye trop longue, qu’il faudroit",
            "deliberer deſſus, &amp; que pour l’execution d’vne affaire qui regardoit",
            "des perſonnes ſi importantes, tous les momens eſtoient precieux,",
            "veu meſime qu’au lieu où̀ ils eſtoient, dans vnair mal ſein &amp; corrom",
            "pu, retarder leur liberté eſtoit les expoſer à de grands dangers,",
            "c’eſt pourquoy il eſtoit d’auis qu’on allaſt preſentement ſuppler la",
            "Reine d’accorder vne Lertre de cachet, contenant vn ordre ex",
            "preés au ſieur de Bar de les mettre en liberté, &amp; que pour luy",
            "porter",
            "on depeſcha ſur l’heure vn homme de qualité. Il finit là ſon opi",
            "nion, &amp; n’ayant rien dit de l’éloignement du Cardinal, M. de",
            "Beau¬.",
            "fort luy demanda, &amp; pour M. le Cardinal? ll repondit, il n’y a pas",
            "dequoy douter, Monſieur."
        ],
        [
            "Le reſte alla tout d’vne voix a l’éloigner des afaires.Le Banedes",
            "48",
            "Ducs prit ceét auis.",
            "E ſores que ee fut M. dOrleans, II dit qu’iI ne leur auoitpas",
            "propoſeé s’il deuoit voir la Reine ou non, ſçachant comme l en de",
            "uoit vſer; Qu’il ne reſiſteroit iamais à cét honneur, non plus que",
            "de",
            "luy rendre tous les reſpects qui luy eſtoient deus, mais qu’il auoit",
            "deſiré d’auoir leurs auis, pour ſç̧auoir s’il entreroit dans les Conſeils",
            "le Cardinal y demeurant Qu’il eſtoit vray que le iour d’aupara",
            "uant il auoit dit à M. le Garde des Sceaux ce qu’il leur auot déja",
            "rapporté, qu’il auoit fait la meſme reſponſe à Meſſieurs de Vendoſ",
            "me &amp; d’Elbœuf, qu’on ne deuoit pas trouuer eétrange qu’il eût",
            "re",
            "fuſé d’aller au Palais Royal, veu qu’il n’eſtoit pas",
            "extraordinaire",
            "qu’vn homme comme le Car dinal hazarda tout pour ſe conſeruer;",
            "Qu’il ſe ſouuenoit qu’vn de Meſſieurs auoit propoſe que M.le Car",
            "dinal Mazarin ne ſe trouua pas au Conſeil lors qu’il y entreroit,",
            "mais que cé́t expedient luy ſembloit inutile, veu que tant qu’il ſe",
            "roit aupreés de la Reine il inſpireroit des deſſeins qui preiudicie",
            "roient aux reſolutions priſes dans le Conſeil, qu’en ce rencontre",
            "l’ancien prouerbe n’eſtoit pas à reietter, qui dit, Que s’il faut violer",
            "la Loy c’eſt pour regner, que le Cardinal ſe porteroit pluſtoſt à",
            "tout entreprendre, qu’à ſouffrir d’eſtre pouſſe hors des affaires de",
            "meurant aupres de la Reine. Qu’auſſi luy auoit-on reprocheé́, que",
            "iuſqu’alors il n’auoit pas fat ſa charge, qu’il le confeſſoit ingenuë",
            "ment, &amp; s’en repentoit, quoy que trop tar d pour le bien du",
            "Royau",
            "me. Qu’il eſtoit reſolu de la faire deſormais, &amp; ne pas",
            "ſouffrir les de",
            "ſordres qui n’eſtoient arriuez que pour l’auoir negligé́e. Qu’on",
            "auoit ouuert des auis ſeueres, qu’il ne iugcoit pas encore à proposs",
            "Qu’auant que d’informer ou donner Arreſt, c’eſtoit le deuoir des",
            "ſujets de ſe plaindre de leurs griefs, en demander juſtice au Roy, &amp;",
            "Ie ſupplier d’y remedier; Que ce n’eſtoit pas qu’il ne connut le ſe",
            "jour du Cardnal en France eſtre vn inſigne malheur, mais qu’l en",
            "falloit eſperer le remede de la honté de la Reine, par les remon",
            "trances qui luy en ſeroient faites; Que la hiberté́ de Meſſieurs",
            "les",
            "Pinces y ſcroit vn grand achemincment, qu’il la ſouhaitoit ar",
            "demment, &amp; donnerot de ſa part tous les ordres neceſſaires pour",
            "la rendre prompte &amp; aſſeureée. C’eſt pour quoy ſon auis eſtoit que",
            "furll’heure, les Gens du Roy fuſſent trouuer la Reine pour obte",
            "nir d’elle vne Lettre qu’on enuoyeroit auſſ-toſt au Havre, poui",
            "mettre Meſſieurs les Princes en liberté, qu’en ſuite les Deputez de"
        ],
        [
            "49",
            "la Cour demandaſſent vne Declaration d’innocence, &amp; la ſuppliaſ",
            "ſent d’éloigner d’aupres la perſonne du Roy &amp; de ſes Conſeils",
            "M.",
            "le Car dinal Mazarin, &amp; qu’on s’aſſembla le Lundy ſur la reſponſe.",
            "Il y adjouſta encore ce qu’auoit dit M. Barin &amp; quelques autres,",
            "qu’on ſe plaindroit des paroles iniurieuſes dites contre le Par le.",
            "ment, &amp; qu’on en demanderoit reparation.",
            "M. le Preſident de Meſmes &amp; de Nouion, furent d’auis de la",
            "Conference. M. de Nemon de la Letcre de cachet, &amp; d’éloignet",
            "le Car dinal.",
            "Et M. le Preſident le Coigneux dit, qu’il eut eſperé de l’expe",
            "dient qu’il auoit propoſé la reünion des eſprits, mais puiſque Mon",
            "ſieur ne la trouuoit pas à propos, &amp; marquoit dans ſon auis les",
            "in",
            "conueniens qui en pouuoient arriuer, il tomboit d’accord qu’il ne",
            "falloit point hazarder vne perſonne en laquelle repoſoient aujour",
            "d’huy les eſperances de l’Eſtat, qu’on ne manquoit pas d’exem",
            "ples d’entrepriſes trop hardies, &amp; qui luy faiſoient craindre",
            "d’ap",
            "puyer vne entreueuë, dont les ſuites pourroient deuenir irrepara",
            "bles. Qu’il ne pouuoit afſez admirer le reſpect que Monſieur auoit",
            "pour touoce qui regardoit la Reine, qu’auſſi ſes precautions eſtoiẽt",
            "tres-juſtes, &amp; que la Conference qui auoit eſté propoſée ne pou",
            "uant eſtre acceptée, il n’y auoit point d’autres auis à prendre que",
            "de ſupplier la Reine d’eloigner ce corps eſtranger, qui s’oppoſot",
            "à leur entreueuë, &amp; de demander vne Declaration d’innocence",
            "pour Meſſieurs les Princes.",
            "M. le premier Preſident fut de ceét auis.",
            "On leut ceux de la Compagnie, ce luy de Monſieur eut quarante",
            "rois voix qui firent l’Arreſt de ce iour.",
            "Cette deliberation ne finit qu’à quatre heures, &amp; les Gens du",
            "Roy ne ſe trouuans plus au Palais pour receuoir l’ordre d’aller chez",
            "l Reine, on chaargea le premier Preſident de leur faire ſçauoir au",
            "pluſtoſt.",
            "Le Dimanche cinquieſme du mois on n’entra point au Parle",
            "ment, quoy qu’il y eut eu quelque voix à continuer ce iour-là meſ",
            "nae. L’apreſdiné le Garde des Sceaux, le Mareſchal de Villeroy",
            "&amp; le Tellier furent à Luxembourg, dire à Monſieur, qu’ils auoient",
            "charge de la Reine, de defaduoüer de ſa part, tout ce que le pre",
            "mier Preſident auoit auancé touchant la liberté de Meſſieurs les",
            "Princes, Qu’on n’auoit rien innoué depuis la reſolution priſe en ſa",
            "preſence, &amp; que l’affaire eſtoit encore dans l’aſſiete qu’il l’auoit",
            "N."
        ],
        [
            "iaireioeiere ei",
            "50",
            "laiſſée; Ils le preſſerent puiſſamment de retourner au Palais Royal,",
            "Monſieur répondit qu’il falloit auparauant la liberté de Meſſieurs",
            "les Princes, &amp; que la Reine n’y deuoit pas reſiſter.",
            "Gens du Roy mandez pour rendre compte de ce qui leur auoit",
            "eſté ordonné. Monſieur auant que les oiiir, dit, que le iour d’aupa",
            "rauant la Reine luy auoit enuoyé M. le Garde des Sceaux, deſa",
            "uoüer de ſa part tout ce que M. le premier Preſident auoit dit de",
            "la",
            "liberté de Meſſieurs les Princes, &amp; qu’il l’auoit aſſeureé qu’on n’a",
            "uoit rien fair que ce qui auoit eſté en ſa preſence. La",
            "Compagnies’é́",
            "leua lors contre le premier Preſident, pluſieurs luy dirent qu’il",
            "ne",
            "deuoit pas rapporter faux en des affaires de cette conſequence, on",
            "vſa meſme de termes offenſans, deſquels il ne put ſe deffendre",
            "qu’en diſant qu’il ne luy appartenoit pas de condamner ce que le",
            "Roy ſon Souuerain &amp; la Reine ſa Mere &amp; Regente trouuoient à",
            "propos de dire, qu’il luy ſembloit auoir ouiy ce qu’il auoit rappor",
            "teé. On luy ſouſtint qu’il auoit aſſeuré d’vne liberté́ pure &amp;",
            "ſimple.",
            "Il repartit, Meſſicurs, ie vous ay dit que la Reine ne demandolt",
            "plus de conditions impoſſibles, mais ie n’ay pas entendu parler de",
            "conditions poſſibles, que l’entreueuë de la Reine &amp; de Monſieur",
            "pourroit leuer facilement. Alors on luy demanda s’il auoit fait les",
            "remonſtrances, il dit que les Gens du Roy en eſtoient chargez; Le",
            "bruit recommença plus qu’auparauant, &amp; l’on garda ſi peu de mo",
            "deration qu’on en vint aux reproches, &amp; ſes ennemis aux",
            "injures,",
            "on cria qu’il falloit lire l’Arreſt dans le quel on trouua adjouſté que",
            "la demande de la Lettre, &amp; le reſte ſe feroit par les Gens du Roy,",
            "ons’écria qu’il auoit augmencé ce point, que ce n’eſtoit pas à luy",
            "d’adjoû̂ter aux Arreſts de la Cour, qu’on ne le rendoit pas garand",
            "des paroles de la Reine, mais qu’au moins il deuoit rapporter vray,",
            "&amp; ne point toucher aux deliberations de la Compagnie, le bru",
            "de cette émotion dura juſqu’à ce qu’on apprit des Gens du Roy la",
            "reſponſe qui leur auoit eſteé faite, Ils dirent qu’on les auoit remisà̀",
            "quatre heures pour la receuoir de la Reine, ſur quoy on s’écria de",
            "nouueau, que ces remiſes eſtoienr des fourbes de Mazarin, qu’il ne",
            "cherchoit qu’à gagner temps, &amp; retenir Meſſieurs les Princes en",
            "priſon, qu’il falloit donner Arreſt d’innocence, informer contre",
            "luy des paroles injurieuſes dites contre le Parlement, qu’on ne de",
            "uoit rien eſperer s’il demeuroit dansles affaires, que lors que Mon",
            "ſieur s’eſtoit oppoſé à ſa ſortie, on auoit touſiours dit qu’il",
            "eſtoit"
        ],
        [
            "autile de l’entreprendre; Que maintenant il eſtoit preſent, qu’il",
            "falloit profiter de ſes bonnes ntentions, qu’il n’y auoit plus à ba",
            "lancer, que c’eſtoit empoiſonner le mal que d’en differer la gueri",
            "ſon. Sur quoy le Coadjuteur dit, que la liberté de Meſſieurs les",
            "Princes, n’eſtoit retardée que par ceux qui apportoient ces lon",
            "gueurs à l’execurtion des reſolutions de la Compagnie, &amp; qu’en",
            "fin le iour eſtoit venu, que Dieu leuoit le voile ſur les bonnes",
            "&amp; les",
            "mauuaiſes intentions. Ces paroles approuuées de tous firent re",
            "commencer le bruit des Enqueſtes, il continua juſques à ce que",
            "M. d’Orleans l’appaiſa leuant la voix. Il ſe plaignit du procedeé de",
            "la Reine, qui deffendoit aux Officiecrs d’obeir à ſes ordres; Il dit que",
            "le iour d’auparauant ſur ce qu’il auoit mandé le Preuoſt des Mar",
            "chans, auſſi-toſt la Reine luy auoit enuoyé commander de ſe ren",
            "dre au Palais Royal, où̀ elle luy auoit deffendu d’obeir à d’autres",
            "ordres qu’aux ſiens, ny d’aller chez luy ſans le Gouuerneur de la",
            "Ville, vne Lettre d’vn Seccretaire d Eſtat en commandement, &amp;",
            "ſans en auoir communiqué́ à M. le Gardeſ des Sceaux. A quoy",
            "Monſieur adjoû̂ta, que ce n’eſtoit pas ce qui ſe deuoit à ſa charge, &amp;",
            "que quandbien ce pouuoir n’y ſeroit pas attribué, Il l’auoit par la",
            "qualité d’Oncle du Roy, à laquelle il n’y auoit perſonne ny aucun",
            "Corps qui ne deût deference, principalement lors qu’il s’agiſſoit",
            "du bier de l’Eſtat. Que non ſeulement la Reine auoit faitcette def",
            "fenſe au Preuoſt des Marchans, mais encore aux Officiers de la",
            "Maiſon du Roy qui n’oſoient aller chez luy. Qu’il auoit meſme ap",
            "pris que des Aſſemblées ſe faiſoient chez Palluau de beaucoup",
            "d’Officiers d’armée, qu’on poſtuloit ſous eſperance de recompen",
            "ſe, &amp; qu’on forçoit de ſigner de ſeruir le Roy: Comme ſi pour",
            "le",
            "faire il eſtoit beſoin de ſigner, &amp; que nous n’y fuſſions pas tous obli",
            "gez par noſtre naiſſance; Que le Cardinal auoit dans Paris les Re",
            "gimens de l’Iſle-bonne &amp; de Ruuigny, qui marquoient quelque",
            "deſſein; Qu il n’oublioit rien pour gagner les vns &amp; les autres, &amp;",
            "engager dans ſon party tous ceux qu’il croyoit accreditez; Mais",
            "que ce qui l’eſtonnoit dauantage eſtoit, de voir des gens qui dans la",
            "guerre de Paris auoient eſté contre luy, contre M. le Prince &amp;",
            "contre le Car dinal meſme, paroiſtre aujourd’huy ſi zelez pour ce",
            "Miniſtre; Et d’autres encore qui n’auoient pas balancé à s’offrir à",
            "M. le Prince dans la derniere querelle qu’il eut auec M. le Cardi",
            "nal, ſouſtenir maintenant les intereſts de ce dernier, &amp; contre",
            "ce",
            "qu ils doiuent au ſang du Roy, s’eſtre entierement deuoüez au"
        ],
        [
            "Car dinal, juſques au point de ne ſe trouuer plus à Luxembourg, &amp;",
            "ne luy plus rendre les deferences &amp; les reſpects deus à ſa naiſſance",
            "&amp; à ſa charge; Qu’il n’en pouuoit iuger la cauſe, ſi ce n’eſtoit que",
            "des gtaces, des dons, &amp; des bâtons de Mareſchaux les euſſent de",
            "puis corrompus. Bref que la Reinc en tout le traitoit comme vn",
            "criminel, quoy qu’il ne ſe creut point d’autre crime que celuy d’a",
            "uoir trop long-temps ſouſtenu le Cardinal Mazarin, &amp; finit par",
            "ces mots: Enfin, Meſlieuts, on deffend aux domeſtiques du Roy",
            "de venir à Luxembourg, &amp; les Officiers reç̧oiuent la meſme def",
            "fenſe, comme vous pourrez apprendre de M. le Preuoſt des Mar",
            "chans.",
            "On s’écria qu’il falloit l’entendre, &amp; les reſſtances de M. le pre",
            "mier Preſident luy eſtant toutes inutiles, il le manda pour appai",
            "ſer le tumulte, pendant lequel temps l’on commença à deliberer.",
            "Il y eut pluſieurs auis ouuerts. Celuy du Rapporteur fut, que les",
            "Gens du Roy n’ayans point eu de reſponſe, on deuoit donner Ar",
            "reſt d’innocence, ſupplier la Reine d’éloigner le Cardinal Maza",
            "rin des affaires, ſe plaindre des paroles iniurieuſes dites contre",
            "l’honneur du Parlement, en demander reparation, &amp; ordonmer",
            "aux Gens du Roy d’informer de ſa mauuaiſe Adminiſtration.",
            "M. de Brouſſel dit, qu’il ne falloit plus differer à donner l’Arreſt,",
            "que tarder eſtoit empirer les affaires, &amp; donner lieu au Cardinal",
            "de ſe precautionner contre la force de la Iuſtice, qu’il n’eſtoit que",
            "trop aueré coupable par la diſſipation des Fmances, le dereglement",
            "des gens de guerre, le trafic infame des biens d’Egliſe, les impreſ",
            "ſions pernitieuſes qu’il donnoit au Roy, &amp; les paroles",
            "outrageuſes",
            "dltes contre la Compagnie, qu’il eſtoit d’auis d’informer contre",
            "luy, declarer les Princes innocens, &amp; ſupplier la Reine de l’eloi",
            "gner des Conſeils.",
            "Il y en eut encore de plus rigoureux, comme de l’apprehender",
            "au corps, de luy faire rendre compte de toutes ſes maluerſations,",
            "informer contre ſes fauteurs, de proceder par voye de fulmination",
            "pour faire venir à reue larion ceux qui auoient eu part à ſes larre",
            "cins, de le faire vuider le Ryaume, d’ordonner que les trouppt",
            "qui eſtoient aux enuirons dec Paris s’en éloigneroient, &amp; celles q!",
            "eſtoient dedans en vuideroient dans vingt-quarre heures, ſino",
            "leur courre-ſus.",
            "Quelques-vns, qu’on remercieroit M. d’Orleans de la protetion",
            "qu’il accordoit à la Compagnie.",
            "M. Barin"
        ],
        [
            "M. Barin que non ſeulement il eſtoit honteux aux Officiers de la",
            "Couronne de s’attacher aux intereſts d’vn Miniſtre eſtranger, con",
            "tre ceux du Lieutenant General leur chefprincipal né, mais enco",
            "re ignominieux à des François d’abandonner le party d’vn Prince",
            "du ſang Oncle du Roy, pour ſouſtenir celuy du perturbateur du re",
            "pos, &amp; du perſecuteur du ſang de leur Souuerain; qu’il ne",
            "pouuoit",
            "aſſez s’eſtonner qu’on put trouuer des ames aſſez baſſes, &amp; qu’il ſup",
            "plioit Monſieur de les faire rentrer dans leur deuoir, &amp; leur",
            "enuoyer",
            "commandet de ſe rendre aupres de ſa perſonne pour executer ſes",
            "ordres; Que cette laſcheté reprochable à noſtre nation ne s’eſtoit",
            "remarquée que depuis l’iniuſte éleuation des fauoris; A laquelle",
            "tous les gens de bien deuoient deſormais s’oppoſer, pour ne plus",
            "voir dans le cœur de la Nobleſſe ces corruprions &amp; ces taches. Que",
            "ſon auis eſtoit que la Reine fut ſupplié́e d’éloigner des affaires le",
            "Cardinal Mazarin, de ny plus admettre que les Princes du ſang, &amp;",
            "pour cet eſfet donner vne Lettre de cachet pour onuurir les priſons",
            "du Havre, d’enuoyer vne Declaration d’innocence pour Meſſieurs",
            "les Princes, &amp; de commander à tous les Oſficiers de la Couronne",
            "de rendre ce qu’ils doiuent à M. le Due d’Orleans, lequel on deuoit",
            "remercier de l’affection qu’il teſmoignoit pour la Compagnie, &amp; de",
            "la protection qu’il luy accordoit.",
            "M. le Preſident le Coigneux qu’il falloit encore tenir quelque",
            "meſure, que lors qu’il s’agiſſoit de perdre vn premier Miniſtre quel",
            "que coupable qu’on le reconnut, les ſujets deuoient ce reſpect à",
            "leur Souuerain de ne pas detruire leur ouurage, mais ſeulement luy",
            "en faire connoiſtre les crimes; Qu’il auouoit que quand M. le Car",
            "dinal ne ſeroit pas l’autheur des deſordres, que la hainc publique",
            "demandoit ſon éloignement. Mais qu’il le falloit obtenir par des",
            "remonſtrances capables de faire voir à la Reine la neceſſité de ſon",
            "abſence, des Conſeils du Roy; Qu’il eſtoit certain que l’auerſion",
            "gencrale eſtoit vne forte conuiction de ſon mauuais gouuernement,",
            "qu’auſſi falloit il prendre garde que ſon éloignement ne couſta cher",
            "à la France, que ſi on adjouſtoit à ſon excluſion des affaires des pef",
            "miſſions d’informer, &amp; d’autres choſes capables de le",
            "deſeſperer, il",
            "auoit nombre de places auec leſquelles il eſtoit à craindre qu’il n’e",
            "meut vne dangereuſe guerre; Que la prudence &amp; la ſageſſe de la",
            "Reine pouuoit reme dier à tout; Que juſques là la Cour auoit ſou",
            "haité principalement la libertce des Princes, que Monſieurs’en",
            "eſtoit",
            "afſez expli qué, que cela l’obligeoit à dire qu’ils ne deuoient pas en¬"
        ],
        [
            "54",
            "taſſer tant d’affaires enſcmble, que c’eſtoit aſſez d’aller directement",
            "à la liberte de ces llluſtres innocens; C’eſt pourquoy ſon auis eſtoit",
            "que les Gens du Roy retournaſſent prendre heurc pour M. le pre",
            "miecr Preſident, lequel feroi inſtance à la Reine pour obrenir la",
            "Lettre de cachet, &amp; que par meſme moycn il luy feroit connoiſtre",
            "le bien qui arriueroit à l’Eſtat, d’éloigner M. le Cardinal Maza",
            "rin. Cet auis confirmatifde ce luy de Monlieur qui auoit dit, que",
            "le",
            "ſien eſtoit qu’on executerotl’Arreſt du iour precedent, fut celuy",
            "qui preualut y ayant eſté adjoûté que Montieur ſeroit rcmercié de",
            "la protection qu’il donnoit à la Cour, lors qu’il fut queſtion de lire",
            "l’Arreſt le premicr Preſident voulut mettre, aller demain trouuer",
            "la Reine, ſur quoy on conteſta long-temps, les Enqueſtes dirent",
            "que c’eſtoit perdre temps, &amp; qu’il falloit que ce fut dés ce iour là",
            "meſme; Mais enfin le premier Preſident ayant declaré ne le pou",
            "uoir ſi promptcment, &amp; qu’en vne affaire de cettc importance il",
            "deuoit peſcr ſon diſcours, il l’emporta comme par violence.",
            "Pendant la dehberation le Prenuoſt des Marchans arriua, eſtant",
            "acheucc on en donna auis à la Cour qui luy ordonna d’entrer, il ſe",
            "mit au Barreau. M. le premier Preſident luy dit, M. le Preuoſt la",
            "Cour vous a mandé pour ſtre infomée de ce qui ſe paſla Diman",
            "che au Palais Royal, &amp; chez M. le Duc d’Orleans, lors il prit",
            "la",
            "parole &amp; fir ſon rapport en ces termes. Monſicur, Dimanche au",
            "matin ie recceus vne Lettre qui me fuc apport́e par vn des domeſti",
            "ques d’vn des Secretaires de M. le Duc d’Orleans. Elle portoit que",
            "j’euſſe à me trouuer chez luy entre deux &amp; trois auec les Eſcheuins",
            "&amp; Colonnels de la Ville; le repondis que j’obeirois, &amp; que ie leur",
            "allois donner ordre de ſe rendreà deux heures preciſes à l’Hoſtel",
            "de la Ville pour de la nous achemincr à Lux̃bourg. Sur le midy vn",
            "Gentlhomme de la maiſon de la Reine vint à mon logis m’appor",
            "ter vn ordre de me trouuer à vne heure &amp; demic au Palais Royal",
            "auec les meſmcs nommez dans la Lettre de M. le Duc d’Orle.ans",
            "por y receuoir les commandemens de ſa Majeſté; Ie renuoy ay en",
            "diligence chez tous ces Meſſieurs, les preſſer de venir ſur l’heu",
            "rc à l Hoſtel de la Ville, d’où nous pariſmes pour aller au Palais",
            "R oyal. Nous trouuaſines l.a Reine dans ſon Oratoirc accompagnee",
            "de M. le Cardinal Mazarn, de M. le Garde des Sceaux, de M Ie",
            "Mareſcha! de l’Hoſpital Gouuerneur de Paris, &amp; de M. le Tellier,",
            "elle nous dit qu’elle auoit appris que nous auionseu or drc de M. le",
            "Duc d’Orleans de nous rendrc à Luxembourg, auquel nous nous"
        ],
        [
            "¬ 55",
            "diſpoſions d’obeir, qu’elle trouuoit étrange que nous en receuſ",
            "ſions d’autre que d’elle, &amp; qu’elle nous deffendoit d’en",
            "reconnoi",
            "ſtre deſormais ſans eſtre ſigné de la main d’vn Secretaire d’Eſtat",
            "en",
            "commandement, &amp; qu’encore elle nous commandoit d’en com",
            "muniquer à M.le Garde des Sceaux, que ce n’eſtoit pas qu’elle trou",
            "ua mauuais que nous allaſſions chez M. le Duc d’Orlcans; Mais",
            "que nous deons auoir vn ordre d’elle, &amp; eſtre en la Compagnie",
            "de M. le Gouuerneur de la Ville de Paris, ſans lequel nous ne de",
            "uions pas marcher, que puiſque Monſieur nous auoit mande, nous",
            "y allaſſions, mais qu’au retour nous euſſions à l’informer de ce que",
            "nous aurions appris de Monſieur, auec lequel elle nous aſſeuroit",
            "n’auoir aucun different. Nous répondiſmes à ſa Majeſté que nous",
            "n’auions pas creu faillir d’obeir à vne Lettre de M. le Duc d’Or",
            "leans eſtant ce qu’il eſt dans l’Eſtat; Que pour ce qui re gardoit",
            "M.",
            "le Gouuerneur, que la Lettre de Monſieur n’en faiſant point de",
            "mention, nous n’auions pas eſtime l’en deuoir auertir, que nous",
            "obeirions à ſa Majeſté, &amp; luy ferions ſç̧auoir ce qui nous ſeroit dit",
            "par ſon Alteſſe Royale. Nous fuſmes de ce pas à̀ Luxembourg, ou",
            "nous appriſmes de M. l Duc d’Orleans ce qu’il vous aura dit luy",
            "meſme. M. le premier Preſident répondit, Monſieur le Preuoſt il",
            "ſouhaite que vous en informiez la Compagnie; ll continua, Mon",
            "ſieur nous trouuaſimes Monſieur le Duc d’Orleans dans ſon cabi",
            "net, lequel nous dit, que ſur les bruits qui courroicnt de la",
            "ſortie",
            "du Roy, il nous auoit mandé pour nous prier de prendre garde exa",
            "ctement qu’il ne ſe fit rien contre le ſeruice de ſa Majeſté, que",
            "nous",
            "ſçauions la charge qu’il auoit dans l’Eſtat, qu’elle luy donnoit pou",
            "uoir d’enuoyer tes ordres, qu’il entendoit que nous les",
            "receuſſions,",
            "qu’ils ſeroient touſiours pour le ſeruice du Roy, &amp; ques’l en en",
            "uoyoit d’autres, il conſentoit que nous n’y obeiſſions pas. Que",
            "nous",
            "tinſſions la main aà ce qu’il ne ſe paſſa rien dans la Ville dont nous ne",
            "fuſſions auertis; Nous nous retiraſmes apres l’auoir aſſeuré de no",
            "ſtre zecle au ſeruice du Roy, &amp; retournaſimes au Palais Royal,",
            "ouù",
            "nous fiſimes rapport de tout àa la Reine; Elle nous reitera ls meſmes",
            "deffenſes de receuoir plus d’ordre, que par la voye d’vn de Meſ",
            "ſieurs les Sccretaires d’Eſtat, &amp; d’en communiquer à M. le",
            "Garde",
            "des Sceaux, nous commandant d’aſſeurer le peuple qu’on emme",
            "neroit pas le Roy, qu’il ne ſortiroit pas de Paris, &amp; que s’il",
            "en eſtoit",
            "éloigné il y reuiendroit. Voila, Meſlieurs, ce qui s’eſt paſle dont",
            "vous auez deſiré d’eſtre informez."
        ],
        [
            "Alors, Monſieur reprit la parole, &amp; dit, qu’il auoit eſté bien ai",
            "ſe que la Compagnie connut comme on le traitoit en criminel,",
            "que ce n’eſtoit pas l’ordre d’auertir M. le Garde des Sceaux lors",
            "qu’il manloit quelque corps pour le ſeruice du Roy; Que dans ce",
            "qu venot d’etre rapporteé, l’on auoit oü̈y qu’il auoit dit, qu’il diſ",
            "penſoit d’obcir s’il commandoit quelque choſe contre le ſeruice",
            "du Roy Que de mander les Corps eſtoit du deu de ſa charge, &amp;",
            "qu’il eſtoit reſolu (&amp; dit cecy en regardant M. le Mareſchal de",
            "l’Hoſpital de ſe faire obeir deſormais, &amp; par tous les gens de guer",
            "re, &amp; que ſi quelqu’vn refuſoit de le faire, il le remettroit",
            "entre les",
            "mains de la Compagnie pour en faire la juſtice, qu’il croyoit qu’on",
            "ne luy denieroit pas, apres quoy y ayant ſuiuy vn grand applaudiſ",
            "ſement, &amp; Monſieur diſpenſé la Compagnie d’aller à Luxembourg",
            "luy faire le compliment arreſté, Pour commencer à executer l’Ar",
            "reſt, M. le premier Preſident luy dit, Monſieur la Compagnie m’a",
            "chargé de vous dire, qu’elle vous eſtinfiniment obligée de la bonté",
            "que vous auez pour elle, &amp; du zele auec lequel vous vous employez",
            "pour la liberté de Meſſieurs les Prnces; Elle vous ſupplie, Mon",
            "ſieur, de vouloir continuer, &amp; de croire qu’elle en aura toute",
            "la",
            "reconnoiſſance &amp; la gratitude poſſible. A quoy Monſieur répon",
            "dit, Meſſicurs, ces remerciemens n’eſtoient pas neceſſaires eſtant",
            "pour la Compagnie, dans les ſentimens que j’ay touſiours eſté; Ie",
            "la puis aſſeurer que j’agy en ce rencontre auec autant de ſincerité",
            "que j’ay touſiours eu d’affection pout ce qui regarde cette Compa",
            "gnie, aà quoy ie ne manqueray iamais. Apres cette reſponſe la Cour",
            "ſe ſepara",
            "Le ſoir de ce meſme iour, le Garde des Sceaux fut cncore ſolli",
            "citer Monſieur, de voir la Reine, mais receuant auſſi peu de ſatis",
            "faction que les autresfois, il luy dit, que la Reine le prioit de",
            "n’en",
            "trer le lendemain au Palais qu’à neuf heures, &amp; que dans ce",
            "temps",
            "on chercheroit quelque voye pour le contenter.",
            "La nuit le bruit fut publié de la ſortie du Cardinal, par la porte",
            "de Richelieu à pied, accompagné de trois hommes ſeulement, &amp;",
            "le lendcmain matin ſur les huit heures, M. de Brienne de la part",
            "de la Reine en fut porter la nouuelle à Monſieur, qui ſur les neuf",
            "heures, vintprendre ſa place au ’alais, où il dit. Meſſieurs, ce ma",
            "tin la Reine m’a enuoyé M. de Brienne me donner auis, que pour",
            "appaiſer les plaintes de tout le monde, M. le Car dnal eſtoit party",
            "cette nuit à vnze heures, &amp; que cé́t obſtacle eſtant leue il n’y auoit",
            "plus"
        ],
        [
            "plus rien qui me pûtempeſcher d’aller au Palais Royal, ò elle eſ",
            "peroit que le reſte des affaires s’accommoderoient dans vne Con",
            "ference d’elle &amp; de moy. Maintenant ce qui nous reſte eſt de",
            "voir",
            "ce que nous auons à reſoudre ſur la ſortie de M. le Car dinal Maza",
            "rin; Car j’ay appris qu’il n’eſt qu’à ſaint Germain, &amp; que",
            "beaucoup",
            "de gens de la Cour ſont allé auec luy, ce qui marquei qu’il n’a pas",
            "enuie de s’éloigner pour long-temnps..",
            "Lors vne clameur confuſe, s’éleua qui ne reſſentoit rien de la",
            "majeſté d’vn Senat, on crioit que c’eſtoit vne ruſe d’Italie; Qu’il",
            "n’eſtoit party que pour donner lieu à Monſieur d’aller au Paſais",
            "Royal, qu’il falloit le pouſſer hors du Royaume, enuoyer des troup",
            "pes apres luy, le declarer ennemy de l’Eſtat, empeſcher par toute",
            "voye qu’il ne reuienne à la Cour, &amp; qu’il falloit deliberer.",
            "M. le premier Preſident prit la parole, &amp; dit à M. le Duc d’Or.",
            "leans. Vous voyez, Monſieur, que la Reine a voulu vous complaire,",
            "qu’elle a fait retirer M. le Cardinal Mazarin, Et qu’elle ne ſouhaite",
            "plus qu’vne Conference pour accommoder toutes choſes, vou",
            "driez-vous la refuſer au repos public &amp; à ſes prieres? Et comme",
            "l’on",
            "continuoit de crier qu’il falloit opiner, &amp; donner vn Arreſt ſembla",
            "ble à celuy de i6r7.il dit, Meſſieurs, ie ne eroy pas qu’il ſoit aà",
            "propos",
            "de parler encore d’Arreſt, la Reine a preuenu vos demandes par",
            "l’éloignement de M. le Car dinal Mazarin. Si nous auions quelque",
            "choſe à reſoudre, il me ſemble que e ſeroit pluſtoſt vn remercle",
            "ment qu’vne nouuelle demande; Donnons le temps à M. d’Or..",
            "leans de terminer tout par vne Conference. Le plus fort obſta",
            "cle eſt leué à la liberté de Meſſieurs les Princes, tout",
            "ſuccedera",
            "ſelon nos vœux, il nc faut qu’vn peu de temps, &amp; vn peu de bien",
            "ſeance.",
            "Ons’écria que puiſque la Reine l’auoit éloigné, il n’y auoit plus",
            "de meſure à garder, qu’il falloit en empeſcher le retour par vnAr",
            "reſt ſemblable à celuy du Mareſchal d’Ancre, que depuis long",
            "temps il ſeroit dehors ſi on n’auoit pas tant balancé, qu’il",
            "alloitau",
            "Havre s’oppoſer à la liherté́ de Meſſieurs les Princes, &amp; qu’il falloir",
            "faire apporter le Regſtre pour lire l’Arreſt de i7. &amp; le declarer",
            "commun auec luy, qu’autrement il auoit des places, des trouppes",
            "&amp; de l’argent, &amp; qu’il pourroit commencer la guerre.",
            "M. le Preſident le Coigneux prit la parole, &amp; dit, que la Reine",
            "par l’éloignement de M. le Cardinal Mazarin auoit fait vne action",
            "de Iuſtice digne d’vne grande Princeſſe, qu’elle auoit conſideréla"
        ],
        [
            "g8",
            "perſonne deM. le Duc d’Orleans, les vœux de la Compagnie, les",
            "ſouhaits des gens de bien, &amp; que certainement elle meritoit d’eſtre",
            "remerciee, que c’eſtoit bien aſſez pout vn iour dans lequel meſme",
            "elle faiſoit eſperer d’accommoder tout par vne Conference auec",
            "Monſieur, mais qu’il ne falloit pas ſi-toſt donner l’Arreſt qu deſeſ",
            "pererot vn homme, qui ſe trouuoit en eſtat de faire beaucoup de",
            "mal, qu’il auoit plus de vingt-deux places conſiderables dans le",
            "Royaume, auec leſquelles il pourroit éleuer vne guerre dont les",
            "ennemis profiteroient; Et qu’il ſeroit difficile de terminer. Qu’il",
            "falloit ſe contenter de pourſuiure la liberté de Meſſieurs les Prn",
            "ces, en faire nouuelle inſtance, y trauailler inceſſamment, remer",
            "cier la Reine d’auoir éloigneé le Cardinal Mazarin, &amp; attendre",
            "d’vne Conference d’elle &amp; de Monſieur, l’accompliſſement de ce",
            "grand œuure.",
            "Ce diſcours ne plut pasaux Enqueſtes, ils recommencerent leu",
            "bruit or dinaire, &amp; ne ceſſerent que pour entendre M. le Duc d’Or",
            "leans qui dit, Meſſieurs, ie vois que pluſieurs de vous",
            "ſouhaiteroient",
            "que j’euſſe vne Conference auec la Reine, &amp; ie voudrois le pouuoit",
            "faire, mais j’y trouue auſſi peu de ſeureteé que ie faiſois il y a deux",
            "jours, &amp; quand meſme etle y ſeroit toute entiere, ie ne iuge pa",
            "nureie e no iluene enu p e oe e e nuounr aue i le cdueinl",
            "Mazarin ſoit party cette nuit, il eſt ſi prochie de Paris, &amp; fpourroit",
            "ſi facilement y retourner, qu’il n’y a point d’apparence que j’acce",
            "pte encore cette Conference; Ce n’eſtpas que ie n’ay pour la per",
            "ſonne de la Reine, tous les reſpects que ie ſuis obligé d’auoir,",
            "mais",
            "E nue ſnie eſer e uiue es eonoes uni ſon ſoire queieni iun",
            "rien à luy dire de nouueau, pour leuer tout obſtacle, ilne faus que",
            "la liberté de Meſſieurs les Princes, puis que deéja le Cardinal s’eſt",
            "éloigne, il n’eſt plus beſoin que ie me trouue auec la Reine, ellen’a",
            "qu’à m’enuoyer vne Lettre ſignée de ſa main, j’y ſouſcriray, le",
            "Courrier partira auſſi-toſt.",
            "Les Enqueſtes applaudirent, &amp; demanderent auec chaleur Ar",
            "reſt contre le Cardinal, &amp; contre les étrangers pareil à celuy",
            "de",
            "6i7. le premier Preſident voyant que Monſieur auoit élude la",
            "Conference, ré́pondit à ceux qui demanddient l’Arreſt que celuy",
            "nene laie pne eu e e eneneune ee ni re ee",
            "ption, on cria qu’il lefalloir voir dans le Regiſtre; Quelqu’vn di,",
            "qu’on perderoit temps à le chercher, qu’ils en pouuoient donner",
            "vn nouueau; D’autres qu’il le falloit lire, ſur quoy on enuoya cher¬"
        ],
        [
            "59",
            "cher le Regiſtre, où̀ on y trouua l’exception des Eſtrangers en ces",
            "termes. Ecepré ceux dont le mente &amp; les ſeruces pourois n obliger l",
            "Frauce à reconoiſace. On le releut deux fois, apres quoy l’on com",
            "mença d’opiner.",
            "M. Deſlandes Rapporteur, dit, que ce n’eſtoit pas d’aujourd’huy",
            "que les malheurs de la France eſtoient arriuez par la trop grande",
            "authorité des Fauoris, qu’on ſçauoit ce qui s’eſtoit paſſé dans le",
            "dernier regne, que ce mot de Miniſtre, ny de premier Miniſtre ne",
            "s’eſtoit point vſité que ſous le Cardinal de Richelieu, qui pour ſe",
            "diſtinguer des autres en auoit vſurpé le titre, qu’il eſtoit important",
            "de l’abolir, qu’il ne ſeruoit que de pretextes pour empieter l’au",
            "thorité, comme il eſtoit vn ſuet de grande deſpenſe; Que le pou",
            "uoir dans les mains d’vn ſeul faiſoit murmurer tous les autres;",
            "Qu’il",
            "ſupplioit Monſieur d’y remedier, &amp; ne ſouffrir plus cette vſurpa",
            "tion Qu’auſſi il y auoit aſſez de temps qu’on eſtoit gouuerné par",
            "des",
            "Cardinaux, que ſi toſt qu’ils eſtoient éleuez à cette dignité ils vou",
            "loiẽt gouuerner le Royaume, l’emporter deſſus les Princes du ſang,",
            "&amp; auoir impuniteé de tout entreprendre, ne ſe pretendans pas iuſti",
            "ciables du Parlement, Qu’il eſtoit neceſſaire que chacun fit ſa",
            "char",
            "ge, qu’ils eſtoient pour ſeruir l’Eglſe où la France, à Rome com",
            "me eux le public dans les affaires, &amp; qu’il falloit remedier à",
            "ce de",
            "ſordre. Que pour ce qui regardoit M. le Car dinal Mazarin, on di",
            "ſoit qu’il eſtoit party, mais que les nouuelles les plus aſſeurées",
            "eſtoient, qu’il eſtoit encore à ſaint Germain, accompagné de bon",
            "nombre de trouppes, &amp; de gens de qualité, que cela ne marquoit",
            "pas vn homme qui voulut s’éloigner ou ſortir du Royaume, que",
            "neantmoins comme il eſtoit deſia hors de Paris ſon auis n’eſtoit pas",
            "de donner Arreſt, mais ſeulement que remerciment fut fait à la",
            "Reine, d’auoir é loigné M. le Cardinal Mazarin comme ils auoient",
            "appris de la bouche de M. le Duc d’Orleans, qu’elle fut tres-hum",
            "blement ſuppliée de vouloir enuoyer vne Declaration par laquel",
            "le tous Eſtrangers fuſſent à l’aduenit exclus des Conſeils, obliger",
            "M. le Cardinal Mazarin à ſortir du Royaume, d’enuoyer vne Let",
            "tre de cachet pour la liberté de Meſſieurs les Princes, &amp; en",
            "ſuite",
            "vne Declaration d’innocence.",
            "Celuy de M. de Brouſſel fut plus rigoureux, apres auoir exage",
            "ré les maux cauſez par les Fauoris, &amp; les rauages faits par les",
            "Eſtran",
            "gers qui ſont dans le ſeruice, il conelut qu’il eſtoit d’auis de",
            "decla",
            "rer le Cardinal ennemy du Royaume, que comme tel il fut permis <pb",
            "n=\"60\"/>",
            "6e",
            "L",
            "de luy courre-ſus Que la Reine fut ſuppliée d’enuoyer vne De",
            "claration quiexclut tous les Eſtrangers des Conſeils &amp; du Royau",
            "me, &amp; qu’on donna Arreſt d’innocence pour Meſſieurs les",
            "Princes.",
            "Quelques-vns de la grande-Chambre furent, à ſimplement re",
            "mercier la Reine d’auoir éloigne le Cardinal Mazarin.",
            "M. de Machaut Maiſtre des Requeſtes dans ſon auis, dit, que de",
            "tout temps les Cardinaux auoicnt manqueé de reſpect, pour Meſ",
            "ſieurs les Princes du ſang, &amp; que dans le dernicr ſiecle M. le",
            "Car",
            "dinal de Lenoncour ayant inſolemment reépondu dans le Conſeil",
            "à feu M. le Comte, il luy auoit arrahé lamouſtache, &amp; adjouſta",
            "là deſſus, pleut à Dieu que nous en puſſions encore voir l portrait",
            "au vif.",
            "M. Barin s’étendit fort ſur les dommages qu’apportoit aux Eſtats",
            "la domination Eccleſiaſtique, qu’il marqua eſtre touſiours ambi",
            "tieuſe, &amp; manquer de cette aff ction de deſcendance qui retiens",
            "les hommes dans la voye de vertu, de craiute qu’vne reputatioa",
            "vitieuſe ne paſſe juſque à leur enfant, Il dit qu’il ſeroit à deſirer",
            "qu’ils n’euſſent point de part aux affaires; Mais que pour les Eſtran",
            "gers on auoit reconnu leur adminſtration dangereuſe par tant d’e",
            "xemples, qu’outre les deſauantages que nous en tirions, &amp; les",
            "mal",
            "heurs qui la ſuiuoient, il ne pouuoit aſſez s’etonner qu’on",
            "ſupporta",
            "plus long-tcmps la honte qu’elle cauſot à la France, remplie de",
            "tant de gens de reputarion &amp; de probité́; Que c’eſtoit vn reproche",
            "à noſtre nation d’en aller chercher d’autres pour adminiſtrer nos",
            "affaires, qu’on n’y pouuoit meſme trouuer de ſeureté, qu’outre la",
            "tendreſſe pour leurs pays, ils eſtoient nez ſujets d’autres Princes,",
            "de laquelle obligation ils ne pouuoient ſe degager par des lettres",
            "de naturalité qu ne leur oſtot pas le ſentiment de leur naiſſance;",
            "Que les Cardnaux auoient ſerment au Pape, par lequel ils luy",
            "eſtoient formcllement attachez, &amp; que tant les Eſtrangers que les",
            "naturaliſez, &amp; ceux qui auoient ſerment à d’autres Princes de",
            "uoient eſtre exclus des Conſcils &amp; de la connoiſſance de nos",
            "affai",
            "res. Que ſon auis eſtoit donc de ſupplier la Reine d’enuoyer vne",
            "Declaration, par laquelle il fut ordonné à̀ M. le Cardinal Mazarin",
            "de vuider le Royaume dans quinzaine, de faire deéliurer vne Let",
            "tre de cachet portant ordre au ſieur de Bar de dé́lurer les",
            "Princes,",
            "&amp; d’exclure à l’aduenir des Conſeils du Roy, tous les Eſtrangers",
            "meſme les naturaliſez, &amp; autres ayans ſerment à autres Princés.",
            "Qulques-vus furent d’auis, que deſormais aucun Eccleiaſtique",
            "ne"
        ],
        [
            "ne fut admis dans les Conſeils, &amp; que les Cardinaux allaſſent ſeruir",
            "la France à Rome; Que M. le Duc d’Orleans fut ſupplié de vou",
            "loir faire ſa charge de Leutenant general, &amp; ne ſouffrir pas",
            "qu’au",
            "cune authorité s’éleue au preiudice de celles des Princes du",
            "ſang.",
            "M. Pithou refuta dans ſon opinion ce qui auoit eſté dit, de la",
            "pretention des Cardinaux, aſſeura qu’ils eſtoient juſticiables de la",
            "Coar, qu’en la perſonne du Car dinal de Chaſtillon iugé par le Par",
            "lement, il y en auoit vn exemple, &amp; conclut qu’il eſtoit d’auis",
            "d’in",
            "former contre le Cardinal Mazarin, &amp; luy faire ſon procez pour",
            "luy oſter l’eſperance de retour.",
            "Les plus animez en prirent encore de plus violens, comme de luy",
            "courre-ſus, de joindre dans les informations rous ſes fauteurs, &amp;",
            "adherans par deuant deux Commiſſaires de la Cour, chaſferſes do",
            "meſtiques &amp; fſes parens, appoſer le ſcelé dans ſa maiſon, &amp;",
            "que cous",
            "Eſtrangers fuſſent bannis du Royaume. Pont-Carré &amp; le ieune",
            "Courtin furent du premier, Foucauts du ſecond, Coulon du troi",
            "ſieſme; Dorat, le Bout, &amp; Croiſſy des autres.",
            "Le Coadiuteur, que la Reine ſeroit tres-humblement ſuppliée",
            "de mettre Meſſieurs les Princes en liberté, d’enuoyer vne Declara",
            "tion, par laquelle il fut enjoint à M. le Cardinal Mazarin de vui",
            "der le Royaume, qu’aucun Eſtranger n’eut à l’aduenir part dans",
            "les Conſeils, &amp; qu’elle fut remerciée d’auoir éloigné M. le Car",
            "dinal Mazarin.",
            "Cet auis fut celuy du Bang des Ducs, apres leſquels Monſieur",
            "prit la parole, &amp; dit. Meſſieurs ie confeſſe que ce mot de Miniſtre,",
            "eſt vne vſurpation depuis quelques années, &amp; qu’ii ne deuroit point",
            "eſtre admis, mais il eſt difficile de reformer ce qui a eſté intro",
            "duit, comme d’empeſcher qu’il n’y ait des Fauoris, ce que nous",
            "pouuons, c’eſt de prier Dieu qu’on n’en voye plus, car ce ſeroit trop",
            "geſner les Rois do ne leur laiſſer pas la liberté des amitiez ; La Rei",
            "ne’ayant éloigné M. le Cardinal Mazarin des affaires, ie crois que",
            "nous n’auons plus qu’à donner ordre qu’il ne puiſſe eſperer d’y ren",
            "rer vn iour, ny meſme qu’il le donne à eſperer aux autres.",
            "Il s’eſt ouuert beaucoup d’auis, mais il y en a que le temps &amp; le ren",
            "contre des affaires ne permetrent pas de ſuiure, le reſpect que ie",
            "porte à la Reine m’empeſche d’eſtre de celuy de donner Arreſt,",
            "j’eſpere que comme elle a iugé́ vtile l’eéloignement de M. le Cardi",
            "nal Mazarin, nos ſupplicarions luy feront connoiſtre neceſſaire ſa",
            "Q"
        ],
        [
            "orehons duRoyaume , ais iene trouue pa ipropos de palerde",
            "Meſſieurs les Cardinaux, entre leſquels il y en a qui ont bien meri",
            "té de la France, nous offenſerions le Pape auec lequel nous auons",
            "intereſt de demeurer vny, &amp; qu’il faut reſpecter comme le Pere",
            "commun de l’Egliſe; Ce n’eſt pas que ie doute que les Cardinaux",
            "ne fuſſent mieux à Rome &amp; n’y ſeruiſſent plus vtilement la France,",
            "mais il ſuffit de s’arreſter à M. le Cardinal Mazarin que nous con",
            "noiſſons la cauſe de nos deſordres; C’eſt aſſez de le comprendre",
            "dans la Declaration, ſans y adjoû̂ter ſes fauteurs. Il n’y a point de",
            "pecheur ſi deſeſperé qui ne puiſſe reuenir à reconnoiſſance; Il eſt",
            "meſme dangereux de bannir tous les Eſtrangers du Royaume, nous",
            "en auons dans nos armées qui ont dignement ſeruy, &amp; ce ſeroit",
            "donner ſujet de plainte aux Eſcoſſois &amp; aux Suiſſes nos anciens Al",
            "liez;Vne grande partie de nos armées eſt compoſee de corps Eſtran",
            "gers qui ont rendu de bons ſeruices; Si vous parlez de tous, d’amis",
            "qu’ils nous ſont vous les rendrez nos ennemis, &amp; nous oſterez les",
            "moyens d’eſtre iamais aſſiſtez d’eux, en leur oſtant l’eſperance d’e",
            "ſtre iamais recompenſez par la France; Ce n’eſt pas que ie deſap",
            "prouue ce qui a eſté remarqué par vn de Meſſieurs, que ſous pre",
            "texte de naturalité ils joïiſſent des priuileges des François,",
            "&amp; n’en",
            "ont pas la meſme affection; Auſſi ie crois qu’il eſt bon de le mar",
            "quer, &amp; que tant les Eſtrangers que les naturaliſez ſoient",
            "exclus",
            "des affaires, &amp; meſme ceux qui ont ſerment à autres Princes qu’au",
            "Roy. Du reſte nous ne deuons butter qu’à obtenir deux choſes, la",
            "ſortie de M. le Cardinal Mazarin hors le Royaume, &amp; la liberté de",
            "Meſſieurs les Princes; Il eſt à deſirer que la Reine y en adjoû̂te vne",
            "troiſieſme qui eſt vne amniſtie generale, ie ne dis pas par écrit mais",
            "de cœur, &amp; qu’elle permette que chacun deſormais faſſe ſa charge",
            "pour obuier aux deſordres, M. le Chancelier au Conſeil, M. le Sur",
            "Intendant aux Finances, &amp; ainſi des autres. Mon auis eſt donc",
            "que",
            "la Reine non ſeulement ſoit remerceée de l’éloigne ment de M. le",
            "Cardinal Mazarin, mais encore tres-humblement ſuppliée de met",
            "tre en liberté Meſſieurs les Princes, d’en faire ſur l’heure e",
            "xpedier",
            "les or dres neceſſaires, de commander à M. le Cardinal ſortir hars",
            "du Royaume, &amp; d’enuoyer vne Declaration pour exclure tous les",
            "Eſtrangers des Conſeils, meſines les naturaliſez ou aucres ayan",
            "ſerment à autre Prince qu’au Roy.",
            "De Meſſieurs du grand Bang, Meſſieurs de Meſmes &amp; de No",
            "uion furent ſimplement d’auis que la Reine ſeroit remerciée d’a¬"
        ],
        [
            "uoir éloigné le Cardinal qui auoit eſté celuy des Gens du Roy. M.",
            "de Nemon y adjouta d’enuoyer la Lettre pour la liberté. M. le Pre",
            "ſident le Coigneux ne changea rien à celuy de M. d’Orleans. M.",
            "le Bailleul de la concluſion des Gens du Roy. Et M. le premier",
            "Preſident de celuy de Monſieur, lequel fut trouué ſi iuſte que la",
            "pluſpart de Meſſieurs y reuinrent, apres quoy la Cour ſe leua.",
            "Monſieurauoit fait eſperer d’aller l’apreſdiné chez la Reine, &amp;",
            "le Cardinal qui s’eſtoit promis certe entreueuë de ſon éloignement,",
            "n’en attendoit pas moins que ſon rerour; M. le Garde des Sceaux",
            "vint l’en ſolliciter, mais apres quelques heures de conteſtation,",
            "Monſieur reſolur de ne ſortir point de Luxembourg, &amp; le chargea",
            "de dire à la Reine qu’auparauant que d’auoir l’honneur de la voir",
            "il deſiroit que les intentions du Parlement fuſſent pleinement",
            "executées, &amp; la Lettre pour la liberté de Meſſieurs les Princes en",
            "uoyée au Havre; Cette reſponſe rompit toutes les meſures, &amp; le",
            "bruit de la ſortie du Roy s’eſtant augmenté, le Preuoſt des Mar",
            "chans eut ordre de faire fermer les portes de bonne heure, M. de",
            "Beaufort paſſa toute la nuit auec vn nombre de Nobleſſe pour ob",
            "ſeruer la contenance du Palais Royal, &amp; s’oppoſer à",
            "l’enleuement",
            "du Roy, il y en auoit encore d’autres qui battoient l’eſtrade à la",
            "Campagne, &amp; l’on donna ſi bon ordre qu’on fut aduerty de tout.",
            "Le lendemain Mercredy huitieſme du mois, Monſieur ſe rendir",
            "au Palais, lors qu’il eut pris ſa place. M. le premier Preſident fit",
            "ſon rapport en cette ſorte, Monſieur, ſuiuant l’arreſté d’hier au ma",
            "tin nous fuſmes l’apreſdiné trouuer la Reine qui eſtoit accompa",
            "gnée de grand nombre de Nobleſſe, d’Officiers de la Cour, &amp;",
            "d’autres; Ie luy dis qu’ayant fait eſperer à la Cour par des paroles",
            "toutes Royales, la liberté de Meſſieurs les Princes, ie venois luy en",
            "faire de nouuelles inſtances, &amp; la ſupplier de commander qu’on ex",
            "pediaſt promptemenc les ordres neceſſaires, pour briſer les fers de",
            "ces Illuſtres captifs, dont l’innocence auoit eſteé reconnuë: Que s’e",
            "ſtant expliquée de les vouloir déliurer, &amp; vous Monſieur, dites",
            "hau",
            "tement que vous ne ſouhaitiez rien plus, &amp; eſtiez tout preſt",
            "d’y",
            "ſouſcrire, ie ne voyois pas à quoy il pouuoit tenir que cette liberté",
            "tant deſirée ne fut promptement conſommmée; Que la Cour m’a",
            "uoit chage de la ſupplier derechef, comme auſſi de changer les",
            "remonſtrances qui auoient eſté arreſtées eſtre faites à ſa Majeſté en",
            "de tres-humbles remerciemens, d’auoir par ſa bonté preuenu les",
            "ſupplications de ſes tres-humbles ſeruiteurs, qui n’auoient rien à"
        ],
        [
            "04",
            "adjoû̂ter à cette action de Iuſtice, que de la conjurer d’ordonner à",
            "M. le Cardinal Mazarin de ſortir du Royaume, &amp; ſatisfaire par ſon",
            "abſence aux ſouhaits de ſes bons ſuiets qui attribuoient les deſor",
            "dres de l’Eſtat à ſa mauuaiſe conduite. La Reine reſpondit qu’elle",
            "eſtoit touſiours dans la meſme volonté pour la libertcé de Meſſieurs",
            "les Princes, &amp; que ſi elle ne s’accompliſſoit pas ſi toſt, vos change",
            "mens, Monſieur, dont elle n’eſtoit pas reſponſable en eſtoient la",
            "ſeule cauſe, qu’vne Conference auec vous auroit ajuſté́ toutes",
            "choſes, &amp; que de la refuſer apres l’auoir accordée, n’eſtoit pas vou",
            "loir ce que vous cemoigniez ſouhaiter auec tant d’ardeur, que pour",
            "ce qui regar doit M. le Car dinal Mazarin, elle l’auoit oſté des af",
            "faires, non pas pour vn iour mais pour touſiours, &amp; qu’elle",
            "croyoit",
            "qu’il ſe retireroit hors le Royaume, auſſi-toſt qu’il auroit diſpoſé",
            "de ſes affaires particulieres.",
            "Cette reſponſe ambiguë attira le cris des Enqueſtes; Il y en eut",
            "peu aà qui l émotion de l’eſprit ne donna ſujet de deſapprouuer cet",
            "te replique; Ils diſoient qu’on connoiſſoit par ce diſcours les in",
            "tentions de la Reine, que le Cardinal n’eſtoit party que dans l’eſ",
            "perance d’vne entreueuë de laquelle il eſperoit ſon retour; Qu’il",
            "ne failloit pas que Monſieur s’y laiſſa vaincre, qu’il n’y auoit plus",
            "de temps à perdre, qu’elle vouloit qu’en gagner pour auoir celuy",
            "de faire marcher les trouppes, que l’ordre en eſtoit deſia party",
            "comme le Car dinal s’en eſtoit vanté, qu’à tous momens des Cour",
            "riers arriuoient de ſa part, &amp; qu’on luy en depeſchot d’autres;",
            "Vn",
            "de Meſſieurs aſſeura, &amp; dit le ſçauor certainement qu’on luy en",
            "uoyoit toures les depeſches, que rien ne ſe faiſoit ſans ſon ordre,",
            "&amp; qu’attendre dauantage eſtoit luy donner lieu de tout perdre;",
            "D’autres que pour la liberteé des Peinces il ne la falloit plus eſperer",
            "apres vne reſponſe ſi obſcure, &amp; ſi peu raportante aux paroles",
            "qu’elle auoit donné́e iuſques alors, qu’il falloit les declarer in",
            "nocens, prier Monſieur defare ſa charge, &amp; deffendre aux gens",
            "de guerre de reconnoiſtre d’autres or dres que les ſiens.",
            "Ces bruits alloiene toufſiours augmentans, lors que Monſieur",
            "prit la parole pour dire. Mſſieurs, pour me iuſtifier des rcproches",
            "que la Reine me fait par M. le premier Preſident. Il eſt neceſſaire",
            "que j’informe la Cour de ce qui ſe paſſa hier à mon logis. M’Ie Gar",
            "de des Sceaux vine me preſſer de la part de la Rene, d’aller au Pa",
            "Iais Royal, maintenant que par l’éloignement de M le Cardinal",
            "Mazarin elle m’auoit leué tout obſtacle, qu’elle me conjuroit de",
            "vouloir"
        ],
        [
            "vouloir rentrer au Conſeil que mon abſence rendolt inutile. Il ad",
            "joûta à cela de luy-meſme, que juſques à ce iour, la Reine",
            "pourroit",
            "croire que la perſonne de M. le Car dinal cauſoit le refroidiſſemenc",
            "qui ſe remarquoit entre elle &amp; moy. Mais que l’ayant éloigné ſi ie",
            "luy refuſois ce qu’elle deſiroit, elle auroit raiſon de crore que ce",
            "ſeroit par vne haine qui ne regardoit que ſa perſonne; Ie fus fore",
            "balancé par ſes raiſons, mais apres auoir fait reflexion ſur le peu d’v",
            "tilité́ qu’apporteroit aux affaires cette viſite, dans laquelle",
            "j’auois",
            "touſiours quelque choſe à craindre tant que mes Couſins ſeroient",
            "retenus au Havre, Ie dis à M. le Garde des Sceaux que ie ne trou",
            "uois pas raiſonnable d’accorder à la Reine, ce qu’elle deſiroit de",
            "moy.",
            "Ce diſcours fut ſuiuy de beaucoup d’approbation, non pas de",
            "tous, mais d’vn grand nombre; Toutes les voyes d’accommode",
            "ment furent deſlors rejetté́es; La haine contre le Cardinal vint à",
            "tel excez, qu’il n’y eut plus d’écoutez que ceux qui parloient con",
            "re ſa perſonnec, les autres eſtans ſiflez auſſi-toſt qu’ils",
            "ouuroient",
            "Ia bouche, onpreſtoit audiance à ceux qu’on connoiſſoit les plus",
            "animez, M. de Brouſſel l’optenoit facilement, Meſſieurs de Cu",
            "mont, Canay, Machaut, Croiſſy, Foucaut, Pone- Carreé, Cour",
            "tin, &amp; d’aucres ſe faiſoicnt ſouuent entendre, M. Coullon ne",
            "per",
            "doit pas vn moment à obſeruer le premer Preſident, &amp; reſpondoit",
            "à tous ſes expediens; toutes les propoſitions qui alloient à la dou",
            "ceur eſtoient appellces Mazarines, ils ne s’épargnoient pas entre",
            "eux, rejettoient leurs diſcours par des termes d’offenſe ou de rail",
            "lerie, &amp; la Majeſté d’vn Sonat y eſtoit ſi peu obſeruée, qu’on",
            "n’y",
            "gardoit aucun reſpect; lls parloient tous confuſeément, &amp; quelque",
            "effort que fit le prener Preſident pour impoſer ſilence, s’il le de",
            "mandoit auec authorité, on luy repliquoit auec meſpris, ſi par des",
            "prieres el les n eſtoient pas écoutées. Ceux qui ſe pouuoient faire",
            "entendre, diſoient à Monſieur, qu’il ne ſe deuoit pas laiſſer ſurpren",
            "dre, que les trouppes arriuoient à ſaint Germain, &amp; que",
            "d’hazarder",
            "ſa perſonne ſur vne ſimple parole de la Reine, ſeroit s’expoſer à des",
            "perils dont les ſuites pourroientdeuenir irreparables, que tous les",
            "parens du Cardinal eſtoient encore au Palais Royal. M. de Beau",
            "fort adjoû̂ta que Manchini pleuroit aupres du Roy, &amp; luy deman",
            "doit de proteger ſon Onclc, D’autres que les Niepces n’aban",
            "donnoient point la Reine, qu’il falloit deliberer &amp; declarer",
            "Meſ",
            "fieurs les Princesinnocens."
        ],
        [
            "66",
            "M. le premier Preſident qui ſe vit emporteé par le torrent des",
            "-Enqueſtes fut forcé d’en venir aux auis. Celuy des Gens du Roy",
            "fut de ſupplier derechef la Reine, tantſut la liberté de Meſſieuts",
            "les Princes, que ſur la ſortie du Cardinal hors le Roy aume.",
            "M. Payen Rapporteur, de donnet. Arreſt d’innocence, &amp; que",
            "les Gens du Roy allaſſent preſentement demander à la Reine vne",
            "Lettre de cachet, pour mettre Meſſieurs les Princes en liberté, la",
            "prier de commander au Cardinal de vuider le Royaume auec ſes",
            "parens &amp; domeſtiques, &amp; d’enuoyer vne Declaration pour exclu",
            "re tous les Eſtrangers des Conſeils meſme les naruraliſez.",
            "M. de Brouſſel fut moins ſeuere au ſien qu’il n’auoit accouſtumé;",
            "Il n’alla qu’aux ſupplications, tant pour’la liberté que pour la ſor",
            "tie du Cardinal hors le Royaume.",
            "M. Preuoſt, à informer contre luy pardeuant deux Commiſſai",
            "res de la Cour.",
            "MLerCoadjuteur fut de l’auis du Rapporteur.",
            "M dMachaut Maiſtre des Requeſtes, taxa le Cardinal d’eſtre",
            "ſourbe en toutes choſos.",
            "M: Barin, queM. dOrleans ſeroit ſupplié de faire ſa charge, qu’il",
            "ne ſoufrit pas ces aſſemblées illicites qui ſe faiſoient chez Palluau:",
            "Qu’il ordonna au Secretaire d’Eſtat de la guerre deſe rendre au",
            "pres de ſa perſonne pour executer ſes ordres; Que les Princes du",
            "ſang ſeuls fuſſent admis aux Conſeils, &amp; tous Eccleſiaſtiques ex",
            "clus, ſans exception des Cardinaux François, que la Reine enuoya",
            "vne Declaration contre les Eſtrangers, meſme les naturaliſez, ou",
            "ayans ſermentà autre Prince, &amp; que les Gens du Roy allaſſenrt de",
            "nander vne Lettre de cachet pour la liberté de Meſſieurs les Prin",
            "ces,&amp; fiſſent inſtance à la Reine pout la ſortie de M. le Car",
            "dinal",
            "Mazarin hors le Royaume auec tous ſes proches &amp; domeſtiques,",
            "ſe remettant pou lereſte à deliberer le lendemain.",
            "Ce qui reſtoit de la grande Chambre, prit des auis à peu pres con",
            "formes à ceux qui auoient eſte ouuerts.",
            "M. lePreſident Viole, quoy que le plus zele pour Meſſieurs les",
            "Princes, paruttouſiours des plus modcrez, &amp; frappoit en peu de",
            "parole.",
            "M. le Preſident Moleé ne trauuarien de trop ſeuere, &amp; ne ſe re",
            "laſcha iamais.",
            "M. de Blanmeny ne l’épargna en aucun rencontre.",
            "M. le Preſident le Coigneux le jeune, parla long-temps &amp; fort",
            "ſenſé́ment."
        ],
        [
            "6S7",
            "M. Pithou trouua dans la charge de Lieutenant general accor",
            "dé́e au Roy de Nauarre aux Eſtats d’Orleans, dequoy perſuader",
            "Monſieur, de diſpoſer de toures les charges de la guerre, &amp; de n’en",
            "laiſſer rien vſurper. Il dit auſſi que nous auions trop long-temps",
            "éprouué les violences de la domination Eccleſiaſtique, &amp; qu’il",
            "eſtoit d’auis qu’elle fut bannie des Conſeils, &amp; des premieres char",
            "ges duoyaume, qu’on informa conrte le Cardinal de ſes voleries",
            "&amp; brigandages, &amp; qu’on donna l’Arreſt d’innocence.",
            "M. Auby rapporta l’exemple des Venitiens, chez leſquels on",
            "oſte aux Cardinaux la connoiſſance de toutes affaires.",
            "Pluſieursfurent à declarer les Princos innocens; D’autres à don",
            "ner Arreſt contre le Cardinal, &amp; de. prier Monſieur de comman",
            "der à tous lesOfficiers de guerre d’aller à leur garniſon, &amp;",
            "n’en",
            "ſorcir point ſans ſon ordre. Quelques-vns, que tous ceux qui ſe",
            "trouueroient auprés de la perſonne du Cardinal fuſſent caſſez ſi",
            "dans trois iours ils neſe rendoient à Paris.",
            "Ce iour lesauis furent ſi partagez que l’on-jugeoit difficilement",
            "lequel pourroit preualoir, lors que M. d’Orleans dans le ſien dit,",
            "qu’il ne pouuoit juger ce. qui obligeoit la Reine à luy reprocher",
            "d’auoir changé de volonté; Que pour ce qui regardoit la libert6",
            "de Meſſieurs les Princes, il s’en eſtoit fi aettement explique, qu’il",
            "e croyoit le pouuoir faire plus clairement; Que veritablement il",
            "n’auoit point trouué à propos d’aller au Palais Royal, mais que la",
            "precaution qu’il prenoit contre vn homme qui hazarderoit tout",
            "pour ſe conſeruer, ne faiſoit rien à la liberté de Meſſieurs les Prin",
            "ces, laquelle ne dependoit que d’vne Lettre qu’il auoit offert de",
            "ſouſcrire Qu’on connoiſſoit bien par la maniere d’agit de M. le",
            "Cardinal Mazarin qu’il n’auoit pas deſſein de ſortir du Royaume,",
            "qu’il eſtoit encoreà̀ ſaint Germain, dans l’eſperance de ſon retour,",
            "&amp; auoit laiſſe aupres du Roy ſon neueu Manchini qui luy denan",
            "doit protection, que ſes Niepces anec des larmes cõtinuelles en fai",
            "ſoient autant à la Reine, &amp; que ces Conferences dont on le",
            "preſſoit",
            "n’eſtoient que dans l’eſperance qu’il conſentiroit a ſon retour, qu’il",
            "n’y auroi pas rteſiſte ſi long-tempss’il ne les auoit jugees non ſeu",
            "lement inutiles, mais encore prejudiciable. Car de voir la Reine",
            "pour luy refuſer ſa demande, eſtoit agir coutre l’obeiſſance deuë à",
            "ſa perſonne; Et de condeſcendre auſſi àvn accommodement auec le",
            "Cardinal Mazarin, i ne le pourroit ſans ſe declarer traiſtre au Roy",
            "&amp; à l’Eſtat, ſoufftant plus long-temps vn homme dont l ignorance"
        ],
        [
            "69",
            "&amp; l’ambition ont cauſé tous les malheurs de la France; Que les ru",
            "ſes &amp; les arfices luy eſtoient ſi ordinaires, que de ſon",
            "entreueuë",
            "auecc la Reine, il ne manqueroit iamais d’en tirer des auantages con",
            "ſiderables, &amp; de publier par tout qu’ils eſtoient",
            "d’intelligence, que",
            "ſous ce pretexte l ſe ſeruiroit de fſon nonm pour faire auancer les",
            "truppes, &amp; auor les gens de guerre à ſa diſcretion, que meſme il",
            "auot deſia enuoyeé des ordres à̀ celles dont il diſpoſe, &amp; qu’il a fait",
            "leuer depuis peu, non pasſans ſa connoiſſance, comme il auoit re",
            "lerne e e ſeue eſene e ailr er oe ſreueſnſutde",
            "vne onne parie des Finances, quoy qu’elles ne ſçeuſſent que ra",
            "uager &amp; pller cõme il auoit paru à la batail le de Rhetel,",
            "qu’il aban",
            "donnot les autres dont faiſoient foy les plaintes des Suiſſes,",
            "&amp; des",
            "ancienncs trouppes Allemandes, quoy que leurs ſeruices fuſſent",
            "aſſez connus; Qu’il ne lairroit pas toutesfois de leur enuoyer ordre",
            "de ne reconnoſtre plus ceux du Cardinal, mais qu’il n’aſſeuroit pas",
            "d’en eſtre obey. Que c’eftoient les raiſons qu l’empeſchoient d’al",
            "ler au Palais Royal, de peur qu’on ne s’imagina quelque intelligen",
            "ce: Car de haine particuliere contre M. le Cardinal Mazarin il n’en",
            "auoit point, qu’il le diſoit tout haut, que ſeulement il haiſſoit ſa",
            "mauuaſe conduite, &amp; que la Reine à laquelle il refuſoit auec re",
            "gret la ſatisfaction qu’elle denandoit de luy, connoiſtroit quelque",
            "iour qu’il ne deſiroit la ſortie de M. le Cardinal du Royauime que",
            "pour le bien de l’Eſtat; Mais qu il voyot par la route qu’il tenoit,",
            "qu’il n’auoit pas deſſein de s’en é́loigner, &amp; que le chemin qu’il",
            "auoit pris ne le pouuoit conduire qu’en Angleterre, e n Hollande,",
            "en Dannemarc ou en Suc de, eétrange ſejour pour vn Cardnal;",
            "Sice n’eſtoit qu’il alla au Havre s’oppoſer à la lberté́ de Meſſieurs",
            "les Princes, que ce dernier eſtoit fort à̀ craindre. C’eſt pourquoy",
            "il ne iugeoit pas à propos de faire par vn Arreſt, ce que le reſpet",
            "qu’il auoit touſiours eu pour la Reine l’obligcoit à rechercher en",
            "core vne fois par la voye des prieres, qu’on ne pouuoit auoir trop",
            "de deference pour elle, ny trop apprehender pour l’ Eſtas. Que ſon",
            "auis eſtoit donc que les Gens du Roy fuſſent encore trouuer l",
            "leone, u ſple e doune ne ſ e lnre de eal let pun noenre",
            "M ſſeurs les Princes en liberté, d’ordonner à M. le ardinal Ma",
            "zarin de ſortir du Royaume aucc ſesparens &amp; domeſtiques Eſtran",
            "gers, &amp; d’enuoyer vne Declaration pour exclure à l’adnenir tous",
            "Eſtrangers des Conſeils du Roy, meſme les naturaliſez ou autres",
            "qui"
        ],
        [
            "69",
            "qui anroient ſerment à autre Princes.",
            "M. le Preſident de Meſmes dit, qu’ils ne deuolent pas donner",
            "lI’Arreſt d’innocence pour Meſſieurs les Princes, qu’elle deuoit",
            "eſtre declarée plus authentiquement, &amp; que la marque du Roy s’y",
            "connut, ce qui ſe pourroit beaucoup mieux par vne Declaration",
            "que par vn Arreſt, &amp; qu’en tout le reſte il eſtoit de l’auis de M",
            "d’Orleans.",
            "M. le Preſideat Potier y adjouta que doreſenauant les Eccle",
            "fiaſtiques ne puſſeat tenir aucune place dans les Conſeils.",
            "M. de Nemon n’y changea rien.",
            "Et la parole venane à M. le Preſident le Coigneux, il dit, qu’il",
            "entendoit auec regret les plaintes que la Reine faiſoit de M.le Duc",
            "d’Orleans, auquel on auoie touſiours dans ſes actions &amp; dans ſes",
            "diſcours remarqué tant de defercnce pour la Reine; Que ces plan",
            "ees eſtoient des teſmoignages que ſes incentions les plus ſinceres",
            "eſtoient corrompuës par les explications ſiniſtres de ceux qui les",
            "rapporcoient à ſa Majeſté Que Monſieur bien loin d’auoir iuſques",
            "icy exercé ſa charge de Lieutenant general, &amp; joüy des prerogari",
            "uaes de ſa digniteé,s’en eſtoit meſme beaucoup relaſché́; Qu’il ne",
            "fal",
            "oit que lire le traité fait aux Eſtats d’Orleans entre la Reine Ca",
            "herine de Medicis &amp; le Roy de Nauarrey Que la Reine Regente",
            "auoit ſes fonctions reglées comme le Lieutenant general les ſien",
            "es; Que par vn accord entre-eux tout ce qui dependoit de la",
            "guerre de quelque nature qu’il pût eſtre appartenoit au Roy de",
            "Nauarre qui en auoit la diſpoſition abſoluë, &amp; que pour le reſte des",
            "affaires, la Reine s’eſtoit obligée de luy en donner part, juſques",
            "là qu’ils eſtoient conuenus, que les depeſches enuoyé́es aux Secre",
            "taires d’Eſtat ſeroiẽt portées à la Reine, qui apres les auoir",
            "ouuertes",
            "&amp; leuës les enuoyeroit au Roy de Nauarre auant qu’on y fit reſpõſe;",
            "Que la Reine s’eſtoit ſeulement reſerué les graces &amp; les charges de",
            "la maiſon, &amp; que pour tout le reſte il s’executoit d’vn commun ac",
            "cord; Que eela l’obligeoit à coniurer Monſieur de faire deſormais",
            "ſa charge, &amp; nc ſouffrir plus dans le Royaume des rrouppes ſur leſ",
            "quelles il n’euſt vne entiere authorite; Qu’ilauoit intereſt de",
            "faire",
            "éloigner celles qui voudroient approcher de Paris, ſous quelques",
            "pretextes que ce fut, &amp; continuant par des loü̈anges de la bonté",
            "naturelle de Monſieur, de la diſpoſſtion qu’il paroiſſoit auoir au",
            "bien &amp; repos de l’Eſtat. Et par Ia chaleur qu’il teſmoignoit pour la",
            "uberté de Meſſieurs les Princes iugé́e ſi neceſſaire pour la tranquil"
        ],
        [
            "7e",
            "lité du Royaume, il le ſupplia de maintenir ſafermeté, &amp; d’autho",
            "riſer par ſfon exemple la reſolution de la Compagnie; Il toucha e",
            "Eeoie ei ea el nereie",
            "par desſermens particuliers; Dit qu’oà il s’agiſſoit des inrercſts de",
            "la Cour Romaine, ils abandonnoient ſouuent tous les autres, &amp;",
            "comme il eſtoir touſiours dangereux aux Princes de remettre ls",
            "ſoin de leurs affaires entre les mains de gens qui peuuent auoir ces",
            "attaches eſtrangeres, ſon auis eſtoit que tant pour ce regard que",
            "pour ne ſortir point du reſpet deu à la Reine, on ſuiuit en tout le;",
            "ſentiment de M. d’Orleans.",
            "M. le Preſident le Bailleul, &amp; M. le premier Preſident furent de",
            "ce meſme auis, &amp; ce fuc le troiſieſme Arreſt conſecutf que Mou",
            "ſieur fit dans la Compagnie.",
            "L’apreſdiné́e ſur les quatre heures, Meſſieurs les Ducs de Van",
            "doſme, d’Elbœuf, de Schomberg &amp; d’Eſpernon, aecompagnez de",
            "Meſſieurs les Mareſchaux d’Eſtrée, de l Hoſpital, de Villequier,",
            "Du- Pleſſis, d’Hoquincour, &amp; de Grancey, auec M. l’Archeueſ",
            "que d’Anbrun, furent trouuer Monſieur auquel ils dirent(M. de",
            "Vandoſme portant la parole) que la Reine leur ayant teſmoigns",
            "qu’elle deſiroit qu’elſe s’aſſemblaſſent au Palais Royal auec plu",
            "ſieurs grands du Royaume pour auoir leurs aduis ſur les affaires",
            "preſentes; Auparauant que de le faire, ils eſtoient venus le ſupplier",
            "de s’y trouuer, &amp; apprendre de luy s’il n’y auoit rien à executer pour",
            "ſon ſeruice. Apres auoir receu de M. d’Orleans pour reſponſe qu’l",
            "les remercioit de leur ciuilité, mais qu’il ne pouuoit ny ne deuoit",
            "s’y trouuer, ils s’efforcerent cous enſemble de le perſuader de voir",
            "la Reine, l’aſſeurant qu’elle le ſouhaitoit paſſionnément, &amp; que",
            "par cetre ſeule entreueuë toutes choſes s’accommoderoient, ili",
            "luy dirent auſſi qu’il ne deuoit riencraindre, qu’on en vſeroit come",
            "meils voudroient, &amp; qu’ils eſtoient preſts de ſe remettre entre lei",
            "mains de ſes gardes, pour caucion de ſa ſeureté. A ce diſcoursten",
            "par eux tous. Monſieur reſpondit encore qu’il ne le pouuoit fair¬,",
            "qu’il falloit auparauant que la liberté de Meſſieurs les Princes fuſ",
            "le l eueoe ren ueirelleoenele neſnone en ee",
            "ne pouuoient luy conſeiller vne entreueuë. M. d’Elhœuf s’oſfr",
            "eieieie ilenl e r oieredie",
            "alors d’eſre cauion de ſa ſeureté, ſur quoy Monſieur oſſenſe quil"
        ],
        [
            "&amp; des obligations qu’il auoit à ſon Alteſſe, luy dit anuec colere; c’eé",
            "hien d vous, Mazarin fefſ, de parler d’efre a cotion, vous eſfes v be",
            "home poaur e ſeruir; Pous effes bien hardy apres les abligations que vaus",
            "m’aez de vous preſcner deuant y; Os dearait vous voir tos les ais",
            "maon leuer, &amp; d’a ſcait bies qae ce qui voas ̀ fait changer les ſentimes",
            "qne voas aez dans la gaerre de Parir, n’eſt que d’arget &amp; les domaines",
            "qi’o vaas doné depas pea; Sas l cofdeatiu de ces Meſſieurs (mo",
            "rnt . de adoſiae &amp; les atres) ie vouas appredros le reſpret qae",
            "voas",
            "e deuez, ie uvous defénd ns maiſon, é ne voas preſntez iamais d",
            "at no.",
            "Le Heudy 9. Fevrier, la Cour s’aſſembla à neuf heures, comme il",
            "auoit eſté reſolu le iour d’auparauant. M. le Duc d’Orleans eſtant",
            "à ſa place, le premier Preſident fit appeller les Gens du Roy, il leur",
            "dit. Meſſieurs la Cour, vous a mandez pour apprendre ſi vous auez",
            "executé l’arrété d’hier; Ils reſpondirent. Monſieur ſuiuant l’ordre",
            "receu de la Cour, nous fuſmes hier chez M. le Garde des Sceaux",
            "auquel nous diſmes qu’il nous auoit eſteé enjoint par la Compagnie",
            "d’aller tnouuer la Reine, &amp; que nous venions ſçauoir l’heure que",
            "nous pourrions executer ſes ordres; Il nous donna à cinqheures,",
            "à laquelle nous nous rendiſmes au Palais Royal. Nous trouuaſmes",
            "le Roy accompagneé de la Reine, de M. le Garde des Sceaux, de",
            "M. le Mareſchal de Villeroy &amp; d’autres; Nous luy diſimes ſans au",
            "oun preambule. Sire, nous venons ſupplier voſtre Majeſté de la",
            "part de voſtre Par lement, de vouloir accorder ſur l’heure vne Let",
            "cre adreſſante au ſieur de Bar, portant ordre exprés de mettre Meſ",
            "ſeurs les Princes, &amp; M. de Longueville en liberté, de vouloir",
            "auſſi",
            "œnuoyer vne Declaration de leur innocence; Qu’il vous plaiſe or",
            "donner que M. le Car dinal Mazarin ſorte de voſtre Royaume, en",
            "uoyer encore vne autre Declarariõ pour exclure tous Eſtrangers de",
            "vos Conſeils, meſme les naturaliſez, &amp; ceuax qui ont ſerment à autre",
            "Prince qu’à voſtre Majeſté; Que les parens de M. le Cardinal Ma",
            "zarin ſoient pareillement obligez de ſe retirer, &amp; de faire",
            "trauail",
            "ler incefſamment à la liberté de Meſſieurs les Princes; A quoy la",
            "Reine nous reſpondit tant par la bouche de M. le Garde des",
            "Sceaux que par la ſienue, parlant confuſément. Que l’éloignement",
            "de M. le Cardinal Mazarin n’eſtoit point feint ny ſuppoſé,mais ve",
            "ritable, certain, aſſeuré, &amp; ſans eſperce de retour, qu’lle",
            "auoit bien",
            "voulu donner cette ſatis faction à Monſieur; Que ſur ce qu’elle",
            "auoit témoigné à M. le Cardinal Mazarin, à la premiere ſemonce"
        ],
        [
            "72",
            "il eſtoit party, qu’elle nous donnoit parole que c’eſtoit ſans retour,",
            "que le petit Manchini s’en eſtoit auſſi alleé, ſurquoy le petit Mon",
            "lee eeier",
            "fieur que j’auois oublié́, dit fort haut, ie vous reſponds qu’il eſt par",
            "encore, Monſieur, que pour ce qui regarde la liberté de Meſſieurs",
            "les Princes, elle eſt abſolument reſoluë de l’accorder, qu’il n",
            "auoit plus que quelques meſures à garder, qui eſtoient pluſtoſt de",
            "bien-ſeance &amp; de bonne grace, que de conteſtation; Que s’il plai",
            "ſoit à Monſieur d’en communiquer auec elle ces obſtacles ſeroiens",
            "facilement leuez, &amp; tomberoient aiſément d’accord de toutes",
            "choſes, que s’il ne le deſiroit pas, &amp; qu’il trouua bon que M. le",
            "Garde des Sceaux fut cette apreſdinée chez luy pour conferer des",
            "moyens, &amp; faire expedier les ordres neceſſaires, qu’elle y conſen",
            "tiroit volontiers Que s’il n’en vouloit pas prendre la peine, elle",
            "offroit d’en faire traiter par M. le Garde des Sceaux auec les amis",
            "de M. le Prince, &amp; de donner les depeſches neceſſaires à ceét effet..",
            "M. le Garde des Sceaux nous dit enſuite, qu’il ne falloit pas douter",
            "de toutes ces choſes; Que tant qu’il auroit l’honneur d’eſtre auprés",
            "de la Reine pour l’aſſiſters deſes auis, il ne luy conſeilleroit ianais",
            "de donner aucune parole qu’elle n’eut deſſein d’effectuer, &amp; quine",
            "fuſſent paroles Royales certaines, &amp; aſſeurées ſans equiuoques ny",
            "eoe ieiene",
            "ambiguitez; Qu’on trouueroit celles-cy reelles &amp; effetiues. De",
            "plus, Monſieur, la Reine nous dit, que les bruits qui coururent",
            "ne venoient que de perſonnes qui donnoiene de mauuais auis, &amp;",
            "ne cherchoient que le deſordre &amp; la confuſion, &amp; que le Roy ny.",
            "elle ne penſoient en façon du monde à quitter Paris",
            "Sur ce rapport la huée des Enqueſtess’eéleua, l’on dit qu’il ne fal",
            "uuienre e e ne p ue ee rne d en iui ue re oneu",
            "loit point de le faire ſortir du Royaume qui eſtoit le point princi",
            "pal, &amp; que tant qu’ily demeureroitil y auoit touſiours à",
            "craindre.",
            "M. Coullon fit meſme remarquer qu’il ne s’y diſoit rien de cette",
            "ſorie, &amp; qu’éloigner ſans retour n’inferoir poseſre hos le Royau",
            "me qu’il falloit donner l’Arreſt. quoy M. le premier Preſident",
            "reſiſtoit, diſant qu’on deuoit atrendre le ſuccez de l’entreueuë de",
            "Monſieur auec la Reine, oùauec M. Ie Garde des Sceaux, qu’il ſe",
            "roit aſez temps le lendemain, que la Compagnie eroit au meſme",
            "eſta"
        ],
        [
            "elſtat de le donner ſi Monſieur n’obtenit vae Declaration, que c’e",
            "ſtoit peu qu’vne iournée, &amp; qu’on y viendroit toûjours, qu’il",
            "n’y",
            "auoit point d’apparence de refuſer les offres de la Reine qui parloit",
            "ſi deciſiuement, puis ſe tournant vers M. le Duc d’Orlſeans il luy",
            "dit, c’eſt à vous, Monſieur, à terminer ce dfferent; ſurquoy il reſ",
            "pondit, s’il ne tient pour accommoder tout que de voir M. le",
            "Gar de, des Sceaux i’y conſens volontiers; &amp; M. le premier Preſident",
            "reprit, il n’eſt beſoin que de deux heures &amp; peut-eſtre moins.",
            "Cela n’appaiſa pas le bruit, on pourſuiuit de vouloir Arreſt; ſut",
            "quoy les gens du Roy reprirent la parole &amp; dirent; nous auonsou",
            "blié, Monſieur, que la Reine nous auoit aſſeurés qu’elle ne ſçauoit",
            "de quel coſté tiroit M. le Cardinal Mazarin, qu’il eſtoit party ¬i",
            "precipitemment, qu’il n’auoit pas eu le temps de ſe reſoudre, &amp; que",
            "n’y ayant aucune ſeureté perſonnelle pour luy dans Rome de ce",
            "Pontificat, il deliberoit où ſe retirer. Le diſcours attira la raillerie",
            "de l’aſſemblé́e, M. Coullon dit alors qu’on voyoit les effects de ſa",
            "bonne conduite, puis qu’il ne pouuoit tronuuer vn lieu de retraite.",
            "Monſieur, qu’il eſtoit vn peu long en ſes deliberations, &amp; qu’il",
            "eſtoit bon de les haſter.",
            "M. le Coadiuteur qu’il ne voyoit point d’inconuenient à donner",
            "Arreſt, &amp; que ce la le pouſſeroit plus viſte.",
            "Et lors Monſieur reprit ainſi la parole. Meſfieurs, ie ſuis bien aiſe",
            "de vous informer de ce qui ſe paſſa hier chez moy Meſſieurs les",
            "Ducs de Vandoſme, d’Elbœuf, de Chomberg, d’Eſpernon, &amp; M.",
            "l’Archeueſque d’Ambrun auec ſept de Meſſieurs les Mareſchaux",
            "de France, vinrent me trouuer(M. de Vandoſme portant la parole)",
            "il me dit que la Reine leur ayant fait ſçauoir qu’elle deſiroit qu’ils",
            "s’aſſemblaſſent auec les autres grands du Royaume pour auoir",
            "leurs aduis ſur les affaires preſentes; auant que de le faire ils eſtoient",
            "venus me ſupplier de m’y trouuer, &amp; ſçauoir de moy s’il n’y auoit",
            "rien à faire pour mon ſeruice; que ma preſence outre le rang de nmaa",
            "dignité &amp; celuy de ma naiſſance authoriſeroit beaucoup l’aſſem",
            "blée, &amp; oſteroit l’opinion de ma des-vnion auec la Reine; ie",
            "reſ",
            "pondis que de des-vnion il n’y en auoit point, que ie ſçauoistrop",
            "ce que ie deuois à la Roine, mais que ie n’y pouuois aller que pre",
            "mierement on n’eut accordé les deux points demandez par le Par",
            "lement, ſçauoir la liberté des Princes, &amp; la ſortie du",
            "Cardinal hors",
            "du Royaume. Voila ce qui ſe paſſa, &amp; que ie vous ay voulu dire.",
            "Ce diſcours fut ſuiuy du bruir ordinaire, &amp; des il faur vn Arreſt,",
            "il far vn Are"
        ],
        [
            "7",
            "Le premier Preſident ne ſe pû̂t deffendre d’auantage, il falſut",
            "prendre les concluſions des Gens du Roy par la bouche de M. Ti",
            "on, elles furent, que depuis deux ans les deſordres de l’Eſtat",
            "eſtans",
            "ne enlele oeoeoeleieoenununre oene eroeſerene ſlen",
            "plus rien à faire que ce qui eſt dit dans l’Eſcriture; Lignamnfamigas",
            "xtingerearadens qaſſaans conclcare, que puis qu’on le iugeoit à",
            "propos pour le ſalut du Royaume il requeroit qu’il en ſortit, &amp;",
            "qu’on luy oſta l’eſperance d’y r’entrer iamais.",
            "M. le premier Preſident demanda l’auis du Rapporteur, qui fut",
            "que la Reine auoit bien donné. quelque eſperance par l’éeloigne",
            "ment du Cardinal, Mais que tant qu’on le ſçauroit enFrance il re",
            "ſteroit toû̂jours ſujet d’apprehender, qu’elle n’auoit point fait",
            "reſ",
            "ponſe ſur la fortie du Royaume. A quoy l’interrompit M. le pre",
            "mier Preſident, diſant qu’elle l’auoit promis aux Gens du Roy, l’on",
            "luy ſouſtint auecvne vehemencoqu’il n’en eſtoit point parlé dansl",
            "la reſponſe; mais ſeulemene que ſon éloignement eſtoit ſans re",
            "tour. Ce bruit dura long-temps, &amp; ne finit que par l’arrinoée des",
            "Gens du Roy qu’on fit appeller, deſquels on apprit que la Reine",
            "auoit dit qu’il u’eſtoi ny feint ny ſuppoſé, mais ſans eſperance de",
            "retour, &amp; qu’il ne demeuroit- que pour ne ſçauoir où ſe retires",
            "n’ayant poinr de ſeureteé. dans Rome. Ils ſortirent, &amp; M. Payen",
            "continua, queſur ce qu’il luy ſembloit que cela n’eſtoir pasaſſez ex",
            "pliqué, il eſtoit d’aduis, puiſque meſme la Reine ne diſconuenoit",
            "pas de l’é́loigner ſans retour, que pour laſeureté &amp; oſter tout ſoup",
            "çon on. y adiouſta, qu’il ſoroit obligeé dans quinze iours de ſorr",
            "du Royaume auec ſes parens &amp; domeſtiques eſtrangers, apres leſ",
            "quels enjoint aux communes de ly courre-ſus, deffenſes à tous",
            "Gouuerne urs de Prouinces, Villes, Places, Bailhfs &amp; Seneſchaux",
            "de le receuoir, &amp; que coppie dudit Arreſt fut enuoyée à tous les au",
            "tres Parlemens. En ſuite de quoyon continua à deliberer. Il n’y eue",
            "que deux aduis differens ouuerts, celuy du Rapporteur &amp; l’au",
            "tre, d’attendre &amp; de remettre à prononcer apres la Conference",
            "de",
            "Monſieur auec le Garde des Sceaux, tous les tres n’allans quà",
            "adiouſter au premier, comme dans celuy de M. Barin, que iama?",
            "pour aucune cauſe que ce pûr eſtre il ne pût reuenir en France, non",
            "pas meſme ſous pretexte d’employ, noncature ou legature.",
            "M. du Tronchetjque non ſeulement il ſortiſt du Royaume, mais",
            "eucore de coutes les terres de l’obeiſſance du Roy, quoy qu’elles"
        ],
        [
            "1",
            "’euſſent pas encore eſté reûünies au domaine Il y en eut qui furent",
            "d’auis de mettre ſateſte à prix. Vn autre dit, puis qu’il eſt ſi en pei",
            "ne ou aller, ie ſouhaite qu’il retourne en Eſpagne ſon pays natal,",
            "&amp; qu’il la puiſſe auſſi ſagenment gouuerner comme il a fait- ce.",
            "Royaume-cy.",
            "Gn en ouurit de prendre les reuenus de ſs benefices pour di",
            "ſtribuer aux pauures de Picardie, &amp; de Chanapagne. On ne man",
            "qua pas de dire, qu’il- falloit informer contre luy du crie de pe",
            "culat, &amp; de proceder conere tous ceux qui eſtoient aupres de",
            "ſa.",
            "perſonne, ſi dans huit ioursils ne ſe rendoient aupres de celle de",
            "M. d’Orleans.",
            "M. le Coadjuteur fut de l’auis du Rapporteur, le Bang des Ducs",
            "n’en n’eut point d’autre. Apres leſquels Monſieur pritla parole, &amp;",
            "dir. Meſſieurs, ie trouue l’auis de M le Rapportaur fort à- propos,",
            "j’y voudrois adjoûter ſeulement ce qui a eſté dit par M. Barin, que",
            "pousr aucune cauſe &amp; raiſon que ce fus il ne pût reuenir en France,",
            "non pas meſme pour legature; ll y faue inſerer ce mot, afin que s’il",
            "arriuoit qu’il y reuins en cette qualité, comme il ſeroit neceſſaire",
            "que ſes Lertres fuſſent enregiſtré́es, vous vous ſouuinſſiez de voſtre",
            "Arreſt; Ie trouue encore iuſte d’y adjoûter ce qu’à marqué vn au",
            "tre de Meſſieurs touchant les places conquifes, elles ne ſont point",
            "encore vnies au doaaine, Et ſous cepretexte il pourroit choiſir",
            "pour retraite Dunlcerque, Btiſac, Gravelines, Bapaume, Perpi",
            "gnan, ou la Baſſée, dans leſquelles places il ades Gouuerneurs à̀",
            "ſa",
            "deuocion. Cela nous oblige à metcre, &amp; terres appartenantes a",
            "Roy, &amp; parce qu’il eſt de grande conſideration de demourer aſ",
            "ſemblez iuſques à la liberté́ conſommée, monauis eſt qu’on merte",
            "encore dans l’Arreſt, que la Cour demeurera aſſemblée iuſques à",
            "ce que Meſſieurs les Princes ſoient venus prendre place en ce lieu.",
            "Il eſt encore de grande importance que tous les Parlemens ſoient",
            "auertis denoſtre Arreſt; qu’il ſoit enuoyeé à tous les Bailliages, Se",
            "nechauſſées, &amp; publié, crié, &amp; affiché au pluſtoſt.",
            "Du grand Bang, Meſſieurs les Preſidens de Meſmes, &amp; de No",
            "uion, frent de l’auis des Gens du Roy.",
            "M. de Nemon dit, qu’il auoit receu nouuelle leé ſoir d’auparanuant;,",
            "que M. le Mareſchal de Grammont n’eſtoit arriué que le Lundy",
            "matin, qu’il auoit fait figner vn papier blanc à M. le Prince pourles",
            "choſes que le Roy pourroit deſirer de luy, &amp; qu’en meſme temps",
            "iauoit écry à Madame de Longueville &amp; à M. de Turenne pour"
        ],
        [
            "76",
            "les coniurer de deſarmer; Et que les propoſitions qu’on pretendoir",
            "deuoir eſtre enuoyées n’eſtoient pas encore arruées. Il fut de l’a",
            "uis du Rapporteur.",
            "M. le Preſident le Loigneux par la long-temps, bien à ſon ordi",
            "naire, &amp; à peu pres en cette ſorte. Meſſieurs, ie ne trouue",
            "aucun",
            "inconuenient à donner l’Arreſt, apres auoir entendu des Gens du",
            "Roy la volonté de la Reine; On ne peut preſque iamais manquet",
            "d’accuſer les Fauoris d’vne mauuaiſe adminiſtration; Il s’en trouue",
            "ſi pou de bons, que l’Eſcriture meſme n’en marque que deux ou",
            "trois; Et ce qui fait à mon ſens qu’il s’en rencontre ſi peu, eſt que les",
            "Fauoris regardent leurs interefts pour leur principale fin, &amp; le",
            "Prince pour moyen: En cela ſemblables aux hypocrites, qui pour",
            "n ont leur vtilité, &amp; conſiderent Dieu pour vn moyen d y parue",
            "nir. Nous nous deuons eſtimer heureux, que la Reine ait reconnu",
            "les manquemens de M. le Cardinal Mazarin, &amp; qu’elle ſe ſoit reſo",
            "luë de l’éloigner ſans retour. Cela nous preſcrit la voye que nous",
            "auons à tenir, &amp; nous oſte de l’apprehenſion de n’eſtre pas approu",
            "uez, ſuiuant des volontez Souueraines qui nous ſeruent de regles",
            "&amp; de loy. Elles donneront la force à noſtre Arreſt, &amp; la loy n’eſtant",
            "autre choſe que la volonté des Princes, &amp; le conſentement des",
            "peuples pour l’execution des choſes aeceſſaires &amp; vtiles Quand",
            "on lira que noſtre Arreſt n’eſt donné que ſuiuantc ce qui nous a eſté́",
            "rapporté des intentions du Roy noſtre ſouuerain, expliquée par l",
            "bouche de la Reine ſa Mere, noſtre conduite ſera pleine mentiuſti",
            "fiée, &amp; nous en retirerons les vilitez que l’éloignement de M.",
            "le",
            "Cardinal Mazarin pour touſiours, doit faire eſperer à la France",
            "Mais pour l’innocence de Meſſieurs les Princes, il la faut reſeruer",
            "à vne Declaration que Monſieur obtiendra facilement, apres auoir",
            "fait expedier les ordres pour leur liberté. Il eſt du reſpect deu aux",
            "Souuerains par leurs ſujets, de ne pas donner les dernieres éprain",
            "tes à leur authorité ny à leur reputation. C’eſt la cauſe que bien",
            "uens pour ue nieſde ur eane nr ſaunee o qee nien ireſ",
            "porter de grands maux que de les repouſſer aux deſpens de cette",
            "reputation &amp; de l’authorité Royale. Cette authorité eſt le baume",
            "qui guorit les bleſſures de l Eſtat, &amp; la repuration l’odeur qui ſort",
            "de ce baume, &amp; qui parfume l’air d’alentour, il les faut donc meſ",
            "nager toutes deux. Celaſe peut par le moyen de la Conference de l",
            "Monſieur auec M. le Garde des Sceaux. Elle fera voir que dans la",
            "lberteé de Meſſieurs les Princes rien ne s’y eſt exercé de violent,",
            "qu’elle"
        ],
        [
            "77",
            "qu’elle s’eſt faite de concert, &amp; que lalReine ſeconde les bonnes",
            "intentions de M le Duc d’Orleans, auquel on ne peut donner aſ",
            "ſez de loüanges, &amp; qui porte dans ſon viſage &amp; dans ſon",
            "procedé",
            "ces vertus de bonteé, de tendreſſe, de courage &amp; de generoſité,",
            "qu’on a veu ſi hautement éclater en la perſonne du Roy ſon Pere,",
            "Pour auis ie n’en prends point d’autre que celuy de M. le Rap",
            "porteur, y adiouſtant ce que Monſieur dit, que la Cour demeurera",
            "aſſemblée iuſques a ce que Meſſieurs les Princes ſoient venus pren",
            "dre place, qui doit eſtre la conſommation de ce bel œuure.",
            "M. le Premier Preſident fut de celuy de M. le Duc d’Orleans,",
            "apres quoy la Cour ſe leua.",
            "L’apreſdiſnée Madame de Chevreuſe, le Garde des Sceaux, le Ma",
            "reſchal de Villeroy &amp; le Tel lier, furent au Palais d’Orleans",
            "pour la",
            "Conference propoſée: Monſieur dit au Garde des Sceaux, qu’il ne",
            "vouloir ren traiter pour la liberté de Meſſieurs les Prnces, qu’en",
            "preſence de perſonnes attacheées à leurs intereſts, &amp; qu’il falloit mã",
            "der M. de la Rochefoucaut, Meſſieurs les Preſidens Violle &amp; Ar",
            "naud, qu’il vouloit eſtre teſmoin de tout ce qui s’y paſſeroit;lIls",
            "y fu",
            "rẽét donc appellez aueccle Duc de Beauforr &amp; le Coadjuteur.",
            "Apres",
            "auoir long-temps diſcuté l’affaire, ils conuindrent des conditions",
            "auec leſquelles on leur deuoit accorder la liberté. Elles furent eſ",
            "crires, &amp; l’on reſolut que M. de la Rochefoucaut, M. le",
            "Preſident",
            "Violle, &amp; M. Arnaud auec vn Secretare d’Eſtat ſe cranſporte",
            "roient au Havre dés le lendemain, chargez d’vne lettre de Cacher",
            "addreſſante au ſieur de Bar, ſignée de la Reinec &amp; de M. le Duc",
            "d’Orleans, portant ordre exprez de les mettre en liberté.",
            "Pendant cette Conference le bruit courut que la Reine auoit re",
            "ſolu de partir la nuict, Monſieur en receur encore aduis à ſix",
            "heures",
            "duſoir, &amp; deux heures apres il enuoya vn homme de qualité au Pa",
            "lais Royal pour en découurir quel que choſe. Du calme qu’il y ren",
            "contra on ne pouuot rien augurer de ſemblable; Mais de la gaye",
            "té de la Reine, de la faclité́ auec laquelle elle s’eſtoit reſoluë",
            "d’ac",
            "corder toutes les demandes de Monſieur, &amp; de ſonentrerien auec.",
            "le ſieur de Nauailles, qui auoit duré́ plus d’vne heure, on iugeoit",
            "quelque coupext aordnaire.",
            ",",
            "O Au ſortir de la Conference, Monſieur s’expliqua tout haut, que",
            "l’affaire des Princes eſtoit acheuee, &amp; que le Courrier partiroit",
            "auant l’entrée du Parlement; ſi bien qu’il n’y reſtoit plus d’inquie",
            "tude que du depart du Roy dont le bruit continuoit toû̂jours; <pb",
            "n=\"78\"/>",
            "y8",
            "Beaucoup ſe retirerent dans cette crainte, &amp; ſoit qu’elle fut vraye",
            "ou ſimulée, en la perſonne de M. de Beaufort, il fit tenir preſts",
            "des gens pour monter à cheual en cas de beſoin. Cependant ſur les",
            "onze heures vn aduis fut porté à Monſieur de la certitude du dé",
            "part, des ce moment il enuoya aduertir ſes creatures &amp; ſes",
            "amis;",
            "M. de Beaufort marcha auec bon nombre de cauallerie aux enui",
            "rons du Palais Royal, &amp; en pouſſa meſme iuſques au cours de la",
            "Reine. On fut chez le Preuoſt des Marchands l’en aduertir, don",
            "ner l’allarme aux Quarteniers; Les Bourgeois de laruë de S. Hono",
            "ré ſe tindrent ſur leur garde, &amp; Monſieur demeura botté uſques",
            "à",
            "quatre heures attendant des nouuelles. A vne heure il enuoya",
            "Deſouches à la Reine, luy repreſenter la conſequence de ſon de",
            "art, dont le bruit ſeul eſtonnoit tout Paris, il la trouua dans le",
            "lict, elle luy dit que l’on ne penſoit à rien moins, &amp; que Monſieur",
            "pouuoit croire que ſi elle eut voulu emmener le Roy elle n’auroit",
            "pas tant attendu, ny fait tout ce qu’elle auoit fait. On ne laiſſa pas",
            "toutesfois d’enuoyer des Bourgeois aux portes de la Confercnce,",
            "S. Honoré, Richelieu &amp; Montmartre, l’on aduertit les battelliers",
            "de la Grenoüilliere, &amp; iuſques au poinct du iour on demeura dans",
            "tette allarme.",
            "A dix heures Monſieur fur au Parlement, &amp; lors qu’il eutprisſa",
            "place, le premier Preſident propoſa vne difficulté dans l’Arreſt du",
            "iour d’auparauant, touchant ce qui regardoit donner aduis aux",
            "Parlemens, mais comme on croyoit que ce fut pour en retarder",
            "l’execution, &amp; que le bruit s’éleuoit, Monſieur prit la parole, &amp;",
            "dit, qu’il vouloit informer la Compagnie de ce qui s’eſtoit paſſé le",
            "ſoir d’auparauant, &amp; la nuict meſme il commença. Meſſieurs, hier",
            "au ſoir ſur les onze heures ie receus vn aduis de bonne part, certain,",
            "ie dis certain, &amp; dont ie ne puis douter, qu’on vouloit emmenerle",
            "Roy, &amp; que toutes choſes y eſtoient preparées dans le Palais Royal,",
            "que la cauallerie &amp; les trouppes qui auoient conduits le Cardinal",
            "eſtoient reuenuës ſur leurs pas, &amp; ſe trouuoient prés d’icy pour fa",
            "ciliter ce deſſein. Sur celaj’enuoyay aduertir le Preuoſt des Mar",
            "chands, ie fis monter à cheual pluſieurs de mes amis, &amp; enuoyay",
            "di",
            "re à la Reyne qu’elle ne pouuoit pis faire pour le ſeruice du Roy,,",
            "que de l’emmener eſtoit perdre tout, &amp; que déja le peuple en eſtoit",
            "tout émeu; le donnay ordre auſſi qu’on fit garde aux portes pro",
            "che du Palais Royal, &amp; demeuray botteé iuſques à quatre heures,",
            "ptreſt à prendre les reſolutions propres à remedier à ce deſſein;ll"
        ],
        [
            "79",
            "eſt contre les paroles que nous a données laReine, j’ay voulu voas",
            "en aduertir.",
            "M. le premier Preſident reſpondit, Monſieur, ie n’ay ien appris",
            "de ce bruit que ce matin, qu’on m’a dit qu’il eſtoit grand dans la",
            "Ville, ce que ie ne puis croire eſtre veritable, apres les aſſeurances",
            "que la Reine nous en a donné tant de fois; Mais il importe beau",
            "coup, Monſieur, de ne pas ſouffrir que ces defiances demeurent",
            "dans les eſprits, &amp; qu’on verifie d’où viennent ces faux bruits qui",
            "ſont capables de cauſer vne émotion dans Paris; Car on m’a dit,",
            "que cette nuit on eſt allé heurter à la porte d’vn des Quarteniers",
            "comme ſi on la vouloit enfoncer, luy crier qu’on emmenoit le Roy,",
            "&amp; qu’il fit prendre les armes.",
            "Surquoy M. le Preſident le Bailleuſ dit, qu’aſſeurément la Reine",
            "n’y auoit pas penſé, qu’elle en auoit trop aſſeuré́; Que le iour d’au",
            "parauant elle l’auoit encore dit au Corps des Marchans, que ceux",
            "qui auoient eſté à minuit au Palais Royal, auoient trouué le Roy",
            "&amp; la Reine couchez, &amp; que ces bruits venoient de gens qui ne de",
            "mandoient que le deſordre.",
            "M. le Preſident de Nouion adjoûta, que de faire courre ces bruits",
            "n’eſtoit pas le moyen de reſtablir la confiance perduë. Et M. le pre",
            "mier Preſident qu’il n’y auoit rien à faire là deſſus, que",
            "d’enuoyer les",
            "Gens du Roy à la Reine, l’aduertir de la crainte qu’on auoit de ſa",
            "ſortie de Paris, &amp; la conjurer de donner toures les aſſeurances qui",
            "ſe pourront du contraire.",
            "Il y en eut quelques-vns qui crierent qu’il falloit opiner, &amp; que",
            "ces promeſſes n’eſtoient rien d’effetif, que ſeulement elles donne",
            "roient à la Reine le temps d’executer ſes deſſeins, &amp; qu’il",
            "falloit",
            "y remedier. D’autres, que lors qu’elle ſe retira la derniere fois, elle",
            "auoit veu le meſme iour le Corps des Marchans, &amp; leur auoit pro",
            "mis la meſme choſe, qu’il ne s’y falloit plus fier. Mais enfin le",
            "pre",
            "mier Preſident l’emporta, &amp; manda les Gens du Roy, auſquels il",
            "dit. Gens du Roy, vous irez trouuer la Reine de la part de la Com",
            "pagnie, à laquelle vous direz, que le bruit a eſté grand cette",
            "nuit,",
            "qu’on auoit deſſein d’emmener le Roy hors de Paris Que comme",
            "ſe ſeroit vne choſe tres-preiudiciable, de dangereuſe conſequen",
            "ce, &amp; qui cauſeroit beaucoup de deſordre, il eſt important",
            "qu’on",
            "enſoit informé, &amp; que chacun ſerue le Roy ſans crainte &amp; en re",
            "pos; Que la Cour la ſupplie de donner les aſſeurances dernieres,",
            "que le Roy ne partira point de Paris, comme il l’a deſia promis."
        ],
        [
            "8o",
            "M.Talon reſpondit, Monſieur, la derniere fois que nous fuſmes en",
            "uoyez vers elle, elle nous donna charge de dire qu’elle ne",
            "ſortiroit",
            "point de Paris, que ſielle en eſtoit abſente elle y retourneroit, &amp;",
            "que ſi elle en partoit elle donneroit trop de joye à ſes ennemis. M.",
            "le premier Preſident reprit, vous en prendrez de nouuelles aſſeu",
            "rances. Surquoy M. Talonrepliqua, Monſieur, peut-eſtre qu’elle",
            "neſera pas leuée; A quoy M. le premier Preſident dit, prenez l’heu",
            "re de ſa commodité, M. Talon reprit, la Cour attendra long-temps",
            "la reſponſe. Mais Monſieur dit, vous la rendrez demain.",
            "Cette affaire acheuée, M. le premier Preſident recommença à",
            "parler de la difficulté qu’il trouuoit dans l’Arreſt du iour d aupara",
            "uant, qui eſtoit que l’on auoit mis donner auis, &amp; que cela",
            "eſtoit",
            "moins qu’eſcrire; Que ſi Meſſieurs trouuoient à propos on change",
            "roit ce terme, &amp; qu’en cas qu’il fallut ecrire, il auoit vne",
            "Lettre pre",
            "ſte, qu’il liroit à la Compagie, ce qu’il fit, &amp; la Cour ſe",
            "leua.",
            "L’apreſdinée le different arriué entre Meſſieurs de l’Avrilliere &amp;",
            "le Tellier Secretaire d’Eſtat, qui auoit retardé le depart du Duc de",
            "la Rochefoucaut, du Preſident Violle, &amp; d’Arnaud, fut terminé",
            "llenene ne rne deerninenu e e pei e e rende le ene",
            "commiſſion pour ſe rapprocher de M. le Prince, &amp; l’autre la pre",
            "tendoit comme ayant le departement de Normandie.",
            "Le Samedy Monſieur ſur des auis qui luy furent donnez, qu’au",
            "Palais Royal on auoit veu entrer des gens auec des armes ſous le",
            "manteau, &amp; que le Roy eſtoit dans le jardin à cheual accompagné",
            "de oeaucoup de Noblelre, quicous auoient des pſioles a Tafſon",
            "de la ſelle, reſolut de n’y pas aller, M. d’Anville vint à deux heures",
            "pour l’en ſolliciter; Mais apres vne heure de Conſeil, il luy reſpon",
            "dit, qu’il ne ſortiroit pas; Le Garde des Sceaux vint à quatre heu",
            "res pour l’y reſoudre: Il ne put obtenir autre choſe ſinon, que ſi",
            "la",
            "Reine vouloit aller chez la Reine d’Angleterre il s’y rendroit, la",
            "Reine refuſa de le faire ſur ſa mauuaiſe ſanté, &amp; Monſieur demeu",
            "ra à Luxembourg.",
            "L’on donna auis ce iour-là, qu’vn battelier deuoit emmener le",
            "Roy, ſurquoy l’on ordonna corps de garde ſur le Pont-neuf, &amp; au",
            "Pont-Rouge, M. de Beaufort auec le Mareſchal de la Motte mar",
            "cherent tourte la nuit; Et Chamboy auec ſon corps de Laualler ie",
            "eie e",
            "battoit l’eſtrade au dehors.",
            "Le Dimanche ſe paſſa de la meſme ſorte; On teſmoignoit toû̂¬"
        ],
        [
            "tie des bruits qui continuoient, manda à Monſieur que pour luy",
            "faire voir le peu de fondement de ce ſoupçon, elle conſentoit que",
            "les Bourgeois entraſſent en garde aux portes tambour battant, ce",
            "qui iuſques alors n’auoit point encore eſté fait, la nuit les meſmes",
            "rondes ſe firent, il y auoit des Corps de garde de Cauallerie en",
            "pluſieurs endroits; Le Mareſchal de la Motte auoit ſon eſcadre",
            "dans ſa maiſon, M. de Beaufort en commandoit vne autre qui mar",
            "choit inceſſamment, chez le Comte de Fieſque prés de cent Gen",
            "tilshommes s’y trouuoient toutes les nuits, &amp; Chamboy eſtoit",
            "auec",
            "cent Maiſtres dans l’Hoſtel de Longueville, deſquels il détachoit",
            "inceſſamment des partis pour apprendre des nouuelles de ce qui",
            "entroit &amp; ſortoit du Palais Royal, &amp; l’on voyoit toures les nuirs",
            "ce qui n’a iamais eſté remarqué dans aucune Hiſtoire, faire la guer",
            "re de campagne dans l’enclos d’vne Ville, &amp; la Cauallerie",
            "marcher",
            "auec autant d’ordre dansles ruës de Paris, &amp; y battre auſſi regulie",
            "rement l’eſtrade, que ſi on eut eſté dans vn Camp proche d’vne ar",
            "mée ennemie.",
            "Pour tenir le peuple en crainte, tous les matins on faiſoit cour",
            "rir le bruit, qu’onauoit dé́couuert quelque nouueau deſſein d’en",
            "leuer le Roy; Tantoſt on aſſeuroit que les Cheuaux des deux Eſcu",
            "ries eſtoient demeurez ſellez toute la nuit, d’autresfois qu’on",
            "auoit",
            "deſſein de l’emmener ſur la Riuiere. On prit meſme vn battelier",
            "qu’on accuſa d’auoir eſté gagné par le Comte d’Harcour. Les deux",
            "Ponts eſtoient gardez par de l’Infanterie, &amp; l’on apporta tant de",
            "precautions qu’il eſtoit bien difficile d’eſtre ſurpris.",
            "Ces fatigues durerent juſques au Mercredy quinziéme du mois,",
            "quoy que deés le iour d’auparauant on eut eu l’aſſeurance de la ſor",
            "tie de Meſſieurs les Princes par le Cardinal Mazarin, artiue ce",
            "jour",
            "là meſme au Havre pour s’en donner le merite, &amp; s’eforcer par",
            "ſes",
            "raiſons de l’oſter aux ſoins de M. le Duc d’Orleans, &amp; à l’affection",
            "du Parlement.",
            "Trompé́ des eſperances de ſon éloignement de Paris, doquel il",
            "attendoit l’entreueuë de la Rene, &amp; de Monſieur, il jugea bien",
            "qu’il ne luy reſtoit d’autre voye que celle de s’accommoder auec",
            "M. Ie Prince, quoy que long-temps auparauant il eut eſté aſſeuré",
            "du traité fait entre Monſieur, &amp; M. le Prince, &amp; ſigné par eux",
            "meſmes, qu’il en eut découuert les conditions, &amp; qu’il jugea",
            "par la",
            "chaleur que Monſieur témoignoit pour ſa liberteé́, que le Duc de",
            "Beaufort &amp; le Coadjuteur y trouuoient leur ſeureté, comme en"
        ],
        [
            "eſtans les principaux Autheurs; Qu’il fut encore informé de tout",
            "ce qui s’eſtoit paſſe le leudy à Luxembourg, &amp; du depart de ces",
            "Meſſieurs portant l’ordre pour ſa liberté, il creut deuoir encore",
            "faire cette derniere tentatue, eſperant que remettre M. le Prince",
            "en liberté ſans aucune condition, luy pourroit faire obtenir ſa pro",
            "tection, contre ceux qui n’auoicnt pourſuiuy ſon eſlargiſſement que",
            "pour le bien de leurs intereſts, &amp; auec des conditions deſaduanta",
            "geuſes, puis qu’elles le priuoient de la joüiſſance de ſes Gouuerne",
            "mens juſques apres la majorité du Roy.",
            "Flatté de ce reſte d’eſperance, il arriua au Havre le Lundy au",
            "matin ayant marché toute la nuit, pour s’y rendre auant Monſieur",
            "de l’Avrilliere, &amp; les autres; Il fut à la Cicadelle ſaluer M. le Prin",
            "e, &amp; apres l’auoir aſſeureé de ſa liberté, il eut vn entretien",
            "auec",
            "luy de plus d’vne heure, à̀ la fin duquel il fut diſner auec luy; Les",
            "caroſſes eſtans preparez, il prit congé de M. le Prince, il luy em",
            "braſſa les genoux, &amp; les larmes aux yeux le ſuppla derechef de",
            "le",
            "proteger contre tous ſes ennemis; Il demeura dans la place luy di",
            "iéme; Et ce iour-là meſme Meſſieurs les Princes vinrent coucher",
            "à Groſ-menil, à trois lieux du Havre; le lendemain à Roüen, d ouù̀",
            "ils partirent le Mercredy matin, pour venir coucher à Magny; Et",
            "le Ieudy 16. du mois, ils trouuerent à Ponthoiſe vn grand nombre",
            "de perſonnes de qualité́ ſortis de Paris, pour aller leur teſmoigner",
            "la joye de leur liberté, &amp; à Saint Denis vne infinité d’autres; Le che",
            "min eſtoit ſi couuert de caroſſes &amp; de peuples, qu’on eut eu",
            "peineà!",
            "ſe perſuader que cette joye generale fut cauſeée par le meſme, do",
            "la priſon auoit eſté ſi agreable quatorze mois auparauant, M. le",
            "Duec d’Orleans vint au deuant juſques entre la Chapelle &amp; Saint",
            "Denis, ils deſcendirent de leurs Caroſſes, &amp; Monſieur embraſſant",
            "plufieurs fois M. le Prince, luy dit, que de ſa vie il n’auoit reſſenty",
            "vne plus veritable ioye, ny fait action qui luy fut plus agreable. M.le",
            "Prince luy reſpondit comme à l’autheur de ſa liberté, &amp; Monſieur",
            "ayant embraſſé M. le Prince de Conty, &amp; M de Longueville pre",
            "ſenta à M. le Prince, le Duc de Beaufort &amp; le Coadiuteur qu’il",
            "auoit",
            "amené dans ſon Caroſſe; Ils receurent de luy des ciuilitez extra",
            "ordinaires, apres leſquelles Monſieur prit M. le Prince le mit au",
            "prés de luy dans ſon caroſſe, ou entrerentM. le Prince de Con",
            "les Ducs de Longueville &amp; de Beaufort, le Coadiuteur, le Mareſl",
            "chal de la Motte, &amp; le Comte de Bethune. Ils furent deſcendre",
            "al",
            "pnle ie erue e ne en e e er ne iſenenu1"
        ],
        [
            "peuple. Monſieur preſenta Meſſieurs les Princes au Roy &amp; à la Rei",
            "ne qu’il auoit viſité le iour d’auparauant. Cette premiere",
            "entreueuë",
            "ſe paſſa dans des complimens qui marquoient encore quelque froi",
            "deur; Ils trouuerent la Reine ſur ſon lit, auec laquelle apres luy",
            "auoir rendu grace de la Iuſtice qu’elle leur auoit fait de leur don",
            "ner la liberté, ils furent fſort peu de temps. Monſieur retourna à",
            "Luxembourg, M. le Prince fut voir M. de Nemours, &amp; le meſme",
            "ſoir alla rendre ſes ciuilitez à Madame la Ducheſſe d’Orleans, à",
            "laquelle il té́moigna tout haut eſtre infiniment obligé. Monſieut",
            "Auy preſenta pluſieurs de Meſſieurs du Parlement qui s’eſtoient",
            "trouuez au Palais d’Orleans, il leur fit des careſſes nompareilles, &amp;",
            "apres auoir ſalüé tous ceux ſur le viſage deſquels il remarquoit la",
            "ioye de ſa liberté, il ſoupa ce ſoir-là meſme auec Monſieur.",
            "Des le lendemain Monſieur, &amp; Meſſieurs les Princes entrerent",
            "au Parlement, lors qu’ils furent en leurs places, Monſieur prit la",
            "parole, &amp; dit, Meſſieurs, ie vous ay amené mes Couſins pour con",
            "ſommer voſtre ouurage, ſuiuant ce que vous auez reſolu; le leur ay",
            "rémoigné l affection auec laquelle vous vous eſtes tous portez pour",
            "leur lberté, &amp; celle qu’ils doiuent auoir pour cette Compagnie.",
            "l’eſpere que leur preſence ſeruira de remede aux deſordres du",
            "Royaume, &amp; qu’ils contribuëront conjointement auec nous au",
            "bien de l’Eſtat, que ie proteſte auoir eſté le ſeul but de mes actions.",
            "Il ſe teut, &amp; Monſieur le Prince dit.",
            "Meſſieurs, apres auoir rendu grace à la Reine de la Iuſtice qu’el",
            "le nous a fait de nous donner laliberté, ie croirois manquer à moy",
            "meſme, ſiie ne temoignois icy publiquemét lesobligations que nous",
            "auons à la bonté deé M. le Duc d’Orleans, &amp; à la generoſité auec",
            "laquelle ils’eſt employé́ pour nous,; Ce bien-fait pour lequel recon",
            "noiſtre nous ne deuons eſpargner, ny noſtre ſang ny noſtre vie, ne",
            "m’auroit pas plainement ſatisfait, ſi ie ne fuſſe venu aſſeurer cette",
            "Compagnie de lareconnoiſſance que j’auray touſiours des marques",
            "de ſon affection, comme elle m’oblige à ne me ſeparer iamais de ſes",
            "intereſts, auſſi ie la ſupplie de croire que ie n’en puis auoir d’autre,",
            "&amp; qu’en tous rencontres ie feray mes efforts pour vous témoigner",
            "combien ie ſuis redeuable à tous en general, &amp; à chacun en parti",
            "culier.",
            "M. de Conty fit à peu prés vnpareil compliment. Apres lequel",
            "M.le Prince dit que M. de Longueuille eut ſouhaité d’auoir pû",
            "leur teſmoigner l’obligation qu’il leut auoit, mais qu’ils pouuoiens"
        ],
        [
            "84",
            "juger ce qui l’en auoit empeſché, &amp; lors M. le premier Preſident",
            "leur reſpondit de laſorte.",
            "Meſſieurs, la Compagnie ne peut aſſezvous exprimer la joye qu’el",
            "le reſſent de voſtre retour, &amp; s’eſtime heureuſe que ſes offices, apres",
            "les bontez de la Reyne, &amp; l’affection de M. le Duc d’Orleans y",
            "ayent contribué quelque choſe. Elle eſpere que les confuſions qui",
            "depuis trois années entieres ont penſé couſter la ruine de cette",
            "Monarche, &amp; ſi fort abbatu l’authoriteé Royale, ſetont diſſipées",
            "ue l veene lu e e e e neie del lue eudle nſer",
            "nu reunee e enunrone ſeinone e eneoenuſeneinee",
            "uent au Roy leur Souuerain, vous agrez pour vos propres auanta",
            "ges, &amp; vous rendrez plus illuſtres &amp; plus conſiderables. Il",
            "eſt en",
            "core de voſtre prudence, Meſſieurs, d’éloigner de vos perſonnes!",
            "tous les eſprits ſedicieux, qui ſous pretexte de biens apparens pour",
            "roient n’auoir pour but que voſtre deſ-vnion; Ces mauuais Con",
            "ſeillers doiuent eſtre bans d’aupres de vous, &amp; apres des obli",
            "garions pareilles à celle que vous auez, Monſieur, (en regardant",
            "M. le Prince) &amp; M. le Duc d’Orleans, rien ne doit eſtre capable",
            "de vous ſeparer de cœur ny d’intereſt. C’eſt dans cette vnion que",
            "l’Eſtat doit trouuer ſon repos, les Peuples le ſoulagement de leurs",
            "miſeres, le Roy l’appuy de ſon authorite, &amp; c’eſt la ſeule recõpenſe",
            "que cette Compagnie ſouhaite des vœux qu’elle a fait pour voſtre",
            "liberté, &amp; de l’ardeur auec laquelle elle s’y eſt touſiours portée.",
            "Quelques-vns en ſuite demanderent la Declaration d’inno",
            "cence, mais comme elle n’eſtoit pas encore dreſſeée, &amp; qu’il",
            "falloit du temps pour la concerter auec M. le Prince, elle fut",
            "remiſe au premier iour. Apres quoy, Monſieur ſe leua, &amp; M. le",
            "Prince ayant répondu en des termes tres-obligeans, &amp; tres-ciuils",
            "à tous ceux qui le felicitoient de ſon retour, ſe retira auec luy",
            "au milieu des cris de joye que fit retentir vne multitude infinie de",
            "peuple, amaſſé́ dans la grande Salle, pour s’efforcer à l’enuy de luy",
            "donner des marques d’vne ſatisfaction, capable non ſeulement de",
            "luy faire perdre le ſouuenir de celle qu’il auoit fait paroiſtre de ſa",
            "detention, mais encore par des aſſeurances ſi éuidentes de ſon",
            "amour, luy rendre ſa priſon plus glorieuſe que ſes victoiyé’",
            "F I N."
        ]
    ]
}