{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-09",
            "@who": "ZC"
        },
        "titre": "Le sésanus romain au roy, ou l'Abbrégé des crimes du\n          proscript Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3667_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE",
            "SESANVS",
            "ROMAIN",
            "AV ROY.",
            "OV",
            "L’ABBREGE DES",
            "CRIMES",
            "DV PROSCRIPT",
            "MAARIN",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "LE",
            "SESANVS ROMAIN",
            "AV ROY.",
            "OV L’ABBREGE’ DESCRIMES",
            "dus proſcript Mazarin.",
            "Es rigueurs, les ecruautez, les tyrannies, les aſ",
            "Lſaſſinats, les empoiſonnemens, l rapts, les ſa",
            "crileges, les accçuſations, les proſeriptions, les inuſti",
            "ces, les ſeditions, les partiaſitez & les guerres. Bref,",
            "es feux & les flammes dont l’Empire Romain a eſté",
            "embraſé ſous le regne de Tibere, n’ont iamais peu",
            "eſtre arreſté́es, ſuſpenduës ny eſteintes, que par la",
            "mort de Seſanus Iuſfinianmus fatal boutefeu, & le flam",
            "beau des malheurs, qui ont preſqu reduit en cendrés",
            "ceſte premiere Souueraineté du monde.",
            "1",
            "SRE, voici l’eſtat preſent des affaites de voſtre",
            "Royaume, en voici la viue image,il y a dix ans que",
            "Seſanmus ad’porté fon deno dans la Franc&; ſous le re",
            "gnte dé LOVIS XjII. Votre Pere; ’il s’y eſt éſtabli ef",
            "hypocrite,en regnardeau, &ée granfPincequi che",
            "riſſoit ces Printes, qulaineſit ſes ſuies emmeneà",
            "e cognoiſtre,cmenço’auſiàlehayrpaoure",
            "A ii"
        ],
        [
            "4",
            "ue porget ſe Eſtnus, & en chaſer ceſte pe.",
            "publiquie.",
            "s ſas mort funeſte & precipitée, en ayant arre",
            "leleneounui poſr nreſunr eiae inieon ner.",
            "ponels ſe n sſames dun eſdrerlue e rer",
            "nt quls y eſ vſupe lur ont mis da couronne f.",
            "eſdtes oous out flie ddlanes de ſes deſir, ele e!",
            "paſpons dereielees d&tyfout regner en l you deus er",
            "ousne vuons depuis cinqannees que de lame,",
            "oe unee d aue dnpoſione eonror nniſoe",
            "foulee de ant de nouulles ommaiſio t",
            "dies de creation doioes opprime de tant de leue",
            "dr deones, be ſi nunnſe pu e noue s ſin",
            "yvlil ne nousreſe plius de ve nonpasmdmne pouuo",
            "& la liberté dexaler ces dermieres parole",
            "os Prnces ſont empoiſonne, ſonr empriſon",
            "De ſont chaſen daupres de leuns Ptinees, ſont eou.",
            "es on leurliure laguierre, ou leur lnturduit l’ennre",
            "des uiles, &e veut on faire croire que la tequee",
            "nſtane quils ſons de laeſomonoou d reiſu qu",
            "iurie qu ls deomndent a V. i, des pualue de",
            "ious de ce nouuel nr, & ſes ſuppoſt, ſ n",
            "rime de leze Maieſté.",
            "e Palernmeat , it auguſte Senat de la uſtiee de.",
            "ops ceſte Cour dee Pur, la ferre coullonme de",
            "poſte oouronneeſtmenaſee demort, depriſonper",
            "folooudeil ſiellocontinue en ſes tres hunmbles",
            "reamonſteancey, csieux &idelles ſeruitenrs nſe",
            "roient"
        ],
        [
            "5",
            "roient plus parler, il n’y a plus de liberté que pour",
            "es penſionnaires, vos treumbles ſeruiteurs, vos",
            "fidelles ſuiets ſont enleuez. de leurs maiſons, de leurs",
            "cts, lors meſme qu’ils n’ont plus preſque de vie en",
            "extremité de mal adie, & conduits par laville de Pa",
            "ris, par vne inſolente trouppe d’archers, ſont atra",
            "chez d’entre les bras de leurs femmes du corps du Par",
            "lement, & renfermez dans des priſons....",
            "La Nobleſſe qui ſe joinct auec ceſte ſaincte de",
            "mande eſt declaré́e rehelle, on propoſe de l’aſfaſſime",
            "on la preſcripte de la France, & le eies eſtat eſt",
            "menacé de fers & de priſon, la panolle meſme eſt",
            "nterdicte aux gens de bien qui s’en pourroient plein",
            "dre, & meuy la France deuienene foreſt ſans",
            "Princes, ſans hommes, & ſans François.l",
            "Si’ta cruauté Seſanas n’eſt encoreaſſovuie du ſang,",
            "& de l’honneur de ceux que tu as fait mourir & mal.",
            "traiter pour avoir leur bien & confiſcatio ſi ton",
            "rice n’eſt encore bornée des grands treſors que.",
            "tu as vollez à ſa Majeſté́ & à̀ ſon peuple qui re fonu?",
            "eigneur de deux cens mil liures de renes çen Bensf;",
            "ces, & de pluſieurs millions d’dr en deniersconrans,ſi",
            "ton ambition deſmeſurés n’a encorces du tout eſloi",
            "gné nosPninces, & eſteino la memoire de leur on,2",
            "pour commander apres aoſolumeuter France, &",
            "trancher dſouuerain, ſi tun’as du ousi opprimé ou",
            "aboli la iuſtice ſonuenain en nooRos qui ſe plaint;",
            "de el mauuaisdeportemns,ſi laſceani, leConſei",
            "de ſa Maieſté & les finances de cet Eſtat ne ſont en",
            "4",
            "B"
        ],
        [
            "cores aſfe rifes, bref, ſi le peuple qui reuere ſon",
            "Roy, ſi la Noleſſe qui le ſouſtient a encore quelqú",
            "choſe de reſte qui puiſſe enmpefcher l’effect de tes le",
            "ſirs..",
            "Cruel tyran, Seſanmus noſtte ennemy commun;",
            "faicts nous tout a faict moi, ſans nous faire lan",
            "ulr, ne nous traine plus en eſclaves apres tes paſ",
            "ſions, tranche toutes remiſes, & advance prompte",
            "ment le cours de nos malheureuſes deſtinées, auſi",
            "en nousſommes François, & voulons ou la more",
            "pour ne ſouffriplus tes cruautez: ou la vie pou def",
            "fendre celle de nos parens.",
            "Grand Dieu moteur de cet vniuers, qui ſondez les",
            "urs& lr penfes. des. hommes, ayez pitié de ce",
            "pauure Eſtt da oaut perdu, ſauvez noſtre Roy; main.",
            "tenezles Piaceie le grand corps ſouverain de uſti",
            "ce,&mousdonaez laforce de tellement combartre",
            "ennemy des fleurs de lis qudemourans danslin",
            "rtegrité de no perespous chaſſiansco nouuel Seſamaos",
            "& ſa tyrannpe, pous faſſſons voir àla. poſtetiré que",
            "nouubusencors aſſede courage & de force pour.",
            "maintenir noſtre Roy, les drocts de ſa Couronne;&.",
            "laiuſtice la deffendoo de l’imuaſion de ſes ennemis,&",
            "empoſcher loud &. inſolance de tous u qui;",
            "s’y voudrant iend rcontralre.",
            "r S ILREyles larmesdé voſtre pauure peupſen’aynt:",
            "peuieſtye veus des tendres yeux deM. ny leure",
            "ſuſpits voimoaantes oryos de vos ieuneseile",
            "en on2LL2222"
        ],
        [
            "es, ſouuent toutesfois paruenuë̈s iuſques à voſtre",
            "chambre, ſouuent repreſenté́es aà̀ voſtre Conſeil, tou",
            "fiours meſpriſées par ce nouuel Seſanus qui y preſide,",
            "ce grand Roy des Roys les a en fin exaucées, & parmy",
            "ce grand deſordre, au milieu de nos fers, dans l’ab.",
            "ndon & la licence du vice, à la veille de noſtre",
            "perte, a inſpiré la volont́deSA R. de les faire con",
            "noſtre, & les vous repreſenter.",
            "Car qui veid iamais Maieſté ſi mal ſuiuie, les Prin",
            "ces & grands ſi peu reſpectez, la luſtice ſi mal admi",
            "niſtree, vos finances ſi ruinée, la Nobleſſe fi fort meſ",
            "priſée, le peuple ſiopprimé, les charges & dignites",
            "al departies, les benefices ſi mal pourueuz, les",
            "ffices aà̀ ſi haut prix, & la Couronne en ſi grand ha",
            "2ard.",
            "Mais SIRE, ceſte belle eſperance que nous avos.",
            "conçeu s’eſt eſvanouie, l’aſſeurance que nous avons",
            "priſe, & quelque reformation eſt demeurée vaine, &",
            "ne nous en reſte que le ſeul déſeſpoir.",
            "Temiſtocles voulant leuer pdr force la cruë des",
            "tailles fur les Adriaux, leur fit entendre qu’il leur ap",
            "peortoie deux puiſſans Dleux, amour & force, mais",
            "sluy reſpondirent qu’ils en avoient encores deux",
            "plus puiſſans, ſçavoir pauvreté & impoſſfibilité.",
            "Hlé qui ne s’eſt point plainct de ces charges; vo",
            "ſtre Maieſté l’a veu par la declaration que la Nobleſ",
            "ſeen à factes & portées, non par deux ou trois de ce",
            "corps nmdais par plus deuie cens qui one proeſté de la"
        ],
        [
            "3",
            "ouſtenir aà la poincte de leur eſpée, attendant que",
            "voſtre Maieſté leur en aye faict iuſtice.",
            "Le Parlement s’en eſt ſcandaliſé, & s’eſtant veut",
            "mal traicté pour avoir bien ſeruy, ſouſtient les",
            "droicts de voſtre Couronne, la liberté́ & ſeureté de",
            "voſtre perſonne vous a declareé́, qu’il ne pouvoit",
            "plus ſupporter le fai deſi dures & peſantes charges,",
            "& les deputez de cet ordre vous onr aſſez teſmoigné́",
            "& adverty qu’ils ne pouvoient retourner chez eux en",
            "feurance de leurs perſonnes, ſi voſtre Maieſté ne",
            "es contentoit de ce qui leur a eſté promis, & dont",
            "ettres ont eſté eſcrites & envoyé́esaux Provinces.",
            "Mais tout céla n’a ſeruy d’aucune choſe ſur l’inhu",
            "manité de Seſanus contre ſes mauvais deſſeins, voſtre",
            "Parlement en fin a pris partie du malheur de la Fran",
            "ce, & continuant à l’endroict de voſtre Maieſté la fi",
            "delité & devotion dont il a eſté de tout temps admi",
            "ré avoit ouvert la porte aux remedes, & par ſon arreſt,",
            "qui porte ſemonce aux Princes & grands du Royau",
            "me de ſe rendre au Palais, eſperant de ſervir voſtre",
            "eſté ſi puiſſamment, ſi vtrilement, & avec tano",
            "de gloire que voſtre regne en euſt eſté beny de",
            "Dieu & des hommes, & eſtoit ceſte action ſi glorieu",
            "ſe & ſi grande qu’il en euſteſté memoire, à iamais.",
            "A cela vos mauuais Conſeillers, les mauvais Fran",
            "çois oppoſent que c’eſt entreprédre ſur voſtre aucto.",
            "riteé que le Parlement ne doit connoiſtre des affaires",
            "d’eſtat, comme ſic’eſtoit choſe nouvelle, & dont on",
            "fue"
        ],
        [
            "9",
            "ft ſans exemple dans l’hiſtoire, que le Parlement re",
            "preſente à ſon Roy, ce qui regarde le bien de ſes affai",
            "res, & les deſordres de ſon Conſeil, comme ſi en l’an",
            "nee quatre vingts diept, le meſme Senat n’avoit",
            "pas faict le ſemblable à l’endroict de Henry IV eſtant",
            "ors à Fontainleau.",
            "On met la Royne en ceruelle, on ne veut poinct.",
            "que ceſte aſſemblée ſe face, & deſlors Seſans. qui",
            "voit ſes actions deſcouvertes, ſa vie reconnuë de tout",
            "e monde, qu’on trouue des promeſſes faictes pour.",
            "y, à̀ la charge d’expedier & faire des arreſts du Con",
            "ſeil, que ſon honneur eſt perdu, & que ſon bien &",
            "vio courent riſque, deſtourne l’effect d’vn ſi avan",
            "tageux & honorable deſſein, donne l’alarme bien",
            "chaude, & faieſonner le toxin contre vn corps de Iu",
            "ſtice, fidel &trebeyſfant:",
            "Ce Parlement eſt menacé, on a veu ſes remons",
            "ſtrances, elles vous ſont preſentées, elles ont eſté",
            "eueës en plain Conſeil, mais lrrſponſe n’eſt que me",
            "naces, la ſatisfaction le le meſpris & le bon gré́ de",
            "e ſeruice, que deffences de paſſer plusoutre.",
            "On fait plus cas de Seſaus, que de ce tantrenom",
            "né Senat, il y en a qui publiquement oppinent à la.",
            "hort de quelquens, comme desPreſideus & Con",
            "eillers de ce grand Corps, on les menace en voſtre,",
            "preſence, & dés lors l’on minutte des arreſts fulmi.",
            "nez, pleins de paſſion, violence& de rage, on nom",
            "me leurs remonſtrances, calomnies & rebellions,"
        ],
        [
            "o",
            "que c’eſt vne entrepriſe ſur voſtre authorité, con",
            "eur deuoir & le bien de l’Eſtat, bref, on les aceuſe de",
            "crime de lezaieſté, auoc des paroles pleines de",
            "rigueurs & de chaſtimens.",
            "On ſe ſaiſit de la perſonne de Meſſieurs les Prin",
            "ces, on fait aduancer les compagnies d’Ordonnance,",
            "&e les cheuauxlegers, on les condui au Bois de V’in",
            "ennes, de laà à Marcoucy, & apres au Havre de Gra",
            "ce pour les perdre, & la peau du Lyon ny pouuant fai",
            "re aucune choſe, on y attache celle du Renarde apres",
            "euts deliutanceson veut conferer aueceux, pour",
            "pouruoir à ce deſordre, &e en chercher le remede,",
            "mais pendant qu’on les amuſe ſur ce traicté, on",
            "hinutte aà̀ les arreſter encore vne fois, & ayant ad",
            "uiſé qu’il n’y auoit point de ſeureté pour eux, ils",
            "cherchent leurs ſeuretez en Guyenne & en Norman",
            "dle.",
            "Vn certain Empeéreur fit venir à Rome Archelais",
            "fous feinte d’armitié, l’aceuſa, l’arreſta, & le fiſt met",
            "te en priſon, le fitc mourir, & rendit ſon Royaume",
            "tributaire à l’Empire Romain.",
            "Et qui ne voit que Seſanus qui ayme la confufion",
            "& le defordre, iugeant que cette reconciliation eſtoit",
            "e feul acheminement des affaires, & que l’eſchet en",
            "tomboit ſur ſateſte, l’avoulu rompre, rendre inutil,,",
            "& qui ne côoiſt que leur anere ſacreée, leur refuge &",
            "eur ſalut on eſtéde recourir à Monſieur leDuc d’Or",
            "leans, & leconiurer par leurs dignes & ſignaloz ſer <pb",
            "n=\"15\"/>",
            "ces que chacun ſçait de ne les abandonner en vne",
            "occaſion ſi importante & ſi neceſſaire, & perſuader la",
            "oyne de permettre de donner les ſeuietez qu’ils de",
            "andent pout reuenir en Cou1.",
            "Ceſar craignant de rendre compte des charges qu’il",
            "uoit euës s’empara de l’Eſtat & ſe fit ſouuerain, & Pe",
            "nicles ietta le peuple d’Athenes à la guorre pour l",
            "eneſme ſujer: ainſi fait Seſanas lors que l’on parle de la",
            "echerche de ſa vie, il arme tout l’Eſtat; & veut l",
            "guerre.",
            "Car il a bien coauſideré que le gouuernement de",
            "Paris, que le Bis de Vincenes ny dutnes fortereſſes",
            "n’eſtoiens aſſez fortes pour aſſeurei ſa vie contre la",
            "haine generale & publique que la France a conouë",
            "eontre luy car de penſer qu’vneyran fepuiſſe guaran",
            "irpar fore, c’eſt vn abas, teſmains lesmpereurs",
            "omains, qui ne laiſſoiant d’eſtr aſſaſſinez encores",
            "qu’ils euſſenc quatre logions d’ordinairesprés de leurs",
            "peſornesſeuls, poue eſtre maimcenns.",
            "Voſtre Maieſté a veu par la lettre de Monſieur l",
            "Prince & par fa declaation, latteumbleſoubmiſ",
            "fion de l’obeyfſfance qu’il apporte à ce qui eſt de vos",
            "comnandemens, il ao vus deuande ny argent, ny",
            "nneur, ny dignitoz, ny recompenſe, ny places for!",
            "es,n aucenes choſes pour ſon particulier, comame",
            "eenneais publies, & que l’on a fait eſcrire par tou",
            "te la France ſous le nom de voſtre Maieſté,ſon vnique",
            "ut eit voſts ſeruice, & pour ſon affection le bien"
        ],
        [
            "de voftre eſtat. Ilnecrie que iuſtice & vous la deman",
            "de treumblement contre le tyran Sejan, auec le",
            "oulagement des opprefſions que le peuple ſouffre",
            "& nous adiouſtons à̀ cesinſtances contre tant de",
            "proſcriptions & violences faites à des perſonnes",
            "de qualiré, & recommandable pout leurs grands",
            "feruices & loü̈able fidelité, qu’ils ont teſmoigné́e aà",
            "vboſtre! Maieſté́, & à la conſetuation de cet Eſtat, &",
            "que veu la uſte innecence de Monſieur le Prince, &",
            "des Princes & Ducqui l’aſſiſtenc.",
            "Et pour la, faul que Seſaus vous porte à la",
            "gerre, qu’il embraſedes quatres coins de voſtre Ro,",
            "yaume, & qu’il le mette en cendre, faut il Sir, ques",
            "pour quelques petſonmes vn monde d’ames periſſe,",
            "vosvilles ſe ruient&que la France deuienne vne fo",
            "reſft. Quoy ? poar celafandrloterminer la maiſon",
            "de France, & ſous des colomaés de Seſans auctoriſée",
            "de uoſtreſeau, & de tant de Declarations faite par le",
            "Conſeil de ſes penſionnaires, perdre voſtre ſang",
            "os ſubiects.:",
            "Quoy? parceque Monfieurle Prince & les autres",
            "Princes qui l’aſſiſtent, ne reſpirent qu’a rendre route",
            "eruice à voſtre Maieſté, domeurer fermes dans",
            "eur obeyfſance, on les veut delaror crrminels dé",
            "dezajeſté́, & pource, on extoarque des. Areſts,",
            "& des reſolutions du premier Senasde l’Europe pot",
            "proceder criminellement eonere aue.",
            "Monſteur le Prince a nom de toute la France;",
            "u"
        ],
        [
            "3",
            "nom de toute l’Europe; de fous vosi amis & allie",
            "vous demanle iuſtice ;Vvoyoinsſt vous a lûy pouvez",
            "efuſer; & ſi pourdés perſoues de heant, ll faur re",
            "ietter la voix de Dieu, puis que eefle dut péûplé e?",
            "nſi nomméeſa qualiee de Prlnce de voſtre ſang, &",
            "tre humbleſubiet vous y oblige.",
            "Les Rois, Sire, ont eſté iſtiéuez & eſtabs à cefte6",
            "fih: oar laiſſer la erre ̀ la diſcretion des lhommes, vis",
            "ure ſans iuſtice, c’eſt à dire ſans ſoeieté, eſt’choſe dn",
            "tout impoſſible; d’où eſt venu que les hbmmes meſ",
            "nes ſe ſont ordonnez des loi, ſi ious ’en’croyons",
            "nos lures, & les fainctes letttes nous apprennent",
            "que les Roys ont eſté faits e las nnin des ’ieui pout",
            "regltles peuples. Auſſileur offite ’eſt autre que d",
            "e iugement & iuftce;’(dt’S: Hie toſe & deli",
            "rerde la main des ealomniqrebrscet qui ſont op",
            "primez par la force & la piſfmc?",
            "e ſuis( dit vn grand’Prince jeltry d’entre les norl",
            "rels qui ac eſté aggreable & eſle puir répteſentet les",
            "eux en tere, arbitrede la Vie &e de l nöt Qdu eu;",
            "ple,; & dtſtributéut de: la fortuné ’on chacn.",
            "Conſiderez & meditez ſes paibles, Slre, & vons",
            "vertez à quoyvous eſtes obligé Le Ptinice (ditSeneé",
            "que doit prendre vi foing eltier e a choſe publi.",
            "que;ſéclſatget des bomes & natvaſes fortuhes du",
            "peuple, Soublier ſoy meſme pour l’amour de ſes fu",
            "iets; eſtré importupé de divers meſfagers, tefpbonte",
            "tos jauoi’lHſuirtedt vller ’hations & pro",
            "D"
        ],
        [
            "4",
            "nces& trauailler uict & iprjpour le ſalus de",
            "tous Qu’eſge à ire; ſinon que la charge du Prince,",
            "on ppne doit eſte autre que le ſalut du, Peple",
            "ceſt à̀ die faireiuſtice.",
            "7",
            "OQyea & prenez ce qre diſoit Tybere au Senat de",
            "Rohe, & vous iugerepaue quelconſclence on vous",
            "ptſuade de mefpriſer les Parlements, ie vousay lir",
            "uſieursfpis diſqi ce Prince & la vous dis encore",
            "querout on iuſte Prince doit ſervir ’au Senat à",
            "tous les Cytoiens le plus ſouvent & touſiours à̀ cha",
            "cn d’exen agpeglier; & ne me repreſenre point",
            "de l’ayoir dit ainſp, bclles paroles digoes d’vn grand",
            "Monarqu, & qui pe peaventreſtre prononcées que",
            "par uneſprit vrayemenc diuin, voila l’entiere iſtui",
            "ctiond’ vn Prince, qu’il ſerue dil )c’eſt à dire qu’il.",
            "eſcoute; qu’il defere au Senas, qu’il croye les bons &",
            "dels Conſeillers, qu’il cherche & prooure le bien du",
            "peuple, & qu’à chacun il face iuſtice & empeſche les",
            "oppreions, hots e la il m’y a point de Ptince.",
            "Ce que, Traian conſiderant lors qu’il donnoit au",
            "Preteur l’eſpée de iuſtice, ayant pouvoirde vie é& de",
            "mort, tenez ( luy diſoil)ſi ie commande quelque",
            "çhoſeavéc iuſtice pour le ſalut de rous, employez la",
            "pour moy, ſiautœmept, vſe on contre oy,",
            "Repreſenteous que les Roysne ſont quedepo",
            "ſitaires de Couronoes, & de faict Adrian l’Empereur",
            "voit couſtume de dire qu’il ſepprtepjie à laetjõ̃.",
            "de la choſe publque, çom ſij l’aje dupcple"
        ],
        [
            "15",
            "..",
            "toit laſiene popre.",
            "cete vieille euilt honè grace qui demandarau",
            "tice aà ce meémeEoperrjapresirfieurs raniſesla",
            "reſta tout coutu, vn iour qu’il alloit à lachaſſe, & auſt",
            "hardieſſe de luy dire, rendez iuſtice, ou ne ſoyez",
            "plus Roy, Mais quels inconveniens & nalheurs n’ont",
            "poin ſuiui les Pnnces qui one defuié la iaſtie leurs",
            "peuples? Philippes per’Alexandre; & Dafaetiius",
            "Poliocert es en ont laiſſé́ de beaun eremplesà la poſ",
            "terité, au contraire les Royaumes ui ont eſté́ regis",
            "par iuſtie, ont touſiours eſté́ floriſfans & les Rys",
            "heureux quil’ont maintenuë.",
            "Laiſſons les Philippes, les Ceſars, les Claudes, les",
            "Trajans, & tous ces vieux Romains, iettons les yeux",
            "ur la jiuſtice de l’Empereur de Bizanice,oyons To",
            "tilla ce fleau de Dieu, de qui les aas de iuſtice ſont",
            "remarquables qu’ilsferont roug de honteles",
            "Chreſtiens,.",
            "2 .",
            "Mais nos Roys de France, Charles e. S. ouis&",
            "es deſcendans nous en fourniroientde plus fnais &",
            "de plus rares, ſi noſtre deſfein eſtoit dlol fairtvn ra",
            "mas, il nous ſuffit de vous dire, que le Royamoe na",
            "eſté ſouſtenu de ceſte peſente maith de Diear, ſouhs",
            "le regne meſme du fou Royvoſteie Peneſque pntles",
            "el1",
            "tes de ſa uſtice.",
            "Vous Sire, particlierement: eſtos obligé ̀& ete",
            "meſras iuſtice, & quad n’y aprois anire dbiga",
            "tiop qual ſerer quitſe fait aiu Sg de lnsoy"
        ],
        [
            "6",
            "c’eſt choſe ſi importante à voſtre ſalut, & de tout vos",
            "tre pouple que voftre Maieſté ne s’en pourra iamais",
            "deſdire non pas meffae lediffeeer ou conniuer, fana",
            "ne apprehenſion. perpetuelle de la main du Tbudt",
            "puiſſant.",
            "A l’eſgard des hommes deſquels vous ne releuez er",
            "ucune façon,ancotes. yeſtes vous obligéſi les paro",
            "les des Roys ſont veritables & plaines deffet, parti",
            "culierement à l’endroit de Monſieur le Prince: cai",
            "ur les plaintes qu’il vous a faites par ſes lettres des",
            "malyerſationsde Seſauus & ſes adhétans. ll n’en a eu",
            "ſatisfaction qui eſtoit à deſirer, & dont l’execution",
            "enſeroit blen plus glotieuſe ſi elle en euſt eſté́ faite",
            "ou ſi elle l’eſtoit preſent; car qui doute que ce tyran",
            "n’aytabuſé dir deuoir de ſa charge, n’ayt ruiné ce",
            "Royaume, &’ait perdu ſa reputation parſes concuſ",
            "iodnsj volleries i& teahiſons, en pouuonous douter",
            "pres la denonciation de Monſieur le Prince qui",
            "offort de la vous iuſtifer, & que le Parlement de Pa",
            "is demade peerniſſion d’y pourvoir ?voudrieous",
            "efin refufſer laluſtice que vous auez promiſe, iurée,",
            "& que ous leur deuez? quoy faudrl que nous faſ",
            "ſions venir on France vne vieille eſtrangere pout",
            "vomsdir faitesiuſtice,ou ceſſez de regner?",
            "Voſtre Parlement & les ſacrées perſonnes qui l",
            "eompoſent, portent vn ſi grand reſpect aux volontez",
            "deyoſtre Maieſté, que pour vous complaire lls pro",
            "eſten fedélarger du aadeau qu’ilse ſupportent, &",
            "contenter"
        ],
        [
            "eontenter le public, & auroient eux meſmes remla",
            "eurs charges a voſtre depoſition, au premier ſigne",
            "qu’ils en eſſent receu de voſtre Maieſté́, comme is",
            "oue publiquement & particulierement aſſez de fois",
            "declaré qu’ils ſont encores preſts de faire à la premiere",
            "emonce qui leur en ſera faite deſapart.",
            "Ces perfonnes ſi ſainctes & ſi obeiſſances (Ste)",
            "que meſme la Reyne reconnoiſt pour tels ces grands",
            "hmes ſacrez tuteurs & depofitaites de la Juſtice, au",
            "ronls changé́ d’humeur a preſent? il n’eſt pas poſi",
            "ble ny croyable qu’ils veulent oonnedire ce qul",
            "vous ont offert, & puis qu’ils ſe ſoubmeteent l’exa",
            "men de la luſtice, qu’ils declarent en particudlier &",
            "en public vouloir conrenter la France, & ſe demette",
            "de leurs charges? pourquoy expoſervoſtre Roy",
            "aume en proye, & le faire deuorer par le feu d’ve",
            "guerreinteifine?",
            "Guerte qui affoiblit voſtre authorité, incommode!",
            "voſtre gerſanne, ruine l’Eſtat, diſſipe vos ſubitrs; &",
            "fait depenidre de la diſcretibn & de la morci de ves",
            "voiſins, & de vos ennemis, & tout cela pout mainte",
            "air des peſtes publiques.",
            "Nous n’avons point encoroublié nos derniees",
            "fureurs ciuilles, nos compagnes ne ſonpoint enco",
            "res deſgraſſes des coptps morts quellesoh couvee",
            "nos tiuieres, nos fleuyes &ds fſontalnes rougiſſeie",
            "encores du ſang des Prafçois,& voulez vouif",
            "quepour v yran & ſeadbsrans qui tuienit voſt8",
            "E."
        ],
        [
            "Eſtat nous perifſiors tous? deſtourdenzdeſtournez ce",
            "ſte malheureuſe deſtinée de la France, ſoyez Roy &",
            "oy de François.",
            "4 Decernez, Sire, decernez commiſſions au Parle",
            "ment pour informer contre les ennemis domeſtiques",
            "du Royaumes, ordonnez lui d’en faire iuſtice, &nous",
            "voila apres tous contans, plus de guerre, plus de trou",
            "bles, il n’y a que les meſchans qui apprehendent la",
            "veuë de la luſtice,& qui ainent ſa confuſion, car ou",
            "tre l’aſſeurance qu’ils ont d’eſchapper, par ce moyen",
            "e iugement des hommes, enores onls cét aduan",
            "rage de peſcher en eau trouble, la vie d’vn homme de",
            "en doit eſtre ſemblable au baſtiment le Iulius Dru",
            "us, fics gens ſont ſi iuſtes; & s’ils onat bien veſcu",
            "Aqu’appfehondeut ils? vne ame nette ne olt rien",
            "craindré..",
            "Scipion l’Africain, l’honneur de ſon age; Scipioa",
            "Laſiasique, Luiilius & Ciceron iettez eux meſme",
            "dans les hazards de la cenſure, Et pourquoy ces gens",
            "eine la ſouffrifontil pas?",
            "Mais Sire, voici oe qui les touche, voici le ver qu’il",
            "eur ronge l’ame, voici en vn mot le bourtea que",
            "nc ce nounel Seſaas, cart qui pout ignorét le train",
            "de ſa vie: que les artifices dontl s’eſt ſeruierAllma",
            "gne & en lealie, ayant oé bailler des paſſeports",
            "u ennoms de ceſt Eſtat Mais qui ne fçait là faſ.",
            "ceté qu’il fiſt à l’endroict dés alliez de la Couton!",
            "e,daes denies qu’il a volaà̀la honte &à laperte de"
        ],
        [
            "9",
            "reputation & de lhonneur de la France, les trafi",
            "ſons qu’il a commiſes en tant de lieux, & ce qu’il afait",
            "depuis ſon retour, ſes pratiques meſmes, & les pen",
            "ſions qu’l rire tous les ans auec leſquels il a telle",
            "ment enflé les volles de ſon ambition, qu’il medi",
            "te deſia la ſouverainneté du monde.",
            "Les Garniſons remplies d’eſtrangers, l’ennemy de",
            "a France placé dans voſtre chambre & ſes partiſars",
            "en voſtre Conſeil, & vne infinité d’autres commis",
            "que i’obmets, & qui ſeront repreſentez & iuſtifiez",
            "eurs, a eſté fair par l’aduis, & par l’auctorité́ de ce",
            "nouuel Seſans, & pour fon profit, & qui pourra croi",
            "re que ſes actions ſi deteſtables demeurent imprimez,",
            "puiſque ce ſont autant de crimes de lezeMaieſté,ſi les",
            "oix de la France meritent d’eſtre creuës.",
            "Vos treſors ou pluſtoſt ceux de la Couronne ſont",
            "vollez!helas, Louis XIII. grand Prince qu’eſtoit il ne",
            "ceſſaire de fatiguer voſtre vie, & ſuer ſi long temps",
            "pour rendre voſtre France riche, opulante & redou",
            "table a tout le monde:puiſque à̀ preſent lon la airt",
            "eſclave de vos ennemis, pauvre & du tout miſerable,",
            "tant de tmilions qu’on a leuez ſur voſtre pouvre peu",
            "ple ſont efvanouis,Seſanmus & les ſiens les poſſedet ils",
            "en acletent des Principautez Souueraines, des Mar",
            "quiſats, es Comtez & des Baronnies, les banqueés de",
            "Veniſe & d’Allemagnes ne ſou fournies que des de",
            "niers qu’il vos à volez,lesccademies à̀ Pans nesen",
            "rotienent que de biflets & promeſſes de Seſans"
        ],
        [
            "8",
            "20",
            "ouë̈ aà̀ troisdez les cent milles piſtoles, ne couſtent",
            "que le maſſes à vn ſeul coup, vnape trange vn parolé",
            "& riparolli, & employez pour la deſpenſe de ſa garde.",
            "eſtoit bien permis à Pericles d’employer dix mil",
            "eſcus en la deſpence de ces comptes, ſans acquit, man",
            "dement ny en dire la cauſe, parce que ſa prud’homie",
            "& ſa loyauté́ eſtoit cogneue de la republique, mais",
            "qui neſçait & connoiſt l’avarice & la deſſoyauté́ de",
            "ce nouuel Seſamus.",
            "Auſſi eſe la raiſon pourquoy la Chambre des",
            "Comptes fort prudemment n’a voulu verifier l’acquit",
            "qui en auoit eſté ſeellé́, & qu’elle a proteſté de ne le",
            "conſentir iamais eſtant tresveritable que les deniers",
            "de la couronne (ceua particulierement) ne pou",
            "voient eſtre enleuez que pour chaſſer l’enemy du",
            "milieu du oyaume, ſuivant l’Arreſt qui en fut faict",
            "u Conſeil, les Princes & Ducs preſens.",
            "Mais dequoy ſerl de faire de beaux arreſts envo",
            "ſtre Cour, puiſque Seſanus les meſpriſe, ny a aueu",
            "eſgard, & paſſe par deſſus tour, c’eſt arreſt eſt aboly",
            "par autres du tout contraires; la force & la violence",
            "peuvent & oſent tout, les loix ny les hommes meſme",
            "ny ſçauroiénte fairereſiſtance, l’argent eſt enlevé par",
            "es conſeils de Seſanis..",
            "On ropt les portes, Ies tonheaux, & les bariques",
            "qu treſor ſont enlevés, diuertis, diſſiṕes & mangeés",
            "uans d’eſtre dſtribúes, Sire, il n’eſt pas licite au",
            "ouverain d’abuſer des treſors de l’ſtat, d’autant qus",
            "le"
        ],
        [
            "2",
            "e Rame leobluadit Caſfiodere) n’etaai",
            "choſe qu’ne republique ſous la garde du ſoun.",
            "rain, ou de fait Pericles fut griefuement repris de",
            "e qu’il auoit dit aux Abaſadeurs desallſee qu’",
            "ils n’auoieht point dineleſt, a quoy leafnances",
            "ufſent employees.",
            "Si du moins on les auoit fait pnſſer par l’Eſpar",
            "gae ce ſeroie quelque choſe, mais. a nelae",
            "prend que ſous ſon recepiceé, & par des coa",
            "ptans.",
            "Ce n’eſt as ſans cauſe, Sire, que eo Sſan.",
            "ontœprend ſur voſtre auctorité, & ſl les bns &",
            "vieux feruiteurs dufeuRoy voſtrpre qui onels,",
            "mieux faict, & qui iuſques à preſen ant mai",
            "tenu voftre Couronne, ſonte chaſſoz, les ns",
            "menaſi, les autdes mal traicez pais de l",
            "Cour & des affares, les fauſtes accufaions &, les",
            "calomnies e ſont point encore eſfeinctes, l ſe",
            "trouvera encores ie ’aſfeuse queque nouvelle.",
            "mendiolle pour atquar qulquagands Ofi,",
            "cierde la Couronne,&faire tiailesloue onfaiſc",
            "tionax confidens de Seſa qulgue ifjbi",
            "Maraaie qui pourra edtreptede dlenapoiſo",
            "net nosePjincos,l il a oy ,desoillets aus",
            "Officicrs ioiiverapour’allar pds axaſſ",
            "blée, comme auſſi il a exiléodeoe meillous.",
            "es, phuſiesaures aſbbougais& Ciy",
            "es plu ai",
            "oans à xe eruigimn",
            "e"
        ],
        [
            "EE",
            "mais e oyonsbon Diaubqunlſœcle eft cluya!",
            "eyou leshons ſouffre, & lesmeſchans font ſup",
            "pdrtez, j",
            "Vsftroaollemen fesenonſtrancs hos",
            "faictseiaaàl’sibouchor au doig la’diſfipa",
            "tion de vos deniers, les volleries qui ont eſté",
            "cnniſes; &s’eſtpffert deous le iuſtfier, que",
            "flt ail d’avaatage pour conapaincre tenouul S",
            "ſauo . 21",
            "C’eſt ce grand corps de iuſtice qui le vous dit,",
            "ceſt lorale de verité qui le vous repreſente4&",
            "pouela ol le henace fou leyilefend d’abletnone",
            "ds ſtip, n aiche ſes offiers d louts logis",
            "pour lesmoture au li de la morr,.",
            "2nMais Siej qua dirace Seſanae, ſar la neceſſité:",
            "de voſtreoſpagneomaent eſtce quilonvri",
            "reolçs enpnlusqa’il faict faire; oommentlesin?",
            "tctoſts qevoupayezs, tamdis qu’il ioüit dprir",
            "cipa do voſple çenuena, on ous menaſſo Sire,",
            "d’inecaualeea deas rentesJuaous aſſedfe du",
            "transrmnoles gaigesdeofficiers ol plop",
            "o ditetſes lntio noduuolhas qui ſotdeſi",
            "oouës en voſtrCanfeil pluſieurs Edicts de nou",
            "uelle ereaaiob d’offioont aſué ſeelle pies d’eſtoe",
            "eabyeos verePademtont, aſollidoasre?",
            "datniauté leArler",
            "2’i",
            "ocaupdedadoieaurulooureRo",
            "dolt auoh veſau eo qua poirpa"
        ],
        [
            "23",
            "plus de quarante tomeaux, Quas( dit Tie lte",
            "ue) Parnibus in decous viſus eſt, mas celan’a point",
            "de lin en France, puis que le vices’oſt cangé",
            "uerr, & qu’eſtre homme de bien eſt deffera",
            "L",
            "du’ſouhsle regne de Seſanus.",
            "2",
            "Et cependant ela neceſſité ou vous eſtes, So",
            "fanus ne voit point que nou ſçauons que vos for",
            "mes ſont augmentees de plus du tiets; lai deſpen",
            "ce de voſtre Maieſté dinainuée de beaucoup, fi ce",
            "n’eſt les penſions qu’il a renforcees en faueur de",
            "ceux qui trahiſſent leurordte & leurmaſſte, qui",
            "efonlepareis de laircbherde de ſo voleries &",
            "de ſes atios qu le mabnienont le portent eni",
            "es ſoupleſſes, à ces nouveux Confeiller ie dis",
            "es econfidens, auſquels il a fat augeeter des",
            "omnes exſfius pathacun a, auihoin ſt",
            "vos ponſions & lvdsdonsſtoiéntdiſtlbuz coh",
            "me faiſoient les Roye de Perſe, e de Macedoihie,",
            "ou cmme faiſoit celuy d’gyprevers Aratus, qui",
            "uoit l’eſtan àſa deuox ib,elaſalot ſuppottable",
            "mais il les diſtribue à ſes donfiaa &e aails; aon ?",
            "uosſeruitelurs? r",
            "a paſſion Sie, ne me falt point padle, ji?",
            "nay ae intereſt en fſes ’aites, mais lavrité",
            "galideesparoles, itiaſs CabdinaaMarits nmy’Silla",
            "don l’hiſtoice Romaine fait mention, ne furenti.",
            "Pperaicieu àl’Empie qué ce nouuel Seſamaslet?",
            "à l Eanae pleiuaicae it iamais tant de?",
            "2"
        ],
        [
            "824",
            "mal que ce Seſaus faict.",
            "Tibere. fuſt merueilleuſement blaſmé: de ce",
            "qu’il ne fiſt auçune iuſtice des plaintes qu’on fai",
            "ſoit contre les yices, des Conſuals & Cormmiſſaires.",
            "qu’il auoit eſftabli é́s Prounces, au preiudice des",
            "ordonnances de Rome, & d’Auguſte ſon prede",
            "aneunu ninnoenene lſnieruen e n nen.",
            "traits qu’il fit d’vn meſchant Pince.",
            "oe ene e e:",
            "On oas pippe, onvous ruine, oa vous trahit,",
            "& vous ne voye pas que ce Seſanus vit dans la",
            "que l’orage & la ermpeſte de l’Eſté eſt ſon pot aſ",
            "ſeuré, que la concode & la paix eſt ſa ruine, les",
            "guerres ciuilles ne ſont iamais vtiles qu’aux meſ",
            "chans, qui ne craignent pas moins la paix que la",
            "peſte, ayan en touteunement deuane les yeux",
            "reſolutin de Catilin, lequel. dſoirt qu’il n’a",
            "uoit peu eſteindre par ea le feu pris en ſa maiſon,",
            "mais l’eſteindroit en la ruinant, & de faict, il fuſt",
            "à vnpoinct pres de perdrelEſtat, ſi le conſeil de.",
            "Ciceron n’y euſtremedié,:",
            "La preſence des Princes eſt vn Soleilbien clair,",
            "ou bien fort contre les broüiillards de ceSeſanau, il",
            "eau eſpoiſſir ſes nuees impures d’orgueil, d’a:",
            "uarice, d’iniuſtice d’ambition, de tyrannie, les",
            "rayons de ſes Soleils diſſipent tout, les fohdelncn",
            "eau liquide & leur font rende ggé,c’eſt cs quei",
            "ce Seſaaus crainte, c’eſtbla maditatlolqu b’occu",
            "pP"
        ],
        [
            "5",
            "pe, c’eſt en vni motou tous les feſſotsde ſon",
            "eſprit ſont bandez, &vousn’en ferez: point",
            "uſticeala Erace qui la ous dcande’auec",
            "rmês do ſang. 2",
            "Parrhenius. fut lapidé pour auoir conſeillé",
            "e Roy Thodbert de chargor ſes ſubicts de",
            "nouieauxſuhſide’",
            "George Preſchcron futexeouté à mort pous",
            "meſme ſubiet; & fit perdre Henry de Suede,",
            "duquel il eſtoit Gouuçrneusr.",
            "Ce hnouuel Seſanus fait pis quecela, & tou.",
            "tesfois il vit encore, n’en ferevous point iu",
            "ſtice, Sire, pour le moins ſouffrez que nous l",
            "façionsfaire. Si Commene a peu faire ca",
            "tier Theodore ſonfauoi, pour auoſr deſtour",
            "ne vn bœuf ſeulement qui appartenoit. à v",
            "fien pauure ſubiect, queferez vous à cenou",
            "uel Seſqus qui vousi volle, & vollevoſtr",
            "poupled.",
            "Voyez l’induſtrie de ce nouuel Seſanus",
            "pouebuſer &ſe couurir, fair chaſtier",
            "dmatmais pour garden qh’orne hedéſ",
            "uure llaéoômpeneid l’auue; & cdafaic",
            "ildepuis la plainte & les remonſtanes dâ",
            "Ratlement, finqueux uitraictéade9",
            "0"
        ],
        [
            "6",
            "y pat feblables affairesr, fe eontieiment",
            "en ſilence & en’ſpect.",
            "Mais u’eſte que ce Sfanus ne faie",
            "point aux finances, à ce petit Conſeil qu’il",
            "nomme direction priuéejail n’y a affaire qui ſi",
            "traicte dont il ne fair argonttous les partis &",
            "vos formes luyſont tributaires, il ny a Parti",
            "fan ay Fermier qus ne luy doiue hommage:",
            "e dis vne rente annuelle, & ſon droict d’en.",
            "tre ceux meſme. qui pourſuiuent quelque",
            "remborſement au payement des debtes,",
            "ont contraincts d’en traicter & compoſer,",
            "ouſiours rabais & deſdommagement en",
            "voye: touſiours folles, encheres chez luy,",
            "toufiours Partiſans àſes trouſſes, pour auoir",
            "des diminutions de charges, ou bien des aug",
            "mentations de nouuecaux droicts & de plus",
            "ongues années iamais, rien à voſtre profit.",
            "Cefar en ſon premier conſulat fit rabaifſer.",
            "es encheres des. Fermiers apres auoir eu les",
            "mains graiſſees, Metellus ttibun du peuple",
            "oſta lépege d’Ialie, moyennant de l’atgent",
            "qu’on luy dbnna, Pericles fie diſtributiom",
            "Athenes de quelques deniers qui reuenoient",
            "de bondes.fmaaces en faueur de ſs fauois,."
        ],
        [
            "27",
            "8ire, voila letrain de ce Seſanas.",
            "Digne & celebre Senat qui ateſmoignéà la",
            "poſtenté quele ſeul ſeruice du Roy & le zele",
            "de la iuſtice eſt ſon but & ſon Phare, ſans",
            "pprehender ny craindre les fulminations de",
            "ce nouuel Seſanuss, les menees ny meſime",
            "es recompenſes, digne encore vn coup que",
            "poſterité en ſçache l’hiſtoire ſur vne table",
            "d’eternité́ l’integrité de ce Senat & de ſes de",
            "putez ſoitgrauée en lettred’ot.",
            "Qu’on entre donc plus en admiration",
            "des benefices qu’il ſe donne & qu’il achepte",
            "tous les iours, Il poſſede & les fienstouteés les",
            "ptincipales & plus importantes charges, tout",
            "paſſe par ſes mains, tout eſt faict pour luy,",
            "& afin que voſtre Maieſteé ſcache que ce ne",
            "ont point calomnies, mais veritez eſſentiel",
            "les & ſubſiſtantes quant elle aumra eu aggrea",
            "ble de pourueoirſur les plaintes du Parlemen",
            "depermettre d’en eſtre iformé,o les ve",
            "1rfier..",
            "O que celuy eſt digne de loüiange im",
            "mbortelle, que premier amis au iour la v’eri",
            "té cachée dans le puis Democrite, c’eſt à",
            "dite ceſte coufuſion, quiray Prophete nouss"
        ],
        [
            "s8",
            "denoncé́ les maeurs que nous voyons à",
            "preſent en la France, qui en vray & fidel",
            "François en a baillé les aduis & les remedes",
            "ux aſſemblées, mais nous aymons mieux",
            "nous perdre que deſplaire à ce nouuel Seſa",
            "ns, & ſeruir noftre Roy., ce n’eſt plus le",
            "ecle de recompenſe ny des honneurs, nous",
            "meſpriſons ce qu’il faudroit cherir par de",
            "& recherché dans les coings les plus eſloi",
            "gnez de la terre, & à l’imitation du pour",
            "ceau d’Epicure, nous aymons mieux crou",
            "pir dans la boue de la confuſion & du de",
            "ſordre qu’auoir la gloire de bien ſeruir &",
            "de bien faire, ce nouuel Seſanus le voit",
            "en, Sire, il le ſçait bien, c’eſt pourquoy",
            "continuë.",
            "C’eſt pourquoy il eſloigne Monſieur le",
            "Prince, & les autres Princes, Ducs & Pairs",
            "qui ſont auec luy, les veut perdre, les faire",
            "declarer criminels, les veut rendre odieux à",
            "voſtre Maieſté & au peuple, deffendauxvil",
            "les de leur donner entrée ny paſſage, eſcrit au",
            "Parlement des colomnies aulieu de la verité.",
            "de leurs actjons, & ne touuerons uous point:"
        ],
        [
            "5e",
            "en France quſque Florur ou ſaoronise pout",
            "eſiſtoraulx ppreffions que les François louf",
            "1",
            "frent.le",
            "Lesaſfaſſinats qui ſecommettent font au",
            "ctoriſez de Sleſamus, point de iuſtice, nais",
            "toutes mauaiſescnteprifes;",
            "Les Prhes & leb peuplesſontiplus mab trail",
            "te eFranceqie n’aeſté́ RomoGermanicus",
            "ſoubs Thibres, les conſeils de oueau",
            "Saſanus, tendanr à̀ l’eairpatin de lmhai",
            "fon do anee, àl la ruinede là Ioſtioe &e dé",
            "tout l’Eta.l",
            "Laiforce de ’Eftat n’eſt plus en vorediſ",
            "poſiticn, voffances & os anonsſont és",
            "oains. de cqe ieſausr,4 d’ordonlanice de lſes",
            "ceonfidaas, vos places fories, ou rainees,ou",
            "onfigesentre les mains ds eſtranger du",
            "es Prncesofſoignonmal trhictez:, &i ours3",
            "uice maſpriſée & foulle,, la Nobleſſ",
            "offenſée, lepeuplé ruiné & lcité des ’vles",
            "meſcodntentes & mutines; les chiargS milbi",
            "taites, lls. de iudicaxuras dfnmces",
            "ndui&rauiesàd’honeur, à̀ a aenio,",
            "tuice au merit, &à daceapacité́,ni",
            "ns amis & alliez fort mal affectionntl, o"
        ],
        [
            "Gi",
            "eie",
            "re ennemi eſt dedans voftre Rovaume",
            "voyez Sire, l’Eſtat ou vous eſtes, le pea de",
            "moyenque vous auez de reſiſter, & le preci",
            "pice dans lequel ce Seſaus, vous poree, car",
            "uons bien a apprhendr le tompsd’Achaaus",
            "Roy des Lydions, celuy de Dens le Teune,",
            "voire coluy de Theodoric Roy de rano,;",
            "mais bon Dieu deſtournozoe malhenr.",
            "Vngrandince de l’antiquiré demandoaie",
            "à vn Philoſophe de ſon ſiecle, les nmoyens de",
            "remettre vn Eſtat qui eſtoit ſur le penchands",
            "uine, appit que c’eſtoit en faiſant iuſtice:",
            "recompenſantlavertu & chaſtiat le nice.",
            "Toute la France, bire, rous repreſenme ldes",
            "maux que ce nouuel Seſaouas a ait a voſte",
            "Eftat, yous en demandeiutice, ô vous ane",
            "veu que l’Empire de Rome m’a pou euiter f",
            "cheuce que par la mort de Seſaenus Romain,.",
            "que V. M. donc face iuſtice, & ne ſouffre",
            "point l’embraſement d’vn des plus beaux",
            "Royaumses dumonde, pourmaintenircontr0",
            "es loix de l’Eſtan, la tyrannie que ce nouuel",
            "Seſaas & les autres mauuais François exer",
            "eent ſur le peuple.",
            "FIN."
        ]
    ]
}