{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-02",
            "@who": "ZC"
        },
        "titre": "Les souhaits des bons François, envoyés à messieurs les\n          députés qui traitent de la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3701_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3701-3800/Moreau3701_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3701-3800/Moreau3701_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8723404255319149,
            0.6089385474860335,
            0.6325088339222615,
            0.6304347826086957,
            0.6445993031358885,
            0.65625
        ],
        "lexicalite": 0.6428571428571429,
        "ecarts": [
            -0.26340187804588144,
            0.02357028643622805,
            -0.002074051313565861,
            0.014164520527192859,
            0.011650696864111465
        ],
        "ecart": 0.06297228663739593
    },
    "texte": [
        [
            "LES",
            "SOVHAITS",
            "DES BONS FRANÇOIS",
            "ENVOYEZ A MESSIEVRS",
            "LES",
            "DEPVTEZ",
            "QVI TRAITENT",
            "DE LA PAIX.",
            "A PARIS,",
            "Chez la vefue IEAN REMY, ruë S. Iacques, à",
            "l'image S. Remy, prés le College du Pleſſis",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "LES SOVHAITS DES BONs FRNco1S",
            "emyeZ à Meſſieurs les Deputez du Paement,",
            "qui traittenr de la Paix.",
            "VESSIEV5",
            "SVſl Il ’ya pas vn de vous aures qu",
            "!",
            "ne connoiſſe la miſerable condition de",
            "noſtre commune mere la France, qui",
            "iomphante iadis des Nations eſtrangeres,’",
            "voit, auiourd’huy capriue, enchaiſnée & deſchi",
            "rée par vn Eſtranger; C’eſt ce monſtre d’auarice",
            "& d’orgueil ce Cardinal Sicilien, ce Miniſtte",
            "ouueau, monté à̀ cette dignité ſi honorable &",
            "ſi importante au Royaume, non pat ſon eera",
            "ion, par ſa vertu, par ſa valleur ou parſes ſeruices,",
            "on par les vœur de l’Eglſe, par le conſentement de",
            "aNobleſſe, ou par la volonre des peuples , mais pat",
            "le malheur de la France. C’eſt luy qui a aliene les e",
            "Prts de nos Princes du ſeruice de la Maeſté, qui a",
            "ſtéaux Seigneurs les Charges deués à leur Vertu, qu",
            "’a laiſſé aucun Benefice vacant, qui a pris à million,",
            "duns les coſftes du Roy, &a attiré deſſus cette ville",
            "let maleditions de ceux qui pour aſouuit ſon auari",
            "A ij"
        ],
        [
            "ce,ſe ſont veus chargez de Tailles & de Subſidn",
            "ueaux. Seroit-il poſſible ( Meſſieurs) que cetre Cout",
            "genereuſe & Souueraine, qui ne ſç̧ait que c’eſt d’en.",
            "durer, eſtablie à la puniti6 des coupables, gemit con.",
            "noiſſant ſon mal ſans l’oſer dire? ſetoit il poſſble que",
            "celuy qui n’eſt ny d’extraction ny de merite eſgalux",
            "voſtres, vous tint le pied ſur la gorge? ſeroit il poſiJ.",
            "ble qu’il ſe trouuaſt de ſi laſches Franç̧ois pour ſerirt",
            "de marche- pied a la nouuelle grandeur d’vn monſtrel",
            "que vous auez condamné par vn Arreſt ſaint & inuioi",
            "lable? Enfin ſeroit-poſſible qu’on pû̂t parler d’accom",
            "modement auec luy, & que la France pût reprendre",
            "ſa premiere beauteé auant qu’elle eut vomy ce poiſon",
            "qui la deſignée? Vous ſ̧auez ce qui iette vne parie",
            "du Royaume au deſeſpoir de s’armer: ce n’eſt pas que",
            "la Reine ne contribuë ſes ſoins auec les voſtres pour.",
            "le bien de cetteMonarchie:ce n’eſt rien que les atifi",
            "ces & les trahiſons de ce mechãt qui engloutiſſoitd",
            "deſir la Royauté Eſt ilOfficier de luſtice qui ne ſe ſoit .",
            "veu ou perdu ou à la veille de ſa perte durant le temps.",
            "de ſon gouuernement l’exil de Monſieur lePreſident ,",
            "Barillon, l’empriſonnement de Meſſieurs de Brouſſel.",
            "& Blanc-menil, la ruine dont il a menacé tout voſs",
            "Corps en vn temps qu’il trauailloit auec tant de ſoin l",
            "& de bonne fortune pour la France, ſont des témoins ,",
            "qui font connoiſtre à tout le monde la tyrannie de",
            "ſes intentions. Vne des plus ſainctes reſolutions de",
            "laquelle deuoit dépendre en partie le fruict qu’on",
            "attendoit de vos Aſſembleé́es, eſtoit la recherche des",
            "maluet",
            "l"
        ],
        [
            "maluerſations commiſes au manicmens des Finan",
            "ces: c’eſt dela que le peuple eſperoit ſon ſoulage",
            "ment, ſi cet eſtranger au preiudice de l’intereſt du",
            "Roy, aà la honte de la France & au mépris de cette i",
            "honorable Aſſemblée, n’eut fait auorter voſtre iuſte",
            "deſſein, en vous laiſſant par l’enleuement de ſa M",
            "jeſté des affaires nouuelles & plus preſſantes à de",
            "meſler. C’eſt pourquoy toute la France vous prie",
            "que puis que ſla bonne fortune, la bonté dc ſon",
            "Roy & la Vertu de la Reine vous donne la liberté",
            "de parler, que compatiſſant à ſon eſtat prelent,",
            "vous cherchiez les moyens de la ſoulager, & que vous",
            "vous monſtriez dignes de vos Chrges comme vous",
            "auez touſiours fait; c’eſt en ce iour, Meſſieurs, ou",
            "iamais, qu’il faut tourt de bon mettre les mains à l œu",
            "ure; c’eſt maintenant qu’il faut eſperer que Dieu qui",
            "gouuerne les cœurs des Princes, qui entend les p lain",
            "tes de leur peuple, les cris des enfans, les ſoûpirs",
            "des veuues, les gemiſſemens des gens de bien, don",
            "nera des lumieres auancées a noſtre jeune Roy, pour",
            "chaſſer ce prodige de méchanceté qui a regné iuſ",
            "ques icy, au prejudice de ſon authorité, à la ruine",
            "de ſon eſtat & au ſcanlalle de tous les bons François.",
            "C’eſt en ce iour dis-ie qu’il faut ſupplier la Reine de",
            "ſe reeonnoiſtre & de ne ſe laiſſer plus pipper aux ar",
            "tifices de ceét homme qui abuſant de ſa bonté, ou",
            "ure la porte à vne plainte generalle contre, elle",
            "d’auoir auanceé cét eſtranger hors de raiſon, vos con",
            "ſiences, Meſſieurs, le ſerment que vous auez faie",
            "B"
        ],
        [
            "6",
            "d’adminiſtrer auec ſincerité vos Charges, voſtre",
            "ſaint Arreſt d’vnion, la luſtice de celuy que vous",
            "auez rendu con tre ce criminel; le zele ’du peuple",
            "a maintenir ſa hberté, l’occaſion preſente, lhon.",
            "neur qui vous eſt ſi cher, l’aſſiſtance de nos P’rin",
            "ces & de tant de ieunes Seigneurs qui erpoſent",
            "coutageuſcment leur vie pour le ſeruice de ſa Maje",
            "ſté, pour le bien du public, pour la conſeruation de",
            "vos droits & la liberté́ de vos penſées, enfin voſtre",
            "gloire & la ſainteté de vos Arreſts nous obligent de",
            "ſouſcrire vne ſi iuſte Requeſte que vous font tous",
            "les bons François, contre vn homme mort ciuile",
            "ment, vous priant de ne receuoir aucune ſatisfa.",
            "cCtion de vos Conferences, que le Cardinal Maa",
            "11",
            "1e",
            "l",
            "l le",
            "le",
            "l",
            "1",
            "l.",
            "l",
            "le",
            "l",
            "le",
            "l.",
            "la",
            "rin ne ſoit hors du Royaume, s’il n’aime mieuxnous",
            "le",
            "donner vn exemple illuſtre daas ſa punition Croye,",
            "Meſſieurs, que ſans cette ſarisfaction toutes les au",
            "re ne nous ſeront que de foiles remedeu i n",
            "1",
            "maux: c’eſt donner quelque relaſche à nos maladies, .",
            "mais ce n’eſt pas les odſter ſi l’on n’en éloigne la cauſe,",
            "quelle ſeureté trouuer pour nous & nos enfans ſi",
            "nous receuons vn eſprit irrité qui ne reſpire queven ’",
            "geance. S’il nous fit tant de mal quand nous le flat",
            "tions & que nous paroiſsions inſenſibles, que deuos l",
            "nous attendre d’vn Taureau que nous auons mis",
            "en cholere? eſt-il aucun qui s’echappe de ſa rage",
            "quand Mazarin le croira coupable de l’auoir hay, lu",
            "qui ne reſpecta rien de ce qu’il creut innocent de",
            "l’auoir pü ſoufrir & careſſer, ce ſeroit lors, Mel;"
        ],
        [
            "ſieurs, que ce monſtre iuſtifieroit ſes premieres",
            "cruautez par de plus grandes, ſes vices ordinaires",
            "par des impietez inouves, l’innocence de ſa vie paſ",
            "ſée, par le libertinage de celle qu’il meineroit à l’ad",
            "uenir, ce ſeroit lors que vos veilles au ſalut de l’Eſtar,",
            "tant de dépenſes faites ſeroient rẽduës inutiles par le",
            "deſſein qu’il auroit de ruiner laFrãce, & que vous auriez",
            "peine d’empeſchr. Pour ces conſiderations & au",
            "tres que vous ſupplierez ſelon voſtre prudence ac",
            "couſtumée, nous vous prions d’agreer la Requeſte",
            "des bons Franç̧ois, qui ne ſouhaittent aucun accord",
            "que le Cardinal ne ſoit retiré: & bien que la Paix leur",
            "ſoit tres-chere, ils n’en defirent point qu’auparauant",
            "cét article ne ſoit ſigné, dequoy ils vous ſupplient de",
            "conjurer la Reine Regente de qui le zele & la pieté,",
            "l’amour enuers ſa Nobleſſe, & le ſoin au bien de ſon",
            "peuple nous font eſperer toute ſorte de ſatisfactiõ̃, &",
            "que tirant l’ordre du deſordre elle prendra vn iuſte",
            "intereſt en nos plaintes qui ſeront changées en be",
            "nedict ions, par la fauorable réponſe que vous deuez",
            "attendre d’elle: Ainſi ſoit-il.",
            "R.N.F."
        ]
    ]
}