{
    "entête": {
        "form": "prose",
        "genre": [
            "pamphlet",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-09-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les sentiments des François intéressés à la paix\n          générale, adressés à messieurs du Parlement de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3653_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE S",
            "SENTIMENS",
            "DES FRANCo1S",
            "INTERESSE Z",
            "A LA PAIX GENERALE,",
            "ADRESSEZ A MESSIEVRS",
            "o",
            "Vue8",
            "Iouxte la Copie imprimée à̀ Bruxelle."
        ],
        [
            "V",
            "5",
            "1 E",
            "4",
            "V",
            "IH J",
            "IAIILLIVIELIN 1",
            "e D",
            "6 1 .",
            "A",
            "L I 1:",
            "c c rc",
            "VE1E V12,",
            "Les Criminels du Cardinal Mazarin comparoiſſent de",
            "uant vous pour vous demander juſtice. Ne vous eſtonnez",
            "pas s’ils vous la demandent les armes à la main. La luſtice",
            "doit eſtre armée pour eſtre ſouſtenuë. Et nous auons pris les",
            "anmes pour nous aſſeurer contre la tyrannie d’vn Miniſtre,",
            "quia vſurpé l’autorité du Roy; & qui l’employe aà opprimer",
            "le Roy meſme, en opprimant la iuſtice qui le fait regner. Il.",
            "n’eſt pas neeceſſaire, MESs I E Vs, d’exagerer les crimes de",
            "noſtre ennemy, il ſuffit de dire que vous l’auez declaré en",
            "nemy de l’Eſtat; que vous l’auez condamné́ comme tel, &",
            "que voſtre Arreſt fait noſtre commiſſion pour luy courre ſus.",
            "Ileſtoit croyable que l’execution ſuſpenduë d’vn arreſt ſi",
            "authentique, donné les Chambres aſſemblées, & qui ſub",
            "iſte dans vos regiſtres, ſuſpendroit à tout le moins pour quel",
            "que temps, le deſir inſatiable qui poſſede le Cardinal, de",
            "rauir& de regner. Mais d’abord qu’il eſt rencré dans Paris,",
            "d’où voſtre arreſt l’auoit banny & proſcrit: bien loin d’en",
            "deuenir meilleur, il en eſt deuenu pire. Son impunité l’a",
            "endu temeraire, d’audacieux qu’il eſtoit auparauant: & luy.",
            "a donné la hardieſſe de tout oſer, parce qu’il a creu que ce.",
            "fera touſiours impunément. Il pille les coffres du Roy auec’",
            "aurorité & inſolence. Il acheue d’épuiſer le ſang des peu",
            "ples, par des tailles& des impoſts. Il prend tout, & ne",
            "paye",
            "rien. L’Admirauté eſt vn brigandage public entre ſes mains.",
            "Trente pauures Armeniens que vous voyez giſans dans les",
            "bouës de Paris, & qui vous demandent l’aumoſne, vous de",
            "A"
        ],
        [
            "4",
            "mandent iuſtlce de quatre millions de liures qui leut ont eſté",
            "volez, ſur deux vaiſſeaux chargex des plus riches marchan",
            "difes du Leuant. La France ne ſçauroit payer les ſommes",
            "immenſes qu’il a priſes de cette ſorte, ſur les Anglois, ſur les",
            "Hollandois, ſur les Danois, ſur les Suedois, ſur les Portu",
            "gais, & ſur les Prlnces Italiens. Il n’eſpargne les amis non",
            "plus que les ennemis: Et nos vaiſſeaux Marchands de quel",
            "que part qu’ils ſortent, de l’vne & de l’autre mer, ſont expo",
            "ſez aux repreſſailles de toutes les nations que ce rauiſſeur a",
            "piratées. Il traite les choſes ſaintes comme les profanes. Il",
            "cient banque ouuette de tous les benefices qui ſont de la no",
            "mination du Roy: Et le crime de Simon le Mgicien, qu",
            "preteadoit acherer les biens ſpirituels, n’eſt rien en compa",
            "raiſon de la vente infame qu’en fait le Mazarin. Le deſordre",
            "& le déreglement eſt vniuerſel dans l’Eſtat. Tout le monde",
            "reconnoiſt que la Paix y reſtabliroit l’ordre & la regle; c’eſt",
            "ce Miniſtre infidele, à qui le Roy a confié le traité de cette",
            "Paix, l’a eludeé iuſques icy par ſes artifices & par ſes chicanes.",
            "pour cela ſeulement, que la Paix luy oſteroit le pretexte de",
            "voler, & d’exercer ſes tyrannies.",
            "Il ſç̧auoie que Monſieur le Prince auoit deſſein de s’op",
            "poſer à la ruine de l’Eſtat, & eſtoit reſolu de faire compren",
            "dre à la Reine la neceſſité de la reformation qu’elle et obli",
            "gée d’apporter à ces deſordres. Pourpreuenir ce coup; l’in.",
            "ſolence du Cardinal eſt venuë à ce comble, d’empriſonner",
            "Monſieur le Prince, & d’empriſonner auec luy Monſieur le",
            "Prince de Coney ſon frere, & Monſieut de Longuevilleſon",
            "beau-frere. Attentat le plus rtemeraire dont on ait iamais",
            "oüy parler: & ſi ſurprenant qu’il ſemble que le Mazarin ne",
            "l’ait oſé que pour faire parler de luy en faiſant eſtonner tou.",
            "te la terre, que le plus timide, le plus foible, & le plus cri",
            "minel de tous les homnes ait eu l’audace d’arreſter le plus",
            "braue, le plus fier, & le plus innocent de tous les Princes.",
            "Souuenez vous, Me ss e vrs, du temps que Monſieur",
            "le Prince fut arreſté; ce fut lors que par le commandemente",
            "exprez du Roy il ſe rendoit tous les iours à l’aſſemblée de",
            "Voi"
        ],
        [
            "3",
            "vos Chambres, auec Monſieur le Due d’Orleans, pour",
            "fre le procez aux autheurs d’vne ſedition qu’on auoit",
            "taché d’eſmouuoir à Paris : ſedition qui ne re gardoit que",
            "le Cardinal; & dans laquelle les informations portoient,",
            "que pourne le pas manquer, & que le coup fut ſeur, on",
            "auoit complotté d’aſſaſſiner Monſieur le Prince. Il in",
            "porte, Mssisvas, que vous ſçachiez que cet auis fut dõn6",
            "confidemment à Monſieur le prince, par Monſieur le DBo",
            "d’Orleans, quinze iours apres auant l’entrepriſe de la ſe",
            "dition: que la Reyne l’en aduerit en ſuite, auec des té",
            "moigaages de tendreſſes: & que le Cardinal le tonjura,",
            "& le fit con jurer par ſes plus confidens amys, de preadre",
            "garde à ſa ſeurete. Mõſieur le Prince, Massivas, ne vous",
            "fit nulle plainte de ce qu’on auoit attenté ſur ſa perſonne.",
            "Il ne teſmoigna que du meſpris pour vne action ſi laſche,",
            "& pour ceux qui eſtoient accuſez d’en auoir faict la con",
            "juration. Il alla droict à la recherche de la ſedition; & ſe",
            "roidit à cette pourſuite auec plus de chaleur, plus on",
            "taſcha de l’en deſtourner par le peril qu’il y auoit, & par",
            "les auis frequens qui luy furent donnez, qu’on faiſois",
            "tous les jours de nouueaux comaplots ſur ſa vie. Vn bruie",
            "fut ſemé en meſme temps par tout Paris, que la ſeditionm",
            "& l’aſſaſfinat de Monſieur Ie Prince etoit de l’inuention",
            "du Cardinal, pour perdre les chefs des Frondeurs qui",
            "eſtoient les chefs du peuple. Et commne le fourbe eſt toû̂",
            "jours prefumé fourbe; il ne fut pas malaiſé de perſuader",
            "aux Pariſiens, que l’impoſture eſtoit digne du Mazarin.",
            "Si bien que la haine inueteŕe que le peuple auoit cou",
            "ceuë contre luy, ſe renouuela de telle ſorte par cette",
            "royance, qu’elle rejallit ſur Monſieur le Prince.. Et la",
            "choſe alla en ſuite ſi auant, que le meſpris que les Paril",
            "fiens auoient pour le Mazarin, fit tourner toute la haine",
            "contre Monſiur le Prince: par ces deux raiſons. qu’ils",
            "le croyoient perſecuteur des Frondeurs, & protecteur du",
            "Mazarin.",
            "Il n’eſt point de nmeſchanceté comparable à celle que",
            "B"
        ],
        [
            "S",
            "vous allez entendre. Vous ne l’ignorezpas, Massvas:&",
            "vous auoüierez auecque naous, que c’eſt vn compoſe de",
            "tout ce qu’il y a de perfide dans l’Italie, & de traiſtre dans",
            "la Sicile. Sur le temps que Monſieur le Prince eſtoit le",
            "plus dans les intereſts du Cardinal, & ſur le temps qu’il",
            "eſtouffoit vne ſedition formée contre la ſeule perſonne",
            "du Cardinal, & ſur le temps qu’il arrachoit yne ſecon",
            "de fois le Carinal des mains du peuple, & du meſme",
            "gibet où le Mareſchal d’Ancre ſon original fut pendu:",
            "le Cardinal trahit ſur ce temps Monſieur le Prince; & il",
            "le trahit ſous le nom du Rvy, le ſoir meſnse, dont le ma:",
            "tin le Roy vous auoit eſcrit vne lettre pleine derecon",
            "aoiſſance, pour le zele dont Monfieur le Prince eſtoit.",
            "porté à releues ſon authorité abbatuë: & par laquelle",
            "a Majefté vous ordonnoit de faire inceſſamment lepr0",
            "cez aux Autheurs de la ſedion; & en termes exprés.",
            "à ceux qui auoient canſpiré d’aſſaſiner Monſieur le.",
            "Prince.",
            "Examinons, Massivras, de quelle ſorte- & par quels",
            "moyens le Cardinaal trahit M.le Prince. Il ſcçauoit que la",
            "haine aocompagńe du mépris, neſt pas ſi forte que,",
            "aelle qui eſt acconmpagnée de la crainte. Et il ſçauoit que?",
            "lMle Prine eſtoit plus hay que luy, parce qu’il eſtoit plus",
            "raint. Il crut gagner l’eſprit des Parifiens par la hayne,",
            "que les Pariſiens portoient à Monfieur le Prince, & par la",
            "erainte qu’ils aoient de ſavaleur; en leur abandonnant",
            "Monſieur le Prince, ſon protecteur, & ſo ſaluateunqui",
            "n’auoit acquis la hayne & l’auerſion des Pariſiens, que",
            "poar l’aaoir protegeé, & pour l’auoir ſauué de leurs",
            "aains. Il cabala auec les Chefs des Frondeurs, & auee.",
            "les Chefs du peuple. l traitta auec eux, il leus dit, Soyons",
            "ms, i je voaus de liare,. Trahiſon la plus indigne,",
            "& la plus laſche qui puiſſe tombor dans la penſée du",
            "pluas bas de tous les hommest & pour laquelle, ſi le",
            "Mazarin n’eſtoit plus perdu d’honneur & de conſtience",
            "que Iudas,il eſt à peſumer qu’il ſe ſeroit daea eſtrangle"
        ],
        [
            "7",
            "luy meſme. Ileſt eertain, Messivas, que ce meſchant",
            "homme, qui ſelon les maximes de ſa politique, ne doit",
            "pas eſtre meſchant à demy;s auroit attenteé s’il euſt oſe, à",
            "a vie de Monfieur le Prince. Mais comme Dieu ne don",
            "a de pouuoir au diable que ſur le corps de Iob, & luy de",
            "fendit de toucher à ſon ame: Dieu ne donna de pouuoir",
            "au Mazarin que ſur la liberté de Monſieur le Prince. Et ce",
            "mefme Dieu ne permettra jamais qu’vne vie ſi glorieuſe",
            "depende de la perfidie d’vn homme ſi infame.",
            "Encore faloit-il colorer vne action ſi precipitée & ſi ex",
            "traordinaire, de que’que cauſe apparente. Encore faloit",
            "l dire, qu’on eſtoit bien informé d’vne conſpiration ſe",
            "crete contre le Roy & contre l’Eſtat : & que le danger en",
            "eſtoit ſi inéêvitable & ſi preſſant, qu’il faloit à quelque",
            "prix que ce fuſt en arreſter le cours, Mais, Massievs, le",
            "Cardinal vous a eſcrit vne Lettre ſous le nom du Roy,",
            "dans laquelle il a vomi tout ce qu’il auoit de fiel & de ve",
            "nin contre Monſieur le Prince pour le rendre criminel. Et",
            "tous les crimes qu’il luy impoſe ne ſont que des crimes",
            "de fantaiſie & de viſion. Le Maarin meſme a reconnu",
            "que ſa lettre eſtoit vne pure illuſion, & n’a pas oſe luy",
            "donner la forme d’vne declaration: parce qu’eûant fii",
            "uole, il a ſceu qu’elle ne ſeroit pas verifié́eIl ne l’a eécrite,",
            "que pourfaire acceroire à la plus baſſe lie du peuple, que",
            "tonfieur le Prince eſtoit coupable, parce qu’on vous",
            "atroit eſcrit vne grande lettre, & que l’accuſation eſtoit",
            "grande, parce que la lettre eſtoit grande",
            "Ce n’eft pas noſtre deſſein, Massinvas, d’inſiſter ſur",
            "tous les poincts de cetre lettre, ſi ridicules pour la pluſ",
            "part, qu’ils ne meritent pas de reſponſe. Et vn ſi grand",
            "nombre d’excellens eſpritsont reſpondu aux moins im",
            "pertinens, ſi pertinemment, qu’il ſeroit inutile de redire",
            "ce qu’ils en onreſcrit. Nous ne parlerons que de l’in",
            "poſture dont le Cardinal a taſché de noircir l’innocence",
            "& ta gloire des grandes actions de Monſieur le Prince, en",
            "luy impntant fanfſemet qu’il ue les a faites que pour af"
        ],
        [
            "fecter le pouuoir ſouuerain, & pour y monter par le ſacri",
            "lege. Impoſture la plus inſolente & la plus maligne qui",
            "ayt jamais eſté produite; mais le plus groſſierement pro",
            "doite auſſi:car elle eſt directement contraire à toutes les",
            "a ctions de M. le Prince, & à la connoiſſance vniuerſelle",
            "de tous les peuples. Nous ne pretendons pas de faire icy",
            "l denombrement de ſes grandes actions :ny d’en rehauſ",
            "ſer l’́clat, pour confondre la calomnie & le calomnia",
            "teur. Nous vous ſupplions, Messievas, de rappeller vo",
            "ſtre memoire; & de vous ſouuenir du temps que Mon",
            "ſieur le Prince reuint de la campagne de Lens,triomphãt.",
            "de la grande baraille qu’il auoit gagnée; & comme tout",
            "le monde ſçait, nayant nulle part à la cauſe des trou",
            "bles & des confuſions qu’il rencontra dans Paris en y’ar",
            "riuant. Tout y eſtoit en feu contre le Mazarin: & qui que.",
            "c ſoit n’auoit plus de ſuject d’eſtre offenſé contre luy, &",
            "de ſe venger de luy que Monſieur le Prince. Il auoit eſé",
            "mille fois fourbé par luy: & il en auoit receu mille indi",
            "nitez, qui ſont connuë de tout le peuple, & dont tous",
            "les libelles de Paris ſont pleins :& ce que les Pariſiens",
            "ſçauoient detres-certaine ſcience. Il n’auoit pas tenu a",
            "Mazarin que Monſieur le Prince ne perit à Lens. Tout",
            "Paris, & tout le Royaume qui ſuiuoit Paris, ne deman",
            "doit qu’vn chef contre le Mazarin, & contre ceux qui",
            "appuyoient le Mazarin. En conſcience, Mssivas, dans",
            "vn tel dé́bordement d’humeurs deſbauchées, & d’eſprits",
            "ḿcontens, les Martels & les Capets eurent-ils plus beau",
            "jeu qu’en avoit Monſieur le Prince, s’il euſt voulu acce",
            "pter le party, & recevoir les vœux de toutc la France qui",
            "luy tendoit les bras? Qui le retint? Le Roy ; & le ſeul reſ",
            "pect qu’il a pour le Roy. Il reprima dans cette conjon",
            "Cture fatale à la Regence, les reſſentimés qu’il auoit con",
            "rre le Cardinal; parce qu’il eſtoit Miniſtre de la Reyne.",
            "Et Monſieur le Prince conſidera la Reyne, parce qu’elle",
            "eſt mere du Roy: & qu’eſtant mere Regente, elle a l’au",
            "taorit́ du Roy en main. Raiſon ſi puiſſante ſur l’eſprit de",
            "Monſieur"
        ],
        [
            "9",
            "M. le Prince, que pour maintenir vne authoriré qui luy",
            "eſt ſi ſacrée & ſi ſaincte, il renonçaà la hayne qu’il auoit",
            "pour le Mazarin; & à l’amour que les peuples auoiét pour",
            "luy: & par vne reſignation politique, qui alloit au de-là de",
            "l’Euangelique, il protegea ſon ennemy contre ſes amys",
            "ſeruice du Roy en ut la ſeule cauſe, & les enneris les",
            "plus paſſionnez de Monſieur le Prince ſeront forcez de",
            "reconnoiſtre cette verité, quoy qu’ils veuillent diſſimu",
            "ler, & qu’ils taſchent de luy donner vn ſens contraire. Car",
            "de dire queMonſieur le Prince eft inſenſible aux outrages",
            "qu’on luy fait: de dire qu’ayant l’ame de Ceſar, il n’en",
            "a pas la genereuſe ambition; c’eſt choquer la connoiſ",
            "ſance & la croyance de tout ce qu’il y a d’hommes raiſon",
            "nables. Il faut donc auouüer que Monſieur le Prince a du",
            "reſſentiment, tout autant qu’vn grand cœur comme",
            "le ſien en peut auoir; mais qu’il le ſçait moderer r la",
            "raiſon: qu’il a de l’ambition, tout autant qu’vn Prince",
            "victorieux, & vn eſprit éleué cormme le ſien en peut auoir,",
            "mais qu’il n’en a point qui ne ſoit legitime. Et la poſterité",
            "qui lira quelque jour auec admiration ce bel endroiét de",
            "a vie illuſtre; dira de l’eſpreuue où il a eſté mis; Qu’elle",
            "eſtoit capable d’ebraler la plus ſainmte fidelité́ da aaaade. Apres",
            "cela:Quele impudence? d’auoir voulu inſinuer dans l’eſ",
            "prit des peuples, que Monſieur le Prince’a eu des pen",
            "ſées pour le pouuoir illegitime? Et toutefois c’eſt le ſeul",
            "pretexte de ſa priſoo. Et le Mazarin veut que l’on croye,",
            "que c’eſt pour cela ſeulement qu’il a eſté arreſté.",
            "Comme il n’y a que fauſſeté & impoſture dans la rrra",
            "iere de cét attentat; Il n’y a qu’injuſtice & tyrannie dans",
            "la forme de ſon execution. Nous ne parlerous de laReyne",
            "R. mere du Roy, qu’auec le reſpect que nous deuons à ſa",
            "Majeſté: mais qu’elle nous promette de dire, que ſa bon",
            "té a fait ſa credulité; & ſa creduliteé nos deſordres. Que le",
            "Cardinal l’a preoccupe: qu’elle eſt femme;& que ce ſer",
            "pẽt l’a ſe duite. Nous demeurôs d’acord que lesChreſtiés",
            "doiuent tout louffrir de leurs Roys, & qu’ils leur doiuent"
        ],
        [
            "10",
            "obeir ſans mururure; non pas ſeslement par la crainte qui",
            "nous ſouſmet à leur pouuoirs mais principalemeat para",
            "conſcience qui nous y oblige ecnuers Dieu. Nous ne de",
            "uõs pas la meſme ſouſmiſſion nyla meſme obeiſſance aux",
            "Regences. Et par laraiſon que les Regences ſonut au deſ",
            "ſous des Loix r nuous ne ſommes obligez par la couſcien",
            "ce à ſouffiir d’clles que ce que les Loix leur permetrent.",
            "S’il eſt permis aux Roys Majeurs de faire toutes choſes",
            "d’authorité́ abſoluë: il n’eſt pas permis aux Regences qui",
            "diſpoſent de l’authorité des Roys Mineurs, d’en vſer de",
            "cette ſorte. Elles n’ont pas l’authorité abſoluë pour faire",
            "toutes choſes d’authorité abſoluë. Elles ne peuuent pas",
            "opprimer les ſu jects du Roy contre les. Loix, ny contre",
            "les formes preſcrites par les Loix. Elles ne peuuent pas",
            "empriſonner vn ſuject du Roy ſans connoiſſance de cau",
            "ſe. Et ſi la perſonne eſt qualifiée, ſans le Conſeil de la Re",
            "gence, dans lequel ayent aſſiſté les Princes, qui ſont Con",
            "ſeillers neceſſaires de la Regence.",
            "Sur ces principes indubitables & fondamentaux de",
            "l Eſtat: Nous ſouſtenons que Monſieur le Prince n’a pû",
            "eſtre empriſonne de l’authorité de la Reyne R. qu’auec",
            "conoiſſance de cauſe, parl’auis du Conſeil de la Regence:",
            "dans lequel tres-expreſſement deuoient aſſiſter les Prin",
            "ces, qui ſont Conſeillers neceſſaires de la Regence. Nous",
            "l’auons deſia dit, & vous le ſçauez, Meſſieurs, que de cau",
            "ſe en la detention de Monſieur le Prince, il n’y en a point",
            "qui ne ſoit chimerique & inconnuë: & partant, qu’il",
            "eſté empriſonné ſans connoiſſance de cauſe. Pour le Con",
            "ſeil de la Regence, il eſt ccrtain qu’il n’a point eſté con",
            "ſulté ſur vne entrepriſe de telle conſequence. La lettre",
            "que le Mazarin vous a eſcrite ſous de nom du Roy, n’en",
            "fait nulle mention: Et remarquez, Meſſieurs, comme il.",
            "fait arler le Roy dans cette lettre. Nous auons reſol, par",
            "l’adsis de le Reyne ereate oſtre Mere, de noaus aſſeuner de l",
            "perſoune de noſtne Couſin le Prince de Condé. Le Roy ne prend",
            "aduais pour arreſter M. le Prince que de la ſeule Reine Re"
        ],
        [
            "gente ſa mere. Et ſelon la verité du fait, qui eſt vne verité",
            "connuë de tout le monde, l’aduis de la Reine Regente",
            "mere du Roy, n’eſt autre choſc que l’aduis du Cardinal",
            "Mazarin, & l’aduis duCardinal Mazarin a eſté le ſeul con",
            "ſel que le Roy & la Reine ont pris pour arreſter Monſieur",
            "le prince. Quant aux princes qui ſont les Conſeillers ne",
            "ceſſaires de la Regence, & qui devoient neceſſairement",
            "aſſiſter à ce Conſeil, s’agiſſant d’arreſter le premier prin",
            "ce, & le premier Conſeiller de la Regence: le Cardina!",
            "n’auoit garde de leur donner cetre connoiſſance, pour les",
            "empeſcher d’eſtre Iuges, il les a rendus tous criminels, en",
            "les mettant tous en priſon. Nous ne voyons pas dans la",
            "lettre du Roy, que Monſieur le Duc d’Orleans, le ſeul",
            "des orinces qui eſt reſté en liberté, ait aſſiſté à vne delibe",
            "rariõ ſi injuſte: & ſon Alteſſe Royale n’y a pas voulu eſtre",
            "compriſe, pour nous eſclaircir pleinement qu’elle s’en eſt",
            "laué les maius. Faiſons, Massevs, vne courte, mais ſe",
            "rieuſe reflexion en cét endroirt. es Roys Majeurs ne pu",
            "blient point d’Edit, de petite importance qu’il ſoirt, qu’ils",
            "ne vemllent bien que tout le mõde ſache qu il a eſte exa",
            "miné dans leur Conſ-il, dans lequel ont aſſiite les in",
            "ces de leur Sang, les Ducs & pairs, les Officiers de la Cou",
            "ronne, & autres grands perſonnages du Royaume: & il",
            "fe trouue que la plus hardie & la plus importantc affaire",
            "de l’Eſtat, qui eſt l’empriſonnement de trois . inces du",
            "Sang Royal a eſté reſoluë ſons vn Roy Mineur, par le ſeul",
            "Conſeil du Mazarin: & que les Ducs & oairs, que les",
            "Officiers de la Couronne, & que les grands perſonnags",
            "du Royaume, qui ont aſſiſté à ce Conſeil, ſont les Sieurs",
            "de Seruien & de Lionne, qui ont bien voulu ſe delarer",
            "complices de l’Attentat, en ſe declarant Autheurs de la",
            "lettre qui vous a eſté eſerite.",
            "Mais poſe, que les ſoupçons euſſent eſté raiſonnables,",
            "& que les conjetures euſſent eſté preſſantes pour arreſter",
            "Monſieur le prince: poſe, qu’en arreſtant le premier nin",
            "ce du Sang de France, on euſt obſerué toutes les formli"
        ],
        [
            "12",
            "tez requiſes pour vne entrepriſe ſi pleine de peril & de ha",
            "aard: poſe, qu’on l euſt arreſté par l’aduis du Conſeil de la",
            "Regence, & par l’aduis des pinces qui ſont Conſeillers",
            "neceſtaires de la Regence. Il ne ſcreit pourtant pas per",
            "nis de laiſſer Monſieur le prince dans vne priſon perpe",
            "tu lle. Encore faudroit-il luy donner des luges, & luy",
            "ranic ſon procez, le condam ner s’il eſtoit coupable, & le",
            "mettre en liberté s’il eſtoit innocent. Voyez, Mefſieurs,",
            "quelle fu iadis la bonté de nos Roys, ils eſtoient Maieurs,",
            "ils auoient le pouuoit abſolu. Et pour cela meſme que leur",
            "pouuoir n’eſtoit pas limité, ils limiterent le temps de leur",
            "courroux, & ne voulurent pas qu’il fuſt de durée. Ils eſti",
            "mcrent que cette cruauteé eſtoit indigne de leur luſtice, de",
            "faire de leurs priſons des ſupplices. Ils firent des Ordon",
            "nances, par leſquelles ils ne ſc donnerent que deux iours",
            "pour retenir leurs ſujets en priſon, ſans les renuoyer par",
            "deuant leurs Iuges; & ne purent pas conſentir que le So",
            "eil ſe couchaſt trois fois ſur leur cholere. Des Ordonnan",
            "ces ſi juſtes & ſi ſainctes, furent violé́es par la tyrannmie",
            "de",
            "nos derniers Miniſtres, qui eſtablirent des inquiſitions &",
            "des priſons d’Eſtat, où contre la ſeureré publique, vne in",
            "finit& de perſonnes innocentes paſſoient leurs meilleures",
            "annces en langueur, & où quantité d’autres qu’on vouloit",
            "rendre coupables, & qui ne l’eſtoient pas, periſſoient par",
            "le piſon.",
            "Souunez-vous, Ma ss i v s, que pour faire reuiure",
            "la juſtice de ces prenieres Ordonnances, que la tyrannie",
            "auoir eſteintes, & pour reprimer la licence des miniſtres,",
            "vous fites donner la Declaration du mois d’Octobre i648",
            "qui defendoir ces priſons tortionnaires & iniuſtes. Mais",
            "fouuenez-vous auſſi, que trois mois apres, cette meſme",
            "Declaration qui vous auoit couſteé tant de combats, & que",
            "vous auiez emport́e auec tant de gloire, fur enfi einte en",
            "la pcrſonne d’vn Mareſchal de France. Elle eſt rmaintenant",
            "violée par vne tyrannie beaucoup plus exorbitante en la",
            "perlonne des trois Princes, ſoit pour la qualité des perſon",
            "nes"
        ],
        [
            "nes qu’elle a outragées; ſoit pour l’iniuſtice & la trahiſo",
            "dont elle les a outragées; ſoit pour la formalité dont ellea",
            "executé ſon injuftice & fa trahiſon. Formalité la plus inoüye",
            "& la plus eſtrange qui aic iamais eſteé practiquée, & qui eſt",
            "ſouſtenuë d’vne hauteur d’autoriré́ ſi temeraire; que ce que",
            "les Loix & les Ordonnances permettent pour les moindres",
            "ſubjets du Roy, il n’eſt pas permis de le demander pour trois",
            "Princes; C’eſt vn crime de vous demander iuſtice pour eux,",
            "& la violence eſt -montée à ce point, que Madame la Prin",
            "ceſſe la mere a eſfté chaſſée de Paris, pour vous auoir preſen",
            "té vne Requeſte dans les formes & dans le temps, non pas",
            "de trois iours, mais des trois mois portez par la declaration",
            "du rnois d’Octobre: & pour vous auoir demandé la choſe du",
            "mode la plus iuſte; ou qu’on fiſt le procez à Meſſieurs les",
            "Princes ſes enfans, ou quon les miſt en liberteé.",
            "Mais Mess evrs, ce qui eſt capable de faire perdre toute",
            "ſorte de patience & toute ſocre de moderation; tout cela",
            "s’eſt fait, & tout cela ce ſouffre, ſous la Regence; ſous la",
            "minorité du Roy; par vn pouuoir vſurpé illegitime, & ty",
            "ranniique; & par vn deſreglement de juſtice ſi eſtonnant,",
            "qu’il n’eſt point de patience qui ne s’eſchappe, ny de mo",
            "deration qui ne s’emporte toutes les fois que l’on ypenſe?",
            "vn outrage ſiindigne qui eſt fait à nos Princes, & qui eſt",
            "fait auec tant d’inſolence à la juſtice meſme; outrage toute",
            "la France, qui en eſt couſerte de haonte & de confufion,",
            "qui en eſt deuenuë le meſpris & la mocquerie de rous les",
            "eſtrangers; & qui ne ſçait que reſpondre aux reproches",
            "qu’ils nous font, que nous nous laiſſons mal traittcer de cet",
            "e ſorte par vn ltalien, & par le plus imbecille de tous -les",
            "Italiens: que nous endurons vn outrage fait à Monſieur le",
            "Prince par le Mazarin; Monſieur le Prince qui eſt ſi eleué",
            "par la grandeur de ſa naiſſance, & par l’eſclar de ſes",
            "victoires; le Mazarin, qui eſt ſi deprimé par la baſſeſſe de",
            "ſon extraction, & par la lacheté de ſes perfidies; Monſieut",
            "le Prince, qui eſt la gloire & le ſalut de la France; le Ma",
            "arin, qui eſt l’infamie & la peſte de l’Eſtat.",
            "D"
        ],
        [
            "14",
            "Du moment que onſieur le Prince fut arrelé, il ny",
            "aut point de bon François, deſintereſſé de faion, qui ne",
            "preueuſt les maalueurs où nous alloit plonger vne entrepri",
            "ſe ſi extrauagante & ſi eſtourdie: & il n’y en eut point qu",
            "nepreſſentiſt auec douleur que ce coup ſeroit mortel à̀ l’E.",
            "ſtar. Ceux qui ſoûpirent depuis ſi long temps pour la Paix,",
            "conçeurent dés ce triſte moment, le deſeſpoir de la reuoir",
            "iamais; & deplorerent auec la ruine de leurs familles, la",
            "ruine totale du Royauae. Ils ſe reprefenterent que tous",
            "les François n’eſtoient pas inſenſibles, & que tous n’e",
            "ſtoient pas ſans cœur & lans honneur: qu’ily en auoit grand",
            "nombre d’egagez dans l’amirié & dans la fortune de trois",
            "Princes: & vn nombre ſans comparaiſon plus grand d’in",
            "eereſſez dans la fortune de l’Eſtar, & dans la deſtruétioa",
            "du deſtructeur de l’Eſtat: qu’il n’eſtoit pas poſible que",
            "tant de braues demeéuraſſent les btas croilez; que la noceſ",
            "ſité les forceroit à la fin de prendte les arnes, & d’adjou",
            "ſter deſolation à deſolation, & en adjouſtanc la guerre",
            "ciuile à l’eſttangere qui depuis rancd’années nous a fait ver",
            "ſer tant de ſang & tant de larmes.",
            "Leur raiſonnement n’eſtoit pas mal fondé: & voicy le",
            "temps -de l’accompliſſement de leurs Propheties. Mais di",
            "ſtinguons le temps de la liberté de Monſieur le Prinoe,",
            "& de ſa priſon; & nous aurons vne intelligence parfaite",
            "de ces Propheies. La liberteé de Monſieur le Prince don.",
            "noit la paix à la France, & portoit la guerre au cœur du",
            "pays ennemy: ſa priſon donne la paix aux pays ennemy, &",
            "porte la guerre au cœur de la France. Conſiderez M s",
            "s1vs, que les Eſpagnols ſont entrez par la Picardie:",
            "que nous ſerons bien toſt à vos portes : que des Prouinces",
            "entieres ſe ſont declarées pourt la liborté des Princes: & que",
            "le Rubicon eſt paſſé de toute parts. C’eſt à regret, Ms",
            "S ERS, que nous auons eſté contraints de porter les eho",
            "ſes à cesextremitez; & de decidert par les armes ce que nous",
            "’auons peu obtenir par la juſtice: la ſatisfattion qui nous",
            "reſte dans noſtre ſenſible déplaiſis, eſt do nous voil’eſpée"
        ],
        [
            "la main pour la liberté de trois Princes, contre l’inſolence",
            "d’vn homme de necant: pour la juſtice contre la tyrannie:",
            "pour le pouuoir legitime contre le ryran. Le Mazarin nous",
            "oppoſera les armes du Roy; & ſe couutira, pour ſe garen",
            "cir du ſapplice qu’il a merité, d’vne autoriteé qu’il a iuſques",
            "iey temerairement expoſée. Mais nous employerons contre",
            "on artifice, d’addreſſe de cet Archer, qui voyant vn ſer",
            "penz ié au corps de ſon fils, cempera auec tant de juſteſſe",
            "la force de ſon coup qu’il tua le ſerpent ſans bleſſer ſon fils.",
            "Nous adreſſerons noſtre coup de telle ſorte, que nous eſ",
            "craſerons le monſtre, ſans bleſſor l’authorité de laquelle il",
            "e couure: & nous eſperons que le Roy Majeur, informé́",
            "Ades trahiſons & does perfidies du Mazarin, nous traitrera",
            "quelque iour de ſoruiceurs fideles, pour l’auoir deliuré de",
            "oe Miniſtre infidele.",
            "Ie trouuez pas eſttange, Msssivrs, de nous voir",
            "auec les Eſpagnols: Vous les auez creus nos ennemis; mais",
            "vous ſçauez que ce n’eſt pas d’aujourd’huy qu’ils veulent",
            "eſtre nos amis. Parlons,des choſes dans leur veriteé, & non",
            "pas dans leur apparence. Les Eſpagnols ne ſont nos enne",
            "mis que par la guerre que nous leur auons declarée; & qui",
            "que ceſoit n’ignore quels en ont eſté les veritables motifs:",
            "d’honneur de l’Eſtart, qui ſe trouuoit intereſſeé dans la priſon",
            "de l’Archeueſque de Tréves noſtre Allié, en a eſté le pre",
            "ete: mais l’intereſt particulier du Miniſtre qui vouloit re",
            "gner par les arnes, en a eſté la cauſe eſſentielle & reelle.",
            "Tout Ile monde ſçait auſſi, que le Cardinal de Richelieu",
            "apres s’eſtre eſtably parla guerre ſe vouloit maintenir par la",
            "Paix, & qu’il n’auoit point de plus forte paſſion auant mou",
            "rir, que de rendre à toute l’Europe la tranquillité qu’il luy",
            "auoic oſtée. Le Cardinal Mazarin ſuccedant à vn ſi grad",
            "Miniſtre, ne ſucceda pasà ſes dornieres penſées de paix: il",
            "reprit les premieres maximes que le Cas dinal de Richelieu",
            "auoit employées. pour ſon eſtabliſſement, & ſe voulut eſta",
            "blir par le nombre des atmées qu’il trouua-ſur pied, dans",
            "l’autorisé de la Regenoe..Il ae conſiderapas que los peuples"
        ],
        [
            "16",
            "n’en pouuoient plus, qu’ils eſtoient accablés de taifles &",
            "d’impoſts; qu’il leur eſtoit impoſſible de ſoûtenir les deſpen",
            "ſes de la guerre; & que toute la Chreſtienté qui eſtoit enga",
            "gée dans la querelle de la France & de l’Eſpagne, ſuecoim",
            "boit ſous vn faix qu’elle ne pouuoit plus porter. Il prefera",
            "ſon bien particulier au bien general de tous les Chteſtiens;",
            "& pour amuſer les peuples qui ſouhaittoient ardamment la",
            "Paix, il fit tenir pour la traitter vne conference à Munſter,",
            "compoſe de tous les Pleniporentiaires de l’Europe, com",
            "me s’il euſt voulu conclure la choſe du monde la plus efloi",
            "gnée de ſa penſée, & la plus contraire à ſes deſſeins. Mon",
            "ſieur le Prince n’eſtoit pas de ſon intelligence. Le Maz2",
            "rin vouloit que la guerre fuſt immortel le: & Monſieur le",
            "Prince par ſes grandes actions la mettoit à fin. Ce Miniſtre",
            "eſt p’aiſant, de reprocher à ce grand Prince, qu’il luy a l’o",
            "bligation de toutes les victoires qu’il a remportées; & que",
            "les employs qu’il luy a donnés, l’ont eleué à ce haut degré",
            "d’honneur & de gloire ouù̀ il eſt monté par ces armes; Qu’il",
            "ſçache, que Monſieur le Prince ne luy eſt non plus obligé",
            "de ces faueurs, qu’Hercole eſtoit oblige à Euriſtée des",
            "commiſſions qu’il luy auoit données. Le Mazarin n’a ja",
            "mais cnſeillé́ la Reyne de donner des employs à Monſieur",
            "le Prince, que pour le faire perir dans la peine & dans le",
            "peril qu’il y auoit à les executer. Si Monſieur le Prince a",
            "vaincu les ennemys; ſi dans les meſmes occaſions il a ſur",
            "monté les difficultés que le Mazarin luy a ſuſcité́es,; plus",
            "diffieiles à vainere que les ennemis meſmes; c’eſt à ſa valeur",
            "& à ſa vertu qu’il en a la ſeule obligation: il n’eu a du tout",
            "point à ce Miniſtre infidelle, qui a fait tout ee qu’il a peu",
            "pour le perdre; qui vouloit que Monſieur le Prince periſt",
            "pour faire durer la guerre: qui luy a derobé le fonds deſti",
            "né pour les monſtres de toutes ſes Campagnes; & qu’il luy",
            "a touſiours donné àcombattre auec les ennemys, vne pau",
            "ureté ſi eſpouuantable, qu’Hercule n’a jamais abatu de",
            "monſtre ny ſi eſtrange ny ſiaffreux; Mais nonobſtant les re",
            "ſiſtances des ennemis, & nonobſtant les trahiſous du Maza",
            "rin;"
        ],
        [
            "17",
            "rin; Monſieur le Prince auoir reduit les Allemans à deman",
            "der la paix, & les Eſpagnols à la deſirer. Le Pape & les",
            "Ve.",
            "nitiens en eſtoient les mediateurs: le l’ape, pour l’intereſt",
            "de toure la Chreſtienté: les Veniriens pour l’intereſt gene",
            "ral & pour le leur partieulier; par ce que le grand Seigneur",
            "auoit enuahi la Candie, la plus importante de leurs Iſles:",
            "& ils conjuroient les deux Roys de s’accordet ent’eux,",
            "pour les ſecourir conrre le Turc, & contre l’ennemy com",
            "mun de la Chreſtienté. Le Mazarin preſſé de parler, de",
            "ſe declarer pour la paix, ou pour la guerre; eſcriuit au Sieur",
            "Seruien ſon Emiſſaire à Munſter, de conſentir à la paix,",
            "ſous des conditions qu’il croyoit que les Eſpagnols n’ac",
            "cepteroient pas. La paix eſtoit faite à l’auantage & à la",
            "gloire",
            "de la France; elle eſtoit conclue du conſentement de tous",
            "les Plenipotentiaires, ſur tous les points les plus conſidera",
            "bles du traitté, & le Sieur Seruien en auoit donné ſa parole,",
            "aux conditions qui luy auoient eſté preſcrites, & qu’il auoit",
            "demandées: ces conditions luy furent accordées. Se voyant",
            "pris au mot, contre ſon attente, & contre l’attente du Ma",
            "arin, il ne trouua point dans ſa ſurpriſe, d’expedient plus",
            "propre pour rompre la paix qu’il voyoit faite, & pour ſer",
            "uir ſon maiſtre, que de ſe dedire de ſa parole. Ils’en dedit",
            "honteuſement, à la veüe des Plenipoteniaires aſſiſtans, &",
            "à la veue de toute la Chreſtienté, dont ces Plenipoten",
            "tiaires cormpoſoient vn abregé: il imprima certe honte ſur",
            "on front, & l l’imprima ſur le front de toute la France,",
            "de qui il auoit l’honneur d’eſtre Plenipotentiaire. Hlne rou",
            "git point d’vne action ſiindigne d’vn homme d’honneur:",
            "tous les aſſiſtans remarquerentqu’il en pallit, qu’il en trem",
            "bla, & ſa palleur & ſon tremblement furent des preſages",
            "euidents, qu’il attirera quelque iout ſur luy & ſur ſa poſte",
            "rité, tout le ſang qu’il a fait reſpandre, & tout les malheurs",
            "qu’il a cauſez par la rupeure d’vne paix ſi neceſſaire à toute",
            "la Chreſtiente, & ſi deſitée de tous les Chreſtiens Ce que",
            "nous vous dſons, Mess ie vrs, arriuaà Munſter, au mois",
            "de May de l’année i67. dans vne aſſermblée la plus, cele"
        ],
        [
            "18",
            "bre quiait eſté conuoquée de noſtre fiecle, & des ſiecles",
            "paſſez: au veu & au ſçeu de tous les deputez que toute l’Eu",
            "rope y auoit enuoyez Monſieur de Longueuille & Mon",
            "ſieur d’Auaux firent tout ce qu’il purent pour retifier le",
            "traitré auant qu’il fuſt tout à fait rompu. Mais le Sieus",
            "Seruien qui auoit le ſectet du Mazarin, s’y oppoſa auee",
            "vne obſtination qui n’eſt pas imaginable: & comme il vid",
            "que Monſieur le Nonce taſchoit ſur la parole de ces Meſ",
            "ſieurs, de faire reuenir les Plenipotentiaires de l’Empi",
            "re & de l’Eſpagne; il luy fit comprendre, que ny Monſieur",
            "de Longueuille ny Monſieue d’Auaux n’auoient pas les",
            "bons memoires: & luy dit à l’oreille Nou vi impegate Sigmor,",
            "per che nan ſi fara niene. C’eſt à dire, Ne vos engageZ pas",
            "Moſfear, parce qu’il ne s’en fera rien. Ce furent ſes mots que",
            "Monſieuri le Nonce, teſmoin irreprochable aredit, & qui",
            "le deſtournerent de la ſolicitation de la paix, voyant bien",
            "qu’il y trauailleroit inutilement, puis que le Mazarin en",
            "eſtoit le maiſtre, & qu’il ne le vouloit pas.",
            "Reuenons à noſtre propos: Il eſt certain que la gnerre",
            "ayant eſté declarée de Couronne à Couronne, par vn He",
            "raud d’armes, & dans les formes en tel cas requiſes, que nous",
            "ne deuons conſiderer lés Eſpagnols dans l’apparence & dans",
            "ces formes, que comme nos ennemis; iuſques à ce que la",
            "paix ſoit faite auec eux, & qu’elle ſoit publiée dans toute les",
            "formes: mais eſtant certain auſfi que la guerre n’aeſté decla",
            "rée aux Eſpagnols, que pour le ſeul intereſt du Miniſtre qui",
            "fie la rupture auec eux; qu’elle n’a eſté continuée par le Ma",
            "zarin que pour aſſouuir ſon auidité & ſa tyrannie; qu’il ne",
            "tientpas aux Eſpagnols que la paix ne ſoit faire; & que tous",
            "les bons François veulent qu’elle ſe faſſe. Examinons dans la",
            "verité & dans la tcalité de la choſe, s’il ſont plus nos enne",
            "mis que le Cardinal Mazarin, eux à qui nous auons declaré",
            "la guerte, que nous auons reduits à la neceſſité́ de ſe deffen",
            "dre contre nous; à qui nous auons fait mille deſordres dans.",
            "tous leurs Eſtats, & qui ne laiſſent pas de nous demander la",
            "paix, & de vouloir eſtre nos amis: Examinons dans la meſ"
        ],
        [
            "19",
            "me verfté & dans la meſme realité, ſi le Mazœarin n’eſt pas",
            "plus noſtre ennemy: luy qui ſou le pretexte de la guerre",
            "qu’il fait à l’Eſpagne, nous fait vneguerre par ſes voléries &",
            "par ſes extorſions, incomparablemene plus cruelle qu’il ne",
            "la fait à l’Eſpagne meſme : luy qui ne veut point de paix, &",
            "qui ne veut acheuer la guerre, qu’il n’aye acheué d’eſpui",
            "ſer nos biens & nos vies. La definition des veritables amis,",
            "tirée de la narure meſme, eſt celle cy: De volar, & de nme",
            "pas odair voe aeſme choſë. Les Eſpagnols veulent la paix, &",
            "nous la voulons: ils ne eulent point de guerre, & nous",
            "n’en voulons poine. Les plus parfaitsamys du monde n’au",
            "roient pas vne conformité de volontez plus vnie. Le Ma",
            "arin ne veut point de paix, & nous la voulons :; il veut l",
            "guerre & nous n’en voulons point : les plus parfaits enne",
            "mis du monde ne ſçauroient auoir vne repugnance de v",
            "lontez plus contraires: d’ou il s’enſuie, que les Eſpagnols",
            "ſont moins nos ennemis que le Cardinal Mazarin, qui eſt",
            "la ſeule cauſe des deſordres de l’Eſtat & l’auteus de tous",
            "uos maux. Ilya Massi e s, vne autre conformité de",
            "volontez entre les Eſpagnols & nous: c’eſt que comme ils",
            "ſouhaittent la paix, & qu’ils veulent qu’elleſois de durée,",
            "ils ne veulent point pour tout qu’elle ſe traittce par le Mi",
            "niſtere d’vn homme ſans foy, ſans parole, & ſans honneux,",
            "comme eſt le Mazarin :’& ils ont creu ne pouuoir faire d",
            "paix valable ſous la Minorité da Roy, que du conſence",
            "ment de cous les Princes du ſang de France. C’eſt ce qui",
            "les a obligez de traiter auec nous à cetre condition, de ne",
            "quirter point les armes, & de n’eſcocer aucune propoſi",
            "tion de paix, que Meſſieurs nos Princes ne ſoient en liber",
            "te, Nousvous faiſons, Messie vrs, d’autant plus hardi",
            "ment certe declaration que nous eſtimons que ce Traitté",
            "eſt digne de vous & de nous: de vous qui deuez prendre",
            "garde en vne oceaſion ſi impoartante, que l’Eſtat ne reç̧oiue",
            "aucun dommage; que nous confiderons comme les Tu",
            "teurs de noſtre Roy mineuts, & qui eſtes obligez de luy",
            "rendte à ſa Majorité, ſon Royaume ftoriſſant par ene glo"
        ],
        [
            "2e",
            "nieuſe paix, telle qu’il eſt en voſtre pouuoir dela faire. Ce",
            "traitté eſt digne de nous, en ce qu’il eſt digne du Prince",
            "pour qui nous auons pris les armess qui eſt le Prince du",
            "monde le plus jaloux de l’honneut de ſa Patrie, du bien",
            "de l’Eſtar, & de l’autorité de ſon Roy. Il eſt digne de nous",
            "auſſi, en ce qu’il eſt ſalutaire à la France, vtiſe à l’Eſtar,",
            "auantageux pour le ſeruice du Roy; & que tous ces biens",
            "ſont compris dans la paix que nous vous propoſons: paix,",
            "qui eſt reclamée de tout l’Europe, & de quelque coſté",
            "qu’on la conſidere, qui n’a de mauuais regards pour qui",
            "que ce ſoit, que pour le Mazarin: il eſt vray qu’elle le perd",
            "abſolument: mais elle ſauue toute la Chreſtienté; & l’ana",
            "theme qui doit expier le malheur de tous les Chreſtiens,",
            "ne ſçauroit tomber ſur vne teſte ny plus vile ny plus cou",
            "pable.",
            "Nous n’ignorons pas qu’on taſche d’effrayer beaucoup de",
            "perſonnes de la liberté de Monſieur le Prince: mais les ter",
            "reurs qu’on ſeur donneſont des terreurs paniques & vaines,",
            "indignes de l’opinion que d’honneſtes gens doiuent auoir",
            "de Monſieur le Prince. Les honneſtes gens ne le doiuene",
            "pas ſeulement conſiderer par ſa naiſſance & par ſes victoi",
            "res, comme le pluas grand & le plus vaillant Prince de la ter",
            "re. Ils doiuent outre cela faire vne eſtime tres-particuliere",
            "de ſa vertu, & de ſon eſprit éleué; & le conſiderer comme",
            "le plus magnanime, & le plus honneſte homme du monde.",
            "Il n’eſt rien de ſi fier ny de ſi terrible que Monſieur le Prin",
            "ce, l’eſpeée à la main: mais il n’eſt rien de ſi traitable ny de ſi",
            "doux que luy meſme, hors de l’occaſion & du combat.",
            "Monſieur le Prince a ſerui la Reyne dans la guerre qu’elle",
            "a faite aux Pariſiens, par le conſeil du Cardinal Mazarin:",
            "& il eſt vray que Monſieur le Prince commandant les ar",
            "mes de la Reyne, a ttaité́ les Pariſiens dans cette tencon",
            "tre, comme des ennemys de la Reyne. Mais que les Pari",
            "ſiens ſe remettent en la memoire le iour qu’il reuint à Pa",
            "ris, apreés la paix de Paris: il y reuint auec la meſme fran",
            "chiſe, & auec la meſme gayeté, que s’il ne ſe fuſt paſſé",
            "qu0y"
        ],
        [
            "21",
            "quoy que ce ſoit entr'eux. Les Parifiens luy demandetene",
            "le retour du Roy; il le promits, & le tint: & ils ſçauent tous",
            "les efforts qu’il fit pour r’amener le Roy à Paris, & la reſi",
            "ſtanee que le Cardinal Mazarin y apporta. Que ſi Monſieut",
            "le Prince fit ce plaiſir aux Pariſiens, par la ſeule & gene",
            "rale raiſon de la paix, qui deuoit auoir aſſoupy touce ſorte",
            "de rancune: quehplaiſir ne leur feroit-il pas, s’il leur auoit",
            "cette obligation particuliere de s’eſtre joint auec vous Meſ",
            "fieurs, pour procurer ſa liberté? & non ſeulernment fa liberté,",
            "mais la liberté de Monſteur le Prince de Conty leur gene.",
            "aaliſſime, & celle de Monſieur de Longueville, vn de leur",
            "plus conſiderable Generaux, dont la priſon leu ſera vn",
            "eproche erernel d’ingratitude, horrible sil .er fot iamais.",
            "Il eſt vray qu’il ya des perſonnes qualifiées dansce party,",
            "que l’on croit moins execuſables que le Peuple: mais qui",
            "ne ſçait que ces Meſſieurs one fait tout ce qu’ils ont peu",
            "pour ce bien aetre dans l’eſprit de Monſieor le Prince?",
            "Monſieur le Prince l’auroit deſiré come eux mais la ma",
            "lbgnite de la conioncture eſtoit telle; que ne pouuant con",
            "ſentir à vn accommodement que l’on euſt peu interpreter",
            "à vn effet de raince & non pas de generoſité; il ne pou",
            "uoit auec honneur fe bienmetre auec des perſonnes ſou",
            "pçonnées d’auoir attenté ſur ſa vie, que le Procés qui en",
            "eftoit intenaté, ne fut premierement vuidé. H declara tout",
            "aaut, qu’il contribuëroir à leur iuſtification, s’ils eſtoient",
            "innocens; & qu’illeur patdonneroits’il ſe rouuoient coupa",
            "bles: ſi bien que le Proceés iugé; il proteſta qu’ionocentsou",
            "coupables, il accepteroit leur amitié, & leur donneroit la",
            "ſienne. Si Monſieur le Prince a eſté porté de cette eſprit de",
            "bonté & de generoſité pour ces Meſſieurs, lors qu’ils",
            "eſtoient accuſez; que ne feroit-il pas pour eux, mainte",
            "aant qu’ils ſont iuſtifiés & qu’il enue iuſtifié de plus, que",
            "leur accuſation n’a eſté qu’vne ſupercherie du Mazarin",
            "pour les rendre ennemys irreconciliables Le Mazarin a",
            "eſté la ſeule cauſe de leur rupture: le azarin oſté, il n’y",
            "a rien quiles empeſche de renoûer. C’eſt à eux à voir, quel",
            "E"
        ],
        [
            "22",
            "le amytié leur ſera plus honorable, ou celle de Monſieus",
            "le Prince ou celle de Mazarin. Mais auant qu’ils ſe deter",
            "minent pour l’amitié́ du Mazarin, nous les conjurons de fai",
            "re cete reflexion; que s il eſt honteux à des Gentils-hom",
            "mes d’auoir des penſées pour vn aſſaſſinat, il eſt ſans compa",
            "raiſon plus honteux à desperſonnes de haute condition, de",
            "faire amirié auec celuy qui eſt conuaincu de leur auoir ſuſ",
            "cité vne accuſation ſi infame, qui eſt l’aſſaſinat du premier",
            "Prince du ſang de France.",
            "Ces Me ſſieurs iugent mal de Monſieur le Prince: s’ils",
            "le croyent capable de conſeruer des reſſentiments inju",
            "ſtes, & indignes de ſon grand courage, s’ils ne connoiſſent",
            "pas encore bien l’excellence & le prix d’vne ſi haute vertu",
            "qu’eſt la ſienne, qu’il la regardent fixement dans ſa priſon,",
            "comme on regarde fixement le Soleil dans ſon eclipſe, &",
            "ils la verront ſous ce voile, auec moins d’e bloüiſſement",
            "qu’on ne la voyoit dans le grand jour de ſa liberté: qu’ils ſe",
            "repreſent l’ardeur narutelle de ce beau ſang qui bout dans",
            "les veines d’vn ſi grand Prince: qu’ils ſe figurent en ſuite",
            "l’injuſtice qu’on luya fait, l’outrage qu’il a reçeu, & com",
            "bien ces indignités ſont ſenſibles à vne perſonne ſenſible:",
            "qu’ils iugent aprés cela de la grandeur de ſon ame, par la",
            "grandeur de la moderation & la quietude d’eſprit, qu’il fait",
            "voir à tout le monde dans ſa captiuité, & par cette é́gale",
            "fermeté de moderation & de quietude d’eſprit, dans laquel",
            "leil perſeuere depuis le temps qu’il eſt en priſon: ils auoüe",
            "ront ſans doute qu’il n’a pas plus hautement rriomphé des",
            "ennemirs à Rocroy, à Fribourg à Norlingue, & à Lens, qu’il",
            "triomphe de ſon malheur au Bois de Vincennes: que toutes",
            "ſes actons reſpondent à ce grand cœur qui les regit: qu’il",
            "eſt incapable de foibleſſe & de baſſeſſe quelconque: & que",
            "ce ſeroit l’outrager au dernier- point, de deliberer ſur le",
            "choix qu’on denroit faire, ou de ſa parole & de ſon ami",
            "tié́; ou de la parole & de l’amirié du Mazarin,",
            "Que ſi par la rencontre fatale des choſes, ces Meſſieurs",
            "ſe ſont engagés d’amiié auec le Cardinal: nous ne croyons"
        ],
        [
            "23",
            "pas que ce ſoit d’vne amitié ſi aueugle, qu’ils preferaſſent",
            "ſon eſtabliſſenent à celuy de l’Eſtat. Les Brutes & les Caſ",
            "ſies ne l’auroient pas fait: Brute ſe creut offencé de ſon amy,",
            "qui s’eſtoit ingeré de le recommander à Octaue, parce qu’il",
            "croyoit Octaue vn vfurpateur & vn tyran. Que n’auroit-il",
            "pſts eſcrit contre ce meſme amy? S’il luy auoit propoſé l’a",
            "micié d’vn homme fait comme le Mazarin, que ces Meſ",
            "fieurs ont perſecute deux ans durant, camme le plus infa.",
            "me de tous les tirans, & que dans leur ame, quoy qu’on",
            "die de leur amitié, ils ne croyent pas maintenant ny moins",
            "yran, ny moins infame, qu’ils le croyoient il y a ſix mois.",
            "Quoy qu’il en ſoit, nous ne leur demandons pas qu’ils ayent",
            "de la haine pour le Mazarin: nous les prions qu’ils ayent de",
            "l’amour pour leur patrie: qu’ils conſpirent auec vous, Mes",
            "Svs, à retirer la France du precipice où elle eſt, & à",
            "la ſauuer de ſa perte en la garantiſſant de ſa cheute: qu’au",
            "lieu des malheurs qui la menacent par vne double guerre,",
            "ciuile & eſtrangere, ils contribuent à la combler de felici",
            "tés par vne double paix: par-la paix de l’Eſtat, & par la paix",
            "des deux Couronnes. L’vne & l’autre depend de vous, par",
            "la liberté de nos Princes, que nous vous demandons,",
            "Messi vRs, & que nous eſperons de voſtre Iuſtice.",
            "FIN."
        ]
    ]
}