{
    "entête": {
        "form": "prose",
        "genre": "texte officiel",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-14",
            "@who": "ZC"
        },
        "titre": "Second extrait des registres du Parlement contenant ce\n          qui s'est passé pour l'éloignement du cardinal Mazarin, par messieurs les députés, depuis\n          le 25 juin jusqu'au jour de leur retour de Saint-Denys.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3608_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "SECOND",
            "EXTRAICT",
            "DES REGISTRES",
            "DV PARLEMENT,",
            "CONTENANT",
            "Ce qui s’eſt paſſé pour l’eſloignement du",
            "Cardinal Mazarin, par Meſſieurs les",
            "Deputez.",
            "Depuis le 25. Iuin, iuſques au iour de leur retour",
            "de ſainct Denys.",
            "A PARIS,",
            "Par les Imprimeurs &amp; Libraires ordinaires du Roy.",
            "M. DC. LII.",
            "Auec Priuilege de ſa Maieſté."
        ],
        [
            "DV MARD VINGT CINQVIE SME",
            "rvr1",
            "iour de lain mil ſx cens cinquante deux.",
            "s E iour la Cour routes les Chambres aſſemblees, Mon",
            "ſieur le Due d’Orleans, &amp; le Si eur Prince de Condéy",
            "eſtans, ayant deliberé ſut le recit fait preſens les Gens",
            "u Roy par Monfieur le Preſident de Neſmond, De",
            "puté auec Monſieur le Prefident de Longueil, &amp; des Conſeillers",
            "de ladite Cour vers ledit Seigneur; &amp; ſur l’Eſcrit contenant la vo",
            "lonte de ſa Majeſte; &amp; Concluſions deſdits Gens du Roy, eſtans",
            "au Regiſtre du vingtieſme de ce mois, &amp; Declaration de ce iour",
            "fairte par ledit Sieur Duc d’Orleans, &amp; ledit Sieur Prince, Que s’il",
            "plaiſt au Roy d’eſloigner le Cardinal Mazarin, ſuiuant la Declara",
            "tion de ſa Majeſté, ils poſeront les armes, &amp; executeront tous",
            "les",
            "articles portez par ledit Eſcrit &amp; Reſponſe donńe aux Deputez",
            "de ladite Cour, &amp; enuoyeront des Deputez pour conclure ce qui",
            "reſtera à faire: A ass t s’ &amp; ordonné, que leſdits Depurez re",
            "tourneront inceſſamment vers le Roy, luy porteront ladite De",
            "claration, qu’en eloignant ledit Cardinal ſuiuant Ia Declararion",
            "de ſa Majeſté, ledit Sieur Duc d’Orleans, &amp; ledit ſieur Prince",
            "poſeront les armes, &amp; executeront tous les articles portez par",
            "I’Eſcrit &amp; Reſponſe dudit Seigneur Roy, &amp; qu’apres ſeront en",
            "noyez des Deputez par eux, pour conclure ce qui reſtera à faire",
            "en ſuite de leurſdites offres, &amp; ſuiuant icelles.",
            "Du Vendredy dix neufieſme Iuillet 165z.",
            "E iour la Cour, toutes les Chambres aſſemblées, Monſieur le",
            "Duc d’Orleans Oncle du Roy, &amp; le Siecut Prince de Con",
            "de y eſtans, en preſence de Beſchefert Subſtitut pour le Procu",
            "reur General du Roy, Monſieur le Preſident de Neſmond a dit;",
            "Que le ingt-ſeptieſnae luin dernier, Monſieur le Preſident de",
            "Longueil, &amp; les Conſeillers, &amp; luy Deputez du Parlement, parti",
            "rent de Paris pour alle trouuer ſa Majeſteé, la part ou elle",
            "ſeroit,",
            "en execution de l’Arreſt du c. dudit mois; &amp; ayant appris qu’el le",
            "eſtoit à Melun, ils parirent. pour y aller; &amp; ſçachans ſur le che",
            "min qu’elleen eſtoit partie le matin du moſine iour, ils furent aà",
            "A ij"
        ],
        [
            "4",
            "Brie Contre Robert, d’où ayansſceu que le Roy eſtoit pary pout",
            "aller coucher au chemin proche Lagny, ils enuoyerent à l nſeuri",
            "le Garde des Sceaux, pour ſçauoir où ſa Majeſté leur pourroit doa¬.",
            "ner Audiance, ils apprirent qu’elle en eſtoit partie le lendean",
            "pour aller à S. Denis, ce qui les obligea des’y rendre, où eſtans",
            "allez, &amp; deuant y entrer, ils trouuerent vn ordre du Roy pour al",
            "ler coucher à Argentüeil; ce qu’ils firent le vingt-neuf lIuin,",
            "&amp;en",
            "uoyerent le lendemain le ſiur de Saintot pout auoir Audiance de",
            "ſa Majeſté, qui leur fut accordée au lieu de ſaint Denis, lepre",
            "mier Iuillet où ils ſe rendirent, &amp; furent conduits dans le",
            "Mona",
            "ſtere des; Vrſelines ou eſtoit ſa Majeſté, qu’ils rrouuerent aſſiſe",
            "dãs",
            "ſon Cabinet, proche d’elle la Reine auſſi aſſiſe, Monſieur le Duc.",
            "d’Anjou, Monſieur le Prince Thomas, Monſieur le Garde des",
            "Sceaux, Monſieur de Boüillon, Meſſieurs les Mareſchaux de Vi",
            "leroy &amp; du Pleſſis, les ſieurs de la Vieuille Sur-Intenadant,",
            "&amp; Ser",
            "uien, les quatre Secretaires d’Eſtat, &amp; le Capitaine des Garde?",
            "du Corps, ou eſtant, dit ledit ſieur Preſident de Neſmond,",
            "r e",
            "1. ,",
            "Labonne volonté que voſtre Majeſté nous a fait paroiſtre",
            "pour appaiſer les maux &amp; les deſordres de l’Eſtat, nous oblige à",
            "porter de nouuelles prieres, &amp; à ne laiſſer pas ſans action cet",
            "re ſource de biens, de Iuſtice &amp; de graces, dont lée Royaumet",
            "tend tous les iours le ſecours;les Villes ſont dans le tumulte,",
            "lacam",
            "pagne en deſolation, les hommes animez les vns cottre les autres",
            "par la violence de la guerre; la Frontiere expoſée m rrouppe",
            "Eſtrangeres, au proſit ſeul des ennemis: Nous prions votre Ma",
            "ieſteé de ſauuer ce qui reſte, de peur que dans l’excés des malheur",
            "de la France, il ne s’y trouue plus d’obiets de ſa bonté, &amp; que cet",
            "te premiere année de ſa Majorite ne ſoit pas remarquée aux ſie",
            "cles à venir, par la peſt, la guerre, &amp; la famine: Nous",
            "eſpetons de",
            "la grace de Dieu &amp; des benedictiõs, que le Ciel prepare à ſon regne.",
            "vn plus heureux ſucés, &amp; luy portons ſuiuant ſa volonté la De",
            "claration de Monſieur le Duc d’Orleans, &amp;de Mnſieur le Prince,",
            "de poſer auſſi-toſt les armes, &amp; executer ſincererhent &amp; de bonnt",
            "foy les articles portez par la reſpofrſe donit il a pleu à voſtre Maie",
            "ſté́ nous honorer, en faiſant retirer le Cardiral Mazarin, confor.",
            "mement à ſa Declaration: Nous ’larfopplrons de receuoir ces ſen",
            "timensqui partent de ſon ſang, auec vn cœur. Royal, &amp; -les veux"
        ],
        [
            "le tous ſes ſujets qui luy demandent hamblemeat l’efeb deſoa",
            "paroles, d’eſloigner vn ſeul homme, peur cnloruertous les autres.",
            "qui ne reſpirent que reſpect, ſoubmiſſion &amp; obeyſſance.",
            "Le Ray leur fit ’honeur deleur reſpondre, qu’il en commu",
            "iqueroit à ſon Conſeil; laiſſerent à ſa Majeſté l’Arreſt du Parle",
            "ment da 25. dudit mois, &amp; les Declarations de Monſieur le Duc",
            "d’Otleans &amp; de M. le Prince, ranſcrites dans lesRegiſtres de ladite",
            "Cour; ſe rẽdirent on ſuite du lieu d’Argentüeil à S. Denis pour ſol",
            "Iicirer la Reſponſe de ſa Majeſteé, laquelle ne purent obtenir que",
            "le",
            "vnzieſmeluillet fur le ſoir ayãs eſté conaduits au logement duRoy,",
            "en preſence de la Reine, &amp; autres Princas &amp; Seigneurs, ainſi que",
            "le prermier de ce mois. Le Roy leur dit, que Monſieur le ſarde des",
            "Sceaux diroit ſa volonté́. Monſieur le Garde des Sceaux dit ca",
            "qui eſt conrenu en la Refponſe de ſa Majeſté du douzioſme Iuillet",
            "dernier, contenuë au Regiſtre de la Cour du 1;. dudit mois, dont la",
            "teneur enſuit.",
            "ESPONSE DV ROY.",
            "Voy qu’il ſoit ayſé des onnoiftre, &amp; qu’on oye elaire",
            "ment que la denaande à laquelte on inſiſbe pour l’eſloigne",
            "ment de Mõſieur le Cardinal Mazaein, pe ſoit qu’vn pretete;neãt",
            "mins ſa Majeſté n’a pas aſſ derédre reſolutia de tuy permet",
            "tre de ſereirer ſut les preſſahtes inſfanoes qu’il luy:en a faire",
            "lors",
            "que les ordtes ’neceſſaires auront ſté donuez pour l’executio",
            "de ce qui doit eſtre fait pour le reſtabliſfement du calme dans le",
            "Royaume; &amp; pour-cét effet, Sa Majeſté entend que vous faffiez",
            "çauoir ſes intentions à Monfieur leDu d’Orleans, &amp; à Mon",
            "fieur le Prince, afin qu’ils euoyent iey des Deputez; &amp;",
            "cependans",
            "ae vous demeaciez aupcês-de ſa pelſonno¬",
            "Et d’aurant q’il pouuoit auoir quelque doute fi la parole du Roy",
            "donnée pour fair retirer le Cardinal Mazarin auroit lie ſeule",
            "ment apres l’exccution des ordres neceſſairass, conme il eſt dit cy",
            "deſſus, ayans vulu nous on fair eſclaircir; il nns aeſtdit &amp; ex",
            "plique, Que ’ineonon e la bûjefté̂ s’eneendnis lors que leſdits",
            "ordres auroient eſté eoncetrn ataſtez qaec les Deputez de",
            "Monſieuo lé Dae d’rleans, d Monſieurle Prince, &amp; Meſſieurs",
            "h Depae-daeleneuat, &amp;apas diteddre apres l’execution",
            "iceux:t..",
            "arquoy regpiqaeten,..."
        ],
        [
            "s",
            "E;",
            "N&amp;us renMonstres-mables graces à Votre Mjeſté de lapre.",
            "meſſe qu’ià luy plaiſt denous faire, d’éloiger le Cardinal Maa",
            "rn;maisle ſeulHeffet de cetre parole Royale dont nous la ſupplions",
            "peut calmer les deſordres de on Eſtat, reünir les cœurs &amp; les",
            "armes des François, chaſſer les Eſtrangers, leſquels entrent",
            "detoutes prts, &amp; ateaquent les plates feoncieres du Royaume, &amp;",
            "retabllr ’authorité devoſtre Majeſte, qui eſt l’vnique deſir, &amp;l",
            "ſeul intereſt é voſtne Parlement.",
            "En fire le Parleent ayant receu la Reſpoſe, donna Arret",
            "ledit iour treieſme Iuillet, qui léur fut enuoye auec les Lertres.",
            "de Monfieur le Dac d’Orleans &amp; de Monſieur lePrince, deſquelles",
            "la tenreurenſuit.",
            "LETTRE DE MONSIEVR",
            "le Duc d’Orleans.",
            "I Onſietr de Neſnond vVoas voyea par la Delsberation qui",
            "LVls’eſt faite ce matin en voſtre Compagnie, quels ont eſte les",
            "ſentiraenfarla aſponſequi vas a eſté faite, &amp; come les lo",
            "gueurs &amp; les delais que l’on aapportez à vous donner Audiance",
            "y ont aſezfait conoiſtroque la demande que l’on y fai que mon",
            "Couſi &amp;t amoy œnuoyons des Deputez à la Cour, n’eſtqu’vn ar",
            "rifice ordinainedu Cardial Maarin pour éludet la reſolution",
            "que le Roy’Mbonſergneur &amp; Neueu a eu agreableda prendrepor",
            "tloirgnor deſon’ Royaume, &amp; donner la Paix à ſes peuples: nmais.",
            "bien qu’il n’yait plas rien à deſrer pour paruenir à céceffot, apres",
            "les Dac larations ſolmnelles que mon Couſin &amp; moy auon",
            "faitesen voſtre Cupagnie, ſur le mmoire que vos appor",
            "ſtes de la Cour; &amp; ou par phafieurs queſtions o deſiroit deſtre",
            "eſclaircy de ſes inteaions âdes miennes; ie e me ſuis pas co",
            "enté de les y auoir encorss reiterées ce marin; mais pour fait.",
            "plus elhairement conmaoiſtre auoc quelle ſincerieé &amp; deſintereſſe",
            "uent i’ay toafionrs agy dane les peeſons uuamns, iay deſsé",
            "ous faire ces lignespour vous prleord’aſſaret &amp;. de dener",
            "parole à fa Majeſté, quei’y ſaisfrypunbaellemet aaéſ-coſt que",
            "ledit Cardinal aura efté édoigaé conforméement àſa Dslaraeio",
            "e aux Areſts de vaſtreConapagice fesalosquauanaſſeu",
            "rance, &amp; ſans dõner aucun ombcage, il’enuoyeray à ſa Majoſpo",
            "luy readcemes tres-bumhles aerimes deattegnaahspu"
        ],
        [
            "7",
            "rereoir ſesordres &amp; ſes commandemens, &amp; ſur toutce qu’il luy",
            "plairau’ordonner, ’ayant rier à concerter ny conuenir auecel",
            "le; mais bien à luy obeyr comme ie feray touſiours auec tous les",
            "raſpets&amp;e les ſubaiſſions auſquelles nma naiſſance m’oblige: vous",
            "eîtes ſrbien perſuadé de ceute veriré, que ie m’aſſeure que vous",
            "lyferez volontiers ceſte prateſtation de ma part, comme ie vous",
            "eu prie, &amp; de eroire que ie ſeray de toute mon affection, Mon",
            "ieur de Nefmond, veoſtre bien bon amy, ſigne GASTON. A",
            "Paris ce ;Iuiller icz. Suſcripte à Monſieur de Neſmond Con",
            "feiller du Roy, Monſeigneur &amp; Neuea en ſes Conleils, &amp; Preſ",
            "dnt en ſa Con de Parlement.",
            "LETTRE DE O NSIEVR",
            "r r erd",
            "lePrince de Condé.",
            "pONS I E VR, Vous verrez par la deliberation quis’eſt fai",
            "IVlte ce matin dans voſtre Compagnie, quels ont eſté les ſe",
            "mens ſur la Reſponſe qui vous a eſté faite, &amp; comme les lon",
            "gueurs &amp; les delais que l’ona apportez à vous donner Audiance",
            "y oc aſſez fait connoiſtre que la denmande que l’onm y fait que",
            "Moaſieur &amp; moy enuoyons des Deputez à la Cour, n’eſt qu’vn",
            "artifice ordinaire du Cardainal Mazarin, pour eéluder la reſolution",
            "que le Ry a ea agreable de prẽdre pour l’éloigner de fon Royau",
            "me, &amp; donaer la P’aix à ſes -peuples mais bien qu’il n’y ait",
            "plus",
            "rien à deſirer pouc pauenir à cét effet, apres les Declara",
            "ns’ſolennelles que ſon Alteſſe Royale &amp; moy auons fai",
            "tes envoſtre Compagnie, ſur le memoire que vous apportâî",
            "s de la Cour, &amp; ou par pluſieurs queſtions on deſiroit d’eſtr",
            "eſdaircy de ſes inceneions &amp; des niennes; ie ne nmae ſuis pas",
            "coatemté de les yair oncore reiterées ce matir; mais pour faire",
            "plas clareaont connqire auec quelle ſincerité &amp; deſintereſſe.",
            "ant’i’ay touſiours agdans les preſens mouuemens, i’ay deſiré",
            "vos faire ces lignes pour vous prier d’aſſeucer &amp; de donner ma",
            "prol àſa Majefûtb, que i’y ſatisfery pontuelloment auſſi-toſt",
            "qôledie Cardinal aureſté &amp;loigaé, conformeémenr à ſa’Declara¬.",
            "ioa, &amp; ax Arreſts de vofſse Campagnie: co ſea lors qu’en tou",
            "te afſerace, &amp; ſans donanaueun ombrage i’enuoyeray à ſa Ma¬;",
            "jeſté poay ndremes tres-hables rapoarcimẽs decette gace,",
            "poaereceuoir ſes ordres &amp; ſes cõaandemens ſur tout ce qui ly",
            "tagpcgajrauecelſ",
            "as"
        ],
        [
            "3",
            "mais bien à luy obeiſr, comme ie feray ouſiours, audec tous les reſ.",
            "pects &amp; les ſubmiſſiõs auſquelles ma naiſſance m’oblige; vous eſtes",
            "ſibien perſuade de cette veriteé, que ie m’aſſeure que vous luy fe.",
            "rez volontiers cette proteſtation de rma part, comae ie vous en",
            "prie, &amp; decroire que ie ſuis de toute mon affection, Mon sev,",
            "Voſtre affectionné à vous ſeruir, Lovis Bvr bo, AParis",
            "ce treizieſme luillet mil ſix cens ciaquante-deux, Suſcrite, A",
            "Monſiour, Monſieur le Preſident de Neſmond..",
            "Du treizieſme luillet 165j2.",
            "E jour la Cout les Chambres aſſembĺes, Monſieur le Dac",
            "d’Orleans, &amp; le ſieur Prince de Condé y eſtans, ledit Sieuruc",
            "a dit; Qu’il auoit receu vn pacquet de Lettres de la part des Depu",
            "tez de ladire Cour, eſtans prés la perſonne du Roy, lequel pacque",
            "yant eſté ouuert preſent Beſchefert, Subſtirut pour le Procureut",
            "eneral, &amp; lecture faite de ladite Lettre, &amp; de la Reſponſe dudit",
            "Seigneur Roy faite auſditsDeputez; enſemble del’arreſté du vingt",
            "cinquieſme Iuin dernier; Ouy ledit Subſtitur, luy retiré, la matiere",
            "miſe en deliberation: A ARRE S rE’&amp; ordonń, Qu’il ſena eſcrit",
            "par ladite Cour auſdits Deputez, pour remercier ledt Sjeigneur",
            "Roy de la parole par luy donnée pour l’eſloignement du Cardinal",
            "Mazarin, leur donner charge d’inſiſter audit eſloignement, ſui",
            "aant la Declaration dudit Seigneur; &amp; Arreſts donnez ſur",
            "icelle;",
            "Que mondit Sieur le Duc d’Orleans, &amp; ledit Sieut Prince, ſeront",
            "priez d’eſcrire à Monfieur le Preſident de Neſmond, l’vn deſdits",
            "Deputez; Que ledt ſieur Duc, &amp; ledi fieur Prince, perſiſtent es",
            "Declarations par eux cy-deuant faites en Parlement; &amp; que ledit",
            "fieur Preſident reçoiue les erdres du Roy de ce qu’ils aurone à fai",
            "re, apres que ledit Cardinaal Mazarin aura executé la Dec’aration",
            "de ſa Maieſté; &amp; oatte arreſté que leſd Deputez teuiendront",
            "pour aſſiſter Mardy prochain à la delhbtion qui ſera faite en la",
            "Ate Cour, tous affaires ceſſantes.",
            ". En execution dndit Arreſt du rreiziefne Iuillet, les Depute",
            "’ayant receu le quatorieſme, furent denander leur Aud ianci",
            "la qielle ils obtirent té qninieſme an meſme lieu, &amp; en la meſé",
            "aſemblée queles autres fois dans le logis de ſa Majeſté, oùleſditi",
            "Deputez eſtans entrez, dit ledit ſieur Preſident de Neſnond;.",
            "iRE,",
            "1.",
            "L’aſſesrance qu’il-a plû âàſtre Majeſteé noas donnes, p",
            "aire"
        ],
        [
            "19",
            "irbrainr leCardinal Macarin, a rermply d’efperance les-œuss",
            "de les Sujets, dans la tonfiance qu’ls untque lesparoles des Roya,",
            "mae aolles de, Dien, pprtedt ieur efet tout preſent, t ne peu",
            "aent iamais demerer nuriles Votse Prrlesnentnmous chargee",
            "d’en teſmoigner le ſenrimenc aà Voſtse Maijeté anee oate ſorre",
            "de reſpect &amp; de remercime, &amp; d’en deœaahder les eéfets con",
            "forméments à fa Declaratias, au. Arreſts qai l’ont ſuiuie; la",
            "paiant de oniſiderex que lesma dedaFranaesagmeatant tas",
            "les jouss, &amp; ne seceuant-point de delay; Il eſtde la",
            "boarédoVoſts",
            "ajeſteé de n’e pas diffeer plus lohg-temps le remede; pour ad",
            "ancet va bion ſi deſiré: Monfieur le Duc d’Oleans &amp;e Monfieur",
            "le Prince uous obligent d cofrmuet à Voſtre aieſteé leurs pre.",
            "mieres Declarations, &amp; luy repreſenter qu’ils n’oatpaiat deon 7",
            "diions à luy propeſer ’par aucanis Depatez rſouaaetans: l’e",
            "ecuter ſes odres auec toute l’obeyfſamce qu’ils dniuenc, uſſi-to",
            "que le Cardinol Maxarin aura ſatinsfait à la Declaratien de Voſtrs",
            "Majeſté.; Il dbpend, SIR E, de vatre authorite d’abeger tous",
            "ces mauix, aceordans et eſloigienment à nos ſuppſicatiooa;Nou",
            "’auons plus dediſcours ny de ternes pouren expliquer la dou",
            "leur, dont lrviolesce pſtouffae les paroles.. Les deſordres pulhalies¬,",
            "laulne de l’Eſtair, l’effort des Ennemis, la miſere des peuples",
            "appens pls viueimeuat les yeœax d V ftre Majeſté, e toucheront.",
            "euoresdaorteenſon t quel nous proreftors vuloi",
            "Ait l’oblation entiere de ta f de tanode mal-hars, &amp;dola",
            "aix de feRoyaume",
            "ay aooedit, qu’u en cooniqueroit a ſon Conen, &amp;e",
            "os feroit Reſponſe, laquelle ayansſolhcitrée, elle nous fut faire",
            "Mady ſezisſnaedolſuillet, au aboeſnebien.e eén la seſae aſséblé",
            "ae les autres.Sa âaeſfe t Sr ltrear Monfieur de Briere,3",
            "et inmſ’re as Regiſtro de taodit Coe du dix-ſeptieſne de ca",
            "mois; ſr laquelle nious repliqumeQn cette Reſpõſequ’l plai",
            "foir à a Majſté de nous danersa’ajouftantriemà la prmiee,",
            "nous ne pouuions que luy faire &amp; reiterer les meſmeſupplic",
            "uons demus doner ef e &amp;s romeſſes pour ’e ſtrrignemer",
            "réel du Cardinal Maari; Que les Declaranicms de Monfieur le",
            "Duc d’Orleans, &amp; de Monſieur le Prinuce, faites depuis peu a",
            "Parlement, les Lertres q’ils ’nos auoiet eſcrites, &amp; les aſſe",
            "nces que noaoidns dmnos n cbnſeaqaœgceà ſadajaſtû, e",
            "aii dbsAreſtdhaParlaenfaiſaiea yai qu’auſfi-taſtap"
        ],
        [
            "o",
            "qué le Cardinal Maxarin aasoit ſatisûait à la Deelarati de",
            "Majeſte, ils executeroiant finceremet &amp; de bonme foy, cous les",
            "ordresqu’il plairoit à ſa Majeſté deleur preſcrire, eſtant edifp",
            "ſitioa deluy obeyr entieromené, ſans auoir aann oonditi à",
            "rconcerterou propoſer, qaéla ſoufuiſſian entiere à ſes comman.",
            "demenis. Quant au Comademene qu’il plaafnit à ſa Majeſt ds",
            "ous: faire , dedenaoureraàſaſuitte, qu’il y aoit rois ſepaaines",
            "que nousy eſtions, ſans auodipâ tœceuoir l’effet de os’doau",
            "detlrprionsde nous en dſpeſer: Le Roynous dir de ſa boache,",
            "qu’l falloit le ſuiure, &amp; n’enplas parler; Nousde ſuppliaſimes de",
            "nous pemetre de nous rerirer dans ſon Parlemenut, qui rousy",
            "appellois par diuers Arreſtss, pou y exercer nos charges: Et",
            "ous tetraſmes.:.",
            "L lendeaain ereredy dix ſepeieſmenous fuſmss voi Maa",
            "ſieur le Garde des Sceaux commue le Roy artoit de ſait Deny",
            "pour le prier de faire nos exeuſes à la jeſteé, ſi nous ne-pouuions",
            "le ſuiure;cluy faire agret qoruous nous retiraſioas à Paris poât",
            "faire nos chargesll nous dit qu’il en parlcroit au Roy: Sa Majeſt",
            "nous manda par le ſieur de Saintot, q’elle trouubitbon qu ot",
            "demeuraſſions à ſainét Denys iuſques à ce que ous euſſons recen",
            "es ordres, &amp; eſcriu:ſſions au Parlement, à Monſieut le Duc d’Or",
            "lens &amp; à Monſieur le Pric, ar apprendre leur reſolutio, &amp;",
            "lafaire ſçauoir aàſa Mjeſté ; Sarquoy nous eſciuſmes au -Parle",
            "ent, &amp; reeuſmes ſon Arreſt ledix-ſeptieſme, uaous nandant d",
            "reuenir à Paris, que nous enaoyaſmes au Roy par hmme exprés,",
            "&amp; luy rendiſmes compte camane onſieur le Prince ous auit",
            "ait l’honneur de venir à ſaiét Denys, &amp; nous dice que Monſier",
            "e Due d’rleans &amp; luy, auoieœnt deelaŕ au Parlement qu’ilsa’a",
            "uoiemt rien à adjoufter de noueuaux Declaratiens qu’ilsaai",
            "ſouuent faires, &amp; auxLetrnes qu’ilsnous uoient eſcrites, &amp; do",
            "aous auons tendu compte àſa Maijeſté: qe l’incenrion du IPas",
            "lement eſtot que uaſtre Deautacion eſtantfinie, nous reourna",
            "ions à Paris.",
            "E TRACT BES REGISTRES",
            "de Parlemenit.",
            "Du die ſeptieſme Iullet i6.",
            "rE ionr la Cobur,; tomce des, Chanbtes adohoaos; Moniaomar",
            "-e Due d’Oleaas; Onole dRoy&amp;e le Scsar Priae de Con¬"
        ],
        [
            "yetans, pteſent eſehef-e, boûtiaz pour e Peoeureusr G&amp;ene,",
            "al, ouuœtureayanc eſté faiire d’vpacquet de Lettres apporté à",
            "-ldli Coar de la paedes Daepatezad’icelle eſtaas. à ſainct en,",
            "’leture faieesde la Lettre daſdies beotes; Reſpmſe eae faie",
            "dat part dudic Segnear oyda ious duier, &amp; dire du ſier Ses",
            "aienaaſdits Deptae de ceàioucoaceau aus preſeae Regiſtre:",
            "ſur ce ledic Subſtieut, luy tetiteé, laaaiece naiſa e deliberatio,",
            "Ladite ’Car eais àloianlſeptbeures du aadtin, oas affaires",
            "eeſbneadelbeser,ſuiasles esftdesreieâsſolseds ee ois",
            "Oeoangtepdez. d’ieſle des’ytrouuer; a que lonſien",
            "Chanctier û es Duaits altaneaeacts ille, l’Arehe.",
            "ueſquedePapis, ſeeot iuite, tostes adſeilersd ladise",
            "Couu adecis d’y aſiez,&amp;i laes ais d Roy deeiraie lers",
            "cargau; à oect fiœomafbdlepae M Piereage s Se",
            "iaConſëillss eni ladieCoux, asodiſieaœſuhanmeeierR",
            "aeadighaes, Secretaire de la Coar; çhacgéudl’alleoets lefdit s",
            "Laetrttſetſle ta-tuau- dauaaon",
            "loefdus Cafeiters Gaoa oqei:n:",
            "Pdir i irnr uius mi, onſs d b",
            "&amp; dre du ſieun Sruien..",
            "e Ro pear edainardeaadeail yade",
            "aûdoigeraandes lenedelioLâaiani, qaqe iM",
            "até ooasatfoebid;, 4raaaiſſoéboequedn’aſt q’s",
            "e eapoa pgéa ooaunn",
            "adaopealrate pat las’oaes gaainlhas qui doâuneſtre axe",
            "ftez de leurpaoë fur ſincete, daſt tte fisie de l’effet; auiu",
            "titée qyacAlals adtaûtalalpagauens uaſtably; dans e",
            "Rogyalsaſ;ſelo ſon’loeaaErt radgatrſt erqeba Reſpoaſd",
            "q’eâeœo fiae ſus d ſujp. earetdloiſa Gour deParlemes",
            "ves ee, oaſt deufarioleſujat d’vnoelledelibortia das",
            "ſondia Parlernenr Ell auroit eſtsobûignde aata doaaer pas,ſfças",
            "dnque ledlParlenaenr eaal’ez quailret oſenesedit ;ſoit",
            "pa l’abſch -de’ geamt ociradao dop pibcipbux Offisiara d’iaelyl",
            "air par l’auorxé violene gaele Chafsd la rabslloty oaé",
            "ſurpee, ’a ſus de ibeté; e npedt faire aœachoſeqedsi",
            "aiuire leur volodre, artend nefmoqtpac h’Araaê dudiParle4",
            "mae di siield prefenotroidalaille; idaaftéà rſlsde ea",
            "pdedibeaaſuramafaiae gadliqoyjaſqgà àoaaqpalaſatrar"
        ],
        [
            "aye eſté donnée à la Iuſtice &amp; à la Ville: Et q’au lieu d’annit po",
            "aeu à ladice ſeurecé, lors quel’aſſemblée a eſté couoquéepous",
            "cêc effe dans l’Hloſtel de Viles les incedites, les violenites, ed",
            "repriſes oontre-elle, &amp; les-diuers maſſacres. onmais, ot",
            "tedaoit",
            "a uice &amp; ta Vlle dans lderlocooppreſſion; En ſorteqeſ2",
            "Majeſté ne peut fairre acun eſtatdes dliboraons ifes dansme",
            "Compxgnie où̀ la liberte des Sfftagos n’eſt pas entire.....",
            "lienion duaoy enſfiſon ida laſpoe audiapei",
            "aefteéde ldur donûeoyrtde faiue que lai Prinees eaſogaſſet",
            "versſa Mjeſté des nerſonnes adc pduaudirde leupart, gourdeé",
            "uoiſesOulre ſut l’eecasion deAticlespar eux aceptez,co.",
            "uenir dabtemps, des oyeu âdesſeirane de ladiexecuion..",
            "E adire eas lab ſaeniſ dapeendee pae ooq laoiu",
            "Depureluy ous repniſtté, de pag les Lrtros qu’ils or: eedéss",
            "deſlite Princes;-quede ibsêsofemtesadte le laut Sonurai",
            "vne chofequi nefſts baiailptaiqéed ; neſnme. eedasPiads",
            "ôgaurs, qaſtqumſndladaîaecqadphiſſe de fapate u’ells da",
            "cordeé, qui ne regarde que le prmtodasrdubleopnéſens., aua8",
            "que les, eonitioms qi comprennenp- ſuiet vejtable deſdi",
            "tcoubles, ayent eſte ſeulerent peômſes en bonnefome, &amp;cdai",
            "cies commne il fautc.",
            "aer dcne oideauapule cosqiecauſe phineipalenees tlou",
            "deda Rsoyumerioftlaſriſdeaapmes ld liaîfbbdes-Prinmeesuâe.",
            "les Efpagnos; l’imtoodnfbiondocauppedis Eſpagnola day",
            "lerplaoess de ſalir eſſsjeftâ t laœsauage foabaeless dleſdi",
            "Prinacei, qui ſoaie àsoedgaaaé pdr cosfeuae le ahaie",
            "n peut iaaaisßtoſtaly uoſeshblitz ne foien eâlées,les",
            "atanaifebîs les fpaglsçbafelas d lybs &amp;es",
            "igoes faiudae etxofſahfnà rmapaſéësrlheſéaafohaast",
            "asoſlrepat tous ſobœo de ſſns,que es Princeosaaie",
            "nenb d tr, des o,a de ſouséeœpaur: l’aâoidin dê.",
            "dices tahditials y- deſſus, qls tmoignent auiatcepféssi.",
            "Quory que ſaagjéſtâl pbsia naiſoilnabdeedt iflfiſte, apopo",
            "la coaſérrion de fasdignit, qub poir aereſtdelſa Eſtadt , qup",
            "uarrs lefſrdseo diaas ſoieltuieemieit eecutes pareſdis",
            "Princes, apaaan que denie aireide ſa pa Neaneaoins, f",
            "Majelôrſiatên la Daearatàorqu’elleaxy- douant faite;, do.",
            "e derebef: a pasdlede photrrnbonſieu. leſadimal Mas",
            "aa dedsdleipaaſa li eſſaalu inoûaieaoqalleafaiaonai",
            "nuellement"
        ],
        [
            ".",
            "eleaea à llice aſeſé, aaſi-eot ’que oaſeigaeas le a",
            "Orleans &amp; oſiur le Prince de Con aaront conueoa",
            "point par desPeclarations Geaerales&amp; obſaœs, mais claiems",
            "enu bonne frme, comnme ilaaccouſtuméd’eſtrefaienu desoes",
            "çaſions de cecte impotance, desanoyens, d temps, &amp;des ſeus4.",
            "tez neceſſaires pour l’ecutio des anticlesaoncéedaass laRe.",
            "gonſe de ſa Majeſté du ſeize Iuin dernler pab; Etant fans appare",
            "ce, que das ſinrples Delararians generales, infecéesdanasvnR",
            "giſtre, ayent aſſez de foree pouar déduire n Traité- que Moſieut",
            "le Princs de Condeé a falt aaec les Eſpagnols, dont il peaurfuit ous",
            "les ioarns l’execution, &amp; dudquel il n’eſt pas’vray-ſemblable, qu’l",
            "air intention de ſe départir en meſme temps quo loſdits Eſaagnols",
            "ſarisfont de lear part en hommes &amp; e argent, à ce qu’il leur de",
            "mande: Et quand il auroit effetiaemnt deſſein ds tompreledit",
            "Traité, il faudroit ne eceſfairemesit qu’il le fiſt ſçauair aoſdits Eſp",
            "gaols, afin qu’ilseeſſaſſent d’executer de ler part td qu’ilsont",
            "pro",
            "iapar iceluy Ce quse ſa sjeé defirdonc en ela de Monfient",
            "le Prince de Condeé; c’eftq’il eonaiaane dea temps e das raoyen",
            "dont il pretend ſe ſorair, poar declaror aux Eſpagnots; uil n’en",
            "end plus de demeurer efrgagé auee eux: A quoy ſa ÀMajeſté eſt",
            "d’autant plus obligée d’inſiſtet: Qu’elle à veu par diueſes lores",
            "ioerceptées, qui ont aeſte monſtres aufdirsDeputez, pſaritesp.",
            "Monſieur le Prince de Condé, depais les eelaraoaoms par lay fai",
            "aios daas le Parlemant:e Qu’ilpreſfe les Eſagans d’iarrcon",
            "ae ils fnt auec toures leursfonces das e Royanmes Et od sr",
            "peine à çroire, Qué l’intentionde mondirSiesr le Prince de Co",
            "dé, ſoie d’y reſtablir le calmeé’, pa’i! pubhie epeaddre e",
            "l’elagnes",
            "mene dadit fies’Cardûsdl, ſe ſermrt poua l’looeair, dde voaes",
            "les forces d’Eſpagnoqi se’ paaent. auoirlotrs ſnoreſt ny d’a",
            "tre ba, que d’y entrerenir’l duifibne hour éés efetodice Mojetl",
            "entend; Que leſdits Depntez de ſon Parlement vers Etle, fafſem",
            "ſgçanoix ee que deſſus -à Monmfieur le Da d’eleans; &amp; à Mon",
            "olPotsdcondfrauoone fnmquili",
            "laiu bliger d’eneyeoleyrDplued ued poadrfuffaſane;",
            "rpiunplos laimdndd iinpeml, pout Paeeu",
            "pliſſanseont teéel da cneenu’esxhrdeſdltsaroicles Es epen2",
            "dant, q’il atteadent à la ſuitue ds ſaajaſt&amp;, la reſpouſe deſdi",
            "Pinces gu’lls y demeunest,epoureſtre téoie de la ſinceri8",
            "efeçiie qgelleaesappolteta aogas les cſasqi cneeta",
            "D"
        ],
        [
            "a",
            "t4",
            "roiait l rabliſſeanuenede lairaaquillit dani ſon’Royaae, Ler",
            "caraderent de laqualde a pourra eſtre imnputé qu’auſdits Princes,",
            "s’ils efuſent de ſarisfaire à ce que deſſus, apres des auanees toutes",
            "eraordinaires que fait ſa Majeſté: Qui auroit droit de donnet la",
            "Eeoy ſaas eondirion, comme ils reconnoiſſent ’en paroles par leurs",
            "Lettrs, a nmeſmo temps qu’ile s’oiiaſtrent à en ouloir impoſei",
            "de fore dures &amp; injurieaſesr ſadite Majeſté ; inſiſtans à ce qu’elle.",
            "executce qu’elle a promis de ſa part, uparauant qu’ls ayent ſeu",
            "lement promis en bonns forme, ce qu’ils doiuent executer de la",
            "leur. Fait à fſaint Denys, le ſeizieſme Iuillet mil ſix cens cin",
            "qante-deux. Signé LV IS3 Et plus bas oa Gvn a av.",
            "Da Crcredy i7. uillet̃52. du matin.",
            ".JOnſieur Seruien eſt vona de la pare du Roy, nous dire;",
            "lQu’en cas que Monſieur le Duc d’Or leans &amp; Monſieur le",
            "Prince ne vouluſſens point enuoyer des Deputez, &amp; qu’ils trouuaſ",
            "ſent plus à propos de charger de ſes intentions les eputez duPar",
            "lemee, ſa ajeſté oa ſeroit fore aiſe; &amp; d’arreſter auec eux les",
            "pro",
            "poſitions contennës daus la preſenterefponſe, promettant d’eſloi",
            "gner le Cardinal Mazarin, deuant que les choſes ſoient executées",
            "de la paet de Monſieur le Dec d’Orleans &amp; de Moaſieur le Prince",
            "pourueu qu’elles ſoient arreſtées auee leuts Depuez, o auee",
            "cadu tlenent : ayant charg de ſeur part.",
            "Et nous Deptez;ayat veu depuis mõſieur le Garde des Seeaux;",
            "pour le pnier de faire crouuet bon à ſa Maieſté, de nous diſpenſer deé",
            "le ſuiure à Pontoiſe: Nous auons eſté bligez de conuenir ce quia",
            "eſté agreé par ſa Maieſte: Que nous demeurions à ſaint Denys ar",
            "endane la reſpaſe du ’arlement, cee de Mon fieur le Ded’O",
            "leas &amp; de Monſeur le Princ; Leſqaelles receuéês, noas le",
            "ferions",
            "cauoit à ſa Maieſté à Poutoiſe &amp; attendrions ces ordres en ce lieu",
            "deſaint Denys.",
            "En ſuitte nous receufiaes le dix-ſeptieſue ſur le ſoir vne Lertre",
            "e Cachet d Roy prtant ordre de nous en aller âà Poncoiſe,",
            "que nous enuoyafma faudaii au Palenent, &amp; récriuiſiaes cs",
            "pedaut à ſa Majeſté, qu’ayant eu labonté de receaoir le ioar pre",
            "cedents ads excuſes ſut le voyagë de’ontoiſe, nous la ſupplions",
            "de trouuer bon que noſtre Depuration eſtant finie, nous nous",
            "endiſſions au Parleroest poar yadiniſtre la uſtice, le ſeruir",
            "das-la foatior deneoschaoges. L dau; haitieſme à idy, as"
        ],
        [
            "1",
            "cceûes nouuel Arret du Parlement, que nous enuoyaſmes ſou",
            "dain à ſa Maeſtô, portant ordre d nous en retourner preſenteméẽt",
            "à Paris; En ſuitte duquel Monſieur le Duc d’Orleans &amp; Monſieur",
            "le Prince, acconapagnez de Monſieur le Duc de Beufort, &amp; de",
            "Monſieur le Due de Sully, &amp; pluſieurs autres Seig neurs, Gentils",
            "hommes, &amp; ens de guerre, vinrent à ſainct Denys, &amp; nous",
            "nous",
            "en retournaſimes à Paris le dix-huiétieſme Iuillet, à trois heures",
            "apres midy, ſans receuoir aucun ordre de ſa Maieſté, ſinon lors",
            "que nous fuſmes arriuez à Paris; il nous fut renda vne Lettre de",
            "Cachet du Roy, &amp; vne de Monſieur le Garde des Sceaux, la quel",
            "Ie a eſfté par nous pottée au Parlement ce iourd’hay diaz-neufie¬",
            "?.",
            "EexrT S mpeS ET LRA I",
            "e",
            "15",
            "ordinajres d Roy",
            "Tyar Ae de la Ca da 4. Otobtrea4 danaé en eonſeqaeaoe de la Declaracioa de",
            "I Roy oeriſée ea Parlemene, Chaabre des Cocapes, Coar des Aydes, Cha tele &amp; aiilage",
            "da Palais, &amp; aues Arreſts confirmatifs, il n’eſt petmis qu’à Asthioiae Etioame,",
            "ebaſtié",
            "Cramoiſy, Piesrre Rocolet, Iacqaes ugaſt, Pierte le Peis, &amp; lacques Langlois,",
            "aaprimeurs",
            "oadiaaies de ſa Maiefteé, d’imprimer tous les Edits, Declarations, rreſts &amp; autres",
            "expeditioas",
            "oooceraans les arfaires dua Roy portées par laditeeclasarion: Et defenſes ſot faitesà",
            "tsus au",
            "ues lrprimeurs,aeſaaes à ceſe dtſans poarueus pas reaes, de les",
            "Imptnet ou oanerefaie",
            "u geine de au, de eiq oeas iures d’smende : Et e as de eontraueaioa, la peine deſdles",
            "ro. liures portée par icelle Declaraion, ds à preſent encouruë; Ee cependant peroais de",
            "ſa",
            "ls, ſeeer ou tranlporer les imp reſſions, preſles’ e caratetes des",
            "contreueuſaas, aonobſtaat",
            "leſds reaees, &amp; arts oppafitioas qoclcooque: Et enco tant par ledit Arreſt que",
            "autret,",
            "aae faiae,les mees defenes tous olponr utrs ea rendte e debae, ay s",
            "ttouuer ſaiſs, ſar les meſmes peioes, &amp;e empriſoaaeu de louts perſoanes."
        ]
    ]
}