{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Condé (famille de)",
        "creation": "1651-01-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "Les services que la maison de Condé a rendus à la France,\n          contre les calomnies des partisans du Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3666_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES SERVICES",
            "QVE LA MAISON",
            "DE CONDE",
            "A RENDVS A LA",
            "FRANCE,",
            "CONTRE LES CALOMNIES",
            "des Partiſans du Mazarin.",
            "M. DC. LI."
        ],
        [
            "3",
            "LES SERVICES QVE LA MAISON DE",
            "Condé a rendus à la France, contre les calomnies",
            "du Mazarin.",
            "BIEN que ma reraite &amp; l’indifference queé i’afecte pout",
            "les euenemensduSiecle done nos montagnes nous nelten",
            "à couuert ſemblent exclure mes penſées d’vn retour ſur ca",
            "qui ſe paſſe à la Cour. I’eſtime pourtant que ſi les injures faites",
            "mal aà propos obligent tous les Gentilshommes à s’y oppoſer, le",
            "ele que i’ ay touſiours conſerué pour toute la Maiſon Royale ne",
            "me permettoient pas de demeurer dans le ſilence quand l’effroy",
            "de nos Frõtieres &amp; la conſternation des Peuples voiſins de nos en",
            "nemis ſe plaignẽt de la det ention de leur deffenſeur. C’eſt",
            "laſcheté́",
            "d’abandonner la plus belle vertu de ce Siecle opprimé́e &amp; retenue",
            "ſans raiſon dans l’obſcurité d’vn cachot, mais c’eſt vne inſigné",
            "trahiſon au Sang de nos Roys de ne pas fermer la bouche à cetre",
            "lieenre populaires qui doit eſtre d’autant plus reprimée en la cap",
            "tale Ville du Royaume qu’en la perſonne de Monſieur le Pince,",
            "elle fſait fon appreauiſfage pour jetter ſon venin contre la tige dont",
            "elle bleſſe ſi injurieuſement les branches.",
            "Ceux qui ont lou le Recueil d’inustiues contreS.A. &amp; Meſ",
            "feurs ſestere &amp; beau frere qu’on a publie ſous le nomdelLete",
            "du Roy, ont trouue bien eſtrange qu’on aye fait parler vn Sou.",
            "ain qui ne doit expliquer ſes volontez que par des paroles graues",
            "&amp; auſi ſuceintes qu’abſolues comme vn Orateur qui ſonſtiet n.",
            "pauſe deſſperée parvne declamation areifeieuſe, &amp; qui veutpet",
            "ſuader des Iuges pluſtoſt que comme vn Maiſtre qui commande",
            "imdiſpenſablement à ſes Subjets, il y en a quipaſſent plus auant,",
            "ont obſeruse que les chefs d’aceuſation intente contre Mon ſieur ſe",
            "Princoſont ſi friuolles ou fondez ſur des conſideratin, ſi auanta.",
            "genſes à ſareputation, &amp; ſi contraires aux inductions qu’on en te"
        ],
        [
            "g¬¬¬¬",
            "4",
            "qu’ils conuainquent preſque cét Eſcriuain paſſionhé dẽ prẽuarlea?",
            "don a ſon propre deſſein, &amp; qui ne remarquant ſinon des atons",
            "de courage, il a fait l’Eloge du Heros de ce Siecle en inſtruiſane",
            "ſon procez, puis qu’on ne le iuge coupable qu d’ambitrion d’a",
            "uoir pour la recompenſe de ces grands ſeruices la ſucceſſion dei",
            "ſon beau fcere ué pou le ſeruice du Roy dans le temps que le",
            "Cardinal Mazarif domandoit à coups de canon vn cpappea",
            "pour ſon ffere ou de generofité à proteger indifforemmient tous",
            "ceux peur qui il ſe declaroit, ou qui employoient ſon ſecours, ſans",
            "doute c’eſt de cette magnanimite obligeante &amp; verit ablemene",
            "Ryale qu’on ie lespenſées deſouuerainete qu’ on luy attribuë",
            "&amp; que ce rare donu- Ciel qu’il poſſede au plus haut point jet",
            "oit en luy des ſnmences de ce doſir comme il en imprimoit l",
            "caracthiere, mais ſa conduite depuis le moment qu’il receut le com",
            "mandement des armé́es &amp; commença à vaincre ſes propres paſ",
            "ſions comme les ennemis de l’Eftat pour les aſſujetir irr euocable",
            "ment à la gloire de noſtte jeune Monatque eſtla preuue viſible de",
            "lLa moderation de ſes deſſeins rectifiez par vne fin ſi louable, quand",
            "meſme la haine de la Populace de Paris, dont l’attachement qu’il",
            "a eu à mainrenir l’aurhorité de la Regence, la charge ne ſeroit pas",
            "vne manifeſte conuiction qu’il prenoit le contre-pied de ceux qui",
            "Je laiſſeut emporter à des preſomptions auſſi extrauagaates que",
            "criminelles,&amp; qu’il n’eut pu conceuoirſansperdre laraſon auant",
            "ſa propre vertu.",
            "Il y en a encore qui ne s’arreſtent pas à ces feulesonſidora",
            "tions qui treuuent vne imprudence ſans eſgale dans le procedé âu",
            "Miniſtre qui ſe priue d’vn puiſſant amy poues’acquerir des enue",
            "mis irreconciliables, &amp; a couppe vn bras a laegence pour mbraſ",
            "ſer de l’autre la Fronde qu’ilà tant perſocutee &amp;e dou ih a",
            "eſté ſi",
            "outrageuſement offence, &amp; qu’il conufefle perd’a&amp;roſſe &amp; moins",
            "de probité ne ſe conſeruaot pas vn Protecteur fi hautement decla",
            "ré &amp; lié ſi eſtroitement aux intereſts de la Reyne pour",
            "s’appuyer",
            "ſur vne alliance que les exomples du Car dinalde Richelhiou, apre",
            "nant ceux quis’y engagent à ues’y pasfier, &amp; nioſte pasëceluay qui",
            "s’y pretend fonder les remors que les fourbes foni tooſtours naiſtre",
            "dans les cœurs de ceux qui les pratiquent. Sans entrer plus auant",
            "dans cette matiere, &amp; ſans examiner vne queſtion d’Eſtat. qui s",
            "ouſiours eſté decdée en faueur de nos Princes, &amp; n’eſt combattu",
            "d’aucun"
        ],
        [
            "d’aucune maxime cõtraire dans tous lesEſtats du monde que par la",
            "barbarie des Othomans, c’eſt vne verité ſans contredit que pour-re",
            "leuer &amp; ſouſtenir le poix du gouuerement le plus grand ſoin des",
            "Miniſtres doit conſiſter à faire valloir les perſonnes de ceRang que",
            "la parenté &amp; le ſang qui ne peut iamais ſe deſmentir, attache ſi",
            "fortement à la Couronne &amp; entretenir leur vnion &amp; coreſpon",
            "dance, afin que ces pilliers inesbranlables ſouſtenans dans vne fer",
            "meté vniforme c’eſt edifice ſupreme il puiſſe reſiſter à toutes les",
            "at",
            "eintes des orages qui renuerſent laiſement les baſtimens dont vn",
            "des coſtez abbatu chancelle euidemmét ſur l’autre. Qui ne iugera",
            "que l’empriſonnement des Princes donne lieu à vne guerre ciuille",
            "dans l’extreme deſeſpoir des peuples, le meſcontentement de la",
            "pluſpart des Grands &amp; la mesfiance des autres, le rmauuais traitte",
            "ment qu’à receu la Nobleſſe &amp; tous ceux qui ont eſté dans le",
            "ſer.",
            "aice,le zele des Parlemens pour la liberté publique, &amp; les ſouſpirs",
            "de tous les gens de bien pour la reforrmation du gouuernement,",
            "n’eſt-ce pas l’effect de la plus malheureuſe &amp; inconſidereée politi",
            "que qui fu iamais, de denuer les frontieres des trouppes deſtiné́es",
            "à leur deflence &amp; occuper les forces de laFra nce à ruyner leur pro",
            "pre mere ſans autre ftuict, qu’empeſ her vne vapeur de ſoupçon, la",
            "frayeur d’vn ſonge que Monſieur le Prince peut ſe cantonner &amp; ſe",
            "faire ce prejudice d’aymer mieux eſtre petit Souuerain d’vne",
            "Prouince expoſée à tous les perils d’vn eſtabliſſement nouueau &amp;",
            "ſubjet à tous les diuers caprices des Princes voiſins, &amp; commc d",
            "ſoit vn Eſpagnol des Ducs de Sauoye &amp; de Loraine eſtre comme",
            "vnPorc entre deux Singes, que d’eſtre l quarrieſme perſonnede",
            "la plus noble &amp; plas puiſſante Moarchie que pourroit eſtre la no",
            "tre. qui en vn temps de Iuſtice luy donne vn rang au deſſnus detous",
            "les Souuerains qui ne portent pas la Couronne Imperiale, en vn",
            "mot il ny à point d’apparence qu’il uvoulnt ruyner la France &amp; en",
            "acourcir les limites ponr ſerendre luy meſme moins’puiſſant: &amp;",
            "quand il auroit eu l’ambition pour des Couronnes eſtrangeres,",
            "n’eſt-ce pas la gloire de nos Roys &amp; l’appuy de leur Eſtat d’auir",
            "pluſieurs Souuerains dans béur dependance, &amp; à moins que d’eſtre",
            "jaloux de l’honneur de noſtre Nation, on ne peut que ſouhaiter",
            "que des Subjcts du Roy deuiennent les maiſtres des autres peuples",
            "&amp; que le Sang de France brille encore dans le throſne des Royau",
            "mes de Naples, de Sicile, de Ieruſalem, &amp; dans celuy de",
            "l’Empire",
            "B"
        ],
        [
            "6",
            "d’Orient, comme il a fait autresfois dans la Maiſon d’An jou, de",
            "Courtanay &amp; de Vallois, Monſieur le Prince a bien fait connoiſtre",
            "qu’il renonoit à toutes ſes pretentions, qui n’eſtoit pas indignes",
            "de ſon courage, &amp; toutes les chimeriques viſions qu’on debitre",
            "comme vne preuue coneluante, s’euanouiſſent tellement quand",
            "on regarde l’eſtabliſſemet oriſſant &amp; glorieux de S. A. &amp; ont eſté",
            "de ſorte refuté́es, que ce ſeroit marques ou temerité, ou deffiance",
            "de trauailler à de nouuelles Apologies. Mais comme les plus noi",
            "res calomnies choquent d’auantage les gens d honneur, &amp; que",
            "tout homme qui en fait profefſion doit eſtre Orateur pour vne ſi",
            "bonne cauſe, comme on deuient Soldat pour maintenir l’innocen",
            "ce &amp; la liberté opprimé́e, ie n’ay pû lire ſans indignation, ny",
            "laiſ",
            "er eſchapper ſans reſponce vn libelle intitulé la Genealogie d",
            "Monſieur le Prince. I’ay long-temps heſité dans ce deſſein crai",
            "gnant de donner lieu à croire que ce ſoit des moyens apparens &amp;",
            "de legitimes accuſations, &amp; parce que ie iugeois qu’il eſtoit ſuper",
            "lu de combatre par des paroles vn fantoſme dont l’ouurage fabu.",
            "leux ſe deſtruit luy-meſme, n’eſtant fondé que ſur des erreurs groſ",
            "ſieres &amp; des ignorances manifeſtes. Ce liguer incognu &amp;",
            "plus",
            "impudent ſous le maſque qui n’oſeroit ſe declarer ſans ruyner tou",
            "te ſon authorité manque en toutes facçons de ſincerité, de memoire",
            "ou d’intelligence, ben qu’il deuſt exiter par l’atrocité de ſes inm",
            "poſtures &amp; la corruption de l’Hiſtoire des derniers temps, plus",
            "de",
            "de pitié́ pour nos Princes outragez que de haine, a neant moins",
            "trouué tant de complaiſance en quelques lieux dans l’eſprit de",
            "pluſieurs qui ne prenant pas la peine d’examiner ce qu’on leur",
            "propoſe, &amp; qui ne les touche point, trouuent coupables tous ceux",
            "qui ſont aceuſez que pour empeſcher que ce venin reſpandu ne",
            "laiſſaſt quelque impreſſion maligne à̀ ceux qui en ſeroient abreu",
            "uez, l’ay mieur aymeé faire tort à̀ l’euidence des choſes que ſouſ",
            "frir ſans reſponce tant d’aoxtrauagance &amp; de fauſſeté́. Les",
            "gens de",
            "bien ont toufiours condamné́ la laſcheté de ceux quiinſultent aux",
            "malheureux, l’Eſcrture prononce des maledictions ſur ceux",
            "qui exercent cette barbare &amp; inhumaine vengeance, &amp; les Princes",
            "infoitunez ſont meſmeſit chers au Ciel quand il les humilie que",
            "les imprecations de Semei ſur Dauid en dſgrace, furent ſuiuis",
            "d’vne punition remarquable, &amp; Ioab meſme pour auoir trempe ſa",
            "main dans le ſang des Princes perſecuez, quoy que General d’as.¬"
        ],
        [
            "aée ſouffrit vn chaſtimënt exemplaire par l’ordre du plus iuſtede",
            "Monarques, auſſi bien que les meurtriers de Sau! &amp; de ſes enfans,",
            "L’attent at de cet Eſcriuain n’eſt pas moins intolerable qui en deu",
            "feuilles arecueilly tout le venin de la ligue &amp; toutes les laſchetez",
            "de ce Siecle corrompu, les mediſances de la Cour &amp; celle de la",
            "plus baſſe lie des badauts. Cette main ſacrilege eſt allee plu3",
            "auant, elle a fouillé iuſques dans les tombeaux, cette vipere ſe glil",
            "ſe ſur lours marbrespour les mordre, &amp; y rompant ſes dents, elle",
            "lillit des Autels qui excitent des iuſtes venerations des Nations",
            "oſtrangeres &amp; vne plus legitime ſumiſſion de celles où̀ la poſteri",
            "té de ces Princes morts peut commander. Quand meſme la foudre",
            "aruyné des Temples, leurs mazures conſeruent outre leur pre me",
            "re Religion ce priuilege de leur cheute qu’elle les rend inaiol",
            "ables",
            "au lieu d’eſtre ſubiets au meſpris &amp; la profanat ion, ils attirent la",
            "eommiſeration &amp; l’eſtonnement au lieu de les maudire, on eſtbli",
            "gé à les plaindre, &amp; adorer cette main toute-puiſſante qui",
            "mortfie",
            "quelques fois ſes fauoris, &amp; leur fait cõnoiſtre apres les releuant que",
            "’eſt a ſa ſeule miſericorde qu’ils ſont redeuables de leur reſtabliſ",
            "ſement. Si la foibleſſe d’vne minoriteé que Monſieur le Prince auoi",
            "rendue ſi redoutable par ſes victoires,requeroit qu’on s’aſſeuraſt",
            "de",
            "fa perſonne ſi les frayeurs dvn Miniſtre qui aprehendoit vne puiſ¬,",
            "ſance eſleuee ſur des trophees &amp; ſouſtenue par tant de belles qua",
            "litez acquiſes &amp; naturelles (parce que les ſecours &amp;",
            "bien-faicts",
            "exceſſifs qu’il en auoit receu le mettoit en impuiſſance de les re-",
            "connoiſtre ont reduit cet eſprit timide &amp; ambigu à cette ex",
            "tremité forcené́e &amp; inouye depis l’orig ine de cette Monarchie",
            "il n’eſt poutant pas permis au peuple de toucher les Diuinitez,",
            "quoy que capriues, &amp; d’aſſaſiner des portraits dont on ſupprime",
            "les originaux.LesParlemẽs qui puniſſent ſeueremẽt les diffamatiõ̃s",
            "des perſonnes priueées ne peuuent s’empeſcher d’exercer la meſme",
            "anima duerſion contre ceux qui les debitent, &amp; l’authorité́ du",
            "Roy meſme requiert vne cenſure publique d’vn ſcandale ſi horri",
            "ble. L’injure faite à la maiſon- de Bourbon reiallit ſur celuy- là.",
            "aeſme qui n’eſt noſtre Souuerain, que parce qu’il eſt le premier de",
            "cette race ſacrée, &amp; les Princes du Sang que le degré de proxiot",
            "appelle en leur rang à̀ la ſucceſion du Royaume ſont cenſez y,",
            "auoir ’a meſne part que les enfas ont à l’heritage de lour pere ducã̃t,",
            "A vie, ainſi ſa Majeſté eſt la plus intereſſee à reprimer l libertinag"
        ],
        [
            "8",
            "aidacieux de ceux qui ne demandent que nouueautoz &amp; cha nge",
            "ment d’Eſtat, &amp; qui s’accouſtument en meſpriſant le ſang a efaces",
            "e reſpect naturel que nous deuons tous au throſne qui la conſa",
            "cré, que ſi l’intereſt d’vn Miniſtre eſt aſſez cher à la Reyne pour.",
            "teduire trois Priuces à vne derention ſi rigoureuſe ſur des ſoupçons",
            "ûqui nulle action precedente ne donnoit pas meſmes les aparen",
            "ces dont les penſées les plus innocentes ſouffrent ſouuent le bla",
            "ne, elle doit ce ſemble cette conſideration aà vn Sang qui a l’hon",
            "neur de ſon alliance de le antir des outrages ed’vne calomnie",
            "d’aurant plus cruelle &amp; injuſt’que la tolerance &amp; l’approbation",
            "dont elle eſt fauoriſée fortifie cette paſſion aueuglée quila produir.",
            "Monſſieur lePrinee ne trouue pas eſtrãge qu’vn maiſtre pantalon",
            "ãiit eſtulié tous ſes mouuemens &amp; ſes geſtes que cette noble mag",
            "nanimité qui reluit en ſes actions &amp; en ſes parolos ſoit",
            "imputé́e ax",
            "tranſports d’vne ambition immodarce, ou aux emportemens d’vn",
            "Genie imperueux, que ſa conduite ou ils ne peuuent rien marquet",
            "de bas ny de laſche, paſſe pour ſuſpecte quand elle a eu plus de",
            "franchiſe pour ceux qui tiennent controlle des œillades qu’il iet¬",
            "tbit plus à l’aduanture, qu’on cherche meſme des ſuiets d’inuecti¬",
            "ie dans ſes plus heroiques erploicts qui ont conſerué la Fran.",
            "ce, c’eſt le reſſentiment d’vn Sicilien qui vomit ces reproches.",
            "Mais qu’on aille deterrer les oſſemens de ſes parens magnanimes,",
            "qu’on renuerſe leurſepulchres que ldes demy Dieux de la France",
            "&amp; de Ieur Siecle ſoient l’opprobre de laplus vle canaille, ce ſont",
            "des iniures que ſon courage ne peut diſſimuler que les Francçoisne?",
            "peuuent lire ſans fremiſſement, non plus que les Eſtrangers ſans",
            "indignarion, la pluſpart d’entr’eux qui nous ſont alliez s’y trou",
            "uant bleſſez par la proximité de leurs Souuerains a nos Princes",
            "par le credit que leuiverru leur auoit acquis chez eux par les Elo¬",
            "ges gloriex qu’ils leur ont doné &amp; reueré comme les Genies tu",
            "télaires de la France des Protecteurs de la lberté Germanique &amp;",
            "les pliers de leur Religion, ceux qu’on veut à proeſent faire paſſes",
            "pour des monſtres &amp; des harpies, Si Monſieur le Prince ſouffrane",
            "lr rigneur extraordinaire dvn cachot auec vne humilité vrayeus",
            "nferé Chreſttenne he regrette pas le ſang qu’il a verſé pour la",
            "gloir deet’Eſtatr, &amp; la manutention de la Couronne, ny les perils",
            "or it a taft le fbis preſente ſa vie au hazard d’etre aſſommé par les",
            "maind’é-Gojat-ponr encobrager pa ſon exemple, ou auance",
            "l’execution"
        ],
        [
            "g",
            "9",
            "l’execution des ordres que les autres Officiers ne portoient pas ſi",
            "delberement, il eſtime au moins que la n ort deuroit auoir mis ſon",
            "pore &amp; ſes illuſtres ayeuls à l’abry de ces injures attachees ſeule",
            "aent aà la mortalité, &amp; quand les grancs ſeruices que os Roys",
            "n",
            "aut receu auec ſatisfaction &amp; louange, qui ont ſauué cet Eſtat des",
            "entrepriſes des Eſtrangers, ne pourroient eempter leurs manes de",
            "ces inſolences, ceux au moins dont il s’eſt recermment ſignale doi",
            "lent mettre en ſeureté vn nom quenoſtre Monarque tient aà hon.",
            "neur de porter, puis qu’il le tient de Henry le Grand.",
            "Et veritablement il ny a pas vn homme de ſens qui ne iuge apres",
            "uoir leu cette declamation extrauagante, que c’eſt la production",
            "de quelqu’vn de ces Predicateurs enragez de la ligue contre ce",
            "lononarqué, ſur lequel &amp; ſon pere Antoine Roy de Nauarre les",
            "neſmes reproches tombent bien plus directement, parcequ’ils",
            "aeſtoient les Autheurs &amp; Chefsdu party dont Meſſieurs ls P ee",
            "de. Conde aaoſtoicnt que les Lieutenars, &amp; ſi a meloiredes",
            "alayes de la guorre ciuille laiſſe des ſentimens d’aigrer contle Jes",
            "aadets, les ai ez n’en ſont pasexceptez,puis que lous frerie; r’.",
            "ſtoieit que les ſeconds &amp; les veneurs de leurs iuſtes querelles.",
            "Louys Prince de Conde premier de-ce rameau &amp; le deinier des",
            "enfans de Charles Ducde Vendoſme, leepremies objet de larage",
            "- de ce maalheuraux ecri, eſpvouaen ſa vie les diuers aceidehs dſb",
            "fortuue&amp; de l’inconſtancz de laeCous, tant que la Franeſt iés",
            "ge par vn boh&amp; magnaime Roy ,el qu’eſtoit Henry II. lde",
            "-meura infſeparablemenattache à ſon leruice, le ſuinir en fonres",
            "es eypeditions mihuaires, &amp; ſet me lne en qulité devolonta?.",
            "eaneefameuxSiege de Metsontre l’nlpereo? CAuiles V-&amp;",
            "fut vide tésblaoasquidonermnr desborécsl̀ vnearinêe deert",
            "il hmonbmes, dn le ornid abl apaareil ’ena trofoit pas’en",
            "elles du monde, foiçd ce grand homhe aſe tetiror d deſpit de",
            "-uy auoir pasreuſſi. Apreolapſe d Theûennec Pnce mit e",
            "deroute celiy de Piednafnt Gonerld l’armée peslaſe5&amp; i ea",
            "aena les Chefepriſnnnien, &amp; non ooinsvailtantSoldatque pr.",
            "ônt apitalnelatoitle pemiaaux biechas, au Sicge dl",
            "-&amp;autrestelles que ſon frrelaComte d’Amguien prt dansſep",
            "limont,ce fut luy qui apres auoir fatgnae l’armée E ſpagole dëart",
            "S. Quentin &amp;. cete memorable Bas aille par due; t’aſſeura Lao,",
            "laFere&amp; toute ctofronaiqe, &amp;ſpjetlanl ppiegſeptt",
            "e"
        ],
        [
            "10",
            "arreſter les progrez &amp; l’effeoy que donnoit à Paris l’approche d’",
            "ne ar mée de quarante mil hommes victorieuſe de celle de France,",
            "il n’aida pas moins à̀ prendre Calais &amp; Thionulle, &amp; apres auoir",
            "bien ſeruy durant la gnerre, eut l’honneur d’eſtre depoſitaire du",
            "ſerment que Philippes Il. fit pour l’obſeruation de la paix du Cha",
            "ſteau Cambreſis ayant eſteé enuioyé par Francols I I. aux Pays-bas",
            "pou cette celebre ceremonie.",
            ". La fin des guertes Eſtrangeres fut le commencement des Ciuil.",
            "les, pendant leſquelles ie ne pretend pas excuſer tout à̀ fait la con",
            "duite du Prince de Condeé, mais ſeulement mootrer qu’l n’auoit",
            "pas de ſi mauuais ſent imens pour l’Eſtar, qu’on l’accuſe d’en auoir",
            "eu pour la Religion, la conduite des plus grands Miniſtces d’Eſtat",
            "qui ont depuis ſa mort ſuuy ſes memoirest, &amp; executé partie des",
            "deſſeins, &amp; fair les confederations &amp; alliances qu’il propoſoit",
            "pout releet ce Royaume &amp; s’oppoſer aux progrez des Maſons",
            "d’Auſtriche &amp; de Lor raine, iuſtifient aſſez qu’il n’eſtoit pas ſi ma",
            "uais Françpis que Chteſtien, encor il ya quelques-vns de ſ plas",
            "eftroite confidence qui ont laiſſé par eſcrirt que c’eſtoit des leres",
            "ſeulemene, &amp; nona du cœur qu’il auoit abjuré la veritable doctri",
            "ne. Le Prince gencreux voulant uſſi bien que ſon frere le Roy ds",
            "Nauare conſeruer les droits de ſa uaiſance, rouua d’abord enceſte",
            "la Maiſon de Guyſe &amp; ce Cardinal de Lorraine qui faiſoit vn de",
            "gé de l’affinité du Roy Feançois I. pour porter ſon. anabisionau",
            "point que les tumultes de la ligue ont depuis eſclaircy, le y",
            "eſtoit nonſeulement obſedé, mais totalement poſledé́ par ces Pu",
            "uoris imperieux, qui,pnur enuahir ce grand heritage taſchoir à",
            "ſuplanter tous lasx preſomprifs ſucceſſeursu &amp; chaſſerou faice perir",
            "tous les enfans de la Maiſon, afin quo douppanles braches ils",
            "peuſſent plus ſacilcmeot entet vn ameauEſtra nger ſur la tige de",
            "nos lys, la Milſon de Bourhon perſecuté́e&amp; ne pouuant conſenir",
            "à ſuiure l’exemple de ſes ennemis, &amp; adherer aux liaiſons Eſttan",
            "geres dont elia eſtoit’ſolicitée poar reſiſter aux violences de ſes",
            "aduerſaires impieoyables, r’allioit ſes amis &amp; ſe fortifioir dans los",
            "cœurs de la Nobleſſe. lLes preparatifs dlu ſanglans ſacrifie qu’d",
            "meditoit ſur tout contrele Prince de Conde le plus agifſant ds",
            "r’eux parut au tumlte d’Amboiſe, où ſur la depoſition d’vn uil",
            "denoniateut desAuenelles, on arreſta ou meurtrit. en diuers",
            "ieux pluſieuos pcrſames de qualité que la Cour appelloit auant"
        ],
        [
            "qu’ils fuſſent appellez ſans autre accuſation que la haine ou ſoup",
            "çon du Cardinal de Lorraine qui verifia par ce maſſacre les bruits",
            "du peuple qui publioit que François I I. pont la gueriſon d’vne",
            "ſale malade, cherchoit par tout des innocens pour ſe preparer le",
            "baing de ſang qui ſouilla en pluſieurs endroits la riuiere de Loir.",
            "La prilon du Prince fut la derniere ſcene de la tragedie, la pa",
            "role du Roy &amp; la ſeureté des Eſtats furent violé́es, on fit",
            "venir des",
            "ûommiſſaires &amp; la procedure fut commécée ſi fort extraordinaire,",
            "irreguliere, &amp; contre les formes que les luges meſmes en ayant",
            "honte, &amp; ne pouuant obrenir que M. le Prince eut vnAduocat",
            "on choix pour conterer ( qui u’eſt pas vne grace au moindre cri",
            "ainel n’eurentrepos de conſcieuce que par l’interruprion que la",
            "ort precipiré́e du Roy leur dona. L’inſtruction de ce procez fut",
            "apres trouue ſi peu iuridique qu’en plein Parlement à huis ouuort",
            "en robbes touges, le Prince fut declaré inunocent ſur la nullité des",
            "formes, &amp; illufion des preuues qui en reſultoient, auecpermiſfio",
            "de pourſuiure les calomniateurs, comme nous eſperons que Mon",
            "ieur le Prince ſon petit fils obtiendra de la luſtice du Parlemenx",
            "quelque iour.",
            "Il ſe treuua depuis engagé́ ſous la minorite de Charles lX. aà",
            "prendre les atmes contre la mauuaiſe foy des Mioiſtres qui n’ob",
            "ſcruoienr aucun des Edicts accordez poupla ceſſation des troubles",
            "&amp;ſeureté des Religionnaires. C’eſtoient les Frondeurs de",
            "etemps-là. lls demandoient la reformation de l’Eſtat, &amp; qu’on",
            "renuoyaſt le, Miniſtres eſtrangers, auſſi bien que ceux de ce Siecle,",
            "onles duppoit ſouuent comme les noſtres, &amp; l’on en fit enfin la",
            "S Barthelemy, on aceuſe à preſent ce Prince d’auoir toleré à ſes",
            "arouppes de, deſordres dans les Egliſes dont il ne fut iamais l’au",
            "eur ny le ſptctateut, quoy qu’il ſoit. diffieile de les euiter en",
            "vne",
            "aarmée mal payée, &amp; quand ceux qui la compoſent ſont d’vne",
            "cre ance. differente à leurs ennemis, mais ce qui iuſtifiera plaine",
            "aont cPrincede cette calomni que les Predicateurs de la ligue",
            "ont exageré́e, c’eſt qu’on trouuera encor iuans des bourgeois qui",
            "ſr eiucrent n la ptiſe deS.Denis, où il y eut vn tel ordre, que letre",
            "ſor qm eſt aſſez conſiderable ne tenta pas ſeulement ſes Hugue",
            "nors qu’il y contint auec plus de diſcipline &amp; de diſcretion",
            "que la",
            "-preſence d’un Roy ne peut aucresfoisſur les Anglois encor Carho",
            "liques, qui s’eſta ns rendus maiſtres deParis, doſpoillerentles Re",
            "V"
        ],
        [
            "12",
            "iquaires de leurs joyaux, &amp; fouillerent les monuments de nos",
            "Roys &amp; des Sancts Martyrs; &amp; qu’a preſent dous les iours les P’ro",
            "uinces ne ſe plaignent d’excez plus eſtranges. Mais s’il y a leu ds",
            "’eſtonner que la malice de cer impodeut calonmniatcur pour noir",
            "ciida ſ belles vics, renouuelle la mamoiredes guerres eiuilles donr",
            "nous deurions pluſtoſt couurir les cicairices que les r aſraichir pour",
            "ne deteſter plus l’ambition des Che fſs de la ligue qui s’eſtabliſ.",
            "loient par les infidelitez du Conſeil ſous laRegenced’vne ltalien",
            "ne, &amp; les,adueſions quils fomentoient contre. les Princes: d",
            "ang, quetoutes les pratiques de cete puiſlante cabale tendoient",
            "ſupplanter. Il faut euſſi confeſſer que Dieu permet qu’elle ſe",
            "onſonde en faueur de Monſieur Prince, puis qu on no peut parl",
            "des Bacalles que Louys rinee de Co deé a données contre les",
            "roppedu Roy, bien queſouuent excite &amp; fauoiſe en ſecret meſ",
            "mepatlaReyne ſa mere qu’on ne ſe ſouuienne auſſi des impo",
            "tants&amp; memaorables ſeruices d’vn autre ayeul de Momſsieur le",
            "Prin",
            "e le grand Anne de Mont moreny Conneſtabl de France qui",
            "marcha pouſours dodansle meſme chemn qu’a teu ſon peritfils.",
            "Comme luy pour maintenir l’authotité Royale, &amp; coaſeruer las",
            "Miiſltes ,ll àbandonna lesropresintereſts de. ſa Maaſon , ſe. joi",
            "-gnit aux enuemis quilaſupplantoient, &amp; teſemoig na",
            "iuſqu’adet¬.",
            "anicrſouſpit.,ctterme ar dete &amp;immuable. fideßité qui vlurà",
            "etornelieméndans lecœu de tous les bons FEttu çois, &amp;dont",
            "fh mc brlle encore ſous le monument ode ſ eœaii repoſe dansle",
            "ſein deeeloydeHenryl. ſon bon maiſtre...",
            "!",
            "2 ’eſt ce grand Conneſtable qui apres auoirſetuy qatro Roys",
            "aen. la chargele premier fficies du Royaume aut l’honneur de",
            "-moiten praſebelharles . de outefſs Cour&amp;e de la uille",
            "apitale, uaut yeux da toutea la France pour. defrendre la ſt",
            "ieion de nosperes, &amp; cette meſmepuſlſance quiperſecuttoit tous.",
            "eSprochesſ&amp;verſapar huict playes en l’aage de quatre-ingt ans",
            "epn ſangquelaeislleſſe n’auoit patade glaceé queſocourage ae",
            ",e r’enflauaſt.11",
            "r",
            ",",
            "Si Louys’ribce de Condlé n’eut-plsene-ſi hoeuſefiapib a.",
            "uoit pasvne moindre valleur qui futtellement accoimpagnée dds",
            "Autres parsies d’ grand Prince , quon dit de luy qu’il n’a imais",
            "ſas eu Aardieſſ ny e eouroiſie, eſgaloment iudi",
            "Cituligſuaſteal &amp;mbodele...22",
            "Henry"
        ],
        [
            "3",
            "Henry Princë de Condé prsmier du nom fon ſils aiſné, recueil",
            "lit apres ſa mort le dcbris de ſa fortune, &amp; apres auoir veu",
            "deux",
            "fois ſon pere priſonnier, &amp; ſa mort auancée par la fureur des ar",
            "mes ciuilles ou ſes oncles le Roy de Nauarre &amp; le Comte d’An",
            "guien auoient ſuccombé tous deux ſeruant le Roy il fut contraint",
            "pour euiter les conſpirations des ennnemis de ſa maiſon de ſe re",
            "tirer auec les Religionnaires, &amp; ſuiure la fortune de ſon",
            "couſin",
            "Henry de Nauarre depuis noſtre Roy tres clement &amp; pere de fon",
            "peuple, c’eſt le ſeul crime qu’on puiſſe imputer à ce grand Prince",
            "à qui les calamitez publiques &amp; particulieres dont ſa ve ſut trauer",
            "ſée, ſes perils, ſes voyages &amp; negociations aec diuers peuples,",
            "auoient acquis aurant de prudence que la naiſſance luy inſpiroit",
            "de coura ge,il n’auoit pas vingt ans quand il rachepta ſa vie par ſ",
            "captiuité, &amp; depuis par vn exil volontaire pour ne pas manquer à",
            "la creance qu’il profeſſoit, ayant par ſon credit amaſié vne grande",
            "armée d’Allemans, &amp; mena le Prince Palatin, Iean Cazimir, il",
            "qitta pour le bien de l’Eſtat, tout l’aduantage qu’il pouuoit pren",
            "-dre pour ſon party, par le moyen d’vne paix qu’il conſentit en la",
            "quelle il fut trompe de tout ce qu’on luy auoit promis, qui eſtoit",
            "le",
            "gouuernement de Picardie &amp; celuy de Peronne, le deſeſpoir ne",
            "luy fit pas rant prendre les armes aueec Henry le Grand, que les",
            "commandemens ſectets du Roy Henry IIl. qui ſentant trop tard",
            "le trmt qui le bleſſoit, reconnut la fidelité de ſon ſang &amp; des veri",
            "ables appuys de la maiſon ſacrée que ce Monarque malheureux",
            "aillit à voir eſteindre en ſa perſonne par les attentats des fameux",
            "autheurs des Baricades, dont les nourricõ̃s &amp; les enfans declament",
            "auiourd’hay ſi licentieuſement contre des Princes dont la race a",
            "genereuſement reſiſteé à̀ tous leurs efforts,&amp; demeurera enfin auec",
            "la grace de Dieu victorieuſe des tyrannies qu’elle ſoufre de ceux",
            "qui peuuent eſtre lſes Subjets. La Bataille de Courtray fut la dernie",
            "e aétiõ ou il ſigala ſa generoſité dõoãt la vie au braue S. Luc ſon",
            "ennemy captal qu’il arreſta priſonnier apres que l’autre l’eut por",
            "té par trre d’un coup de lance au coſté, dont la bleſſure &amp;",
            "l’efort",
            "qu’il fit à̀ ſe deſgaget deſſous ſon cheual ué ſous luy l’obligerent",
            ". ſe retiter iuſqu’à ſa mort qui caufa beancoup de regret a tous",
            "eeux qui cognoiſſoient cestares qualitez, &amp; reſſentoit cette gra",
            "aieule affabliré, cette obligeante courtoiſie &amp; cette fermeté",
            "pour",
            "ſes amis, qui ſemble eſtra a appanage de la Maiſon de Condé",
            "D",
            "¬"
        ],
        [
            "14",
            "fur tou HentylV, eneorepout lons Roy de Nauarre s’eſima pri",
            "ué de ſon plus confident amy d’vn appuy immanquable, &amp; de ſon",
            "bu doit comme l l’opedloit dout lſe ſue ſeuy nmemuoilauſe",
            "ont pour auanc et le reſtabliſſement de la France chancelante, le",
            "Genealogite inſolent cherche en cete mort la matiere de f",
            "plusperuieieun verncomme les Soreiers employent leu deſpaoai",
            "le &amp; lesoſſements des inocens pour en perdre d’aure, tprerend",
            "vnſeulecoup etouſer oute la raee &amp;pait les atreintes quli don.",
            "e auſ, groſſierement qu impudemment a la reputation d’vne",
            "Pineſe peait ou ſes deeodams &amp; vne poſieriſ qui ſaun o,",
            "’honneu au nom de Bourboon pour eſtre deſaduoulee, m,s e",
            "popre contradiction conuancq ſa malice, le ſcelerat loue vne",
            "Dame vereueuſe d’auoirttrempe dans la mort de lon may, il l’ap.",
            "pele ludih, luy imputaut la plus noie trahiſon dont on pouroi.",
            "tacher ſa memoire, comme ſi tous les crimes deuenoient des a io",
            "leroiqueas dans l’eſprit des inſenſez qui voudroient opprimet ſ,",
            "Maiſon de Conde ce ſeroit vn rare bou heur a cete ince",
            "ſi elle auoit eſte lunique des belles de ſon tenmps, de ſ eon",
            "ion except́e ces fureurs ordinaires de l’enuie &amp; de la medi",
            "ſance qui naiſt ordinairement du deſeſpoir de ces laſhes man",
            "ui e pouuant eſperer ce qu’ils n’oſeroient demander, imputenta",
            "des Deeſſes des vices qu’ils n’ont pui leur perſua der. Ces abornnma",
            "ples lmpoſtures, a’ont pas meſme eſpargne nos Souuerans i",
            "lit ſaere des Monarques &amp;par leur ecnormiu ineroysole iudiſen",
            "parmy les perſonnes raiſonnables, cert honneur quis’eſt conſerue",
            "ſi put dans la maiſon oyale depuis S. Louys le aiſeur de libele",
            "ne ſe contente pas d’inuenter vn paricide,ily adjouſie l abla ridi",
            "qule d’vne ſuppoſition de pare, &amp; rend vne mere plagiere de ſo",
            "ils les iours de la mort du pere &amp; de la naſſanee de ſ’donſieur l",
            "Prince dernier mort ſont aſſez remarquables en nore Hioir",
            "pour donner lieu à vne erteur ſi abſurde qui n’en peut pas meſme",
            "auoir aux naiſaces des perõnes da la plus baſſe lie du peuple, nos",
            "iours qui ſont comprez deuant Dieu le ſont auſſi deuant les hom",
            "me par le benefice d’vne ſage inſtitution de police qui tient re",
            "iſtre des natiuitez &amp; des mortuaires, &amp; les Ptinces qui",
            "paroiſſent",
            "ſur la terre comme les aſtres dans les Cieux, ne s’eclipſen pas ſanma",
            "qu’on y prenne garde, &amp; ſice ſont des Commetes comme ceca",
            "lomniateur appelle les noſtres, ils ſont fi beaux que leur",
            "naiſſance"
        ],
        [
            "i5",
            "e leur fin attirent les yeux &amp; l’att ention de tout Vniuers,’ il eſt",
            "ien diffiele de falſifier la mort de HenryI. Prince de Condé qui",
            "apres auoit paſſe tout l Hiuer 1, &amp;. &amp; 1588. pres de ſa femme àS",
            "Ieun d’Angeli, mourut le5. Mars 15 88. &amp; ſon fils Henry l. du",
            "om naſquit le premier Septembre ſuiuant 1;88. &amp; par conſe",
            "quent il eſt poſthume de moins de ſix mois, l’alegation de ces dae",
            "e ſeules fait voir que les menſonges des ennemys de la Maiſon de",
            "Bourbon on plus d’impudence que de force, que leur fauſſe lu",
            "miere diſparoit d’elle meſme &amp; ſe perd dans les tenebres qui on",
            "produire, la verire deſeouure ſa honte &amp; la raiſon ſa foibleſſe &amp;",
            "diſipe la fumée du nuage qui s’eſleue pour obſeurcir &amp; troubler la",
            "pureté de la ſource d vne naiſſance ſi auguſte &amp; ſi parfaictement lo",
            "itime ſous le ſeeau d’vn ſaint mariage, que toutes les defianes",
            "Eontraires paroiſſent! incontinent auſſi ridieules que meſchante",
            "le, Cendres de ſaint Louys s’ eſmeuuent aſſeurement en leur chaſſe.",
            "contre ces infames calomniateurs pour l’intereſt de ſa race, dont",
            "apres tros Princes heritiers de Henry le Graod, il ne reſte queS",
            "cejerton. &amp; poux la conferuaon d’vn honneur pour la deffence",
            "uquel Dieu orme la voix &amp; donne de l’eloquence aux choſes les",
            "lus inſenſibles, i’ay peine de prendre le ſoin d’expliquer vne vers",
            "laire, pris qu’il ny a point d’homme raiſonnable qui puiſſe ſe",
            "perſuader qu’on ayt ſait naitre par illuſion le meilleur &amp; plus ſage",
            "Prince de ce temps comme vne bMinerue du cerueau de ſa mere pai",
            "vne generation ſans pere à la face de toute la France de Henry I",
            "le plus clairuoyant Monarque de nos iours de tous les Par lemens &amp;",
            "des autres Princes intereſfez qui a ’euſſent iamais diſſimule la perte",
            "de leur droit aſſez conſiderable, our n’en ceder pas le degrés’ily",
            "en eut la moindre apparence de contradiction. Les belles eſperan",
            "ces que feu Monſieur le Prince donna on ſa jeuneſſe charmeront",
            "d’abord les affections de Henry le Grand qui le regardant auec des",
            "tendreſſes eres iuſtes, fit declarer ſon ſucceſſeur par vne formalité",
            "que les ſeules brouilleries de la ligue rendoient neceſſaires comm",
            "au commencemene de la troiſieſme Race, nos Roys courons",
            "noient de leurs viuant leurs enfans. Il le fit receuoir deés l’as ge d",
            "ſept ans en ce grade qui ſembloit encore releuer ſa condit ion de",
            "ptemier Pince de Sang en tous les Parlemens &amp; grandes Villes du",
            "Ro: aume, &amp; l’avant fait inſtitoerdans toutes les belles connoiſ",
            "ſanes &amp; d ns l Profeſfion de la ReligionCatholique pour",
            "laquelle",
            "aagmi",
            "1!"
        ],
        [
            "!",
            "J",
            "16",
            "cé bon Priieeônſérua iuſqu’au detnier ſouſpoir vn zele tres fſer",
            "uent &amp; public, il choiſit pour continuer vne ſi noble lgnée la",
            "fille",
            "du ’Royaume la mieux faite &amp; de la meilleure maiſon dont les meri",
            "tes vniuerſellement cõnuës deuoient luyfaire auoirvn meilleur trai",
            "tement que celuy qu’elle vient de re ceuoir dans la Ville Capitale",
            "du Royaume ſous l’authorité́ de la Reyne qu elle a touſiours reue¬.",
            "rée auec des reſpects ſi tendres &amp; dont elle a eu l’honneur de poſſ",
            "der ſi iuſtement la confidence. Feu Monſieur le Prince ne puſt lon",
            "guement iouyr fans inquietude de ſonrepos, ſes ennemis luy ren",
            "doient pres de Henry le Grand de ſi mauuais offices qu’il fuſt con",
            "traint de ſortir auec ſa ſemme du Royaume d’vne fſaçon auſſi mo",
            "deſte que genereuſe &amp; ſe retira pres de l’Infante Archiducheſſ",
            "dont la ſo ide pieté a tait voir de noſtre temps que la ſouueraineté6",
            "’eſt pas incompatible auec la Saincteté́ &amp; que la flaterie ſe recon,",
            "cilie auec la verité en faueur de quelque Princeſſe, de là il voyagea",
            "par l’Allemagne &amp; ayant appris la mort de ſon bon Roy &amp; ſecond",
            "Pere, il reuint ſoudain en France pour rendre à la feu Reyne Mee.",
            "tausles deuoirs qu’elle pouuoit attendre du plus proehe plus conſi",
            "derable &amp; plus habille ſujet de ſon fils Louys tseieſme, au",
            "Sac.",
            "duquelil tint lieu de Doyen des Pairs aſſiſtaà la declaration de ſa",
            "Majorité &amp; aux Eſtats generaux. Les pourſuittes vehementes qu’il",
            "it pour la recherche des meurtrrers de Henry IV. &amp; les deffiances.",
            "&amp;e malignité d’vn ltalien le brouillerent auec la Reyne. Il ne.",
            "peut ſouffrienon plns que preſque tous les autres Priuces qui ſe jo",
            "gnoient à luy qu’vn cyon lorentin fut l’abſolu diſpenſateur des",
            "Pinances du Roy &amp; de la faueur de la Cour, il eſclata voyant ſes",
            "onſeils meſpriſez &amp; les intentions de Henry le Grand mal execu",
            "́es, &amp; apres auoir reſlenty les perfidies de oncini, dont le",
            "nom.",
            "bft euncor l’horreue de tous les Fran çois, il ſut laſchement ſurpris &amp;",
            "conduit en cette priſon farale a ſon nom dont Henry le Granda",
            "bſprouué le premier les rigueurs ſous la fin du regne de Charles",
            "l.auec le Duec d’Allencon. Feu Monſieur le Prince tira cette vti",
            "lré de ſa priſon qu’il ac quit la cnnnoiſſance plus exacte &amp;",
            "parfſaiee..",
            "es ſciences dont il auoit prila teinture &amp; pendant ſon ſejourl’om",
            "re de ce triſte Manoir ft eſc lairée des premiers-rayons de la beau",
            "é de Madamede Longueuille, mais il n’eſt pas vray que noſtre",
            "Brine né à Patishuicteſme Septembre i6ai. y ayt receu le iousr",
            "pour l’y perdre ainſ que ce cruel declamatour le menace inhumai¬.",
            "neont"
        ],
        [
            "17",
            "ement, ſa captiuité ayaat exercé ſa pationee, ne fit asCun’preju¬.",
            "dice aux bons mouuemens que le feu oy a touſiours eu pour res",
            "connoiſtre ſa fidelité, qui l’ayant fauoriſe de l’honneur de ſa con",
            "fidence en reçeut des preuues notrables &amp; de ſa vigueur",
            "conſtante",
            "&amp; inuiolable à ſon ſeruice en toutes les gueres ciuilles des Reli",
            "gionnaires enla reduction de Sancerre &amp; des autres Villes qui",
            "fu",
            "ent les conqueſtes premieres de cét abſolu Monarque, qu’il fut teſ",
            "uoin de ce qu’il executa en la deffaite de l’Iſle de Ré, &amp; ee Prince",
            "ontinua à ſeruir ſi vtilement le Roy &amp; ſecourir l’Eſtat, quand les",
            "Anglois deſcendirent en France qu’il fuſt enuoye Lieutenant Ge",
            "ueral en ſes armées de Guyenne, Languedoc, Dauphine &amp; Lyon",
            "aois, on il arreſta les progreaz du party qui auoit prins de ſi longues",
            "puiſſantes racines en ces Prouinces toutes fronuieres, il ne rendi",
            "pas des ſeruices moins ſignales quand apres que l’entrée des Eſpag",
            "nols en Picardie eut obligé à rappeller toute l’armé́o qu’il auoi",
            "menée dans la Franche- Comté,; il reſiſta à cette formidable armé́s",
            "te quatre-vingts mil hommes ſous la conduite. de Galas, que les",
            "oins qu’il prit de munir ſaint lean de Loſne &amp; ſa preſenee dans",
            "Dijon firent perir quaſi deuant ſes yeux. Oun ſç̧ait bien que c’eſti",
            "ſon adreſſe qu’on doit l’aquiſition! de la Catalogne, pourlaquelle",
            "ila paru qu’on auoit les meſmes intentions depuis quatre ou ein",
            "ans que pour Naples qu’on aabandonné. Les diuers changemés de",
            "ſiniſtres n’altererent iamais cettre ameferme en ſon deuoir, mais",
            "il eut toute Ia complaiſance imaginable pour la Cour, il n’auois",
            "pas de moins ſolides &amp; ſinceres iutentions pour la liberté́ des Peu",
            "ples, dont il voyoit les miſeres auec compaſſion, &amp; demandoit",
            "ouſiouts le ſoulagement auec chaleur. Le deffunct Roy connuſt",
            "ien ſa candeur &amp; malgré des mauuais offices qu’on luy rendo en",
            "our &amp; les mauuais tours qu’on luy jouuit pour le decrediter, eſt",
            "moit tellement ſa vertu &amp; ſa. condmte, que depuis la mort du Ca",
            "Idinal de Richelieu, il luy offtit pendant ſa maladie par deux diue",
            "ſes fſois le plus cheo depoſt, qu’il eut la Tutelle de ſes enfans",
            "&amp; l’ad.",
            "niniſtration de l’Eſtat, comme Loys, XI. ceſag Po’itique auoit",
            "laiſſé le gouuerneoent de ſon. ils Chasrles Vl lI. &amp; la Regenceà",
            "Pierre de Bourbon, la lReyne ſçait que ſeu Monſieur le Priucereſy",
            "ae titre, &amp; ſe départit des autres adaantages que Louys Il,",
            "uy donoit par la Declarauon, aucc vne modeſtie qui merito d’a",
            "ces fautiaous que cosipjadrepoches qu’o uda .bgdps",
            "E",
            "aefiss"
        ],
        [
            "ln",
            "1!",
            "!",
            "1!",
            "18",
            "biens-faits qui luypeſeaént lieu de recorpenſe &amp; qui ne peuuene",
            "eſtre exceſſifs à ceux de ſa condition; ſa prudence conſommée en",
            "toutes ſortes d’affaires, ſon ardeur au ſeruice de la Reyne &amp; au",
            "bien de l’Eſtat, ſa ſtanchiſe, ſa probité, ſon integrité́ en la iuſtice,",
            "fon aſſiduité à la rendre, ſa pieteé viue &amp; ferme qui le faiſoit oppo",
            "fer à toutes les nouuelles doctrines, &amp; cette vigueur agiſſante",
            "à la",
            "penetration de laquelle rien ne pouuoir eſchaper, ont laiſſé autant",
            "d’admirateurs que de teſmoins, &amp; tous les gena d’honneur confe",
            "ſent auec larmes, que la bonne fortune &amp; le tepos de la France",
            "&amp;",
            "l’appuy de l’authorité Royalle, ſont enſeuelis dans ſon tombeaui",
            "&amp; que s’il eut veſcu encor quelquetemps, il auoit aſſez d’adreſſe,",
            "e genie &amp; de ceedit pour preuenir ces troubles inteſtins qui ont",
            "ûilly à bouleuerſer l’Eſtat &amp; qui l’expoſent tous les iours au dernies",
            "eril de ſa decadence, comme auſſi on eſperoit que les frequenteg",
            "orhortations qu’il faiſoit pour la Paix generale, auroit enfin vn",
            "ffet tant ſouhaité́ de toutes lcs Nations.",
            "Qu’a fait Monſieur le Prince ſon fils, qui d’eut allumer contra",
            "luy vne haine ſi brutalle &amp; ſi barbae, s’il a donné des ſoubçons à.",
            "ardinal qn’il n’eſtoit pas ſon amy, eſt-il iuſte que contre les for",
            "mes &amp; les leix, Paris pouruoye à la ſeureté du Tyran, dont tous",
            "les",
            "ordres teſmoiguoient tant d’horteur, par vn viſible deſny de iuſtice;",
            "mneſmes à deux Princes qui ont fortiftié ſon party de leur nom, de",
            "eur preſence, &amp; des efforts ſi conſiderables qu’ils luy ont acquis",
            "vn repos qu’on va laiſſer corrompre len ſeruitude ou perir dans là",
            "onſuſion d’vne guerre ciuille &amp; d’vne inuaſion des eſtranger",
            "Mais eſt-il poſſible que la Reyne impoſe à Monſieur le Prince vne é",
            "ongue &amp; dure peine, apres qu’il a tout quité pour ſeruir ſes inte",
            "eſts &amp; ſes paſſions qu’elle ſeulle peut-iuſtiffier, &amp; dont",
            "comme",
            "uiet tres 2elé, il ne pouuoit ſe deffendre d’entreprendre l’execu",
            "tion, s’il aeſté aueugle à ſuiure les mouuemens de ſa Souueraine,",
            "’il a refuſé la Regence que Paris luy offroit dans le deſpit vniuerſol",
            "que le gouuernement faiſoit naiſtre, &amp; pour rompre les chaiſncs",
            "d’vne ſeruitude eſtrangere, ſi pour eſtouffer les moindres preſom",
            "ptions que ſon grand credit fondé ſur ſon genie, ſes exploits, ſds",
            "courtoiſies, ſes bienfaits, le nombre de ſes ſeruiteurs, le zele de ſee",
            "mys, la puiſſance de ſes proches, les gouucrnemens, les placds",
            "&amp; les charges hereditaires en ſa maiſo, outombées dans les mains",
            "desperonnes qui luy eſtoit acquies j pouuoienfſaire uaiſtre r"
        ],
        [
            "13",
            "eſprit timide, il a tonus dos maximes contraires à eeux qui reuhot",
            "Seſleuer au deſſus de leur naiſſanceou interuettir celuy de la nature,",
            "n’employant tous ces aduantages particuliers qu’au bien &amp; trae;,",
            "quillité́ de l’Eſtat, ſi meſmes outre le relaſchemeut reel! de ces plus.",
            "legitimes pre entions, pour leſquelles l a touſiours acquieſcé aue,",
            "ſubmiſſion plus notable que l’iniuſtice qu’il reſſentoit. Il s’eſt redui",
            "quitter le commandement de l’armée,c eſt dre la gloire &amp;la4,",
            "uictoire, &amp; reglor toutes ſes actions par vne aſſiduité à̀ la Cour, qu",
            "ſembloit raualler cotte noble fierte ſi bien ſeante auxgrands guer,",
            "ciers, s’il a procureé la Paix aà deux grandes Prouinces &amp; taſché ,",
            "ménager dans vn juſte temperament la force de l’authorité Royall",
            "&amp; la conſolation des peuples en des articles, ſur leſquels dpuis lo,",
            "onſeil a relaſché. Faut il qu’aà preſent on le faſſe paſſer pour l’au",
            "cheur des troubles de la France,’qu’on luy attribue le deſeſpoir d,",
            "Peuples &amp; les reſſentimeus de ſes àmis &amp; la ſu buerſion de l’Eftat,",
            "dont ſa ſeule detention auec la hayne du Miniſtre ſont les verita",
            "bles cauſes, pent-ons’imaginer qu’il l’a voulu partager apres auoi",
            "erſé ſon ſang &amp; haearde cent fois ſa vie pour le deffendre ou l’a",
            "grandr au dehors, &amp; qu’il a meſips entrepris pour rendre la Re-,",
            "gencnplus abſoluë auec ne poignée de ſol dats malayez à domp",
            "uer la plus grande Ville du monde, nuon pas pour ſa deſtruction,",
            "nais pour ſon ſalut, y reſtabliſſant l’vnion qui eſt neceſſaire entr.",
            "le Souuerain &amp; ſes Peuples. Inſortunée vertu qui paſſe pour la con,",
            "uiiond’vn crime, Funeſte éclat qui bruſle celuy qui en eſt reueſtu",
            "Triſte coudition d’vn Hcros d’eſtre ſujet aux ſiniſtres interpret,",
            "çions de tous ceux qui penſent ſignaler leur temeriteé, quand on lu,",
            "oe le moyen de ſe defendre &amp; eſacer les cicaice des coup;",
            "’qu’ils ont portez cotre la IRegence en les lauan du, ſang d’vne",
            "anguſte victime. Il s’eſt declaré contre les Frondeurs de Paris, que",
            "la eyne auoit declaré rebelles, mais auſſi c’eſt à ces ſoings &amp; à ſon",
            "adteſſe qu’on doit cette importante reconciliation quiſe fit à̀ Ruë,",
            "l eſt garand de l’execution, il l’auapça par ſes entremiſes, &amp; fu",
            "es aſſeurances reciproques qu il donna, il ramena le Roy dans",
            "Paris, ſi ſa conduite durant ces troubles luy laiſſa quelque blaſme,",
            "ne doit paſſer pour criminel parmy ceux qu’il a ſouſtenus, ou la",
            "Aeyne &amp; Monſieur le Duc d’Orleans ne pouuoient s’excuſer qui",
            "ay ont donné́ tous les ordres qu’il executoit auectant de vigilance",
            "e leCardinallyique ſnujet de cette guerre eſt le yeritable criu",
            "a2"
        ],
        [
            "!",
            "31",
            "20",
            "éfdé la faut q’on ûy impute quan&amp;d ft y’auoit quelqde reſſenei.",
            "hent partieulier, il ny a pas d apparence qu’il puiſſe monter auec",
            "les luges ſur le Tribunal, où ils donneroit lieude croire à toure la",
            "France que le ſalut du Peuples &amp; le maintien de la Iuſtice, n’ont.",
            "pas eſté le motif de ce ele ſi louable, &amp; dont Monſieur le Printe",
            "’a iamais condamné que la forme: Eſt-ce luy en effect qui eſt l’au¬.",
            "eur des Tailles qui decablent les Penples ? eſt-ce luy qui a fait",
            "toſcrire rânt deteſtes innocentes pour vanger vn mot, vn ſouſpir",
            "ne penſée libreés, &amp; ſouuent pour proffiter de leurs dépouilles lt",
            "ſt-ce luy qui a fait mourir le Preſident Barillon, emprſonne les",
            "lareſchaux de la Mothe &amp; de Rantaau, fait arreſter Meſſieurs d.",
            "rand Conſeil &amp; Cour des Aydes, &amp; les ſieurs de Chauigny, d",
            "rouſſel &amp; de Blanc-Meſnil, cette entrepriſe derniere qui acheua",
            "e mettre le deſeſpoir aux Compagnies Souueraines &amp; au Peuple",
            "qui voioit ſes Prorecteurs oprimez, terniſſoit preſque l’honneur dé.",
            "lâà victoire de Lens &amp; rendoit la pompe de ſon triomphe odieuſe &amp;",
            "faneſte, Pauure Prance, ce Prince t’enuoyoit des Lauriers &amp; deo",
            "Gouronnes &amp; onles vouloit conuerrir en des ſeps &amp; des chaiſnes",
            "contre ta liberté? quels ennemis de l’Eſtat ou de la Regence Mon",
            "ſieur le Prince a-r’il proregez, ſrce ſont les miſerables qui auoiens.",
            "ecours à la Iuſtice du Roy par ſon interceſſion, ſa charité ne peus",
            "ſtre coupable &amp; la ſubmiſſion des autres le dé charge, le Cardinab",
            "appelle peut- eſtre ennemis de l Eſtat les ſiens particuliers, enuers",
            "leſquels ſon Alreſſe a ſerui de caution en leurs iuſtes deffiances &amp;",
            "ne le Cardinal cajole à preſent pour les ietter quand ils y penſe",
            "nit le rmoins dans le precipice. S. A. conjuroit-elle auec l eſtran",
            "er, quand en deux campaignes il a conquis des Prouinces entieres",
            "long du Rhein &amp; du Danube &amp; preſque toutla Flandre entiere,.",
            "&amp;ſion vouloit tirer des preuues contre lui par ſes proteſtations ca",
            "Stienſes qu’on lui a faites dans le Bois de Vincennes pour excroa",
            "quer ces places, le peu de reſiſtance qu’on a trouué quand le Roy:",
            "’y eftpreſenté &amp;l’eſtat ou il eſt renfermé hors de pouuoir d’exercee",
            "ucun acte vallable &amp; beaucoup moins d’auoir des intelligences3.",
            "fnt iuger à tout homme de bon ſens que la rage de ſes ennemis",
            "eur oſte meſme l’vſage de la lumiere naturelle, Monſieur le Princ",
            "onuoit-il mépriſer l’authorite Souueraine qui eſt pendant la Re",
            "gen ce adminiltree par leConſeil, dont ſa naiſſance l’eſtablit vn",
            "des",
            "hefs, le’to qu’il ſe fut fait raad cetre impoſture inéompreheſiblA",
            "Ses"
        ],
        [
            "Ses biens qu’il dépengoit ſi librement dans les armées pour co¬",
            "usir les larcins d où procede le manquement des finances &amp;",
            "reteit",
            "les trouppes au ſeruice, peuuent-ils donner ode la jalouſie en vn",
            "teomps ou c’eſt vn crume de murmurer de ceux qu’vn eſtrarger en",
            "uoyc hors du Royaume, il a eu tous ces grands biens par heritage",
            "&amp;",
            "non pas des bienfats qui ne ſeroient pas tels s’il les auoit extorque",
            "ou pouuoit-il les acquerir puis qu’il a touſiours quité la conduit",
            "des trouppes auant le quartier d’hiuet, que la ceſlation des deſpen",
            "ſes&amp; le maniement des ſubſiſtances lont le ſeul proffit qu’en",
            "retiren",
            "les Generaux, &amp; que Monſieur le Priace a touſiours negligé &amp;",
            "laiſſé aux Officlers inferieurs.",
            "L’an 64 3. que le ſeu Roy mourant, lui laiſſa la conduite de l’ar",
            "mée &amp; ſa bonue fortune, dont il eut la conſolation de voir",
            "prophe",
            "iquement l’effect en cette memorable vctoire qui a aſſeuré le",
            "Royaume à ſon fils, le ſiege de Thionville ou recemment des troup",
            "pes plus forees &amp; moins tatiguées auoient ſuccombé, &amp; toute",
            "cetre",
            "campagne admirable n’ont pas tant couſté au Roy qu’on le puiſſe",
            "appeller diſſipateur de ſes finances, en vn temps que les Miniſtres",
            "payent tous ceux qui auoient ſerui de cete excuſe, que les libera",
            "litez de la Royne auoient epuize l’Eſpar gne,par ce qu’alors il ne",
            "ſal",
            "loit que demander pour auoir.",
            "L’an i644. on verifiera que le ſiege de Philiſbourg ne couſta",
            "que dix-ſep mil liures au Roy, il ſeroit à ſouhaiter que ceux qui",
            "commanderon ſes ar rmées fiſſent de ſemblables conqueſtes à ſi bon",
            "marche, cette meſme campa gne la plus part des Lettres de Change",
            "que Monſieur le Prince tira de Straſbourg &amp; de Baſle furent payees",
            "par feu Monſieur ſon Pere ſur l’exeue du manquement de fſonds",
            "pour n’auoir peu eſtablir le toiſement des maiſons dont ce bon",
            "Pince areſta l’injuſtice &amp; appaiſa par ſa prudence preſque d’vne",
            "parole la ſedition qui eſtoit-deſia toute formée.",
            "L’an é45, que Monſieur le Prince gaigna la bataille de Nos.",
            "lingue &amp; ſubjugua preſque la moitie de la couſe du Danube &amp;",
            "jar.",
            "bora les enſeignes d France en des lieux ou depuis Charlemagne",
            "elles n’auoient poine eſté portées, Cantarini qui luy fourniſſoit",
            "l’argent dépend d’n trop bon meénager pour luy en auoir enuoyé",
            "au de la du neceſſaire, on ns l’acc uſera pas ie ponſe d’auoir lpû",
            "hezauriſer. En 646. qu’l n’afectoit que la gloire de fimple O.",
            "ficier ou pluſtoſt de ſoldat, executant ſi bien &amp; ſi promptement les"
        ],
        [
            "1(",
            "!",
            "22",
            "gradeſſoins deſon Ae Rqu’il eourônnaparla prifſede DC",
            "queque En 1é647. on laiſſe à iuger s’il a peu faine proffitaeaCa-",
            "IAogue ou l’an ne lui enuoya ny hommes, ny viures, ny4tgenl",
            "El an 1é4. auſſi memorable par la bataillea de Lens j’jue remuan",
            "qahle par l’yniou des Compaguies Souuseraines padur;j regler los.",
            "daſordres de l’Eſtat &amp; la puiſſance du Maatin apres vne exacte re¬.",
            "jche qui’fur faite de l’employ des- finances,on ûe tnouua paso",
            "aſeurament qu’aucuu de ces comptans prodigieux qui abſoube",
            "lesronte uillioqus à lfois fais rauenà ſon proffi. uon plus quail",
            "la nnée dernieredeuapt de fiage e Paris, ou nopeut dire qu’il ayt!",
            "tire autre aduantage de cet, employ fatal. que la g loire d’auoit biea",
            "ſerui la Reyne, l’Eſpargne ſtant ſi racourcie qu’ on eſtoit cantraint",
            "de prendre les Tailles des mainsedesoſatcues, ſans aetendre qua!",
            "les deniers paſſaſſont dans l’ordte dassecepte.;",
            "Les gratificationsqui onluy reprQcdle ſit ſouuent, &amp; quonauroip!",
            "honte de mettre en ligne de comptoà vn autre particulies moine,;",
            "meritant &amp; moins conſidetable ſans les comparer aux immenſes",
            "Threſors que l’Italie voib rouler quirempliſſent toutes les banquee",
            "des Genes de Rome, de Florenoe &amp;da laques, de Louys d’or, &amp;,",
            "dont la proſuou inutile n’peu ocure prealoir en ces qua",
            "tiers là aux piſtoles d’Eſpagne, bien que moins largement diſtri",
            "buees &amp; aue plus d’effect, ſauroisnpt elles eu conſcionce",
            "oſgaler",
            "les dons exorbuans dont des Ofſiciers aux gardes des fémmesda",
            "hambre &amp; des valers de gardetobefait eſtouner la froider de,",
            "Mouhieus le hancellier, &amp;éau habildefe Hemeryese pt",
            "splë jibatiablliré dont on vet letendr pdjouxàbian examime",
            "schoſesau lieu de le onuaincre dvn uauuais deſſein narqu,",
            "audemment ou la foibleſe ou l’inſuſticc uu le peud’adraſſe du",
            "Miniſtre.-Si les demandes paſſoieu les- bornes, n’ojt on pa",
            "aſſez d’authorite pour refuſer ou aſſedodevserí pout eluder deq",
            "rpſitiops exraordinaires. L’difauéq’ihauoi; queique jai¬",
            "fon dopretendre apres la mort d’n efrere mort danslecham",
            "d’honnurj &amp; parce qu’on lauoit prpis à̀ fe Aoſieurſon perſ",
            "(Hemeryſeul s’eſtant vanté d’auoir ajreſté-l’epeditiondu hrcue",
            "deciſiuemenc ſans auoir aueu, oſgard nysuoprosecſtatios d4",
            "ardiul y la parole dela Reyneele hiepse granddiſ",
            "oous de latre du Roy,ſut laqlla neut laire es obſerua",
            "ioaen paſfaut q’ae la duoiasA oiuadtefſe",
            ". ., .L . AA .,.... ¬¬22¬,"
        ],
        [
            "3",
            "ceos chaagoloPrnce qui a en’enuioit papla poſſeſſiõ àlayj",
            "la laiſſer arracher aà la crainte des menaces de la Ftpnpde,on ſe",
            "bien qu’apres la priſe de Dunquerque la modeſtie auec laquell,",
            "Monſieut le Princes’en expliqua embaraſſoit des gens à qu ilp¬,",
            "emande on eſt imporun, ſi ou ne dit mot, on a de meuuaisdeſu",
            "ſajns, combioo- de dfferentes propoſitions luy at’on laPeui",
            "compenſe en places ou domaines en-chages, meſm5",
            "pneſtable qui a aſté preſque hereditaie a la maiſon de Mynt",
            "aorency, dont il y en a eu vneent eu F’rance, eſé mis ſur l",
            "apis en reſeruaunt l’Admiraute à Mancini. Quad Alonſieur la",
            "tince en ouy parler, il n’a iamaisy crut que Monſieu le Duc d’Oe3",
            "lcans s’en peut formaliſer, la deffertepe qu’il a pout, ſon Alteſſ,",
            "Royale a eſte couſiours trop reſpectueuſe , &amp; tant sen faut qu’l",
            "aur penſee le le choquer en ſa qualité de Lieuteant generaldes ar",
            "mées du Roy, qui fait partie de la Regence, que luy meſme eom;",
            "me Chef du Coſeil &amp; premier Prinsce du Sa og, pretenduoit con",
            "nanders duraue la Regence à vn Conn eſtable qui peut n’eſt",
            "qu’n ſimple Gentilhomme, au merite duquel on ne la iamais en",
            "uie, le torren d injures du Genealogiſte va plus auant, il blaſm4",
            "inſolemment d’otgueil vn Prince en qu iamais partieuljer n",
            "rouué ny rofus ny froideur quand on la reclame,la lettre du lR",
            "cpre aſſez ſouuent dans vn ſens contraire, l’application que o",
            "inclination bien faiſante prenoit à ſe faire des creaures &amp; leu5",
            "ruret du bieu ou les gracos li daus le Conſeil on nepuuoip es",
            "ſlet ne luy contredire, ce n’eilor pas l’impetuoſité deſongen",
            "aſſc, rerenu par la preſence de leurts Majeſtez, mais la ſorce de ſo",
            "aiſounerent, la penetratiou dans les affaires, l ſoldie de ſes",
            "aduis fonde2z ſuryne ognoiſſance voiurſellc ne expeiep",
            "cheuée qui entnaiſuoient pet ſa perſaſie, ux qui psh",
            "uopuoſçrquaubes quatahiſans ſeerere &amp; une baſe&amp; f",
            "le ſuuute las lepreaipice ou il ſt ombt n’t pa-l’eſfee das",
            "on orgneiluy le ſon ambitioc’eſ pluſtoſl de ſa hpnté &amp; tee",
            "eiſe enuesleqples, ou auuq ilpnetegoain hsarande villa",
            "oues euellc les liuiſtr,eſtioicnteahap4 neinsnur les fau",
            "es qdi luu ipipaie &amp; qu’ on anqſtré deoqu’op diſſimuloi",
            "eppe plus fore paſſion d’efaitevn eemple pou Earisi",
            "quuieu den titet avne conſequence fatale feeſto aus aus",
            "Plleceacr eſtas u esmoiadssid laeSA",
            "p"
        ],
        [
            "E",
            "24",
            "ou conſite ſon orgeil comme ſon auariee eſt ſeilément remar.",
            "quable lors qu’envn temps ou les armées mal payées ſe difſipoient,",
            "que les trontieres deſarmees &amp; les places degarnies d’hommes &amp;",
            "de munitions, donnoent ouuerture à l’ennemy que les gages &amp;",
            "penſions mal acquitées cauſoient des meſcontentemens a tous les",
            "Grands &amp; autres qu’õ̃ retient par cefrain doré, &amp; que d’ailleurs les",
            "Prouinces gemiſſoient ſous le taix exceſſifs des impoſitions &amp; la",
            "foule des gens de guerre, on eſpuiſoit l’Eſpargne pour achepter",
            "l’alliance de Monſieur de Vandoſme, qui en ſacrifiant ſon fils ne",
            "laiſſe pas peut eſtre de chercher encore dans quelque foreſt des",
            "Hermires pour conſulter le ſuccez de ce mariage, cette auarice",
            "pretendu de Monſieur le Princs aſt ſignalee quand il a quitté cent",
            "mil liures tout les ans du preſent des Eſtats de Bourgongne ou ils",
            "ſouffert vn quartier d’Hyuer pour donner l’exemple aux autres",
            "Gouuerneurs qui ne ſeroient pas peut eſtre tous fi odieux dans les",
            "Prouinces s’ils y auoient obſerue les meſmes ordres&amp; la diſciplne",
            "comme il l’auoit eſtablie. L’intelligence auec leseſtrangers meri",
            "te qu’on y faſſe reflexion, il a demaidé qu’on ſecourut les",
            "Liegeois",
            "anciens &amp; fidelles amis de la France pour les oſter de la depen",
            "oance de la Maiſon d’Auſtriche ou la maiſon de Bauiere les aſſer",
            "tit pendant q’vne puiſſante ar mée ſe promenoit ſi inutileraene",
            "ſur la frontiere de Flandre que les Soldats diſoient par raillerie",
            "qu’on les auoit enuoyez là pour tratter la paix, dont Pignerend",
            "n’auoit pas eſtiḿ pouuoir prendre les ſeuretez neceſſres auec",
            "le Cardinal. Son importunité n’eſt pas à deſaduouer quand il preſ.",
            "ſoit de recompenſer les geus de merite &amp; de valleur pour les rere",
            "nir ou appeller dans leſeraice, dont les chicanes, les meſpris ou",
            "les",
            "longueurs de la Cour les rebutent ordinairement; Monſieur le.",
            "nce croit que la meſme hardieſſe dont il a ſouſtenu tous ceux",
            "qui ont recherché́ ſa protection ne peut paſſer pour crime que",
            "dans l’eſprit de celuy quia laſchement abandonné tous ceux qui",
            "ont ſeruy la Reyne dans les derniers mouuemens pour les ſacrifier",
            "ux Frondeurs comme il a ſait route la Nobleſſe de Guyenne &amp; de",
            "Prouence pour les entrerenir s’ils ne s’eſtoient aperçeus de fes ar",
            "ifiees dans vne diuiſion perpetuelle en laquelle les vns &amp; les",
            "au",
            "eres ayent beſoin de l’entremiſe du 2any. Sa violence e",
            "veritablemen blaſmable, mais c’eſt celle-la ſeulement qu’il a teſ",
            "moigné pous les intereſts de caluy qui la fait arreſter, ſon",
            "ambition",
            "iiaaaa¬a",
            "qu"
        ],
        [
            "253",
            "quih’auoitautte obiet’ que da gloire de ce eſtatr &amp; la dignit é du",
            "aomFrançois, qu’il a puiſſamment eſtablies par my les Eſtrangers",
            "par ſes victoires en vne ſaiſon que la foibleſſe du gouurnemens",
            "perdoit le credit, ſi elle eſt digne de punition, pour quoy tant da",
            "braues gens ſeruent ils le Roy, ils ne doiuent pluseſpereu que des",
            "priſons, des axils &amp; des ſupplicoes pour recompenſe, puis que gagner",
            "des barslles eſt vn ſuiet ſuffiſant pour ſoupconner leur fidelité, en",
            "finu cette nuié de regner n’eſt clle pas manifeſte dans le deſgout",
            "que le peuples de Paris ont conceu de ſa condaite quand il apris",
            "outes les volontez de la Reyne pour des loix quand il s’eſt tenu",
            "deſarmé dans le temps que par des trahiſons ſecretes on machinoit",
            "ou ſa morto ſa detention en vne ville &amp; vne Cour ſi pleine de",
            "abales, où enfin ſeize hommes l’ont arreſté par l’ordre de celuy",
            "quil a deliure du ſupplice, il eſt traitté comme vn condamne fans",
            "q’il ſubiſſe vn iugement auquel il s’expoſe d’autant plus franche",
            "ment que ce ſero le couronnenment de ſa gloire &amp; la confuſion",
            "de",
            "ſas calomniateurs. Il n’eſt point beſoin d’aute iuſtification de ſes",
            "ations que noftee liſtoire, ſes crimes ſont ſa vertu, &amp; cette illu",
            "ſtre puiſſanee que fes mérices luy donnoient autant que ſa naiſ",
            "ſance; vne priſon de ſix mois la humiliee, par ce qu’il recoit de",
            "ain de Diou cette eſpreuue de la conſtance &amp; patience heroque",
            "ais ce quile touacho ſenſiblemenr c’eſt cette iniuſte proſtipton",
            "de ſosais, e’eſt l’exil de la ſœur qu’on contraint a ſe refugier chez",
            "lsEſtrangs, cete inhumahite dont ou avſé enuers Madame ſa",
            "éere pounlempeſcher de demander iuſtice, c’eſt la pourſuite vio",
            "lanta qu’on a fait contre Madame ſa femme, laquelle apres luy",
            "aupir deſnié la conſolation de demeurer pres luy au Bois de Vin",
            "aones, que Coucini ne refuſa pas aà ſabele mere plus ſoigneu?",
            "qulon eſt aeproſent de ne pas laſſer perdre larace Royalle, on a?",
            "oulu arracherce cdler &amp; vnique gage deleu amounmort ou vifpar",
            "e gendoſtre qui l’oaenfin par ve ſinguliere aſſiſtance du",
            "Ciel &amp; l’aide deces generux amis obligée à ſe retirer en vne des",
            "us grandes villes du Royvaume ou les ac clamat ions ane leſquelles",
            "lesplus elz lalthbertû des peuples l’ant receneë, fonx connoiſtre",
            "ue le chr ſe, diſfipe yiſihlemet, &amp; que les pauures Peuples",
            "auſez par ſes ennomis deſſileni enfin les veux &amp; jreconnolſtenr",
            "e ccondeur lmode, ce perſaouteun de Monſieu le Prince",
            "G"
        ],
        [
            "26",
            "eſt le meſmeMazarin qu’on a declar é́ perturateur durepos publie",
            "qui ſous de fauſſes apparences d humaniré &amp; de careſles feintes",
            "tend des pieges &amp; des embuſches pour ſeduire la credulte des ſim",
            "ples &amp; fauoriſer les rapines &amp; les trahsſons des meſ chans,",
            "il eſt en",
            "core veſtu de ſa peau de Renard, ſous laquelle il cache le Tygre al",
            "teré dn ſang François, dont ſes compatriotes out ſi malheureuſe",
            "ment arrouze autresfos la Sicile comme il eſt inſatiable de noſtte",
            "or. Il flatte ls Frondeurs, il abandonne ceux à qui le eruice de l",
            "Reyne l’année derniere, n’a laſſé pour recompenſe que le nom de",
            "Mazarins pour entretenir les premiers dans des penſé́es de van",
            "geance qu’il veut rendre inſupportable &amp; odieuſe dans",
            "lesanjuſti",
            "ces ou il les engage, &amp; les autres dans la rage de ſe voir mal",
            "tratez",
            "de ceux qu’ils ont tenuspour ennemis, par ce que toute la maſon",
            "Royalle leur eſtoit contraire, qu’on declſaroir pour les criminels &amp;",
            "rebelles, &amp; que le Cardiaal a encor à preſent plus devolonté &amp;",
            "plus de pretexte de prendre que Monſieur le Prince ſon protecteur.",
            "Semblable à ce Medecin vollant, que ces. Conredie ns repreſe",
            "toient ſi faceſieuſement &amp; par vne ſoupleſſe dige de ſa nation",
            "ſuas",
            "vne meſme Scene il contrefait le Charlatan qui promet au peu",
            "ple gueriſon de ſes maux, il fait ſemblant d’y-compatir &amp; de",
            "les.",
            "plaindre, mais il reparoit auſſi-toſt le fourbe, le pefide, le voleu",
            "qui ioüc taut le monde’, qui ruine tout, qui emportetout, il cajols",
            "Monſieur de Beaufort qu’il a voulu perdre ſous l’infame acouſaion",
            "d’vn aſſaſſinat, il luy fait croire que l’Admirauté met la foroune à",
            "l’Ancre bien que ce ſoit vne charge ſur laquelle il a trop d’epectal",
            "tiuespour ſon Mancioi, pour nes’eſtre pas reſerué de l’auoir v",
            "iour par la ruine qu’il medite à toure la maiſon deVandoſme, il a",
            "encore desinuentions plus noires pour les attrapper tous que lôs",
            "Garces qu’il enuoya &amp; les aſſaſſins qui ont ſi long-temps chereh",
            "ſon ennemy iuſques dans les retraites les plus eſtloignéos, il a",
            "be",
            "dater le Pere de la poſſeſſion de ce gouuernement de ourgongnej",
            "eommes ’il luy deuoit eſtre hereditair. Ie ne ſçay pas meſmes a’il",
            "ae luy veut’ pas faire. prerendre Belle-garde au meſme titre , bien",
            "que Monſieur le Prince l’ait bien payée, il eſt Italien &amp; ſe ſouuient",
            "Jes auoir offencez, &amp; l’alliance de ſa Niepce ne l’emipeſchera pas d?",
            "dire encor comme il fit en voyant le Portrait d’n celebre viime",
            "du dernier Miniſtere, qu’il luyfallois coupes la ueſto quand",
            "ilaurod?"
        ],
        [
            "la face de Ieſus-Chrit.",
            "27",
            "Peuples qui gemiſſez il y a ſi long-temps, ſous lexes des maux",
            "qui vous accablent, qui fremiſſez quand vous ent endez prononcer",
            "lom de celuy qui eneſt la cauſe, &amp; tremblez cependant dans les",
            "frayeurs mortellesd’vne guerre ciuille, qui ouure toutes les fron",
            "ieres à l’Eſtranger &amp; nous conſomme au dedans. Genereuſe No",
            "bleſſe que ce laſche a ſacrifié ſi ſouuent à̀ ſes intereſts ou",
            "quand",
            "ous y auz eſté actachée ou contraire. Vigoueux Parlement qui",
            "auezles prenicrsreconnu &amp; deſcrieé ſa mauuaiſe conduitc &amp; auez",
            "prudemmene diſtingué les droits de l’authoriteé Royalle &amp; du gou",
            "aernement ou les Princes du Sang onut pars durant les minoritez,",
            "d’auec les intereſts du Sicilien qui les veutenuahir. Braues Officiets,",
            "Soldats qui n’auez eu autre conſolation en vos bleſſeures que les",
            "aſſiſtances charitables de Monſieur le Prince &amp; autre eſperance",
            "pour le fruict devos trauaux que ſa recommandation qui faiſoit va",
            "tre gloire &amp; vous procuroit ſeule les biensfaits qu’on peut",
            "attendr",
            "uvn ſiecle i ingrat &amp; ſi corrompu, vniſſez enſ mble vos forces,",
            "ittez ces funeſtes partiaitez &amp; ces noms odieux qui vous fonr",
            "onttatiér niſer ablenent pour donner ce ſpectacle ſanglant, mais",
            "agreable a celuy qui vous regardetous comme ſes ennemis, parce",
            "q i vous oblige tous à le deuenit. Ioignez vos bras pour ouuirit la",
            "orte à trois Princes injuſtement detenus les depx derniers,-pares",
            "qu’ilsout eſte les Chefs des Parifiens. Ils ne prerendent pas aller",
            "la teſte d’vne armée de leurs amis vanger leur querelles contre vne",
            "maiſon qui eſtant ſiinſerieure à la leur, ne ſçauroit lour donner au.",
            "mn ſujet dejalouſie &amp; de reſſentiment, qu’ils ne donneot au bie",
            "do l’Eſtat &amp; à lamoindre aduance qu’ils ſeront pour regaigner",
            "l’a",
            "itie de Monſieur le Prince qui leur auoit ſi franchement &amp;",
            "ſince",
            "ament offerrte apres les teoubles paſſez, il ne faut pas deſeſpeter",
            "de",
            "detre reconciliarion, les grands hommes peuuent paſſer d’vne",
            "hane cpitaleà voe amitié ftaternelle. ’inimitié &amp; la jalouſie de",
            "houys Prince de Conde &amp; Fancois Due de Guyſe, n’eſtoit pa",
            "olus iolnte ny moins publique, neantmoins apres la bataille",
            "do Dreux, ils couc herent enſemble &amp; deundrent amis, le b,",
            "aur du dorer &amp; la diſgraeeduPrince les reunirent à la conſuſioa,",
            "eeu quiles vvuloient ſaire perir mutuellement, &amp; ceſt enxempl",
            "remorable laiſſs adecis qui etoit plus louahle, ou la moderatio"
        ],
        [
            "dus vainqueut ſi ciuil, ou la generoſité du vaineu quite cuufia aueei",
            "ile eanehaiſe à ſon enneny. Pautes Bourgeos de Paris, ne",
            "ooe oa que le ſeun qu oi aſat de ſa peſoo ly laſet oublier",
            "eux quon ſi ſoouent &amp; pus vnineelemen aie elatsrpo",
            "les viuoires, vous ctoyex ſaa doute que e oit ls coen",
            "e t de la ruiue duMinann mais lreloeneores ſi vos peſ",
            "de ſa fin n’ont vn eſieet qui ne arde que teop &amp; qui dependde",
            "Sous, les Peinees ne demanden pas à epret leurs pees pur u",
            "eune demande, lMonſieur le Ptinice lumiu ourens cespreuiou?",
            "la ſeule grace d’eſtre raié comme le plus Scelerat de homner",
            "de ſle preſence deuant des Iuees &amp; de reſpondre de lesaion",
            "deuant e plus Augnſte Tribounal de r’tance les Pars aſomble",
            "eſd oour cſire econdamné ſi les Loix du oyau e l’ordonnn,",
            "que ceux quiou leplus veoble ueret a aicoaſeuian l iu",
            "nt alpropo, c eſ’eonre renremple de ous le ſieeles peceden",
            "n erelonarcbhie, qui A mieur menaoe le Sans opal un",
            "iu ds reſore qu’en ladaiſon de ourbon pour porree lateſs",
            "’ſe, luoes ſdans langur dauanage dans les menace du poiſo",
            "&amp;t du poig narad Ouy cete teſe plene de i haures &amp; noble pene",
            "e, dvettu &amp; de generoſie, ſus la conduie dolaquellePan",
            "e ſi ſouuent raſſeure das irtuptions des ennemis dans ces plus",
            "Srunde eooſernations, cote eue qui a eſileles delires deyen",
            "loue la France, quana i enie d’eſtendre les frontieres du",
            "oyaume au dela du i du manube s et peſte de s’mmole",
            "nos pas a la luſice du Roy que ſon nnoceuee n’appehend pa",
            "mais meſmes aà la railon d’Eſtat, s’il y en auoit de ſi",
            "jextrauagante",
            "ar,are &amp; dſnaturee pour vous rauir!ce conquerant, ce preneu",
            "de Viles, ce gaigneur de barailles, ce hberateue, ce reſtautateur",
            "erandromme qui ſera l’appu de la veſne &amp; delorphélnleple",
            "il. &amp; plus eſelaire uniſré du oy, de la prandeur dvqu",
            "oue la ſeene eſt independae , leplus aceeſſibſe &amp; le plus cour",
            "os des lomoes &amp;u le plu ute comme le plus iorelieaus de cu",
            "qui peuuent erercer des ſonions du Mmileres coue lEurop",
            "et oaus aſe riehe pour teret ſa fdelite, &amp; fon anie plaine de",
            "uu ſenimnen dhonneur quiafaſe des Couronnes eſtran;!",
            "ne ueux le conqueit pout ſo or, pat ce que plus leceels",
            "ia Couronne Famcoiſe ſeraeleue les Fleuonma de la ſienna",
            "croiſteront"
        ],
        [
            "a29",
            "çroiſteront au deſſus de toutes les autres, le Cardinal ſç̧ait qu’il",
            "’a tenu qu’aà luy de prendne çelle de Naples, ou les yœux de la",
            "pluſpart des Villes, le ſoueuement de la Capitale &amp; les ſemonces",
            "ſecreres de la Nobleſſe demandoienp vn Roy du Sang de France,",
            "a t’il apparence qu’il pûſt conceuoir d’autrens penſees, luy à̀ qui",
            "le Cardial ayant mis la ſacrée perſonne du oy &amp; toute la Re",
            "ence entre les main; à ſainct crmain pour ſauuer ſa vie crimi",
            "helle, a teſmoigné lors plus de deference, de reſpect. &amp; de ſou",
            "miſſion pour inuiter par ſon exemple comme il exctot par ſa va",
            "leur les Compagnies Souueraines à relaſcher en faue ur de l",
            "Reyne, dc leurs prerentions la conſtance ineſbranlable, qu’il teſ",
            "moigna dans ce deſſein, apres tant de manquemens de parole du",
            "Cardinal ſur le ſujet de l’Admirauté &amp; l’indifference qu’il monſtra",
            "pour toutes les recompenſes que ceſt ingrat psoſtituoit pour ſe ca",
            "cher ſous ſa grandeur, verfiant aſſez que ſon ambition n’eſt pas",
            "deſreglée, ny ſon reſſentiment irreconciliable, &amp; puis qu’il a, eu",
            "tant de confiance aux proreſtations d’vn lItalien qui luy deuoient",
            "eſtre ſi raiſonnablement ſuſpectes, il en prendra dauantage aux",
            "ſinceres &amp; naiues declarations des cœurs irançois qu ne peuuent",
            "ſe démantir pour le ſang de leurs Miſtres, qui apres auoir eſté ex",
            "tremes en leur colere qu’ils ont inconſidér ement transferée de ſon",
            "objet veritable, deuiendront auſſi conſtans en leur amour &amp; ren",
            "dront à trois Princs la liberté qu’ils ne deſirent que pourla",
            "noſtre,",
            "&amp; deliurer ceſt Eſtat par vne bonne &amp; ferme Paix de la ſerutude",
            "des Miniſtres qui ſe ſeruent du pretexte d’vne guerre eſtrangere,",
            "artificieuſement entretenuë pour ſuçer le plus pur ſang de nos",
            "veines. Grande Ville merneille du monde, auſſi puiſſante en con",
            "noiſſance &amp; en vertu qu’en nombre de ſes Habtans, laiſſeras-tu",
            "eſchapper tant d’occaſions de ſignaler vne bonne fois ta genero",
            "ſité, en arrachant des mains de l’Eſtranger les petits fils de",
            "ſainct",
            "Louys, vn genereux Conſeiller t’a mis les armes a la main pour ſa",
            "liberté, on demande moins d’effort pour trois perſonnes ſi conſi.",
            "derables; excite ce grand Parlement à maintenr &amp; les priuileges",
            "de leur naiſſance &amp; ceux que la derniere Declaration du vingt",
            "deuxieſme Octobre 1648. t’ont acquis;ou autrement, prens garde",
            "en ton aſſoupiſſement que ſi par vne laſche preuarication tu te",
            "laiſes fruſtrer, tu cours riſque de voir tes enfans enleuez chaſque",
            "i ¬ ,,,,"
        ],
        [
            "30",
            "iour par l’impunité d’vn prejugé ſi conſiderable, il ny a plus dë",
            "ecaratere de charge d’exempion de Compagnie Souueraine ny",
            "de raiſon particuliere qui les mecte à l’abry de la tyrannie, puis",
            "que les enfans de la Maſon Royalle ſubiſſent les prt miers, cette",
            "rigueur intolerable &amp; innoüye, &amp; puis que toutes les ordonnances",
            "les Loix ſont violées pour opprimer eux que leur naiſſance, leut",
            "rang dans le Conſeil &amp; leur probité en auoit rendus les conferu",
            "teurs &amp; les arbitres."
        ],
        [
            "LES CRIMES DE MONSIEVR",
            "le Prince de CONDÉ.",
            "AVoir fair vn tombeau d’Eſpagnols à Rocroy",
            "Auoir d’vn pas vainqueur entré dans Thonuille",
            "En auoir à Fribourg defaict plus de vingt mille,",
            "Auoir ſouſms le Rhein &amp; Phlisbourg a R oy.,",
            "A orlingue auoir mie l’ Empire en deſarroy,",
            "Auor des Dun erquous pris la fameuſe ville",
            "Et battu les Flamands depuis Lens iuſqu’à l’Iſle,",
            "Auoir porté par tout la Victoire &amp; l’Effroy.",
            "Enfin auoir tiré dans cinq ou ſix Campagnes",
            "Tout le ſang du Lyon qui gardoit les Eſpagnes",
            "Hontauſement reduit comme vn Cerſ’ aux abois.",
            "Des Aigles de l’Auſtriche auoir faict des vitimes,",
            "Vaincu les Archducs, les Mercis, les Lambois:",
            "Ce ſont du Grand CONDE les veritables crimes."
        ]
    ]
}