{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-03",
            "@who": "ZC"
        },
        "titre": "Les souhaits de la France, à monseigneur le duc\n          d'Angoulême.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3700_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3601-3700/Moreau3700_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3601-3700/Moreau3700_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7528089887640449,
            0.7393162393162394,
            0.7385984427141268
        ],
        "lexicalite": 0.7393715341959335,
        "ecarts": [
            -0.013492749447805541,
            -0.0007177966021125748
        ],
        "ecart": 0.007105273024959058
    },
    "texte": [
        [
            "LES SOVHAITS",
            "DE LA",
            "FRANCE",
            "A M. MONSEIGNEVR",
            "LE DVC",
            "D'ANGOVLESME",
            "GRAND Prince, ie ſçay que vous compatiſſez à ma diſgra",
            "ce, & que vouis meſei de bon ceur vos larmes aue les",
            "ſ miennes; & puis qu’il vous faſche etrémement de me",
            "vS oir auiourd ’huy recduite au plus déplorable eſta ou ic",
            "Peneoe one ſ ee e eni deoeſe ne l lele ſeue eueneine",
            "aux maux qui m’accablent, & qui infailliblecment me vont ſaire pc",
            "rir, ſi vous n’accourez à mon ſccours.",
            "Vous auez vne longue & triſte cxpericncec des calamitez que",
            "i’ay endurées; & ſans vous obliger de relire les guerres que i’ay eués",
            "contre les Anglois, & contre Charles le Quint, & Philippes II. il",
            "von eſme ſunt de vous dire, que vous eſtes venu au mon de durean les",
            "Qa troubles des Religionnaircs, & dans la plus facheuſe ſaiſon de cette",
            "Monarchie. Vous auez veu naiſtre la Ligue & les autres guerres",
            "qu’ellc a produit, & ic m’aſſeure que voſtre eſprit fremit encore",
            "des ſpectacles d’horreur qui ont paru en ce temps là ſur mon thea",
            "rre. La fſelicité du Regne de Henry IV. en auoit reparé toutes les",
            "petes, & les François ne ſe ſouuenoient plus des maux ſouifferts",
            "& des diſgracecs paſſées. Sous Louis XIII. les miſeres publiques",
            "ont repris de ſi profondcs racines, qu’elles ſubſiſtent encore: Et les",
            "pcuples extrcmément laſſez, & autat affoiblis par les victoires que",
            "par les pecrtcs, eſtoient aà la veille de reſpirer & de iouir d’vn bien",
            "heurcx repos."
        ],
        [
            "2",
            "Vn mal-heur qui n’a point d’exemplc dns l’Hiſtoire, var’ouurir",
            "toutcs mes bleſſeures, & mettrec en pieces ’mes pauures entrailles;",
            "va auec le fet & le feu, ſe repandre partoutes mes Prouinces, & va",
            "cauſer les plus grand embraſſement qui ait iamais paru dans lecs",
            "monde. Et ce qui m’cſtonuec & me ſurprend, eſt qu’on n’a point",
            "veu de guerrc qui n’ait eu quelque fondment, ou du moins vn legi",
            "time pretcxtc, & dont la fi ’ait regardé l’intecreſt de",
            "quelques par",
            "ticuliers. Lcs troubles d la l cligiõ̃ ont fomẽté́ l’ambition",
            "desPrin",
            "ces, qui vouloient à quelque prix que ce fuſt, gouuerner l’Eſtat",
            "&",
            "poſſedcr par force & par violence les honnes gracee des Rois. La",
            "Ligue auoit pour but l’vſurpation de la Monarchie, & clle vouloit",
            "eſtcindre & couppecr la racine de la Maiſon oyalo. Mais dans cet",
            "te fatale & cruelle conioncture, on ne reſpire que le bien",
            "gencral,",
            "on nc tranaille qu’à maintenir l’authorité́ ſouuerainc, on ne cher",
            "che que la felicité pnblique, & on ne demande au C iel, que le",
            "bon-heur dec tous mes ſuiets; & la Cour eſt cn cela d’accord anec le",
            "Palais, & tous les ’ranç̧ois crient vnanimemeno. Vv L E Roy.",
            "Il n’y a pas meſmic quaſi lieu de ſe plaindre, & ſi les deſordres",
            "ou les necſſitez publiques, ont deuoré pluſieurs millions, & ſi les",
            "diſpenſateurs des denicrs publics ont eu dcs mains, ils ne ſeront pas",
            "excmpts de la repetition & recherchc qui s’en doit faire. Vn bon",
            "rcglement fcrmcra la bouche à tout le monde, & rcnnira tous mes",
            "enfans. Et apres tout, Ga lInc, eſt-il iuſte que pour re",
            "parer vne faute, il faille cmployervn reinede pire mille ſois &",
            "plus",
            "facheux que le mal meſme, & que les François verſecnt tout leur",
            "ſang les vns contre les autres, pour puis apres deuenir les eſclaues",
            "de leurs ennemis, & faire changer de face à la plus redoutable & la",
            "plus ſloriſſante de toutcs les Monarchies. Que diront les amis",
            "& les alliez de cectte Couronne ? Que ne ſeront point les cnnemis.",
            "Qu’clle gloire & qu’elle reputation produira vne telle lcuée de",
            "bouclicr? Quel iugement en feront les autres Nations? Et qu’en",
            "croira la poſterité e Eſtrange aueuglement! Que ceux qui ſont au",
            "iourd’huy les Miſtres & les Arbitres de la Chreſtienté, ſoient peur:",
            "eſtre obligcz demain de ſe foumcttre, & que des victorieux ayent",
            "la honte & la confuſion de receuoir la loy des vaincus,",
            "La Reyne ne demande que de l’obeiſſance, & ceux de Paris r’ont",
            "point d’autre penſée qe de luy en rendre; & ſans entrer plus auant",
            "dans de grandes irruptions, n’y faire des actes inouis d’oſtilité, nc",
            "vaut-il pas mleux ſe reconcilier de bonne heure, & n’attendre pas"
        ],
        [
            "3",
            "que le deſordre ſoit monté́ à vn excez qui le rende irrëparable.",
            "Faites, Gaan d P i nc , qu’vn fauorable accord ou vne heu",
            "reuſe Ampiſtie preuienne vnec infinité de pillages, d’incendies, ds",
            "ſacrileges, de violemens, de meurtres, de larcins, & de tant d’au",
            "tres meſchancetez qui ſont en vſage, & que la guerre ciuile",
            "prati",
            "que? Et dans les mal-hieurs dont l’auenir nous menace, faites yoir",
            "qu’il eſt auſſi dangereux de vaincre que d’eſtre vaincu , puis que les",
            "victorieux ne remporteronr que de funeſtes trophées, & des déplai",
            "ſirs immortls, d’auoir combattu les vns contre les autres.",
            "Vſtre Arasss qui eſt iſſue de l’Iluſtre Tge des Valois, &",
            "qui a porté les armes & trauaillé puiſſamment à ſouiſtenir la gloire",
            "& l’eſtabliſſement des Bourbons, vous n’ignorez pas combien la",
            "guerre fait de miſcrables, & iuſques où̀ peut aller la licence & l’im",
            "punité du ſoldat; & encore en cette piroyable occaſion,ouù̀ le",
            "pere",
            "eſt coutre le fils, où vn frere medite la mrt de l’autre, & ouù tous",
            "les parens ne penſent qu’à ſe defaire de leurs plus proches.",
            "Enfin, que reuiendroit-il du ſac & de la ruinec de la plus belle &",
            "floriſſante Ville du monde, &qui eſt celuy qui n’en deteſteroit point",
            "la ſolitnde. Perdre les Pariſiens, n’eſt-ce pas perdre les plus fidelles",
            "& plus paſſionncz ſujets de ce Royaume. Dans vn mal-heur gene",
            "ral, ne ſont-ils pas capables de ſeruir vtiſcment, & il n’y en",
            "a peut",
            "eſtre pas vn qui n’air aſſez de force & de courage pour",
            "prodiguer ſa",
            "vie, & reſpandre ſon ſang pour vn Roy, s’il eſt cſtoit attaqué auec",
            "perte ou deſauantage; comme il arriua lors que les ennemis s’em",
            "parerent de Corbie, & des autres villes fronticres, lors qu’ils",
            "por",
            "terent le fer & le ſeu dans toute la Picardie, & lors",
            "qu’ils donncrent",
            "l’eſpouuente & la terreur à tous les. François.",
            "C’eſt cette puiſſante & ſuperbe Ville qui fit vn effort digne d’elle,",
            "& qui donna moyen au feu Roy de couurir vne faute, & de repa",
            "rer l’imprudence du Cardinal de Richelicu, qui auoit laſſe cctrte",
            "partie de l’Eſtat trop à̀ découuert. En effet, les Eſpagnols meſme",
            "parlant de cette Ville, ſe ſont aſſez fait entendre quand ils ont pu",
            "blieé hautement; Vvrbs preuallet ovbi: Qve c’eſtoit vn prodige",
            "& vne",
            "nçrueille de la nature, par le moyen de laquelle mes Rois peuuent",
            "à mcilleur tiltre, ſe dire Monar ques, que non pas les Aſſyriens, les",
            "Medes, les Perſes, les Grecs & les Romains, puis qu’elle eſt capa",
            "blc de leur ouurir le chenmin & la conqueſte de l’Vniucrs.",
            "Mais ce qui eſt admitablec, clle nec veut point fairc connoiſtre ſa",
            "force & ſa puiſsãce que pour le ſeruice de ſon Prinçe & de ſa Patrie; <pb",
            "n=\"4\"/>",
            "& quoy qu’il puiſſe arriuer, elle veut demeurer ferme & conſtante",
            "dans le deuoir & l’obeïſſance qu’elle doit à ſon Souuerain. C’eſt.là̀",
            "toute l’ambition de Meſſieurs du l’arlemẽt. Ils deteſtent& condam",
            "nent toutes les vſurpations, ſoit qu’elles ayent eſté heureuſes,",
            "ſoit",
            "que le ſuccez en ait eſté funeſte. Ils ont meſme en horreur l’eſta",
            "bliſſement de la Republique Romaine, qui n’a pas commencé ſi",
            "heureuſement qu’eux, comme auſſi les Suiſſes, qui neſe ſont pas",
            "liguez auec tant d’auantage, & meſme les Eſtats de Hollande, &",
            "les ’arlementaires d’Angleterre, qui n’ont pas agy auec tant de",
            "force, n’y auec’vne conduite pareille à la leur. Ils ne trauaillent",
            "que pour ſouiſtehir la grandeur & la dignité de cette Couronne, &",
            "pour rendre eternclle la Monarchie Françoiſe, qui eſt ſi bien eſta",
            "blie, qu’à̀ vray dire, elle ne peut perir que par elle-meſme, &",
            "par la",
            "diuiſion du peuple.",
            "GnRa’Pa i c , agiſſez donc noblement, & de tourte voſtre",
            "force, comme ie vous en coniure, par les cris, les larmes, & le ſang",
            "d’vne infinité de miſerables; & faites en ſorte qu’il arriue la meſme",
            "choſe aux François, qui arriua autreſois aux Eſpagnols. Ils eſtoient",
            "diuiſez, & auoient peine à ſupporter la domination des Allemans,.",
            "& à ſouffrir l’humeur de Chafles le Quint. Vne guerre ciuile s’eſtoit",
            "cruellenent alluméeen Caſtille, & à dire vray, elle y euſt cauſé vne",
            "épouuentable deſolation ſi l’arméeFraãçoiſe, qui fut enuoyé pour la",
            "conqueſte de Nauarre, ſe fſuſt contentée d’auoir pris IPampelune, &",
            "triomphé en quinze iours de toutce Royaume, mais l’imprudence",
            "& l’auarice de ceux qui commandoienr les porta à entrer hoſtiles",
            "nent en Eſpagne, où ils ne firent autre progrez que de reünir les",
            "Eſpagnols diuſez, eſteindre des animoſitez domeſtiques, & met",
            "tre fin à vne guerre ſanglante, qui ſans doute euſtruiné les",
            "affaires",
            "de l’Empereur, & donné en proye toute l’Eſpagne, qui en vn iour!",
            "victorieux reconquit tout vn Royaume, & donna vne chaſſe hon",
            "tecuſe au Francois.",
            "Et apres que tout les eſprits ſe ſcront reconciliez, & la Cour & le",
            "Palais ſtans bien d’accord, toutes les trouppes Françoiſecs iront",
            "fſondre en Flandre, & fſorceront l’Eſpagno meſme de redemander",
            "vnec ſeconde fois la Paix; & vous aurez le contentement d’auoir ecſ-",
            "ſuý mes larmes, & mis fin à̀ mes déplaiſirs, & la ſatisfaction d’auoirſ,,2",
            "n",
            "becancoup contribue au repos public, & rendu la ſeurcté & l’abon-",
            "danee ̀ ous les Hlancois, qui auront rout le reſfentimeut qu’on",
            "pcut auoir d’vnc ſi parfatc bbligarion.",
            "FIN."
        ]
    ]
}