{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-17",
            "@who": "AB"
        },
        "titre": "La signalée victoire remportée par les Justes sur les\n          malins esprits.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3672_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA SIGNALEE",
            "VICTOIRE",
            "REMPORTEE",
            "PAR LES",
            "IVSTES.",
            "SVR LES MALINS",
            "ESPRITS",
            "A PARIS,",
            "Chez PIERRE SEVESTRE, au mont ſainct",
            "Hilaire, dans la Cour d'Albret.",
            "M. DC. LXIX.",
            "Auec Permiſfion."
        ],
        [
            "LA SIGNALEE",
            "VICTOIRE",
            "REMPORTEE",
            "PAR LES",
            "IVSTES.",
            "SVR LES MALINS",
            "ESPRITS.",
            "Iustes le ie reieiee",
            "e qou dle aune",
            "lil d lee iee",
            "nene norene",
            "e eune de e lon oe e",
            "l e",
            "pas que tu n’entende ſa voix, mais tu te v",
            "r e"
        ],
        [
            "aaaa¬¬¬¬¬-¬¬e¬¬¬¬¬¬¬-¬¬¬¬-¬¬¬¬¬¬-ar¬¬¬ſ-",
            "faire prier comme fit ce grand Prophete Sa",
            "muel qui fut appeleé de Dieu par trois fois.",
            "Ne crains plus rien, tous tes ennemis ſont en",
            "déroute tu as r’emporté́ la Victoire, vient",
            "maintenant reprendre tes poſſeſſions? r’aſ",
            "ſemble le reſte de tes freres, afin qu’eſtant",
            "tous vnis, vous reſiſtiez genereuſement à ces",
            "eſprits malins, qui ne reſpirent que voſtre",
            "enleuement: vous ne vous oſiez monſtrer",
            "depuis ſix ans, & vous ne pouuiez ſi bien",
            "vous cacher que vous ne ſoyez auſſi toſt deſ",
            "couuerts par ces Dables deſchainez, enuoyez",
            "pour cette occaſion par leur Miſtre, qui peur",
            "vous auoir empriſonné en trop grande quan",
            "ité, & vous auoir confié à ſes melchans ami",
            "à maintenant tous les regrets imagnables de",
            "vous auoir ainſi declaré́ la guerre.",
            "Et ne vous eſtonnez pas, Iuſtes, de leur ſu",
            "perbe, sils vous olent attaquer, ls deſontbien",
            "ebellez meſme contre leur Creareur, le Iuſte",
            "des luſtes, ie veux dire le Roy des Roys.",
            "Mais vous me direz que peu de temps’auant",
            "voſtre bataille, ils auoyent emmenez tant de",
            "prilonniers aux pays ou l’on ne ſçauoit ce que",
            "eeſtoit de Iuſte, qu’ils ont eſté contraints pour",
            "les loger de baſtir des chaſteaux en Eſpagne",
            "les"
        ],
        [
            "!",
            "des Palais ſomptueux dedans Rome, qui toute",
            "joyeuſe de poſſeder tant de ſi riches threſors",
            "femble vouloir renaiſtre dans ſes premiers,",
            "triomphes: Mais, helas ! ſi elle ſçauoit que ce",
            "ſont les deſpoüilles de les plus intimes amis, ſa",
            "joye ſe tourneroit bien toſt en triſteſſe, & en",
            "puniroit, non pas leur vainqueur, mais plu",
            "toſt leur inſatiable, & iuſques aà̀ preſent inoü̈y",
            "rapineur ille fois pire que es Empereurs ne",
            "ton Dioclician, & quantitez d’autres, qui ne",
            "reſpiroient que le lang de ces pauures Inno",
            "centes brebis.",
            "Sçachez donc, Iuſtes, que vous eſtes vain",
            "queurs, mais par vne façon tout extraordi",
            "naire car ces mal-aduiſé́es voleurs vous ayant",
            "empriſonnez dans trop de lieux, auez eſteé",
            "deſcouuerts & mis auſſi toſt en iberté́, puis",
            "on vous a donnez à des genereux ſoldats, qui",
            "ont vaillamens Combatus pour voſtre redem",
            "ption, & vous ont enfin rendus la iberté,",
            "dont vous pouuez maintenant ioüir auec",
            "franchſe.",
            "Reuenez, Iuſtes, reuenez dans voſtre pa",
            "trie, de peur qu’elle n’encoure la meſme pei",
            "ne que Sodome, qui pour ny pas auoir vn",
            "Iuſte a eſté ſubuerty par le feu du Ciel, ce",
            "¬¬¬"
        ],
        [
            "que tres certainement luy fut arriuée eſtane",
            "menacée ſi viuement par ces malins eſprits, ¬i",
            "elle n’eut preuenu leur fourbe & reſiſter a",
            "leurs tentations, par le merite du peu qu’il",
            "luy reſtoient des luſtes, delaiſſez par ces en",
            "nemis, odieux à̀ tout le monde.",
            "FIN."
        ]
    ]
}