{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-13",
            "@who": "ZC"
        },
        "titre": "Le secret découvert du temps présent, ou l'Intrigue\n          manifestée.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3629_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE SECRET",
            "DECOVVERT,",
            "DV",
            "TEMPS PRESENT.",
            "OV",
            "L'INTRIGVE MANIFESTEE.",
            "A PARIS,",
            "Chez NICOLAS DE LA VIGNE,",
            "prés Sainct Hilaire.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "LE SECRET",
            "DESCOVVERT, DV",
            "Temps preſent, ou l’intrigue",
            "manifeſt́e.",
            "Q O V R Caaisfaire tout à Ia fſois à ce qu’exige le",
            "deuoir de noſtre commune amitie, & voſtre",
            "euriqſité pauticuliere ſur le ſuiet des Barberins,",
            "ie vouiray que lesſentimens de cette Cour,",
            "A ontlà deſſus dans vneſtourdiſſement general",
            "oue qu’on lesa ait paſſer ſans milieu d’v ne extremi",
            "té à l’autre.Qn void auiourd huy eſſeuer les armes de",
            "tanceau eſme lieu d’où la rance les auoit abbatus.&",
            "eux, quauoent traité ces Maſfieurs de preuaricateurs",
            "uas.leRoy tcasChroſtien ſe declar ent naintenant",
            "urs potecteursEnfin Monſieur Guieffier, bien qu’il n’ajt",
            "ulle charge aſſeurbe, ſemble faire croire, que Monſieur",
            "deSaint Chamontna iamais eu celle d’mbaſſadeur, &",
            "cpone ce pays eſt encores on poſſeſfion de iuger des",
            "jo, detoue le monde, pour maincenir en quelque fa",
            "qon l’omhre d deoict qu’ila eu autrefbis de luy com mant",
            "der Qn ſeperſuade.àRone que l’inco nſtance qu’on at",
            "hue, ondinaireaaent à notre naion, luy eſt commun e",
            "uec, lConſoildu Roy, & que ceux qui e deuoientagir",
            "qe ar dgsmaeimes dunePolitique reguhiere ragiſſent",
            "ar des maximes des intereſts daſordonnés. Ceſt"
        ],
        [
            "4",
            "ce qei m’oblge à voss eſerire qu’astant que la prealere",
            "deelaaton de la rrance auoit paru eſclatante pout ce",
            "qu elle eſtoit le gitime & bien concertéee: la ſeconde pa",
            "roiſt autant indi gne de la Couronne, pour ce qu’elle ſera",
            "ble tenir eſgalement de l’imprudence & de l’iniuſtice.",
            "No Miniſtres auoient riſon de proceder contre vn",
            "Cardir al qui auoit fait vn Pape contre noſtre volont́, a",
            "pres nous auoir engagez à vnes exclſion qui pouuoit le",
            "ren dre noſtre ennemy, & qui ſe diſant Chefde oſtre fſa",
            "ctiõ,s’eſtoit entendu manieſtemét auec eelle d’Eſpagne.",
            "Ce n eſt pas que nous deuſfions luy vouloir mal pour l’e",
            "Iection d’ nPape qui gouuerne ſibien le nonde Chreſtië,",
            "ny qe vous euſſions deub reſiſter à vne promotion que",
            "Deu meſmes auoit entrepriſe: Mais le Cardinal Anthoi",
            "ne pouuoit luy donner de noſtre part, les ſuffrages auan",
            "ageux qu’il n’a creu tenir que de oſtre party, & ne pas",
            "permetre qu’vn ſucceſſeur de S. Pierre, qui ne pouuoit",
            "eſtre fait ſans luy, fuſt fait ſans nous: Mais d’auoir doõné des",
            "paroles à la France pour les violer ſolemnellemeat, & d’a",
            "uoir offécé d’abord vn Chef de l’Egliſe qui nous pouuoit",
            "oblger, & qui feroit Veritablement contre nous, s’il",
            "n’eſtoi Pere commun de tous les fideles. C’eſt ce qui me",
            "riteroit vne punition exemplaire, bien loin d’vne prote",
            "ction ſi peu raiſonnable. Auſſi certes quand on veid que la",
            "France teſmoigna de vifs reſſentimens pour les fourbe",
            "ries d’Anthoine, & que pour conſeruer l’honneur de ſon",
            "Prince, elle fit paſſer ſon Prot ecteur pour infame, chacun",
            "uoüa que noſtre Conſeil ne triomphoit pas moins par",
            "e quite que par les ar mes, & que nous ne ſç̧auions point",
            "eſpargner le crime, quoy qu’il fuſt couuert & pourpré:",
            "mais à preſent les affares aians changeé de nature, tout chã",
            "ge auſſi d’opinions, & les Italiẽés qui ſubtiliſent ſur tout,",
            "&à",
            "qui bon l’enuie de nos proſperitez ne permet pas de nous",
            "rien pardonner, croyent que la bijarerie nous rendant ſi",
            "toſt amis des Brberins, la meſme nous auoit fait porter",
            "pour leurs ennemis, en vn mot, ils n’attribuent pas ces ef",
            "effets à la raiſon: mais a l’impetnoſité Françoiſe qu’ils ap",
            "pellent"
        ],
        [
            "pellent vn Ocean, qui ſe iette en v temps tout d’vn coſté,",
            "& puis ſe pouſſe tout vers l’autre.",
            "Pour moy qui ay vn amour ſincere pour ma Patrie,",
            "quand ie me deurois rendre odieux à tour le monde, il",
            "faut que ie vous declare franchement quc tous les Sages",
            "croyent icy que la ſeconde procedure de noſtre Conſeil,",
            "de quelque couleur, de puiſſance & auantage qu’on la",
            "couure, ne peut eſtre que preiudiciable & ignominiecuſe à",
            "France.",
            "En Effet, quel auantage pouuons nous tirer des Bn be",
            "rins, apres la mort du feu Pape, veu que nous en auons a",
            "peu tire dur ãt ſa vie? Leur credit n’l pas finyauec luy?&",
            "es creatures qui ont regné ſi lonemps, ne ſe voyen.",
            "es pas abãidõnees tous les iours de leurs creatures? S i nous",
            "ongeons aux intereſts de la guerre, ayant dans la force",
            "de leur pouuoir monſtré tant de foibleſſe contre le Duec",
            "dc Parme, que peuuenls faire à cette heure qu’ils n’ont",
            "qu’vne puiſſance qui s’eſnerue.",
            "Vous me direz qu’ils promettent d’entretenir quelque",
            "Regiment à la France; que ceux qui ſont bien fournis",
            "d’argent ſont touſiours les bien venus dans vn Eſtat que la",
            "guerre eſpuiſe, & qu’ayant de s nepueux & des niepces, ils",
            "peuuent obliger la France, en recompenſant les ſeruices",
            "de Monſieur le Cardinal Mazarin par vne riche alliance.",
            "Mais à cela ie reſpondray, que ſous pretexte d’obtenir la",
            "euée d’vn peu de troupes en France, nous ne deuons pas",
            "ttirer ſur nos bras les armes de tous les Princes d’Italie",
            "qui auont ſuiect de ſe declarer contre nous, s’ils nous",
            "voyent proteger eeux qui les ont perſecutez auec autanr",
            "de violcnce que d’iniuſtice; & que voyant les armes à la",
            "main aux Bat berins, leurs comauns enneais les prcn",
            "dront pour ſe deffende, & empeſcheront par là nos pro",
            "grez dans le Milanez.",
            "Pour ce qui touche I’argent, il eſt vray que c’eſt le nerf",
            "de la guerre:mais ſi des particuliers n’en doiuent pas ac",
            "querir par des voyes honteuſes. Faul qu’vn Eſtat i",
            "puiſſant, comme eſt la France, mette en oubly les offen"
        ],
        [
            "ces faites à ſon honneur, pour ſe Iaiſſer emporter d ees",
            "s intereſts? rFaul que toute l’Europe croye qu’vne",
            "Couronne ſi riehe a beſoin pour ſubſiſter d’vne maiſon",
            "quis’en va par pieces.",
            "Faul que les Roys tres Chreſtiens qui ont donné à",
            "Egliſe le Patrimoine de Sainct Pierre, Ie reprenert",
            "maintenant des mains de ceux qu’on aceuſe d’auoir pillé",
            "Chambre Apoſtolique, & d’auoir touché ſans neceſſité",
            "u treſor de Sixe?",
            "Apres tout, faul que nos princes touchans auec ſcrupu",
            "lIe aux biens des Benefices Eccleſiaſtiques de leur oyau",
            "mes veuillent s’enrichit des deſpouüil les des Egliſes de",
            "tout le monde.",
            "Quant à ce qui regarde l’intereſts de Monſieur le Care",
            "dinal Mazarin, qui veritablement merite d’eſtre conſi",
            "deré, les Romains qui l’ont veu naiſtre auec aſſez d’in",
            "commodité, croyent facilement qu’il cherche à s’accom.",
            "moder de quel que faç̧on que ce ſoit, & qu’apres auoir fait",
            "venir beaucoup d’argent de la France en Italie, il veut fai",
            "re vne eſpece de reſtitution, en faiſant porter de l’ar gent",
            "d’autruy de l’Italie dans la France. Il ne doute point enco",
            "res, que voyant que ſa maiſon ne ſç̧auroit s’appuier haute",
            "menit ſur de ſi bas fondemens comme les ſiens, il ne taſche",
            "de ſe fortifier par des appuis eſtrangers, qui eſtans tous",
            "dorez ne ſcçauroient manquer d’eſtre illuſtres.",
            "Mais à le bien prendre, eſtant rafineé politique, comme",
            "e l’ay touſiours cogneu dans les affaires que i’ay eu à trai",
            "cter auec luy, tant dehors que dans le Royaume, il ne doit",
            "pas faire penſer aux Franç̧ois que l’intereſt de ſa ma iſon",
            "emporte par ſon poids celuy de la couronne; Mais qu’il",
            "yme ſi fort ſes auantages, que pour les pouſſer iuſques au",
            "out, il ne ſe ſoueie pas de ſe declarer protecteur de",
            "ceux qu’on a declares ennemis de l’eſtat.",
            "Enfin la vraye vtilite de la France eſt, que le Roy ſe",
            "porte touſiours pour fils aiſné de l’Egliſe, & non pas",
            "qu’vne Niece du Cardinal Max arin eſpouſe le fils de Don",
            "Tadée, ou que la fille de Don Tadée ſoit mariée à vn Ne"
        ],
        [
            "7",
            "ueu du Cardinal Mazarin.",
            "Quant aà la recõpence des ſeruices de ce Miniſtre, les B i.",
            "quers diſent icy qu’il s’eſt aſſez paye par ſes mains, & le",
            "chapeau qu’il tient de la France, eſtant le plus haut point",
            "d’honueur qu’il euſt ia mais peu pretendré en ce pays. On",
            "void d’ailleurs des Palais & des ameublemens qu’on dit",
            "n’eſt re pas achetes de l’argét que ſon pere a gaigné enſer",
            "nice dãs quel ques mais õs aſſez mediocres, ny des appon",
            "temens que le fils a eu chez le Cardinl S acheti le premier",
            "Maiſtre qui cõ̃mença de le produire. Maintenant les habi",
            "le(qui par le preſent iugent de l’auenir) diſent à ſon occa",
            "ſion que par fois on n’a rien, pour ce qu’on veut t out auoi",
            "Poar moy qui ne luy veut point de mial, ie luy ſouihaitte",
            "tous les biens qu’il peut deſirer lueſme: mais ie vou",
            "drois bien qu’en France on ſongeaſt autant à la grandeur.",
            "de aon Pprince qua l’agrandiſſament d’vn Miniſtre.",
            "En faiſant voir que la pretention d’es Barberjns na",
            "peut eſtre vtile à la rance, il me ſemble auoir parelle",
            "ment nmonſtré qu’elle ne luy peuſt eſtre honorable. Ere",
            "mierement eſt il de la bienſeance, que des gens qui ont",
            "t ſi peu de comte de la protection la plus auguſte de la",
            "Chreſtienté, qui eſt celle de ce oyaume ſoit prote",
            "ǵe auec tant d’eſclat. Franciſco ne nous a il pas fait",
            "paſſer à Rome pour. Lutheriens en ſuite de ſa legation.",
            "Anthoine pour infidelles apres vne trahiſon ſi manie ſte",
            "en vne afaire où nous auions engage tant de perſonnes?",
            "Maintiendrons nous l’honneur de ceux qni ont fait de ſi",
            "hauts afrõtsa nos Ambaſſadeurs & le ſang de Rouureé qui",
            "crie encores, vengeance, nous laiſſera il de la cordialté",
            "pour eeux qui l’ont reſpandu, & qui pour rompre a",
            "uec nous auee plus d’indignite, ont fait gloire d’auoir",
            "correſpondance auée les Bndis les plusſcelerats? Dauan",
            "tage pouuons nous deffendre la caule d’vn fourbe & d’vn",
            "hfame; ear c’eſt ainſi que nous deuons appeller Antho",
            "nio,ſans paſſer nous meſmes pour fourbes & pour infames,",
            "faut condemner la premiere eclaration auan que"
        ],
        [
            "8",
            "d’authoriſer la ſeconde, & nous aurions tort de donner",
            "à penſer aux eſtraners, pour ce que le Roy eſt encores",
            "enfant, que ſon Conſeil peuſt vouloir preſque en vn meſ",
            "me téps deux chſes contraires, puis qu’ils ne trouuét deſia",
            "que trop à mordre ſut nos actiõ̃s, ne leur perſuaderõt nous",
            "pas que la precipitation reigne où la muturité doit auoir",
            "on Empire, & que l’indiſcretion regle des reſultaſtts que",
            "pru dence ſeulec doit faire. Il eſt neceſſaire de donner",
            "yn eu de flegme rançois au feu de Sicile, & de croire",
            "que ceux qui nous voyent changer ſi facillement d’incli",
            "nation, changeront aiſement eelle qu’ils pourroient auoit",
            "pour nous.",
            "Outre qu’a patler veritablement, il y a de l’honneur",
            "pour vn grand Roys de proteer des innocens opprimez,",
            "ou de; Princes qui ſtans oboligez peuuent recognoiſtre",
            "es graces par leurs ſeruices. Mais quelle gloire peut il",
            "y auoir, à proteger des Prouinces qui ſont d’autant plus",
            "coupables qu’eſtans plus proches de l’Autcl il d’euroient",
            "eſtre plus vertueus?",
            "Quand la eyne, dont la pieté ayme ſi fort les Mona",
            "ſteres, ſe ſouuiendra des Religieuſes de Boulogne enſeue",
            "lIies. Dirae dans Ieur peché?où dis celuy des rauiſſeats,",
            "donnera elles ſon azile à ceux quon charge d’auoir pour",
            "e moins ſouffert que leurs domeſtiques ioigniſſent v",
            "meurtre ſi enorme au ſacrilege?",
            "Voudra elle introduire cette max ime dans la Frãce, que",
            "es crimes de ceux qui ſont riches ſont impunis ? elle",
            "die qui aà l’imiration de Ia Reyne Blanche d’Eſpagne",
            "mcre de Saint Louys fait tous les iours entendre au Roy",
            "qu’elle aymeroit mieux le voir mort que taché d’vn pe",
            "ché mort l Dailleurs quand elle conſiderera que l’argent",
            "qu’on luy offre, eſt le ſang de Noſtre Seigneur, ne iendra",
            "e lle ps aà opprobre de l’employer des vſages profanes?",
            "Quoy que des Cardinaux intereſſez l’importunent ſuir ce",
            "uject.",
            "Diſons encores que nous auons aſſez d’affaires dans les",
            "conionctures"
        ],
        [
            "conieneures preſentes, de proteger beaucoup de Prinees",
            "qui ſont nos anciens alliez, fſans nous engager à de nouuel",
            "les protections, qui pourroient empeſcher ou affoiblir les",
            "premiers. Il n’eſt pas iuſte de donner à des perſonne pri",
            "uées des ſecours qui ne ſont deus qu’à des perſonnes ſouue",
            "raines, ny de feuſtrer nos vieilles obligations pour en con",
            "racter de modernes, indignes de la grandeur de la Cou",
            "eine..",
            "La ropublique de Veniſe, qui eſt ſur le point de perdre",
            "n Royaume a bien plus beſoin d’apuy qu’vne maiſon pa",
            "ticuliee:lintereſt de la ſoy nous doit tou her plus ſenſible.",
            "ment que celuy d’vn Cardinal in fidelle.",
            "Rendõ̃s donc à ceſage Senat les bons offices qu’il nous a",
            "preſtez autrefois cõ̃trc les Hugnenots &les Policiques enne",
            "mis de la Monarclhie, en la deffendant auiour d’huy contre",
            "es Ottormaans ennemis de tousles Eſtats des Chreftiens.",
            "Nous deuons encores conſiderer, que protegeant le Duc",
            "de Parme(ce Prince qui a porté ſi genereuſement nos inte",
            "reſts) nous ne pouuons en meſme temps proteger ſes capi",
            "aux ennemis ſans marque de duplicité Etpour dire encores",
            "ce mot neceſſaire à ce propos, cetre Alteſſe n’eſtãt pas prore",
            "ǵe contre les Barberins, quoy que la France fuſt ſi ſolem",
            "ne llement obligée à la deffendre, y auroit il de l’honneur",
            "our elle, de proteger ſans aucune obligation les Barberins",
            "contre le Saint Srege. Ce ſeroit choquer gratuitement le",
            "Pape, que les Princes les plus irritez n’ont iamais oſe offen",
            "Cer qu’en trẽblant, quelque raiſon legitime qu’ls en euſſent.",
            "S’il. ne falloit deffendre les Barberins que comme vne",
            "paiſſance temporelle, l’on pouuoit y procedcr auec mois",
            "de circonſpection, pour ce que les guerres dEſtat trouuent",
            "touſiours des apparences pernicieuſes, quoy qu’vne guerre",
            "paur bon ſuecez qu’elle puiſſe auoir eſt touſiours malheu",
            "euſe, quand elle n’eſt pas raiſonnable.",
            "Mais d’ataquer le Pere commn des Chreſtiens, pour ſau",
            "ner n auorten de l’Egliſe, & d’auoit moins de reſpect",
            "pour vn Pape Inaocent en ſa vie commre eu ſon nom, que",
            "pour vn Cardinal coupable;c’eſt ce que l’on pourroit crai",
            "de des Tyrans, & non pas des Roys ures Chreſtiens.",
            ".LA,"
        ],
        [
            "Nos Monarques ne ſont icy appellez oysſans quéle, que",
            "pour ce que leurEſtat a beaucoup meriteé de l’E gliſe, & qu’ils",
            "ont mis les Papes dans leur fiege quand d’autres Princes les",
            "en ont depoſſedez.",
            "Nous les auons eu autrefois conrre les Viſigots, nous n’a",
            "uons chaſſe les Lombars de l’Italie que pour ce qu’ils en a",
            "uoient chaſſée ces ſouuerains Pontifes, & nos Ambaſadenirs",
            "n’ont le premier rang a Rome, que pour ce que les Saints Pe",
            "res n’ont rien de conſiderable comme les Fls aiſnez de l’E",
            "gliſe. Nous aurons dondeffendlu les Papes contre les Bar",
            "berins pour les perſecuter à preſent enfaueur des Barberins,",
            "& pour ce que ſa Sainteté veut eſtre ſouuerainement iuſfte",
            "nous ſerions iniuſtes au der nier point.",
            "Nous aurions empeſché les gnerres eſtrargeres ſous lenées",
            "contre leS aint Siege, pour fomenter les ciuilles;, c’eſt ece",
            "quon ne croiriamais d’vn ſucceſſeur d’vn Pepin, d’vn",
            "Charlemagne, d’on S. Louys, & d’vne Re yne qui eſtant fil",
            "le & S œur d’vn oy Gatholique, a eſtéenſuite eſ pouſe de",
            "Louys le Iuſte, & miere d’vn Roy trehreſtien.",
            "Vne Regente fi ſage, ſe repreſentent qu’il ne faut pas dans",
            "vn minorité entreprendre contre l’Egliſe, veu que nos Roys",
            "maieuirs ne ’ont iamais fait qu’a leur preiudice, & que les",
            "plus dangereuſes ſecouſſes qu’ayt receu cét Eſtat, ſont ve",
            "nuës des impreſſions qu’on auoir donuées au peuple, mal a",
            "forme que nos Princes pour s’eſtablir vouloient renuerſers",
            "ou du moins eſ ranler ’Egliſe.",
            "L’exemple de Henry le. Grand fait aſſoz voiue la pierre",
            "ngulaire de lafoy eſt encores plus venetable aux pran çois",
            "que le troſne de leur Monarchie qu’ils oat pris de tout téps",
            "pour des diuinitez visſibles.",
            "Outre que les editieux qui couuoient de mauuais deſſeias",
            "dans les Prouinces, ne ſçauroient trouuer vne plus belle cou",
            "leur à leurs attentats que celle de la eligien, qui leur pro",
            "mettroit de choquer l’Eſtat.",
            "Enfin la Reyne conſiderera s’il luy plaiſt, qo’au lieu de",
            "onger à deffendre l’Italie contre le Ture, il ne la faut pas",
            "ffoiblir y fomencant des diuiſions, ſi nous ne la fortifions",
            "pas; ny ataquer le Saint Siege en vne ſaiſon où les Inide"
        ],
        [
            "es nous obligent auſſi bien comme notre foy de l’ap",
            "puyer efficacement.",
            "Pour Monſieur le Car dinal Mazarin, ie ne doute point",
            "qu’ayant receu ſa niaiſſance & ſa dignité de Rome, il ne",
            "voudra pas employer ſon ecredit à deſtruire ſa Patrie, ny",
            "faire vn Chiſme dans vn Corps, dont il eſt vn des princi",
            "paux membres. Le brillant de la pourpre des Cardinaux",
            "m’eſtant qu’vn rayon qui reiallit du Chef de l’E gliſe, il",
            "faut qu’ils perdent tout leur eſclat, ou qu’ils ne fforcent",
            "pas d’eſtonfter la ſource de leur lumiere. Et puis faul",
            "que l’Eſpouſe du Fils de Dieu ſe puiſſe plaindre que les",
            "Enfans ont combattu contre leur Mere il n’eſt pas neceſ",
            "ſaire de dire icy (la choſe parlant aſſez d’elleſme)",
            "que ces malheur dont la Chreſtienté eſt menacée, tou",
            "chent aſſez le cœur d’vn Prince de l’ gliſe, pour ne pas",
            "er dire, que pour faire beaeu au Ture, pour perdre",
            "Religion, il veut employer contre elle les fſorces quiſe",
            "deuroient employer contre luy, & diuiſerdes Cardinaux;",
            "meſmes pur apprendre à tous les fideles ̀ ne point ſeruir",
            "ontre leur cormmun ennemy, autrement ce ſeroit perfua",
            "der abſolument ce qu’on ſoubcçonne à Veniſe, comme on",
            "mandé icy que nos Roys ſont trehreſtiens:mais que",
            "nos Miniftres ſont vn peu Mahometans.",
            "Mais pour nous arreſter aux conſiderations Politiques",
            "& naturelles, ſi Monſieur le Cardinal Mazarin veut touſ",
            "iours ſubſiſter en France, doil faire penſer aux François",
            "qu’il veut toucher a la Religion, qui eſt vn des premiers",
            "fondements de la Monarchie’S’il veut retourner à Rome, l",
            "y doit etre pour ſe faire regarder aà l’aduenir comme vn",
            "Antipape;& doil par ſes actions confirmer la croyance",
            "que la pluſpart du monde a icy, que ſi ſon Eminence en",
            "treprend la protection des Barbarns, ce n’eſt que pour",
            "faire voir par vne pompeuſe oſtentation, qu’elle peut en",
            "meſme temps tout faire &defaire en France, & pour auoir",
            "cette vaine gloire d’auoir eſteé d la finCreateur de ceux",
            "dont il n’eſtoit que Crearure. Ainſi vne ambition ruineuſe",
            "proſtituot la Maieſte de la Couronne. On pourroit dire",
            "Sncores iey, que le double mariage qu’on a propoſé eſt v",
            ". .mlae",
            "..aa,"
        ],
        [
            "ne choſe auanće, ceontre l’honneur de Moaſieur le Cas",
            "dinal Mazarin: Co mme s’il n’auoit pas de viſion pour la",
            "grandeur de l’Eſtat: mas pour celle de ſa Maiſon, quita",
            "rien de commun auec l’autre, & qui luy peut faire des e",
            "ne mis dangeteux, ne luy donnant que des aais inutils.",
            "diouſte ſur la fin ce mot, fuiuant le zele que i’y",
            "pour l’intereſt de ce Miniſtre, qu’il ne peut lonorable",
            "met employer ſon credit (eſtant Cardinal) pour deffea.",
            "dre vn fugitif, qui employa ſi viuement le ſien aupres du",
            "feu Pape, pour trauerſer le Cardinalat de Monſieur Ma",
            "z ri, & qui ayant ſi lonemps meſpriſé ſon pouuoir",
            "on authoriteé, n’en fait maintenant eſtat que pour ce que",
            "neceſſicé l’y oblige, & non pas l’inclination, & qu’il eſ.",
            "pere qu’auec le temps on croira par tout le monde, quoce",
            "luy qui aura protegé ſes crimes, aura eſte preque auſſi ci",
            "minel que ly.",
            "Voila ce que ie voas puis mander dans les ſentiment",
            "d’autruy, plutoſt que dans les miens, qui m’eſtant depuis",
            "ong temps eſloigne de l’embaras de toutes les Cour",
            "n’ay gardé de paſſion que celle que i’ay pour l’honneur",
            "uantage de la. rance où ie ſuis né, quoy que i’y aype",
            "veſcu Ie ſuis bieyſe auſſi qu’on voye que nous nous riés",
            "des broüilleries du monde qui nous faiſoient pleurer au",
            "trefois, pour ce que nous n’y ſommes plus engagez,",
            "que vous ſçachiez en particulier que ie ſui; innari abl",
            "aent, quel que changement qui arriue dans les affaire",
            "oſtre treamble,tues",
            "obeyſſant ſeruiteur."
        ]
    ]
}