{
    "entête": {
        "form": "prose",
        "genre": "articles",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-07",
            "@who": "ZC"
        },
        "titre": "Sommaire des articles de la paix générale entre l'Empire\n          et la France (traité de Munster).",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "SOMMAIRE DES",
            "ARTICLES",
            "DE LA",
            "PAIX GENERALE",
            "-entre l’Empire &amp; la France.",
            "A PARIS,",
            "Par les Imprimeurs &amp; Libraires ordinaires",
            "du Roy.",
            "M. DC. XLIX.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "SOMMAAIRE DV TRAPTE ET DES",
            "e E",
            "Articles de la Paix generale, entre l Empereur l le Roy",
            "Tres-Chreſtien, &amp; leurs dlliez.",
            "AV NOM DE LA TRESSAINCTEET",
            "Di v IDVe TRINI* E.",
            "NE faſcheuſe guerre s’eſtane allumée premie",
            "rement entre l’Empereur defunct Ferdinand l I.",
            "&amp; le defunct Roy Louis le Iuſte, &amp; apres leur",
            "mort, entre Ferdinand III. auſſi Empereur, &amp; le",
            "Roy Tres-Chreſtien, à preſen regnans, &amp; leurs",
            "Alliez, qui a cauſé vne grande effuſion de ſang",
            "Chreſtien, auec la deſolation de pluſieuts Pro",
            "uinces: En fin l’an i64. le 25. Decembre, ſtyle nouueau, il fut ar",
            "reſté à Hambourg, que l’Aſſembl̃e generole, pour terminer ces",
            "differents par l’entremaiſe de la Republique de Veniſe, commaence",
            "roit le premier Iuilleu, ûyle viejl, de l’an 4;, à Munſter &amp; à",
            "Oſ",
            "nabru en Vveſtphalie s Où ſe tdouaerent peu apres, pour l’Empe",
            "reur, le Comte de Trautmanſdorf&amp; quelques autres, auoc leſquels",
            "Ie Traité a eſté conclu depuis la rerraite de ce Comte: comme",
            "pour le Roy, y ont auſfſi eſte le Du de Longueuille, &amp; les Comtes",
            "d’Auaux &amp; de Seruien, auec lequel ſeul, depuis le recour des autres",
            "Plenipotentiaires de France, apres l’incarion du ſecours Diuin,",
            "&amp; l’eſchange des pouuoirs de tons les Plenipotentiaires: tous les",
            "preſens y ayans donné leurs ſufftages, &amp; tous les Electeurs, Princes",
            "&amp; Eſtats de l’Empire conſenty-, pour la gloire de Dieu &amp; le ſalut de",
            "la Chreſtienté, a eſteé arreſté ce qui s’enſuit:",
            "1 QV’iLy ai vne Paix, chreſtienne, vniuerſelle &amp; perpetuelle, &amp;",
            "vne raye &amp; ſincereamitié entre leurs Majeſtez Imperiale &amp; Tres",
            "Chreſtienne, cous &amp; chaeun les Alliez &amp; adherans de ſadite",
            "Maje",
            "ſté Irrpetiale, la Maiſon d’Auſtriche, lers heritjers &amp;",
            "ſueſſeurs,",
            "principalement les Electeurs, Princes &amp; Eſtats de l’Empire, d’vne",
            "part: &amp; tous &amp; chacun des Confederez de ſad. Majeſté Tres-Chre¬.",
            "ſtienne, leurs heritiers &amp; ſucceſeurs, principalement la Sereniſſime",
            "Reyne &amp; le Royaume de Suede, &amp; reſpectiuemẽt leſdits Electeurs,",
            "Princes &amp; Eſtats de l’mpire, &amp; leus heiies, d’aure prt: de",
            "A"
        ],
        [
            "1",
            "ſorte qus les dux parties s’employent de tout leur pouuoir à procu",
            "ret le bien &amp; l’honaeur l’vne de l’autre, &amp; que l’Empire",
            "&amp; la France",
            "culeiun d&amp; facent tefleurir cette amitié &amp; bon yoiſinage.",
            "2. Il y aura vn oubly &amp; amniſtie perpetruelle de toutes hoſtilitez",
            "&amp; iniures dites ou faites depuis le commencement de cette guer",
            "re: tellement que ſous ce preexte ou autre, ne pourra eſtre ou",
            "ſouffere eſte fait diretement ou indirectement dedans ou dehors",
            "l’Empire, nonobſtant tous autres accords contraises, aucun ate",
            "d’oſtilité.",
            "; Que les vns ne pourront aſiſter ſous aucun tiltre ou pretexte,",
            "querelles, diferents &amp; guerres que ce ſoit, ceux qui ſont ennemis",
            "desautres, ou qui le ſeront à l’aduenir, d’armes, d’argent, d’hom",
            "mies, de munitios, ou d’aucone autre choſe, uy les receuoir, ou",
            "leur donner place d’armes &amp; paſſage ſur leurs terres, ſauf l’article",
            "d’aſſeuraace cy-deſſous.",
            "4. Apres la pacification qu’on eſpere entre la Franee &amp; l’Eſpa",
            "gne, le Cercle de la Bourgogne demourera nmembre de l’Empire,",
            "ſats que outofois l’Empereur, ny aucun Eſtat de l’Empire, ſe puiſſe",
            "cependant meſlor de la guerre qui s’y fait. Et ſi à l’aduenir il naiſt",
            "de naouueau differonts entre aes deux Royaumes là, la neaeſſité de",
            "la ſuſdira obligaipn roiproque denmeur era toûjours impoſée entre",
            "tout l’Empire, &amp; les Roys Royaume de France, de ne pouuoir",
            "aidor auconemient les ennemis l’vn de l’autre. Il ſera neantmoins",
            "libee auſdits Eſtats, de ſecourit l’vn ou l’autre Royaume hors les",
            "limites de l’Enpire, non toutefois autremant que confornémen",
            "u Conſtituions lImperiales..",
            "5. Le differend de la Lorraine ſera remis à des Arbitres dont les",
            "partieés cnnuiendront, ou sompoſé par le trairé d’entre la France &amp;",
            "l’Eſpagne: &amp; l’Empeceur, les P’rinces &amp; Eſtats de l’Empite ne s’en",
            "poutront meſler que par voye amiable, &amp; non par celle des armes,",
            "6. Tous les Electeurs, Princes &amp; Eſtats, meſme la Nobleſſe rele",
            "uant immediatement de l’Empire, &amp; leurs Vaſfaux; Subjets &amp;",
            "au",
            "tres qui ont receu quelque dommage à cauſe des mouuemens de",
            "la Bohieme &amp; de l’Alemagne, ou des Alliances faites de part &amp;",
            "d’aure, ſeront par le benefice de cette Paix pleinement renis &amp;",
            "reſtieuez en leurs biens, dignitez &amp; droits, ſacrez &amp; profanes, qu’ils",
            "poſſedoient ou auoient droib de poſſeder auanc leus deſtitucion:",
            "tout ce qui a eſté fait au coneraire demeurant annulle.",
            ". Si ceux qui poſſedent à preſent ce qu’il faut reſtituer, alleguent",
            "quelques excepions pour s’en defendre, elles ne l’empeſcheront",
            "pas, ſaufl’examen qui eu ſera fait deuant lges conapetans.",
            "2.-.¬.",
            "A ij"
        ],
        [
            "4",
            "3 Particulierement l’arreſt &amp; le ſequeſtre fait à la requeſte de",
            "l’Empeeur &amp; autres, ſur les meubles- &amp; immeubles de l’Electeur de",
            "Treues, demeurera leué, &amp; les biens tant Electoraux que patri",
            "moniaux arreſtez &amp; ſequeſtrez, nonobſtant tout ce qu a eſté",
            "faie à",
            "lencontre;ſeront eatierement remis en la iouiſſance de cet Ele.",
            "Cteur, auec les fuits en prouenans: ceux qui les auoientimpetrez",
            "eſtas renuoyez deuant les luges dudit Electeur pour la conſerua",
            "tion de leurs droicts.",
            "9. Les garniſons miſes par l’Empereur dans les fortereſſes d’Er",
            "breiſtein &amp; Hamerſtein, en ſeront oſtees, &amp; d’autres eſtablies par",
            "l’Electeur &amp; ſon Chapitre, auſquels ces Places ſeront renduës : de",
            "bien que les noms des perſonnes auſquelles-les autres teſtitutions",
            "douent eſtre faites par la diſpoſition-generale, ne ſoient icy expri",
            "mez, cette obmiſſion ne leur prejudiciea point.",
            "1o.La dignité Electorale que les Electeuts Palarins ont ey",
            "deuant euë, enſemble tout le haue Palatinat &amp; la Comté de Cham,",
            "auec tous les droits yannexez, demeurerontau uc de Bauiere &amp;",
            "à ſes enfans en toute la ligne maſculine des Guillaumes, tant qu’elle",
            "aura dos maſles: Moyenant quoy, ce Duc renoneera luy &amp;e les",
            "ſiens à la débrte de treize millions &amp; à toutes ſes pretentions ſur la",
            "haute Auſtriche, dont incontinent apres la Paix publiée, il rendra",
            "les tiltres à l’Empereur pout eſtre laaerez..",
            "11. Il ſera eſtably vn huictéme Eletorat dont iouïra Chatles",
            "Lu douic, Comte Palatin du Rhin, &amp; les ſiens de la ligne de Rudo",
            "phe, ſuiuant l’ordre de ſucceder porté par la Bulle d’or, ſans que luy",
            "ny les ſiens y puiſſent toutefois pretendre autre droict que l’inuefti",
            "ture ſimultaniee.",
            "1. Tout le bas Palatinat auec tous ſes biens &amp; droicts Eocleſia",
            "ſtques &amp; ſeculiers, dont les Princes &amp; Electeurs Palatins",
            "iouiſ",
            "ſoient auanr les mouuemens de la Boheme, &amp; tous leurs tiltres,",
            "leur",
            "ſeront reſtituez, &amp; les utres qui y ſons contraires; annullez pet",
            "l’authorité Impetiale, fans que le Roy d’Eſpagae, ny autres qui en",
            "tiennent quelque choſe, s’ypuiſſentoppoſet.",
            "13. Les Prefectures dite Strade motane, appartenant ancienne",
            "men à l’Electeur de Mayence, &amp; engagées l’an 146;. à l’Eleéteur",
            "Palatin, auec clauſe de-retrait perpetuel, luy demeureronc &amp; à ſes",
            "ſucceſſeurs, en-payoant cormpant le prt dô. l’eongagement par luy;",
            "offert dans le cemps de’execution de la Pai, &amp;ſatis faiſant aux au¬",
            "tes clauſes du Contrat pignoraif, ſans-oſter à l’Electeur de Tre",
            "ues, comme Eueſque de Spire, &amp; à celuy de V vormes, leurs",
            "prete¬:",
            "tiens ſur quelques ens Eccloſiaſtiques du bas Palatinat.",
            "14. La"
        ],
        [
            "14, La ligne’maſculine des Guillaumes venant à manquer, celle des",
            "Palatins Rudolfes leur ſurvivant, ſuccédera au haut Palatinat, &amp;",
            "à la dignité Electorale, le huitiéme Electorat demeurant lors ſupri",
            "mé: ſans préjudice es actions &amp; desbenefices appartenans de",
            "droit",
            "aux heritiers allodiaux du Duc de Baviére: ny des fiefs de la Maiſon",
            "de Iuliers qui ſe trouveront ouveres, &amp; des accords faits entre les",
            "Maiſons d’Heidelberg &amp; de Neubourg, ſur la ſucceſſion Electo",
            "rale, confirmez par les Ermpereurs, ni des droits de la ligne des",
            "Rudolfes, en tant qu’ils ne contreviennent point à la preſente diſ",
            "poſition.",
            "15, Il ſera payé pour l’appannage des freres dudit Palatin Charles",
            "Ludouie, quatre cent mille richedales dans quatre ans, à comman",
            "cer du premier iour de l’an 1649. à ſç̧auoir par chacun an cent",
            "mille,",
            "avec l’intereſt de cinq pour cent. Toute la Maiſon Palarine les",
            "ſiens, meſme les exilez, ioyront auſſi de l’Amniſtie generale ſuſ",
            "dite &amp; de l’efet du preſent Traité: Ledit Prince Palatin &amp;",
            "ſes fre",
            "res preſteront ſerment de fidelité à l’Empire, comme les autres",
            "Eleéteurs, &amp; renonceront pour eux &amp; leurs heritiers au haut Pa.",
            "latinat, iuſques à ce que la ligne maſle &amp; legitime des Guillaumes",
            "ſoit finie.",
            "16, L’Empereur payera à la mere dudit Prince Palatin vinge mille",
            "richedales, vne ſeule fois, pour ſa ſubſiſtance, &amp; dix mille à cha",
            "cune de ſes ſœurs lors qu’elles ſeront mariées: leur frere ſatisfaiſant",
            "au reſte",
            "17, Ledit Prince Palauin Charles Ludovic &amp; ſes ſucceſſeurs, ne",
            "pourront troubler en aucune façon les Comtes de Leiningen&amp;",
            "d’Axburg, aux anciens droirs qu’ils ont dans le bas Palatinar: non",
            "plus que la Nobleſſe libre de l’Empire &amp; de la Franconie, Süéve &amp;",
            "ſur le Rhin, leurs dé́troits: &amp; les fiefs conferez par l’Empereurau",
            "Baron Gerhard de valdenburg, dit Schenclhern, au ſieur Nicolas",
            "Georges Reigerſberg Chancellier de Mayence, &amp; à Henry Bromb",
            "ſer Baron de Rudesheim, ſubſiſteront:comme auſſi l’ Electeur de Ba",
            "viére ne pourra troubles le S. Meterniec: tous relé vans neantmoins",
            "dudit Electeur Palatin Charles, &amp; luy iurans fidelité. &amp; à ſes ſuc",
            "ceſſeurs.",
            "1S, On laiſſera à tous ceux de la Confeſſion d’Auſbourg, leurs",
            "Temples &amp; l’exercice libre de leurt Religionen meſme eſtat qu’en",
            "l’année 1624",
            "19, Les Paragraphes, Princeps Ladovicas Pbhilippus, &amp;c.",
            "Princeps Frede",
            "rirus, &amp;c. &amp; Princeps Lcopol’us Ldovicaus, &amp;c.ſont icy",
            "ſous-entendus,",
            "employez comme dans le Traite d’entre l’Empire &amp; la Suéde."
        ],
        [
            "s, .",
            "e eeeeess paseseeasgp uee d",
            "o eplpp e apops ee péà ôep ee o s e e e",
            "e o,",
            "e’EFFFFee E:",
            "D",
            "E",
            "SOMMAIRE DV TRAITE’ ET DES",
            "Articles de la Paix generale, entre l’Empereur le Roy",
            "Tres- Chreſtien, &amp; leurs Alliez.",
            "AV NOM DE LA TRESSAINCTEET",
            "a",
            "A",
            "nDv IDVE TRIITE’.",
            "NE faſcheuſe guerre s’eſtans allumée premie",
            "rement entre l’Empereus defunct Ferdinand l I.",
            "&amp; le defunct Roy Louis le Iuſte, &amp; apres leus",
            "mort, entre Ferdinand IlI. auſſt Empereur, &amp; le",
            "Roy Tres-Chreſtien, à preſent regnans, &amp; leurs",
            "Alliez, qui a cauſé vne grande effuſion de ſang",
            "Chreſtien, auec la deſolation de pluſieuts Pro",
            "uinces: En fin l’an 164. le 5 Decembre, ſtyle nouueau, il fut ar",
            "reſté à Hambourg, que l’Aſſemblé́e generole, pour terminer ces",
            "differents par l’entre miſe de la R epublique de Veniſe, comnmaence",
            "roit le premier Iuillet, ſtyle vieil, de l’an ié43 à Munſter &amp;",
            "à Oſ",
            "nabrul en Vveſtphalie O-ſe tdouuerent peu apres, pour l’Empe",
            "reur, le Comte de Trautmanſdorf&amp; quelques autres, auoc leſquels",
            "le Traité a eſté conclu depuis la retraie de ce Comte; comme",
            "pour le Roy, y ont aufſi eſte ls Duc de Longueuille, &amp; les Comtes",
            "d’Auaux &amp; de Seruien, auec lequel ſeul, depuis le recour des autres",
            "Plenipotentiaires de Frauce, apres l’inũcation du ſecours Diuin,",
            "&amp; l’eſchange des pouuoirs de tous les Plenipotentiaires: tous les",
            "preſens y ayans donne leurs ſuffrages, &amp; tous les Electeurs, Princes",
            "&amp; Eſtats de l’Empire conſenty, pour la gloire de Dien &amp; le ſalut de",
            "la Chreſtiente, a eſté arreſté ce qui s’enſuit:",
            "1. QV’ILyait vne Paix, chreſtienne, vniuerſelle &amp; perpetuelle, &amp;",
            "vne raye &amp; ſincere amitie entre leurs Majeſtez Irperiale &amp; Tres",
            "Chreſtienne, tous &amp; chaeun les Alliez &amp; adherans de ſadite",
            "Maje",
            "ſté lrmrperiale, la Maifon d’Auftriche, lers heritiers &amp;",
            "ſueaeſſeurs,",
            "principalement les Electeurs, Princes &amp; Eſtats de l’Empire, d’vne",
            "part: &amp; tous &amp; chacun des Confederez de ſad. Majeſté Tres-Chre",
            "ſtienne, leurs heritiers &amp; ſucceſſeurs, principalement la",
            "Sereniſſime",
            "Reyne &amp; le Royaume de Suede, &amp; reſpectiuemẽt leſdits Electeurs,",
            "Princes &amp; Eſtats de l’Enpire, &amp; lurs heies, d’autre prt: de",
            "l"
        ],
        [
            "ſort que les dux parties s’employent de tout leur pouuoir à procu",
            "rer le bijen &amp; l’honaenr l’vne de l’autre, &amp; que l’Empire",
            "&amp; la France",
            "culeiuene &amp; facent tefleurir cette amitié &amp; bon voiſinage.",
            "2. Il y aura vn oubly &amp; amniſtie perpetuelle de toutes hoſtilitez",
            "&amp;e iniures dites ou faites depuis le commencement de cette guer",
            "re: tellement que ſous ce prerexte ou autre, ne pourra eſtre ou",
            "ſouffert eſte fait directement ou indirectement dedans ou dehors",
            "l’Empire, nonobſtant tous autres accords contraires, aucun acte",
            "d’hoſtilicé.",
            "3. Que les vus ne pourront aſſiſter ſous aucun tiltre ou pretexte,",
            "querelles, differents &amp; guerres que ce ſoit, ceux qui ſont ennemis",
            "dsautres, ou qui le ſeront à l’aduenir, d’armes, d’argent, d’hom",
            "mes, de munitioas, ou d’aucune autre choſe, uy les receuoir, ou",
            "leur donner place d’armas &amp; paſſage ſur leurs terres, ſauf l’atticle",
            "d’aſſeurance ocy-deſſous.",
            "4. pres la paciſication qu’on eſpere entre la Franee &amp; l’Eſpa",
            "gne, l Cercſe de la Bourgogne demourera membre de l’Empire,",
            "ſans que coautefois l’Empereur, ny aucun Eſtat de l’Empire, ſe puiſſe",
            "cependant meſlor de la guetrre qui s’y fait. Et ſi à l’aduenir il naiſt",
            "de nouueux differents encre es deux Royaumes là, la neaeſſité de",
            "la ſuſdire obligasipn roaiproque demeurera toûjours impoſée entre",
            "tout l’Empire, &amp; les Roys &amp; Royaume de France, de ne pouuoir",
            "aidor aucunemient les ennemis l’vn de l’autre. Il ſera neantmoins",
            "libe auſdits Eſtats, de ſecourir l’vn ou l’autre Royaume hors les",
            "limites de l’Enpire, non toutefois autremant que conformémene",
            "aux Conſtitusions lmperiales..",
            "5. Le differend de la Lorraine ſera remis à des Atbitses dont les",
            "parties cnuiendront, ou compoſépars le rrairé d’entre la France &amp;",
            "l’Eſpagne: &amp; l’Empereur, les Princes &amp; Eſtats de l’Empire ne s’en",
            "pourron meſler ques par voye amiable, &amp; non par celle des armes.",
            "6. Tous les Eleteurs, Princes &amp; Eſtats, meſme la Nobleſſe rele",
            "uant immediatemsnt de l’Empire, &amp; leurs Vaſſaux,; Subjets &amp;",
            "au",
            "tres qui ont receu quelque dommage à cauſe des mouuemens de",
            "lIa Boheme &amp; de l’Alemagne, ou des Alliances faites de part &amp;",
            "d’autre, ſeront par le benefice de cetre Paix pleinement remis &amp;",
            "reſtieuez en leurs biens, dignitez &amp; droits, ſacrez &amp; profanes, qu’ils",
            "poſſedoient ou auoient droit de poſſeder auanc leuar deſtitution:",
            "tout ce qui a eſté fait au coneraire demeurant annullé.",
            "y. Si ceux qui poſſedent à preſent ce qu’il fſaut reſtituer, alleguent",
            "quelques exceptions pour s’en defendre, elles ne l’empeſcherone",
            "pas, ſaufl’eamen qui en ſera fais deuaat Iuges conapetans.",
            "A ij"
        ],
        [
            "4",
            "3 Particulierement l’arreſt &amp; le ſequeſtre fait à la requeſte de",
            "l’Enpeeur &amp; autres, ſur les meubles &amp; immeubles de l’Electeur da",
            "Treues, demeurera leué, &amp; les biens tant Electoraux que patri",
            "moniaux arreſtez &amp; ſequeſtrez, nonobſtant tout ce qui a eſté́",
            "faie à",
            "lencontre ; ſeront entierement remis en la iouiſſance de cee Ele.",
            "cteur, auec les fruicts en prouenans: ceux qui les auoientimpetrez",
            "eſtas ronuoyez deuant les luges dudit Electeur pour la conſerua",
            "rion de leurs droicts.",
            "9. Les garniſons miſes par l’Empereur dans les fortereſſes d’Era",
            "breiſtein &amp; Hamerſtein, en ſeront oſtees, &amp; d’autres",
            "eſtablies par",
            "l’Electeur &amp; ſon Chapitre, auſquels ces Places ſeront renduës : de",
            "bien que ls noms des perſonnes auſquelles les autres teſtitutions",
            "douent eſtre faites par la diſpoſitiongenerale, ne ſoient icy expri",
            "ez, cette obmiſſion ne loeur prejudiciea point.",
            "10. La dignité Electorale que les Electeurs Palarins ont cy",
            "deuant euë, enſemble tout le haue Palatinat &amp; la Comté de Cham,",
            "anec tous les droits yannexez, demeureront au uc de Bauiere",
            "à ſes enfans en toute la ligne maſculine des Guillaumes, tant qu’elle",
            "aura dos maſles:-Moyenant quoy, ce Duc renoneera luy &amp; les",
            "ſiens à la ’débte de treize millions &amp; à rtoutes ſes pretentions ſuar la",
            "haute Auſtriche, donrt incontinent apres la Paix publiee, il rendra",
            "les tiltres à l’Empereur pour eſtre laoerez.",
            "11. Il ſera eſtably vn hûictiémne Electorat dont iouîra Charles",
            "Ludouic, Comte Palatin du Rhin, &amp; les ſiens de la ligne de Rudo",
            "phe, ſuiuant l’ordre de ſuceeder porté par la Bulle d’or, ſans que",
            "luy",
            "ny les ſiens y puiſſent toutefois pretendre autre droict que l’inuefti",
            "ure ſumaultahnee.",
            "12. Tout le bas Palatinat auec tous ſes biens &amp; droits Eocleſia",
            "ſtques &amp; ſeculiers, dont les Princes &amp; Electeurs Palasins",
            "iouiſ",
            "ſoient auanr les mouuemens de la Boheme, &amp; tous leurs tiltres,",
            "leut",
            "ſeront reſtituez, &amp; les dutres qui y ſons contraires, annullez pat",
            "l’authorité I mpetriale, fans que le Roy d’Eſpagae, ay autres qui en",
            "tiennent quelque choſe, s’y-puiſſentoppoſer.",
            "13. Les Prefectures dites Strade montane, appartenant aneienne",
            "ment à l’Eleéteur de Mayence, &amp; engagées l’an 146;. à",
            "l’Eleéteur",
            "Palatin, auec clauſe de-rettait perpetuel, luy demeuteronc &amp; à ſes",
            "ſucceſſeurs, en-payant-compantt le pr d l’ongagement par luy",
            "offert dans le cemps del’execuuion de la Paix, &amp;ſatisfaiſancaux au",
            "tes clauſes du Contract pignoratif, ſans oſter à l’Electeur de Tre",
            "ues, comme Eueſque de Spire, &amp; à celuy de Vvormes, leurs preteu",
            "uins lur quelques ens Eccloſiaſtques du bas Palatinat.",
            "14. La"
        ],
        [
            "14, La ligne’maſculine des Guillanmes venant à manquer, celle des",
            "Palatins Rudolfes leur ſurvivant, ſuccédera au haut Palatinat, &amp;",
            "à la dignité Electorale, le huitiéme Electorat demeurant lors ſupri",
            "mé: ſans pré́judice des actions &amp; des benefices appartenans de",
            "droit",
            "aux heritiers allodiaux du Duc de Baviére: ny des fiefs de la Maiſon",
            "de Iuliers qui ſe trouveront ouverts, &amp; des accards faits entre les",
            "Maiſons d’Heidelberg &amp; de Neubourg, ſur la ſueceſion Electo",
            "rale, confirmez par les Empereurs, ni des droits de la Iigne des",
            "Rudolfes, en tant qu’ils ne contreviennent point à la preſente diſ",
            "poſition.",
            "15, Il ſera payé pour l’appannage des freres dudit Palatin Charles",
            "Ludovic, quatre cent mille richedales dans quatre ans, à comman",
            "cer du premier iour de l’an is49. à ſçauoir par chacun an cent",
            "mille,",
            "avec l’intereſt de cinq pour cent. Toute la Maiſon Palatine &amp; fes",
            "ſiens, meſme les exilez, ioüyront auſſi de l’Amniſtie generale ſuſ",
            "dite &amp; de l’effet du preſent Traité: Ledit Prince Palatin &amp;",
            "ſes fre",
            "res preſteront ſerment de fidelité à l’Empire, comme les autres",
            "Electeurs, &amp; renonceront pour eux &amp; leurs heritiers au haut Pa",
            "latinat, iuſques à ce que la ligne maſle &amp; legitime des",
            "Guillaumes",
            "ſoit finie.",
            "16, L’Empereur payera à la mere dudit Prince Palatin vinge mille",
            "richedales, vne ſeule fois, pour ſa ſubſiſtance, &amp; dix mille à cha",
            "cune de ſes ſœurs lors qu’elles ſeront mariées: leur frere",
            "ſatisfaiſant",
            "au reſte",
            "17, Ledit Prince Palain Charles Ludovic &amp; ſes ſucceſſeurs, ne",
            "pourront troubler en aucune facçon les Comtes de Leiningen&amp;",
            "d’Axburg, aux anciens droits qu’ils ont dans le bas Palatinat: non",
            "plus que la Nobleſſe libre de l’Empire &amp; de la Franconie, Sueve &amp;",
            "ſur le Rhin, leurs détroits: &amp; les fiefs conferez par l’Empereur au",
            "Baron Gerhard de valdenburg, dit Schenclhern, au ſieur Nicolas",
            "Georges Reigerſberg Chancellier de Mayence, &amp; à Henry Bromb",
            "ſer Baron de Rudesheim, ſubſiſterontecomme auſſi l’Eleéteur de Ba",
            "viére ne pourra troubler le S. Meternic: rous relévans neantmoins",
            "dudit Electeur Palatin Char les, &amp; luy iurans fidelité &amp; à ſes ſuc",
            "ceſſeurs.",
            "18, On laiſſera à tous ceux de la Confeſſion d’Auſhourg, leurs",
            "Temples &amp; l’exercice libre de leur Religion en meſme eſtat qu’en",
            "l’année 1624.",
            "19, Les Paragraphes, Princeps Ladovicas Philippus, c. Princeps Frede",
            "rirus, e. &amp; Princeps Leopol us Ldovicus, &amp;c.ſont icy",
            "ſous-entendus,",
            "employez comme dans le Traite d’entre l’Empire &amp; la Suéde."
        ],
        [
            "a2o, On vuidera dans deux ans à l’amiable le different d’entre",
            "les Eveſques de Bamberg &amp; irtſbourg reſpectivement, &amp; les",
            "Marquis de Brandebourg, Culmbach &amp; Onolſbach, touchant",
            "les chaſteau, ville, préfeéture &amp; Monaſtere de itzingen en Fran",
            "conie ſur le Main, à peine contre celuy qui vſera de",
            "tergiverſations",
            "d’eſtre deſcheu de ſes prétentions: On reſtituëra cependant à ce",
            "Marquis, le fot de Viltſbourg au meſae eſtat qu’il eſtoit lors qu’il",
            "fut livré.",
            "21, L’accord touchant les alimens de Chriſtian Guillaume Mar",
            "quis de Brandebourg ſera icy eſtimé repeté comme il eſt au quatrié",
            "me article du Traité d’entré l’Empire &amp; la Suede.",
            "22,. La France reſtieuë̈ra au Duc de üirtemberg les villes &amp; forts",
            "d’Hoheniel, Scorendorf, Tubingen, &amp; tous leurs autres lieux.",
            "Au reſte, le paragraphe, Donmus Virrhbembergaca, c. du Traité d’en",
            "tre l’E mpereur &amp; la Suede ſera icy obſervé.",
            "23, Il ſera auſſi reſtitué aux Princes de vurtemberg de la ligne de",
            "Montbelliard toutes leurs Seigneuries dans l’Alſace &amp; ailleurs, no",
            "tamment leurs deux fiefs en la Bourgogne, de Cler al &amp;",
            "Paſſavant:",
            "&amp; ſeront remis de part &amp; d’autre en tous les droits &amp; prérogatives,",
            "dont ils iouüiſſoient avant le commancement de ces gucrres.",
            "24, Freéderic Marquis de Baden &amp; d Hochbergen, &amp; ſes fils &amp; he",
            "ritiers, avec leurs ſerviteurs ioüiiront auſſi de l’Amniſtie, &amp;",
            "ſeront en",
            "vertu d’icelle remis au meſme eſtat dans les choſes ſacrées &amp; profa",
            "nes, qu’eſtoir avant les mouvemens de la Boheéme, George Fréde",
            "ric Marquis de Baden &amp; Hochbergen, au regard du petit Marqui",
            "ſat de Baden, dit Baden Durlach, comme auſſi dudit Marquiſat",
            "d’Hochbergen &amp; des Seigneuries de Rottelen, Badenveiler &amp; Sau",
            "ſenberg, nonobſtant toutes innovations au contraire, qui demeu",
            "rent annullées. Les Préfeétures de Stein &amp; Remchinen ſeront en",
            "ſuite renduës au Marquis Fréderic, ſans qu’il ſoit tenu aux debtes",
            "du Marquis Guillaume, &amp;c. la penſion annüelle, que le petit Mar",
            "quiſat a couſtume de payor au grand, demeurant annullee. La pre",
            "ſeance &amp; ſeance dans les aſſemblées &amp; Cercle de Sueve,",
            "&amp; autres",
            "aſſemblées de l’Empire, ſeront cy apres alternatives entre le grand",
            "&amp; pett Marquiſat de Baden &amp; autres: Toutefois, cette préſeance",
            "demeurera au Marquis Fréderic ſa vie durant. Si la Princeſſe de Ba",
            "den inſtifie ſes droits en la Baronie d’Hohen Gerolzecle, la",
            "reſtitu",
            "tion luy en ſera faite à l’inſtant de la ſentence qui en ſera",
            "renduë",
            "dans deuans au plus tard.",
            "25, Les Paragraphes, Dux de Croy, &amp;c. Qod cotroaerſfans Naſſa",
            "Sieg, c. Comaubas Naſu Sarepontanis, . Domas anuica, &amp;e¬"
        ],
        [
            "oannes Alberus Coes Solmaeuſſs, &amp;c. Itemque reſituatur Donmus de",
            "Solms ohenſolms, &amp;c. Comires de ſembarg, &amp;c. Rheingrauij, &amp;c. idoa",
            "Dmini Erneſfti Comitis Sainenſs, &amp;c. Caſtrm &amp; Comatus Fal. enſfein,",
            "&amp;c. Reſfitaur eria Domus Valdecé, éc. Ioannes Erneſfas Comes oe",
            "ingenſs, &amp;c. Items Domus ohenloica, &amp;c, Fridericaus",
            "Ladovics, c.",
            "Ferdinanlus Caolus Dms Erbacenſs, &amp;c. ’idua &amp; eredes Coniis",
            "̀ Branmdeſfein, &amp;c. Raro Paulus Rvenhaler, &amp;c. ſoient eſtimez eſtre",
            "ici employez comme ils ſont audit traite d’entre l’Empire &amp; la",
            "Sueéde.",
            "26, Les contrats, eſchanges, tranſactions, obligations, &amp; autres",
            "titres obligaroires illicitement exigez par force ou crainte, des com",
            "munautezou des particuliers, comme les ceſſions &amp; ventes",
            "d’ations",
            "préſcrites, ſeront nuls &amp; on n’en pourra intenter action: &amp; ſi les dé",
            "biteurs ont oſté par forceou crainte, des obligation aux",
            "creanciers,",
            "les partes ſeront remiſes en leurs premiers droits &amp; actions: &amp; s’il y",
            "a des procez intentez pour violence alleguée, en ce cas ou autres pa",
            "reils, ils demeureront nulss’ils ne ſont terminez dans deux ans,",
            "&amp;",
            "on n’adjugera point cependanr de proviſion contre ceux qui alle",
            "gueront ladite force ou violence, ſans préiudicier aux payemens",
            "qui ont eſté faits à bonne intention pout d’autres pendant la cha",
            "leur de la guerre, afin de détourner de plus grands maux &amp;",
            "perils",
            "qui les menaçoient.",
            "27, Les Iugemens rendus durant ces guerres ne ſeront poinr exe",
            "cutoires iuſques à ce que les luges Imperiaux en ayent connu: ce",
            "que la partie complaignante ſera tenuë faire dans ſix mois.",
            "28, On ne pourra imputer le defaut d’avoir acquitté les droits",
            "féodaux &amp; royaux depuis l’an 16i 8. mais ils commanceront ſeule",
            "ment à ſe compter du iour de cette paix.",
            "29, En fin, tous les Officiers tant de guerre que de Iuſtice &amp; Po",
            "lice, Eccleſiaſtiques &amp; Seculiers, Capitaines ou Soldats,",
            "Maiſtres",
            "ou Valets, femmes ou enfans, &amp; autres de quelque condition qu’ils",
            "ſoient, &amp; leurs heritiers qui auront ſerui du conſeil ou de la main, à",
            "l’vn ou à l’autre des partis, ſeront reſtituez de part &amp; d’autre quant à",
            "leurs perſonnes &amp; leuis biens, au meſme eſtat &amp; condition, hon",
            "neur, conſcience, hberté, droits &amp; privileges, dont ils ont",
            "ioui ou",
            "deu iouir avant ces mouvemens, ſans qu’on puiſſe faire aucun tort",
            "à leurſdtes perſonnes &amp; biens, ni intenter contr’eux aucune action",
            "ou accuſation,beaucoup moinsexercer aucune punitionſur eux, ou",
            "les faires reſponſables du dommage ſous quelque pretexte que ce",
            "ſoit: ce qui s’entendra ſeulement de tous ceux qui ne ſont pas ſujets",
            "&amp; vaſſaux de l’Empéreur &amp; de la Maiſon d’Auſtriche. Mais quant à"
        ],
        [
            "3",
            "ceux qui ſont ſes vaſſaux heréditaires &amp; de ladite Maiſon, ils joüi",
            "ront de la meſme Amniſtie, &amp; ſeront reſtituez au meſme eſtat à",
            "l’égard de leurs perſonnes, de leurs vies, renommée, &amp; honneur,",
            "&amp; pourront retourner en toute ſeurete dans leur patrie, à condi",
            "tion qu’ils s’accommoderont aux Loix du pais: &amp; à l’égard de",
            "leurs",
            "biens, s’ils ont eſté confiſquez avant qu’ils ſe ſoyent rangez au party",
            "de France &amp; de Sué de, ilsſeront perdus pour eux, &amp; demeureront",
            "aux modernes poſſoſſeurs Mais ſi leſdits biens leur ont eſté oſtez",
            "depuis qu’ils ſont au ſeruice de France &amp; de Suéde, ils leurs ſeront",
            "rendus en l’eſtat qu’ls ſont, ſans qu’ils puiſſent neantmoins pre",
            "tendre la joüſſance des fruits precedens, ni aucuns dommages &amp;",
            "intereſts.",
            "3o. On excepte toutesfois; de cette reſtirution generale ce qui ne",
            "peut eſtre rendu, les meubles &amp; choſes qu ſe meuvent,les fruits per",
            "ceus par l’authorité de l vn ou l’autre des partis en armes: tant",
            "les",
            "choſes détruites que celles qui pour la ſeurté́ publique ont eſté chã",
            "gées en autres vſages, édifices publics &amp; priuez, ſacrez ou",
            "profanes,",
            "les depoſts publics ou particuliers, ce qui aura eſté hoſtlement con",
            "fifqué, legitimement ven du, ou donné volontairement.",
            "31, Il ſera rendu meſme juſtice dans la Bohéme &amp; autres provinces",
            "hereditaires de l’Empereur, à ceux de la Confeſfion d’Auſbourg, &amp;",
            "à leurs creanciers ou heritiers, pour leurs pretentions particulieres,",
            "qu’aux Catholiques,",
            "32, Et parce que le procez pour la ſucceſſion de Iuliers pourroit",
            "quelque iour émouvoir de grands troubles dans l’Empire, s’ils n’e",
            "ſtoienc prévenus: l’on a à cette fin arreſté qu’apres la paix",
            "faite, il ſe",
            "ra vuidé par la voye ordnare devant ſa Majeſté lmperiale, ou ter",
            "miné par amiable compoſition ou quelque autre legitime &amp; prom",
            "pte voye.",
            "33 L’accommodement qui a eſté fait entre l’Empire, &amp; les Ple",
            "niporentiaires Suédois touchant les biens Eccleſiaſtiques, &amp; la",
            "li",
            "berté de l’exercice de la Religion, eſt ici confirmé, comme s’il y",
            "eſtoit couché de mot à mot.",
            "34. La Maiſon de Heſſe-Caſſel &amp; tous les fiens, joüiront de l’ef",
            "fet de l’amniſtie, ſur tout la Dame Amélie Elizabeth Landgrave",
            "de Heſſe, le Seigneur Guillaume ſon fils &amp; leurs heritiers, ſervi",
            "teurs, Oſficiers, Vaſſaux, Sujets &amp; Soldats, ſans exception",
            "d’aucun,",
            "depois le commancement de la guerre de Bohéme &amp; des reſtitu",
            "tions ſuſdites, nonobſtant toutes preſcriptions &amp; choſes",
            "quelcon",
            "ues, qui demeureront nulles, excepté les biens &amp; vaſſaux héredi",
            "caires de l’Empereur &amp; Maiſon d’Auſtriche: au regard deſquels",
            "s’obſeruera"
        ],
        [
            "s’obſeruera ce qui eſt dit au Para graphe de ceT’raité, qui commence,",
            "Tadems omnes, &amp;c. Et jouyront du meſme droit que tous les autres",
            "Eſtats, ſelon qu’il eſt porté au Paragraphe de ce meſme Traité, qui",
            "commence, aamimi, &amp;c.",
            "35. L’Abaye d’Hirsfeld demeurera à la maiſon de Heſſe- Caſſel,",
            "tant en ſes appartenances ſeculieres qu’Eccleſiaſtiques, tant das",
            "ſon territoire que dehors, comme eſt Gelinguen: &amp; elle on deman",
            "dera l’inueſtiture à l’Empereur quand elle voudra, ſauf les anciens",
            "droicts de celle de Saxe, comme auſſi la Preſecture deSchaumbourg,",
            "Bucembourg, Saxen-Hagen &amp; Statthagen, cy-deuant ajugé à l’E",
            "ueſcheé de Minden, &amp; appartenant auiourd’huy ſans contradiction",
            "audit Landgraue de Heſſe, ſauf la tranſaction faire entre Chriſtian",
            "Ludouic Duc de Brunſvvic-Lunebourg, &amp; le Landgraue Philippes",
            "Comte de la Lippe: la conuention d’entre ladite Landgrauc &amp; ce",
            "Comte ſubſiſtant.",
            "36. Les Archeueſchez de Mayence &amp; Cologne, les Eueſchez de",
            "Paderborne &amp; Munſter, &amp; l’ Abbaye de Fulde, pour la reſtitution des",
            "lieux occupez durant cette guerre, payeront à la Landgrau de Heſ",
            "ſe tutrice &amp; à ſon fils le Landgraue, &amp; à les fucceſfeurs",
            "Princes de",
            "Heſſe, ſix cent mille richedales dans neuf mois apres cette Paix rati",
            "fiée, ſans aucune exceprion &amp; ſans diminution de ladite ſomme :",
            "&amp;",
            "cependant elle rctiendra Neus, Coesfeld &amp; Nevvhaus: où elle ne",
            "pourra neantmoins mettre en garniſon plus de douze cent hiommes",
            "de pied &amp; ioo. Cheuaux en tout, outre les Officicrs &amp; autres pecrſon",
            "nes neceſſaires aux garniſons, qui en ſortiront aà meſure que cette",
            "fſomme ſera payee, ſelon qu’il eſt dit plus particulicrement par ce",
            "Traité.",
            ",. L’accord fait entre ladite Maiſon de Heſſe Caſſel, &amp; Heſe",
            "Darmſtad, pour la ſucceſſion de Marpourg, le4. Auril dernier,",
            "eſt ratifié en ce preſen Traiteé, &amp; le droict d’aineſſe ſcra gar",
            "deé en ces deux Maiſons: comme auſſi demeurera la tranſaction",
            "faite l’.Auril i6 3y entre le deffunt Landgraue de HeſſeGuillaume,",
            "&amp; les Comtes de Valdex Et pource que la Chambre Imperiale a",
            "rendu quelquefois des Decrets executoires contte la ville de Baſle,",
            "&amp; les Cantons des Suiſſes dont ilsont fait plainte, il a eſté déclaré",
            "qu’eux &amp; leurs ſujets ſont en poſſeſfion d’vne preſque plainé li",
            "berté &amp; exemption de l’Empire, &amp; que ces Decrets ſeroient de nul",
            "effet.",
            "38. Pour empeſches qu’il ne naiſſe ecy-apres des diffbrenas: en",
            "I’Eſtat Politique, tous &amp; chacun des Electeurs, Prinpces &amp; Eſtatsds",
            "l’Empire omaiu demeureront couſtamment eſtablis en verues"
        ],
        [
            "il4",
            "preſentës en la poſſeſſion de tous leurs anciens dcoicts, prerogatftaes,",
            "liberte2, priuileges, libre exercice du droict de leur territoire, tant",
            "en matiere Eccleſiaſtique que Politique, &amp; autres droicts Royaux",
            "&amp; de Seigneurie: De ſorte qu’ils ne pourront ny ne deburont",
            "iamais eſtre troublez par aucun, ny ſous quelque pretexte que ce",
            "ſoit.",
            "39. Qu’ils jouyſſent auſſi ſans contredict, du droict de donner",
            "leur ſuffrage en tontes déliberation ſur les affaires de",
            "l’Empire;prin",
            "cipalement lors qu’il ſera queſtion d’eſtablir des loix, de les",
            "interpre",
            "ter, de déclarer la guerre, d’ordonner des impoſts, de faire des le",
            "uées &amp; logemens de ſoldats, de conſtruire de nouuelles",
            "fortereſſes",
            "dans les Seigneuries des Eſtats au nom dus pubhic, ou d’aſſeurer les",
            "anciennes par des garniſons: comme auſſi quand il ſera queſtion de",
            "faire la paix, des alliances &amp; autres telles choſes: Aucune deſquelles",
            "ny autres ſemblables, ne ſe pourront faire ny ne ſe ſouffriront point",
            "cy-apres, ſinondu libre conſentement donné́ en vne Diete, &amp; par",
            "les ſuffrages de tous les Eſtats de l’Empire. Principalement qu’il ſoit",
            "à jamais libre à̀ tous leſdirs Eſtats de faire des Alliances &amp; confede",
            "rations entr’eux, &amp; auec les eſtrangers pour leur conſeruation",
            "&amp; la",
            "ſeureté d’vn chacun: en telle ſorte toutefois, que ces Alliances ne",
            "ſoieu point contre l’Empereur, l’Empire, la paix publique &amp; le pre",
            "ſent Traité.",
            "4. Il ſe tiendra vne Diete Irmperiale dans ſix mois apres la rati",
            "fication de la paix, &amp; enſuite toutes les fois que l’vtilité",
            "publique, ou",
            "la neceſſité le requerra: Et dans la premiere, du commun conſente",
            "ment des Eſtats, l’on corrigera en premier lieu les defauts des Die",
            "tes precedentes, &amp; par meſme moyen l’on traitera &amp;",
            "ordonnera de",
            "l’Election des Roys des Romains, on conceura en certains termes in",
            "uariables vne capitulation Ceſarée, qui contiendra la façon &amp;",
            "l’or",
            "dre qu’on obſeruera pour mettre au ban Imperial quelque Eſtat du",
            "dit Empire, outre celuy qui a eſté autrefois décrit dans les",
            "Conſtitu",
            "tions de l’Empire. On y traitera auſſi du reſtabliſſement des Cer",
            "cles, du renouuellement de la Matricule Imperiale &amp; du vray nom",
            "bre de ſes Eſtats, deduction faite de ceux qui en ont eſté oſtez,",
            "de",
            "la moderation &amp; remiſe de l’Empire;, de la diminution des",
            "Collectes, reformation de la Police &amp; Iuſtice, &amp; de la taxe des",
            "eſpices és jugemens rendus en la Chambre Imperiale: des moyens",
            "d’obliger les Députez ordinaires, à s’accommoder à la façon &amp; à",
            "l’vtilité d la Republique, du deuoir legitime des directeurs dans les",
            "Coldeges de ’Empire, &amp; ſemblables affaires qui n’ont p eſtre icy",
            "eapediées.",
            "3."
        ],
        [
            "1",
            "1",
            ".",
            "1",
            "5",
            "41. Les villes libres &amp; autres Eſtats de ’Empire retieudroe leut",
            "voix deciſiue tant dans les Dietes vniuerſellés queartitculicres, &amp;",
            "on ne pourra toucher à leurs regales, impoſts, reuenus, libertez,",
            "priuileges de onfiſquer, de faire collectes &amp; autres droits par",
            "eux legitimenent obtenus de l’Emperenr &amp; de l’Empire, ou",
            "qu’ils ont poſſedez par long vſage deuant ces troubles, auec coute",
            "juriſdition: tous actes faits &amp; obtenus au contraire durant Ia",
            "guerre iuſques à ce iour, par voye indirecte, dmeurans caſſez &amp;",
            "annullez, comme tous les autres qui ſe pourroyent ci-apre ob.",
            "tenir hors les formes de droit: On reſtablira auſſi toutes les’loiia",
            "bles couſtumes &amp; loix fondamentales dua ſacre Empire Romain:",
            "aboliſſant les mauuaiſes, &amp; en oſtant la confuſion.",
            "42. En attendant par quelque moyen plauſible le ſoulagement",
            "des debiteurs que la guerre &amp; les vſures ont rendus impuiſſans",
            "de ſatisfaire à leurs creanciers, les Iuges nmiettront ordre qu’ils",
            "ne ſoyent vexez par les executions rigoureuſes &amp; autres vio",
            "lences.",
            "43. Pour l’intereſt public &amp; faire refleurir le commerce, on caſſe",
            "&amp; annulle tous les actes paſſez au prciudice d’icelny &amp; qui ont eſté",
            "obtenus contre les droits &amp; priuileges, &amp; ſans le conſenternent de",
            "l’Empereur ou das Electeurs de l’Empire,comme ſont les impoſitions",
            "&amp; abus de la Bulle de Brabaat, les frais des Poſtes &amp; autres char",
            "ges immoderé́es qui deteriorent ledit commerce: leſquels abus",
            "eſtans corrigez, il ſera plus libre d’ores-en-auant par toutes les",
            "Prouinces, ports &amp; fleuues, en ſe contentant des anciers droits &amp;",
            "peages, entre leſquels ſont ceux accordez au Comte d’Oldenburg:",
            "à quoy tous Iuges &amp; Magiſtrats tiendnont la main.",
            "44. La ſouueraine puiſſance ſur les Eueſchez de Mets,",
            "Toul &amp; Verdun, les villes de meſme nom &amp; leurs detroits, nom",
            "mement ſur Moyenvic, appartiendra deſormais à la Couronne",
            "de France &amp; luy ſera incorporée à perpetuité &amp; irreuocable",
            "ment en la meſme façon que iuſques à preſent elle auoit ap",
            "partennu à l’Empire Romain, conſeruant le droit Metropolitain de",
            "l’Archeueſché de Treues.",
            "45. Le Due Francois de Loraine ſera reſtitué en la poſſeſ",
            "ſion de l’Eueſché de Verdun comme ſon legitime Eueſque, pou",
            "uant deſormais l’adminiſtrer en paix &amp; en jouir conmme de ſes",
            "Ab",
            "bayes &amp; de tous les dtoits y anncxez(ſauf ceux du Roy &amp; des",
            "par",
            "ticuliers) comme aaſſi de ſes autes biens patrimoniaux en quelque",
            "lieu qu’ils ſoyen ſituez, en tant qu’ils ne repugnent point à ces",
            "preſentes: preſtant au prealable le ſorment de fidelité au Roy Tre",
            "C ij"
        ],
        [
            "16.",
            "Chreſtien, &amp; n’enteprenant rien contre ſon ſeruice.",
            "46. L’Empereur &amp; l’Empire cedent &amp; tranſportent audit Roy",
            "Tres- Chreſtien &amp; à ſes ſucceſſeurs le droict direct de ſeigneurie,",
            "Souucraincté &amp; tous autres droits que Sa Majeſté Impcriale &amp; le",
            "facré́ Empirc Romain pouuoyent auoir ſur Pignerol.",
            "47. Sa Majeſté́ Impcriale tant pour ſoy que pour toute Ia Mai",
            "ſon d’Auſteiche &amp; l’Empire,„ renoncent à tous les droits de pro",
            "prieté, ſeigncnrie, poſſeſſion &amp; juriſdiction, quils auoicnt",
            "en la vil",
            "le de Briſac, au Landgrauiat de la haute &amp; baſſe Alſace,",
            "Suntgavv,",
            "&amp; en la Prefeccture prouinciale des dix vilbles Emperiales, ſiſes en",
            "l’Alſace: fçauoir, Hagenavv, Colmar, Scleſtat, VVeiſenburg",
            "Landavv, Oberenhaim, Roſshaim, Munſter en la valée Sainct Gre",
            "goire, aiſerſberg, Turiuchaim, &amp; en tous les villages qui en",
            "dependent, qu’ils tranſportent au Roy Tres-Chreſtien &amp; à ſon",
            "Royaume, comme la ſuſdite ville de Briſac, auec celles d’Hoc",
            "ſtatt Niderrimbſing, Harten &amp; Acharren, appartenans à la com",
            "munauté de Briſac, auec ſon ancien territoire: ſans preiudicier tou",
            "esfois aux priuileges &amp; immunitez cy-deuant accordez à",
            "laditevil.",
            "le par la Maiſon d’Auſtriche.",
            "48. Pareillement, ledit Landgrauiat de l’vne &amp; I’autre Alſace &amp;",
            "Suntgavv, comme auſſi la Prefecture prouinciale ſur ces dix villes &amp;",
            "lieux en dépendans, tous les vaſſaux, ſujets, hommes, villes, cha",
            "ſteaux, fortereſſes, bois, foreſts, mines d’or d’argent, &amp;",
            "d’autres mé",
            "taux, riuieres, prairies &amp; tous leurs autres droits o aux &amp;",
            "apparte",
            "nances, ſans aucune reſerue, ec toute juriſdiction &amp; ſouueraine",
            "puiſſance, appartiennent dés à preſent &amp; pour touſiours au Roy",
            "Tres-Chreſtien &amp; à la Couronne de France, &amp; luy demeurent in",
            "corporez: ſans contradiction de la maiſon d’Auſtriche ny de quel",
            "que aure que ce puiſſe eſtre, Sa Majeſté Tres-Chreſtienne ayant",
            "promis de remettre les choſes, touchant la Religion, au meſme eſtar",
            "qu’elles eſtoient deuant la guerre.",
            "49. Le Roy Tres- Chreſtien aura droit de tenir perpetuelle",
            "garnifon dans la fortereſſe de Philipsbourg pour ſa deffenſe, d’vn",
            "nombre de ſoldats non ſuſpcct au voiſinage, &amp; qui ſera entreteu",
            "aux deſpehs de la Frane: laquelle aura auſſi tous paſſages libres dans",
            "lEmpire, tant par eau que par terre pour ſes ſoldats, viures-&amp; toutes",
            "autres choſestoutesfois &amp; quantes que ſa Majeſté Tres-Chreſtienne",
            "en aura beſoin: la propriete de ladite fortereſſe, fa juriſdiction, ſes",
            "euenus, fujets, vaſſaux &amp; tousſes deoits demeurans comne par le",
            "paſſe, àl’Eueſque &amp; Chapitre de Spire, &amp; le droict de protetion, de",
            "paſſage, &amp; d’y tenit garniſon, à la Couronne de France.",
            "3o0. L’Em¬"
        ],
        [
            "’yo, lEmpeleur,lEnpro&amp; l’Arhdoe d’lnſpux Fordnand Cn",
            "les, quittent &amp; diſpenſeat les Ordres, Magitrats , Oiciers &amp; ſuiets",
            "des fuſdits lieux &amp; ſeigneuries, de la ſervitude &amp; des ſerments, par",
            "leſquels iuſques à ce iour ils leur auoy ent eſté obligez &amp; ſuiets &amp; à la",
            "Maiſon d’Auſtriche, &amp; les remettent &amp; obligent à la ſuietion, obeiſ",
            "ſance &amp; fidelité du Roy de France: &amp; ainſi eſtabliſſent",
            "cette Couron",
            "ne en vne plaine &amp; iuſte Souueraineté, propriété &amp;",
            "poſſeſſon d’i",
            "ceux, renonçans à perpetuité pour eux &amp; les leurs à tcus les",
            "droits &amp;",
            "prétentions qu’ils y auoyent: s’obligeans d’y faire auſſi renoncer le",
            "Roy d’Eſpagne, &amp; d’en délvrer telles patentes que la Frante déſi",
            "rera.",
            "51, Pour donner plus de force aux ſuſdites ceſſions &amp; aliénations,",
            "l’Empereur &amp; l’Empire dérogent expreſſément en vertu des preſen",
            "tes, à tous les Decrets &amp; Conſtitutions de leurs prédeceſſeurs:",
            "qu’ils",
            "ont meſme promis par ſerment d’entretert; notament à la Capi",
            "tulation Céſarienne, qui défend ces alié́nations totales des biens",
            "&amp;!",
            "droits de l’Empire: quiſeront pour cét effet d’abondant confirmées",
            "dans la prochaine Diéte, ou ce quiſe fera au contraire ne pourra nuire",
            "à ces préſentes :Et ſeront leſd. lieux oſtez de la matricule de l’Empire.",
            "52, Incontinent apres la reſtitution de Benfeld, on raſera toutes ſes",
            "ſortific ations, &amp; celles du prochain fort de- Rhinavv, comme celuy de",
            "Saverne en l’Alſace, &amp; des chaſteaux d’Hohenbar &amp; Neubourg ſur",
            "le Rhin:-&amp; l’on ne pourra tenir dans les ſuſdits lieux aucune garniſon.",
            "53, Les Magiſtrats &amp; habians de ladire ville de Saverne garderont",
            "ſoigneuſement la neutraliteé, &amp; donheront paſſage libre &amp; ſeur aux",
            "ſoldats du Roy touteslesfois qu’ils en ſeront requis.",
            "y4, On re pourra conſtraire aucun fort ſur le Rhin au delà de Ia ri",
            "viere, c’eſt à dire du coſté del’Alemagne,depuis Baſle iuſques à",
            "Phi",
            "hpabourg ni deſtourner ou aucunement changerle lict de ce fleuve.",
            "55. Quant aux debtes dont la Chambre d’Enſis heim eſt chargée,",
            "l’Archiduc Ferdinand Charles en aquitera a trofiéme partie ſans di",
            "ſtin ction, enreceuant cette partie de la prouince que le Roy",
            "Tres..",
            "Chreſiien luy doit reſtituer, en cas que ces debtes ayent hypotéque",
            "r les Provihcepquil faudra ceder oreſtituer, qu’elles ſoient authen",
            "iaues &amp; bien iuſtifiees pas eſcrit avoir eflé creées avant l’an",
            "16;y.",
            "Quant à celles quiſe touveront deuës aux Collé ges par conventions",
            "des Princes de la Maiſon d’Auflriche, paſſéesdans les Diétes proin",
            "iales ou contracté́es par les Comunes, elles feront acquittées en",
            "partie parles habiahs deslieuxqui ſeronit reſtituez à Sa MaieſftéTres",
            "Chreſtiennae, en partie par ceu qui demeureront ſous la domnatio.",
            "de la aiſon. d’Auſtriche ſelon la liquidaiõ̃ qui enſera faite entr’ez."
        ],
        [
            "1",
            "!",
            "14",
            "-oy Tres. Chation ceiuëra &amp; la Mîſon: d’Autricne e",
            "pastiulirement au ſuldit Archiduc Ferdinand Chables, fils aiſné de",
            "l’Archiduc Léopold, les quatre villes Foreſlieres de Rheinfeld, Sec",
            "llngen, Lauffenberg &amp; Vvaldshut avec outes leuss appartenances",
            "&amp;",
            "dépendances au decà &amp; delà du Rhi. comme auſſi la Comté de",
            "Ha enſtein, la freſt Noire &amp; tout le haut &amp; bas Briſga &amp; les vil",
            "les ſizes en iceluy, apartnant d’anciendrois à la Miſon",
            "d’Auſtriche;",
            "à ſçavoir N eubourg, Freibourg, Endingen, entzmngen, Vvaltslcirch,",
            "Villingen, Breunlingen, avec toutes leurs eſtenduës: enſemble tous",
            "les Monaſtéres. Abbayes, Prevoſtez, Commanderies, Bailliages,",
            "Baronnies, Chaſteaux &amp; Fortereſſes, &amp; genéralement tout ce qui ap",
            "partenoit à ladite Maifon en cét endroit-laà, &amp; tout l’Ortnavv",
            "avec les",
            "villes lmpériales d’Offenburg, Gengenbach &amp; Cella am Ammers",
            "bach en tant qu’elles dépendent de la Préfeéture d’Ortnavv: Deſorte",
            "que le Roy Tres Chreſtien ne poſſedera plus rien aux lieux ſuſdits,",
            "ſans que toutes-fois par cette reftitution les Princes d’Auſtriche s’a",
            "quiérent aucun nouueau droit. Letrafic &amp; les paſſages ſeront",
            "libres",
            "entre les habitans de l’vn &amp; l’aatre coſté du Rhin &amp; des Provinces ad",
            "jacentes: principalemens la navlgation ſur cette riviére, n’y",
            "reſtant",
            "que la viſite accouſtuuée, pour faire payer aux marhands les droits",
            "anciens &amp; péages ordinaires ſeulement qui ſe percevoyent avant ces",
            "guerres ſous le gouvernement d’Auſtriche.",
            "5, Tous ceux qu eſtoyent au deçà &amp; delà du Rhin ſuiets de la Mai",
            "ſon d’Auſtriche &amp; les autres qui relevoyent immédatement del’Em",
            "pire, rontreront en’la ioüiiſſance de tous leurs mmeubles, ſans",
            "reſti",
            "tution des fruits, des meubles ni frais, nonobſtant toute",
            "confiſcation,",
            "tranſportou donnation fate par quelques Capirtaines ou Chefs des",
            "armées Suédoiſes ou Cõféderées depuis qu’ils ont occupé la provin",
            "ce. fuſt-elle ratifiée par le Roy Tres-Chreſtien: lequel",
            "reſtabliſſement.",
            "ſera fait ſans exception. Et quant aux tonfiſcations des choſes conſi",
            "ſtant en poids, nombre &amp; meſure, concuſſions &amp; aucres",
            "violences",
            "exercées pendant la guerre, pour éviter à procez, il ne s’en pourra in",
            "tenter aucune action.",
            "58, Le Roy Tres Chreſtien, n’empeſchera point que les Eveſques",
            "de Strasbourg &amp; de Baſe, la ville de Strasbourg, les Abbez de",
            "Murbach &amp; Luders, l’Abefſe d’Andlavie, le Monaſtere de l’Ordre",
            "da S. Benoiſt qui eſt dans la vallée de S. Gregoire, les Palatins de",
            "Lutzelſtain, les Comtes &amp; Barons de Hanav, Flecxenſtain, Ober",
            "ſtain, la Nobleſſe de toute labaſſe Alſace, &amp; loes dix eitez",
            "mpé",
            "iales ſuſdites, qui teconnoiſſoient la pcéfeture d’Haguen ne de",
            "meurent dans la liberté &amp; poſſeſſion immédiate dont ilsont ibüi",
            "iu",
            "!",
            "1",
            "1",
            "1",
            "d",
            "1",
            "&amp;"
        ],
        [
            "1",
            "15",
            "quaà pieſeie à légar de l’Rmapire: Sã Majeſté ſe tontenede",
            "dros qui apartenoyent à la Maiſon d’Auſtiche, &amp; ſont eédez patl ce",
            "Trairé àla Courone de Ptance.",
            "59 Ledit RoyTres-Chreftien, pour récompenſe des choſes à lui",
            "cédées, fera payer audit Archiduc Ferdinand Charles trois fſſjons",
            "de livres toutnois das les erois ahnées prochaines 1649, jo &amp; 5,",
            "auiour Sainct Iean Baptiſte par chacun an: Outre laquelle ſomhe",
            "Sa Majeſté Tres-Chreſtienne prendra ſut ſoy les de tiers es deb",
            "tes authentiques comme deſſus, de la chamtbre d’Enſiheim, &amp;",
            "fera",
            "auſſi rendre audit Archidue, ſans aueun delay tous les titres, conce",
            "nans les terres qut lui doivent eſtre reſtitüées.",
            "6o, Pour aſſoupir entiérement les differans d’entre les Ducs de Sa",
            "voye &amp; de Mantouë, à raiſon du Montfſerrat, &amp; prévenmit Ie",
            "malquils",
            "pourroyent vn iour cauſer, leur traité de Cheraſque du ſixicme A",
            "vril i6;1. &amp; l’exécution qui s’en eſt enſuivie,; derleuxeront",
            "fetnes &amp;",
            "ſtables à iamais en tous leurs points &amp; articles, excepé en ceſuy de",
            "Pignerol: ladite place &amp; ſes dépendances ayant eſté dequſes u Roy",
            "Tres-Chreſtien par traitez particuliers faits avec le Duc de Savoye,",
            "qui avoyent la meſme ſorce &amp; gueut que celuy de Cheraſque: Que",
            "ſi neantmoins dans leſdits traitez particuliers, il y auoit queſque cho.",
            "ſe qui puſt troubler la paix de l’Empire, ou exciter de nouveaux trou",
            "bles dans l’Italie, aprés que ceux d’apreſent feront apaifez, elle",
            "s’en",
            "tendra eſtre reuoquée &amp; de nul effet: Lequel traité d Cheraſque",
            "en toute autre choſe, Leurs Maieſtez Impériale &amp; Tres-Chreſtle",
            "ae promettent entretenir &amp; ſpeécialement pour ce qui regarde",
            "Alve",
            "&amp; Trin, l eurs territoires &amp; autres lieux, en la poſſeſſion deſquels Sa",
            "Maieſté Tres-Chreſtienne a déclaré vouloir maintenir le Duc de Sa",
            "voye contre tous ſes ennemis.",
            "6r, Pour eſtoufer toutes les ſemences de diuiſion entre ces meſ",
            "mes Ducs, Sa Maieſté Tres-Chreſtienne, ſe charge de ſatis faire le",
            "uc de Mantouë des quatre cent nonante &amp; quarre mille eſcus que le",
            "Roy Tres-Chreſtien Louis XIII d’heureuſe mémoire, avoit promis",
            "de luy payer à la deſcharge du Duc de Savoye.",
            ", Sa Maiefſté Impériale concédera audit Duc de Savoye, avec",
            "l’inueſticure deſdits ancients fiefs &amp; Eſtats, telle que Ferdinand II. l’a",
            "voit aceordée’au Due de Savoye Victor Amédée, celle auſſi des",
            "lieux,",
            "Seigneuries, Eſtats, &amp; detous autres droits du Montferrat, avec ſes",
            "dépéẽdances a u remifes en vertu du Traié de Cheraſquie &amp; exé",
            "cution d ieelui, eſembſe des fiefs nentlonnez dans le contract d’ac",
            "quiſition qu’en a fait ledit Vittor Amtdee le trolſiéme Octobre 6,",
            "&amp; la confirmation de tos des priuiléges quiotteſté uſqués icy accor¬"
        ],
        [
            "1.",
            "de aux Dues de Savoye, ſi-toſt qu’il la damandara à Sadite Malefsé",
            "Impériale.",
            ";, Elle ne troublera en aucune façon ledit Duc ’de Savoye ni les",
            "ſiens au droit de Sou veraineté qu’ils ont aux fiefs de Rocheueran, Ol",
            "me &amp; Céſol, auec leurs appartenances comme dutout indépendans",
            "de l’Empire Romain: mais caſſanttous les ates de donnation &amp; d’in",
            "veſtiture de ces fiefs là, l’y maintiendra &amp; reéintégrea s’il",
            "eſt beſoin &amp;",
            "pour la meſme raifon le Comte de Verue vaſſal de ce Duc, fera plei",
            "nement reſtabli auſdits fiefs d’Olme &amp; Ceéſol &amp; au quart de",
            "Roche",
            "veran a vec reſtiution des fruits.",
            "64, Sadite Maieſté Impériale fera pareillement reſtituer arx Co.",
            "tes Clément &amp; lean fils &amp; aux petits fils d’Octauian, du",
            "Cõte Char",
            "les Cacheran, le fief entier de la Roche d’Arazauec toutes ſes dé",
            "pendances.",
            "65, l’Empereur déclareraſemblablement qu’en I’inueſtirure du Du",
            "cheé de Mantoüie ſont compris les Chaſt eaux de Reggiolo &amp;",
            "Luzzara",
            "auec leurs appartenances, que le Duc de Guaſtale ſera tenu de reſti",
            "tuer au Duc de Mantoue, ſauf fon droit des ſix mille eſcus qu’il",
            "pre",
            "tend luy eſtre annuellement deu, pour raiſon deſquels il pourra ſe",
            "pouruoir deuant Sa Maieſté Imperiale à l’encontre de ce Duc.",
            "66, Toute hoſtilité ceſſera du iour que les préſentesſeront ſignées",
            "des Plénipotentiaires &amp; Ambaſſadeurs, &amp; tout ce quia eſté cy- deſſus",
            "accordé de part &amp; d’autre fera promptemet execuré: Et pour cer",
            "efſet, le iout ſuiuant la ſignature, la publication de l paix ſera faite",
            "en la maniére accouſtumée par les carre. fours des villes de Munſter",
            "&amp; d’Oſnabrule, apres la nouvelle receuë de la ſouſcription faite en l’v",
            "&amp; en l’autre lieu: Et s’il s’y tat quelque contravention. qu’elle ſoit",
            "auſſi- toſt reparée.",
            "67, Les Plepipotentiaires de l’vn &amp; I’autre pati conviendront auſſi",
            "dans le temps de la coneluſion &amp; rarification de la paix, des moyens",
            "dutemps, &amp; de la ſeureté de la reſtxution des lieux ci-deſſus,",
            "&amp; d",
            "Iicenciement des troupes.",
            "68, En premier Iieu l’Empereur fera publier par tout l Empire,&amp;",
            "mandera ſoigneuſement à ccux qui par cette pacificatione ſont obli",
            "gez à ſaire ou reſtituer quelque choſe, de l’executer dans le temps",
            "or",
            "donné ſans aueune fraude ny tergiuerſation: enioignant aux Dire¬,",
            "cteurs à Auſſchreibcnden Furſtein, &amp; aux Chefs de la milice Cicu",
            "Iaire de Craiſſobriſten d’y tenir la main: &amp; au cas que ceux cy",
            "ne",
            "foient iugez deuioir executer des choſes qui concernent leur fait pro",
            "pre, &amp; que les Cefs de la Milice Circulaire refuſent la",
            "commiſſion",
            "direte, les Cercles voiſins ſuppleeront à leus defaus.",
            "9. S",
            "d",
            "re"
        ],
        [
            "1",
            "ry",
            "69. Si quelqu’vn eſtime les Commiſaires de Sa Majeſté Impériale",
            "néceſſaires à l’acte de quelque reſtitution ou exécution, ils luy ſe",
            "ront accordez ſans aucun delay: auquel cas il ſera permis tant à",
            "céux",
            "qui reſtituëront qu’aux autres à qui l’on reſtituëra, immédiatement",
            "apres cette Paix ſignée, de nommer deux ou trois Commiſſaires de",
            "part &amp; d’auitre: l’vn deſquels, &amp; tous deux en cas de négligence des",
            "parties, ſera choiſi par l’Empereur du coſte de celui qui doit eſtrere",
            "ftitué, &amp; vn autre pour celui qui doit reſtituer: en telle",
            "ſorte toute",
            "fois qu’ils ſoyent égaux en nombre, &amp; de chacune des deux Reli",
            "gions eauſquels il ſera enjoint de faire exécuterce Traité ſans",
            "retar",
            "dement, quelque excepton &amp; oppoſition que l’on y puiſſe",
            "alléguer",
            "ou faire: &amp; afin que nul n’en prétende cauſe d’ignorance, ceux auſ",
            "quels on doitreſtituër ſignifieront ce preéſent Traité à ceux qui",
            "leut",
            "doivent faire reſtitution.",
            "7o. Bref, tous Eſtats, Communautez &amp; particuliers, Clercs ou.",
            "feculiersſont obligez incõtinent apres la publicationde ce Traité d’",
            "obéir ſans delay, oppoſition ou condition generale des particaliers",
            "&amp; ſans fraude: au defaut dequoi il ſera permis aux Commiſſaires",
            "d’employer leurs forces, &amp; celles de ceux à qui l’on doit reſtituer.",
            "71. Il eſt accordé ou le ſera, que tous &amp; chacun les priſonniers dẽ",
            "l’vn &amp; de l’autre parti ſans diſtinction de l’épée ou de la robe, ſerone",
            "mis en liberté.",
            "72. Les ratifications faites &amp; eſchangées, les reſtitutions ordon",
            "nées par les chefs de l’Anniſtie &amp; des griefs eſtans faites,",
            "&amp; les pri",
            "ſonniers délivrez apres leſdites ratifications &amp; eſchanges",
            "d’icelles,",
            "toutes les garniſons de part &amp; d’autre, ſoit de l’Empereur, du Roy",
            "Tres-Chreſtien, de la Landgrave de Heſſe ou de leurs Allieoz ouad",
            "herans, ou en quelque autre faç̧on qu’elles ayent eſté eſtablies,",
            "ſor",
            "tiront de meſme pas de toutes les villes de l’Empire qui",
            "doiuenteſtre",
            "renduës ſansexception, retardement ni dommage.",
            "737. Les lieux occupez de part &amp; d’autre, tant dans la Bohéme &amp;",
            "Ies autres terres de l’Empereur &amp; de la Maiſon d’Auſtriche, que dans",
            "les autres Cercles de l’Empire, ſoyentrendus à leurs premiers &amp; lé",
            "gitimes poſſeſſeurs &amp; Seigneurs, tant Eecléſiaſtiques que",
            "ſeculiers,",
            "fans aucun retardement, nonobſtant quelconque donation, &amp; inféo",
            "dation, ſi elles n’ont eſté ou ne ſont volontairement accordées par",
            "quelque Eſtat à vn autre bien que ces donations ayent eſté faites",
            "pour racheter des priſonniers &amp; empeſcher le pillage &amp; incendie,",
            "toutes les exceptions ſuſdites &amp; autres refus eſtanc reputez nuls: ſau",
            "ce qui doit demeuret à Sa Majeſté́ Tres- Chreſtienne pour ſa ſatisfa",
            "uon &amp; ce qui a eſté autrement accordé ci-deſſus pour quelque"
        ],
        [
            "8",
            "Eleteur, Prince &amp; Eſtat de l’Empire: &amp; la mention du ue de",
            "Lorraine dans l’inſtrument de paix d’entre l’Empereur &amp; la Stéde,",
            "non plus que la qualité de Landgrave d’AIſace priſe par l’Empereur",
            "pour cette fois ſeulement dans ce Traité, ne pourra apporter aucun",
            "préjudice au Roy Tres-Chreſtien: Comme auſſi ce quia eſté accor",
            "dé pour la ſatisfaction de la milice Suédoiſe, n’aura aucun efet à",
            "l’eé",
            "gard des Eſtats qui ont eſte cédez à Sa Majeſte Tres-Chreſtienne.",
            "74. Onreſtitiera pareillement de bonne foy de part &amp; d’autre les",
            "Archives, Lettres, titres &amp; autres meubles, comme auſſi les canons",
            "qui eſtoyent auſdits lieux à reſtitüer au temps qu’ils ont eſté occupez",
            "&amp; quis’y trouueront encore : Mais pour ceux qui ont eſtémis dans",
            "leſdites places apres leur priſe, ils en pourront eſtre retirez avec les",
            "autres appareils de guerre.",
            "75. Les ſujets de chaque lieu ſeront tenus de fournir gratüite",
            "ment, ſur leur territoire ſeulement, aux garnſons qui en ſortiront,",
            "des charettes, chevaux, vaiſſeaux &amp; vivres ſuffiſans pour leur voya",
            "ge: leſquels chariots, chevaux &amp; vaiſſeaux leur ſeront",
            "reitituez de",
            "bonne foy, &amp; on leur en donnera des oſtages.",
            "76. Toutes les troupes qui font preſentement la guerre dans l’Em",
            "pire, ſeront licenciées à lareſerve de ce que chaque parti roira de",
            "voir conſerver pour ſa propre ſeureté.",
            "77. Les deux partis promettent d’entretenir la paix ſous ces con",
            "ditions là, &amp; d’en preſenter &amp; délivrer à Munſter les",
            "ratifications",
            "dans deux mois, à compter du iour de la ſignarure.",
            "78. Pour vne plus grande fermeté &amp; ſeurecé de toutes &amp; chacune",
            "de ces conventions, cette tranſaction ſera vne Loy perpétüelle &amp;",
            "Pragmatique-Sanction de l’Empire, de meſme force à l’avenir que",
            "ſes autres Loix &amp; Conſtittions fondamentales: qui doit eſtre nom",
            "mément inſérée dans la premiere Diéte de l’Empire éentre les capi",
            "tulatiõs Impeériales, n’obligeant pas moins les abſens que les",
            "préſens,",
            "les Eceléſiaſtiques que les Politiques, Eſtats de l’Empire ounon, &amp;",
            "ſervir de régle preſcrite aux Conſeillers d’Eſtat, Officiers, Iuges &amp;",
            "Aſſeſſeurs dudit Empire, pour eſtre à iamais ſuivie.",
            "79. Si quelqu’vn enfraint ce Traité, l’offenſé en pourſuivra la re",
            "paration amiablement, ou par voye de juſtice: Mais ſi le tort n’eſt",
            "point reparé de façon ni d’autre dans trois années, tous ceux quiont",
            "eu part en ce Traité, ſeront tenus ſans différence de Religion, d’aſſi",
            "ſter la partie lezée, de leur conſeil &amp; d’y joindre leurs",
            "forces pour la",
            "maintenir en ſon droit par les armes. On réintégrera les Cercles, &amp;",
            "s’il arrive quelque trouble, on obſervera du coſté qu’il commencera",
            "les Conſtituions Inpériales faites pour la confirmation de la paix."
        ],
        [
            "4",
            "19",
            "8o. Qu’il n’y ayeaucun droit Canonique ni Ciuil, Deeret de Con",
            "cile genéral ou particulier, Privilege, Indult, Edict, Commiſſion,",
            "défence, mandement, ordonnance, reſcription, litiſpendance, ſen",
            "tonce, jugement, capitulation Impeériale, tegle d’ordre Religieux,",
            "exemption du temps paſſé ou avenir, proteſtation, contredit, ap",
            "pellation, inveſtiture, tranſaction, ſerment, renonciation,",
            "paction,",
            "beaucoup moins l’Edit de l’an i6z9. la trãſaction de Pragues avec ſes",
            "appendices, concordat avec les Papes, lnreri de l’année 15a8. ou",
            "autte ſtatut Politique ou Eccléfiaſtique, dmiſpenſation, abſolution,",
            "ou auore exception ſous queſque nom ou prétexte que ce ſoit qui",
            "puiſſent eſtre alleguées &amp; moins receuës en quelque lieu que ce ſoit",
            "dans le Petirtoire ou Poſſeſſoire contre cette tranſaction, ou aucun",
            "article ou clauſe d’icelle.",
            "8. Quiconque y contrevien dra encourra la peine deuë aux infra",
            "cteurs de la Paix &amp; perturbateurs du repos public.",
            "82. Le paſſage des gens de guerre ſur les terres d’autrui ſe feraſans",
            "y cauſer aucun dommage, aux deſpens de celui à qui les troupes ap",
            "partiennent.",
            "8,. Tous ceux que l’vn ou l’autre des partis voudra nommer reſ",
            "pectivement entre ci &amp; la rarification donnée, &amp; ſix mois",
            "apres, ſe",
            "ront employez dans cet inſtrument de paix: dans lequel cependant",
            "eſt compriſe l République de Veniſe, comme Médiatrice de ce",
            "Traité.",
            "84. On ne pourra faire aucun préjudice aux Ducs de Savoye &amp;",
            "de Modeéne, ſous preétexte de la guerre qu’ils ont faite ou font en",
            "Italie pour lHa Couronne de France.",
            "En teſmoignage dequoy, &amp; pour plus grande force, le préſent",
            "Traité conclu le i;. Octobre dernier, a eſté ainſi ſigné à Munſter le",
            "24. du mois, par les Plénipotentiaires de Leurs Majeſtez Imperiale",
            "&amp; Tres- Chreſtienne: lean Louïs Comre de Naſſa, Servient, lſaac",
            "olmar, &amp; ſeellé du Seau de leurs armes, comme auſſi de celuy du",
            "Chancelier de Mayence: Lequel Traité́ a eſté auſſi ſous-ſigné des",
            "Princes &amp; Eſtats dudit Empire: les coppies des Lettres patentes de",
            "leur plein pouvoir ayantc eſté inſerées au pied dudit Traiceé, à ſçavoir",
            "celles des Plénipotentiaires de l’Empereur, données à Lincs, le4.",
            "d’Octobre i645. le 9. de ſon régne des Romains, le vingtieéme de",
            "celui de Hongrie &amp; le r8. de celui de Bohéme, ſignées Ferdinadas:",
            "Ferdinandus Comes Curtzios, A andatam ſacre Ceſare Mjeſfatis",
            "prprium: Ioannes Valderode: &amp; ſcellées du grand ſeau de cire rou",
            "ge remplies des noms des Comtes de Trautmanſdorff&amp; de Naſſa",
            "&amp; du Docteur volmar: Et deux des Plénipotentiaires du Roy Tres¬"
        ],
        [
            "26",
            "Chreſtien, en François, données, les premieres, le 2o. Septembre",
            "1645. le r. du régne de S. M. Signées Lovrs, &amp; ſur le repli, Par le",
            "Roy, la Reine Régente Sa Mére preſente: De Loménie: &amp; ſeellées",
            "du grand Seau de cire jaune: nommans à meſme fin, Henry d’Or",
            "leans Duc de Longueville &amp; d’Eſtouteville, Duc &amp; Pait de",
            "France,",
            "Prince &amp; Comte ſouverain de Neufchaſtel, Comte de Dunois &amp; de",
            "Tancarville, Conneſtable héreditaire de Normandie, Gouverneur",
            "&amp; Lieutenant géneéral pour Sadite Majeſté audit pais, Capitaine de",
            "cent hommes d’armes de ſes Ordonnances, Chevalier deſes Ordres.",
            "&amp; l’vn de ſes Miniſtres d’Eſtat; le fieur Claude de Meſmes, Comte",
            "d’Avaux, Commandeur des fuſdits Ordres, Sur-ntendant des Fi",
            "nances de France, auſſi Miniſtre d’Eſtat; &amp; le ſieur Abel",
            "Servient",
            "Comte de la Roche- des-Aubiers, Conſeiller du Roy en tous ſes",
            "Conſeils; &amp; les derniéres en datte du o. Mars i648. le cinquieſme",
            "du régne de Sa Majeſteé, ſignees, contre-ſignées &amp; ſeellées com",
            "me les preécedantes, remplies ſeulemẽt du nom dudit Comte de Ser",
            "vient, pendant le temps qu’il demeurera ſeul audit lieu de Munſter.",
            "Voicy les noms des Députez qui ont ſigné: Au nom de l’Electeur de Mayence,",
            "Nicolas George de Reigerſperg: Au nomde l’Electeur de Bauiére, Iean Adolphe",
            "tebs: Au nom de l’Electeur de Brandebourg, lean Comte de Sain &amp; Vvirtgen",
            "ſtein: Au nom de la Maiſon d’Auſtriche, George Vlric Comte de",
            "volclenſtein,",
            "&amp; Rodnege: Au nom de l’Eveſque de Bamberg, Cornelius Gobelius: Au nom",
            "de l’Eveſque de vrirſbourg Due de Franconie, Sebaſtien rilhelm Meel: Au",
            "nom dudit Duc de Baviére, Iean Erneſt I. C. Au nom du Duc de Saxe, de la ligne",
            "d’Aldenbourg, vvolftgangus Conrad aà Thumbhirn, &amp; Auguſte Carpzovius, Con",
            "ſeillers d’Aldenbourg &amp; Cobourg: Au nom du Marquis de",
            "Brandebourg-Culm",
            "bac, Matthieu veſembecius: Au nom du Marquis de Brandebourg-",
            "Onolſbac;",
            "Iean Fromholdt: Au nom des Ducs de Brunſic Lunebourg, de Sellen, Gru",
            "penhagen: &amp; au nom des autres Ducs de Brunſic, de Poméranie",
            "&amp; de vriirtem",
            "berg, Henri Langenbecle, Iacques Lampadius, Chtyſfoſtome Coler,",
            "Abraham",
            "ayſer &amp; ledit lean Fromhold Conrad arnbuller Conſeillers &amp; I. C. Au nom",
            "de la Landgrave de Heſſe-Caſſel veuve, Adolphe vrilhelm de Croſieg : Au nonm",
            "du Landgrave de Heſfe-Darrmſtad, Iean lacob volffi Todenart: Aui nom des",
            "Marquis de Baden, Iean Georges de Merclchelbach &amp; lean Iacques Dattis",
            "Dieffenau: Au nom du Duc de Saxe- Lavenbourg, David Gloxinius: Au",
            "nom du Comte de Montbelliard, ledi varnbuller: Au nom des Contes &amp;",
            "Barons de Scamn en Vétéravie, Matthieu veſenbecius: Au nom des Com",
            "tes &amp; Barons de Scamn en Franconie, ledit varnbuller: Au nom de",
            "la Répu¬,",
            "blique de Strasſbourg, de la ville de Spire, de reiſſemburg ſur le Rhin, &amp; de",
            "Landa, Marc Otto: Au nom de la République de Ratiſbonne, Iean Iacob",
            "yolff, aà Todenvart: Au nom de la République de Lubec &amp; des villes de Goſlaz",
            "&amp; Nordhaus, ledit Gloxinius Au no de la République de Norimberg &amp; des",
            "villes de vinshein &amp; Scheinfurt, Criſtophle de reſſenſtein: Au nom des au",
            "res villes lihres de l’Empire, Iean Balaar Schneider, ledit Oto,",
            "George",
            "umpſthof &amp; Valentnus leider, Conſeillers, Syndics, &amp; Iuriſcouſules."
        ]
    ]
}