{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-22",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-13",
            "@who": "ZC"
        },
        "titre": "Le secret de la paix à la reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3626_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "SECRET",
            "DE",
            "LA PAIX.",
            "A LA REYNE.",
            "Sur l’imprimé",
            "A PARIS,",
            "Che HIEROSME HAMEAV, ruë S.Iean de Lantran,",
            "proche le College des trois Eueſques.",
            "M. DC. XLIX.",
            "Auec Permiſſion."
        ],
        [
            "LE SECRET DE LA PAIX.",
            "A LA REYNE.",
            "MADAME,",
            "N auons experimemté ces iours paſſez deux mouue",
            "mens exeraordinairesà la Nature, &amp; incroyables à la Philo",
            "ſophie: vn deſir axtſme de la Paix, &amp; ne tres-gtande",
            "crainte de l’auoir: Ou ne peut pas nier que nous ae l’ayons",
            "ſouhaittée ardemnent, parce qu’elle n’eſt plus vne ſeule",
            "complaiſance, mais vne neceſſité d’affalres aur deux Partis.",
            "Toutesfois lors que l’on nous a annonéqu’elle venoit dans",
            "Paris ſans le Roy &amp; la Royne, e’eſt choſe eſtrange, que ce",
            "pauure Peuple qui trombloit encore ſous le fer des Babares,",
            "&amp; ſous les furies de la faim, demandoit la Guere qui luy de",
            "uoit prolonger l’vn &amp; l’autre tourment, pluſtoſt que de luy",
            "veoir ariuer la Paix ſans vos Maieſtez.",
            "Pardonnez, MAD AME, à la plus innocente des paſ",
            "ſions, qui ne vient que d’vn excés d’amour &amp; de reſpet qu’o",
            "pour vos Maieſtez, &amp; qui fait que les choſes les plus vtiles",
            "&amp; les plus agreables nous ſemblent deſaduantageuſes &amp; fu,",
            "neſtes, ſi elles ne ſont honorées par voſtre Preſence Nous",
            "voulons veoir dans la ſrenié, ce viſage qui s’eſt couuert de",
            "nuages ſur nous, nous voulons veoir cette main que l’igno",
            "rance &amp; le malheur ont armée de fleaux contre nous, toute",
            "perſecutante qu’elle eſt nous l’aymons, &amp; nous iugeons qe",
            "L’vnIQE SEcrRET DE LA PAiX que Voſtre Majeé",
            "A ij"
        ],
        [
            "Trtul",
            "2",
            "2",
            "coéuse à o Peuple, e’eſt de prẽdre les aiſes de l’igſe pour",
            "retouener dans Paris, &amp; ramener le Roy. Toutes les raiſons.",
            "diuies &amp; hnmaines non ſeulemét vous conuient, mais vous",
            "forcet d’vnedouce violence à prendre cette reſolution.",
            "Premierement, MAD A ME, il n’y a point d’apparence",
            "de faireetrer la Paix comme vne incoonueë ans Paris, Elle",
            "qui eſt la Fille du Ciel, le nœud de la tres-Auguſte Trinité,",
            "qui fait le monde par ſes accords, &amp; le Paradis par ſes re",
            "Qgards: Voftr Majeſté qui eſt ſi pieuſe, ſçait comme on a",
            "eraitté de tout temps les Reliques en l’Egliſe, &amp; comme on",
            "Iianus dée",
            "dieitia.",
            "les a fait entrer dans les Villes portées en triomphe ſur les",
            "eſpaules des Pontifes ſacrez, &amp; ſuiuies des Roys &amp; des Rey.",
            "nes, auec toutes les Pompes, &amp; toutes les magnificences poſ",
            "fibles. La Paix,MADAME, c’eſt la Relique de Ie sSvs",
            "CHiST, qu’il nous a laiſ́e, &amp; conſignée auee ſon Sang",
            "an detnier de ſes iours; C’et le Fruict de ſa Paſſion, la Con",
            "quefte de ſon mour, &amp; l’Ornemens de ſa loire ; :&amp; vous la",
            "vauadrlez faireœtrer dans les portes de voſtre ville Capitale",
            "aormme vae captiue, qui auroit honte de ſe montrer, &amp; de ſe:",
            "produire au iour qu’elle penſeroit n’eſtre fait que poueſclai",
            "rer ſa honce. Elle eſt de trop bon lleu pour ſupporter ce meſ",
            "peis, elle a xrop de merite pouar tiser ſi peu de reſpect: Vous ne",
            "ouaszpas ignorer que cét adorable Saeremant à qui voſtre",
            "Pieté a iurévn commerce inſepatable s’appelle L A P A 1X",
            "elou l’vſage des anciçns Peres de l’Egliſe, &amp; vous ſçauez en",
            "quel appareil on leporte par nos ruës à cette haute ſolemni.",
            "té, qui fait que toutes les Villes de la Chreſtienté ſemblent",
            "autaat d’Iſles celeſtes ou le Paradis eſt deſcedu pour ce iout",
            "là: La Pai eſt la ſœur de l’Euchariſtie, qui porte ſon nom",
            "&amp;ſeseéfes, ſans qui elle ne ſeroit nullement ce qu’elle eſt;",
            "Ee vot Majeſté la voudroit faire marcher comme vne Ro",
            "eariese, à peti bruit, &amp; à petit train, ce qui feroit croire,",
            "ou",
            "que vous ne la iugerlez pas faite,ou que vous aurlez quelque",
            "repeontance de l’auoir accardée.",
            "La ville de Paris vous oſe dire franchement ce que la Su",
            "Reg ll namite dit au Peophete Elizée, qui ſe contentoit de luy en",
            "cap uaoyer ſon baſton par ſon Serviteur Giezi,pour reſſuſciter ſon",
            "fils."
        ],
        [
            "97",
            "5",
            "l. Viue Dieu, &amp; viuevoſtre Ame, ié ne vous quaitteray",
            "point, mais vous viendrez en perſonne en ma maiſon. Ie n’ay",
            "plus que faire de Conferenees, ie ne m’arreſte point aux De",
            "putez qui portent les marques de voſtre authorité, i’en ſuis",
            "au mourir, &amp; il n’y a point d’eſperance de vie pour moy, ſ",
            "vous ne venez pour me la rendre; le veux veoir mon oy,",
            "mon Dieu-donoé, ie veuxouyr encore retentir dans l’encein",
            "te de mes murailles cét aymable nom d’Anne, qui doit faire",
            "mes ioyes comme ila fait mes deſplaiſirs; venez vous meſme,",
            "venez, &amp; tout eſt fait.",
            "La vraye Paix de Dieu conſiſte en l’vnion, &amp; on ne s’ima.",
            "ginera iamais qu’elle ſoit faite, tant que V. M. s’eſloignera",
            "du ſeiour deParis qui eſt celuy de nos Roys, &amp; ſe deſ-vnira de",
            "la preſence de ſon Peuple pa desfuittes eſtudiées, &amp; des deſ.",
            "ſeins precipitez, qui ſont inſupportables a ceux qui ayment;",
            "nous ſoupçonnerons laGuerre iuſques dans le Sacrement d6",
            "Paix,ſi voſtre chere preſence ne nous confirme les aſſeuran4",
            "ces de ſa bonté. Nous croirons touſiours qu’en conſcienee",
            "elle ne peut s’approcher de la face de Dieu, ſi elle nous ban.",
            "nit de la ſienne. Le bien, dit ſainct Deuys, na vient point d’v",
            "ne demie cauſe: auſſi ne doi-il pas eſtre faict a demy par vns",
            "grande Reyne a qui il appartient d’imiter Dieu de qui les",
            "auures ſont parfaictes. Vous auez oté les Regimens qui",
            "nous cauſoient la faim, oſtez-nous- les obſtacles qui nous",
            "cauſent voſlre abſence..",
            "Et pour dire vray, s’il vous plaiſt de conſiderer les raiſons",
            "humaines apres les diuines, vous ne pouuez nos priuer plus",
            "long-te mps de la preſence du oy , ſans comimettre quelque",
            "ſorte d’injuſtice, Excuſez, MADAME, vne ſaincte ialouſis",
            "qui n’a point d’autre otigine que l’amour qu’on vous porte",
            "dans Paris. Nous ne pouuons nous perſuader que vous ſoyez",
            "ſeule la Mere de ceres-aymable Prince que nous vous de.",
            "maodonsc’eſt le Fils de nos ſouhaits,c’eſt le Fils de nos prie",
            "es de nos latmies, c’oſt le Fils des cpnſeils de vos bons Ser,",
            "uiteurs, nous auons diſputé plus de vingt-ans auec le Ciel",
            "lux l’obtenirnous l’aansaforcé pat s deuotiods conti",
            "aualles a vouale dner, &amp; voas auriea le ceur de nous le <pb",
            "n=\"10\"/>",
            "-e",
            "6",
            "Fauit eén vn funeſte moment qui enſedeliroit outes noGs",
            "oyes.",
            "Pleut a Dieu que vous euſſiez maintenant deuant les yeux",
            "tout ce qui ſe paſſa dans Paris, à cét auguſte iour qui vous fit",
            "la Mere d’vn Dauphin; Perſonne ne s’eſtimoit alors mal-heu",
            "reux apres auoir veu naiſtre la Felicité, &amp; perſonne aufſi ne",
            "vouloit eſtre heureux que par ſa naiſſance. Paris diſſipa ce",
            "iour là toutes les furies de la Guerre, &amp; arbora par tout les",
            "eſtandars dela Paix, il ouurit autant de bouches qu’il y auoit",
            "par tout de feux de ioyes, &amp; il alluma autanat de flammes qu’il",
            "y auoit d’Eſtoilles au Ciel.",
            "O Louys le luſte, diſoit-il, Fauory du Tout-puiſſant, qui",
            "ne dira que vous eſtes nay pour la ſeconde fois à ce iour au",
            "quel vous nous auec doõné ce pourtrait animé de vs vertus.",
            "O Anne d’Auſtriche, quoy que vous ſoyez accouchée ſur le",
            "tard, vous ne laiſſez pas d’eſtre vne mere tres-heureuſe d’vn",
            "Enfant, qui n’eſt pas tant nay pour vous, que poar le ſalut d̀",
            "cette MonarchieO France ce nouuel Iſaac eſpaoùiira ton",
            "cœut, &amp; tu receuras des conſolations de celuy dont tu ne",
            "peux encore receuoir des paroles! O combie de chaiſnes",
            "ſes delicates mains briſeront, combien ouuriront-elles de",
            "priſons, combien finiront elles de banniſſemens, combien",
            "de cachots ſes petits yeux eſelaireront, &amp; combien de Mon",
            "ſtres ſeront eſcraſe loubs les pieds de tét Enfant, Taiſez",
            "vous flots, taiſez-vous tempeſtes, &amp; rendez-vous dociles au",
            "pres du berceau de ce ſacré Dauphin: Puiſſances celeſtes he",
            "nous l’enuiez pas de long-temps, preſtez-nons pour vn ſiecle",
            "teluy que vous nous auez donné apres tant d’annes de prie",
            "res. Qu’il aille au delà des proieſſes de ſés Ayeux, &amp; quoy",
            "que nay a condiilon de mourir, qu’il ne trauaille iaais que",
            "pour l’immrtalité. Qu’il ſouhaitte d’eſtre aymé,qu’il ctaigne",
            "d’eſtre craint, que les iniuſtes le reſſentent comme vehgeur,",
            "es opprimez comms vn liberateur, les enhemis comme v",
            "cœur Martial, &amp; lesdubjets come va oy’ doPaltd",
            "heuoilles.",
            "3",
            "Voila, M A DA ME, ce quiſedifi poqur lordànse",
            "risoilaquelseftoien les ſetimies de vos leillaurs ſnbjos,",
            "aa",
            "2"
        ],
        [
            "1",
            "7",
            "A",
            "ye 6",
            "aposquoy l faut auoüe quéc’eſt vn anar creue-ccœur, e",
            "nous veoir ſeparez d’vn objet ſi delicieux, dans lequl ger",
            "nenttoutes nos eſperances, &amp; ient tgures nos vies.",
            "Vous nous traittez comms Dieu iuſtement irrite traitte les",
            "damoez, vous nous afftigez de la peine du Dam, que les Theo",
            "logtens appellent la pire des Enfers. Voqus faittes éclipſer ſu;",
            "nous e bel eil dont nous puiſome nos clartez &amp; nos-ioyes,",
            "vous nous rendez la vie odieuſequ nousae deſirons conſer.",
            "uer que pour luy. L’Eſeriture vous a pû apprendre qu’Abſa",
            "lon fils de Dauid, eſtant reconcilié auecſon Pere apres vne",
            "horible offence, a telle condition au’il ne verroit pas le Roy",
            "pour quelque emps, s’affligea tellement de ce delay, qu’il",
            "eſſaya par tous moyens de traicter ſon eniere reconciliation",
            "aucc loab qui eſtoit tres-puiſſant ſur l’oeſprit de Dauid. Mais",
            "comme il differoit de l’aller veois, il fit mettre le feu à ſes",
            "bleds, ce qui fit que loab, ardent comme ſon bled meſme,",
            "vint a luy pour luy reprocher ſon ingratitude; Mais Abſalon",
            "luy dit, il n’eſt pas queſſion de cela maintenant, il n’y a qu’vn",
            "mot, o të -aaoy? os me fais voir le Roy nonPeré ? Si ce Filss, Reg",
            "deſ naturé portoit auee tant d’impatience la priuation du vi",
            "age paternel, combien penſe-vous, MA D A ME, que",
            "vos vrays &amp; naturels ſubjets Iouffrent da tourment pour ſ4",
            "veoir eſloigner des yeux de vos Majeſtez. Les iours uou",
            "ſemblent ſans clarte, &amp; les nuicts ſans repos, les diuertiſſe.",
            "mens ſans plaiſir, &amp; les affatres ſans ſatis-faction, tout ce",
            "que",
            "nous voyons nous ſemble porter les marques de noſtre mal.",
            "heur, tant que nous ſommes priuez de noſtre Dieu-donné, &amp;",
            "de vos qui l’auez produit pour nous, &amp; qui eſte; obligé4 d",
            "nous lerndt.",
            "Si on, ſe contentoit de nos mal-heurs ſns y adjoſte des",
            "crimes, nous uûrios encoromoins de ſuiet de nous plaipdre,",
            "mais qu’on publlaa la faca du Cjel &amp; de la Terre que ppus",
            "exporietons rudes çfatimespour punir nqſtre rebel;",
            "lipn, e’eſt ce que ous e pouons ſouffrir ſans d’horrible",
            "conulſiasde douleur. Si nus Sommes rebelles c’et l3",
            "ſaim dpoas nu’aus pû ſuporel’empirp Sit nos,ſo",
            "erebelles, ç’et au fet des Allemuns, &amp; dcs Polonpjsqu8",
            "e",
            ".2"
        ],
        [
            "-¬¬¬",
            "s",
            "3",
            "sous n’auons pas vuh receuoit ahsns entrailles. Quele",
            "rebelles qui prient inceſſamment pour’leur Roy, qui l’appel",
            "lent auec des deſirs imptiens, quiluy ouurent to utes leurs",
            "portes, qui luy vouẽnt &amp; peomettent des obeiſſances imor",
            "telles, &amp; qui demandent ſeulement qu’on ne ſe ſerue point de",
            "ſon nom &amp; de ſon innocécce, podr oxpoſar leur bien au pillage",
            "&amp; leur vie aux maſſaeres: Nous auons ſupporté prés de trente",
            "ans la peſanteur d’vn ioug que d’autres Peuples n’euſſaent pas",
            "ſouffert trente iours, pour ne contrariet pas en auecune façon",
            "l’authorité du Roy, &amp; éuiter l’ombre meſme de la eebellions",
            "Mais comme les pernicieux conſeils de ceux qui vouloient",
            "aiuoir les detnieres’deſpoüilles de la France, ſe ſont portez à",
            "des extremitez qui n’auoient point d’exemples dans les ſie",
            "cles paſſez, &amp; qui’doneront de l’horreur à tous ceux qui ſont",
            "à venir: Les Compagnies Souueraines ſe ſont-oppoſé́os ſelon",
            "les formes, ſans autre crime que d’auoir fait trop tard, ce que",
            "lLa conſcience les obligeoit de faire pluſtoſt: C’eſt pour ce la",
            "qu’on a formétant d’ombrages en voſtre eſprit contre le Par",
            "lement, &amp; qu’on a remué Ciel &amp; Terre pour accabler de",
            "ons Seruiteurs qui ſe ſacrifioié̈t pout le bien de l’Eſtat, pour",
            "laconſeruation du demaine du Roy voſtre Fils, pour l’hon",
            "neur de voſtre conduitte, &amp; pour la teputat ion de voſtre Re",
            "gence. Il ̂ſt tres-ayſé de difcerner ceux qui ſont plus a vous,",
            "ou ceux qui ne ſuiuent le Roy que pour de deſpoüiller, qui",
            "dorent les lambris ds leurs mailons de ſon Or, qi font cou",
            "ler les canau de leurs lardins du ſang de ſes Peuples, qui",
            "nourriſſent vn luxe proigieux de ſa ſubſtance, &amp; font des",
            "fortunes d’art magique, qui changent leur; pallle en des dia",
            "mans: ou bien ceux qui viuent tres-frugalenaent ſelon l’an",
            "tienne dſcipline, &amp; qui apres ttente &amp; quatante ans de",
            "ſerui",
            "ces neutent pauures, ſi le bien ne leur vient de patrimoine;",
            "Dans tousces troubles ils ot expoſé leut bien pour conſer",
            "uefr le voſtre, &amp; n’ont tiré autre- proffit que la gloire de",
            "leur",
            "ſeruice. Certes ilſeroit ſouhaiettable qu’il y eubdn nombre",
            "de ces gens-la, &amp; monsds &amp;es fauoris, de ces efpits obſe",
            "eues des Grands, qui apres uioiteſté leurs lIlolatres ſe fone",
            "eur Idole pour vſurpet le ſactfite de leu bien, de leurhon!",
            "ueur,"
        ],
        [
            "s",
            "aeur, &amp; de leur raiſon. Ce ſeroit donc a tort, MADAME",
            "que vous les priueriez plus long temps de la preſence du",
            "Roy, n’ayant rien de plus. odieux,ny moins merité que le",
            "non de rebelles..",
            "Mals ſans regarder ce qui nous touche, voyez &amp; conſide",
            "rez vos propres intereſts, &amp; vous trouuerez qu’il n’y a lieu",
            "õu vous ſoyez auec plus d’honneur ny de ſeureté́ que dans",
            "Paris: Il eſt certain que voſtre Perſonne y eſt aymée &amp; reſ",
            "pectée, que ſi le malheur des temps &amp; la rigueur des impo",
            "ſitions, a quelquefois arraché de la bouche du petit peuple",
            "des plaintes &amp; des murmures moins ſeans à voſtre bonté, il",
            "faut excuſer l’excez de la douleur, &amp; la-neceſſité qui n’a",
            "point de Loy. Dans ce grand desbordement de libelles qui",
            "ne ceſſent de couridans Paris, les plus ſanglants efpargneht",
            "touſiours voſtre Nom. Voſtre Maieſté n’aura pas pluſtoſt",
            "paru auec ce viſage auguſte qui a fait tant de fois nos beaux",
            "iours, elle n’aura pas pluſtoſt commenc à donner-la clartée",
            "aux affaires tenebreuſes, &amp;de l’ordre aux confuſes, à remet.",
            "tre d’vne main ſacrée les membres diſloquez de l’Eſtat, à",
            "faite la Paix, &amp; donner l’abondance des biens, qu’elle fera",
            "teflorir toutes les affections àſon ſaruice..",
            "Où iroit voſtre Maieſté pour trouuer mieux que Paris?",
            "Toute la France eſt en trouble, &amp; il n’y a Ville, ny Prouince,",
            "ou vous n’experimentez de grandes difficultez, faute de les",
            "auoir preuenuës par vn remede neceſſaire. Ce n’eſt pas ſans",
            "raiſon que ces anciens diſoient, qu’il y auoit des Genies atta",
            "chez à la terre de certaines villes, qui faiſoient leur bonne",
            "fortune, &amp; qu’on ne pouuoit changer de lieu ſans changer le",
            "bon heur des habitans: C’eſt pour cela que Rome eſtant",
            "ruynée &amp; deſolee par ſept fois, a eſteé touſiours rebaſtie en la",
            "meſme place, ſans que les fortes oppoſttions de ceux qui la",
            "vouloient tranſporter ailleurs preualuſſent cõtre l’antiquieé.",
            "Dans cette veuë ie voy fermemét que Paris a vn grand Ange",
            "tutelaire, que Dieu a determiné à ce lieu-cy, que les Roys ne",
            "peuuent abandõner ſans ſe priuer de cetre haute protection.",
            "Le Roy eit nay homme à Sainct Germain, mais il eſt nay",
            "plus proprement, Roy à Paris, lors qu’il a eſté reconnu daus."
        ],
        [
            "0",
            "ſon Patlenment, s’il aoit à viure é homme partilctilie, 1",
            "pourroit demeurer parmy les Grottes, les Bois, &amp; les Fonta!.",
            "nesyd’vn lieu ſi delicieu; Mais ’il veue vinuta en Roy, il faute",
            "Que ce ſoit à Paris, où ſont les hommes &amp; les afaires,ls Arte",
            "&amp; les Empires.",
            "Quand l’Empereur Tibere quitea ome pour allet de",
            "meurer à Capri, il commencçaà perdre plus que ianais as",
            "mout de ſes ſujets, &amp; deuin ſemblabl à vn vieux Hibou, qui",
            "fuioit le iour &amp; les hommes, pour ronger ſon cœut dans vne",
            "maligne ſolitude. Nos Rois n’ont que faite de cetee metho",
            "de, ils ne ſont pas faits pour eſtre cache, mals pout ſe faire",
            "veoir à toute heure, parmy les applaudiſſemes de leurs ujets.",
            "Tant plus vous differez de vous tranſportetr à Paris, d’au.",
            "tant plus trauaillez-vous à laruyne de vaſtre Eſtat, les Cà",
            "pagnes pleurent, les Villes ſouſpirene, toutes les affaires ceſ",
            "ſent, tout commerce eſt interrompu, il n’y a plus dequoy",
            "faire des tributs, les peuples s’accouſtunent à ne rien paye",
            "&amp; deſaprennent la Monarchie. Le l’arty qui a commencé",
            "auec aſſez de ſincerité ſe peut alterer, &amp; on ne peut pas ref",
            "pondre qu’il n’y puiſſe auoir auec le temps des mineurs qui",
            "trauailleront ſous terre, &amp; qui chercheront la terre ſous vu",
            "voile de couleur celeſte;, Voſtre abſcence sourrit toutes leurs",
            "eſperances, &amp; voſtte arriuée eſt capable de les deſtruire.",
            "Pendant que vous differez, les enuieux s’eſueillent, &amp; les",
            "ennemis ne dorment pas dans ces diſſenſions: Ceux-la me.",
            "me qui eſtoient aſſez gens de bien, deuiénnent quelquefois",
            "neſchanis, pour auoir trop d’occaſion de mal faire. Venez,",
            "monſtrez-vous, montez ſur le Troſne de Paris, &amp; diſſipez",
            "toutes les factions, on punit aſfez ſouuent les eſprits remuans",
            "en leur accordant le pretexte pour lequel ils ont remué.",
            "En venant à Paris voſtre Maieſté fait vne Paix aſſeurée, en",
            "vous en tenant eſloignée, vous declarez la Guerre que vous",
            "ne pouuez faire en conſcience à vne ville qui vous tend les",
            "bras, &amp; que vous ne pouuez entretenir dã̃s ce manquement",
            "de finances que par la permiſſion des crimes, &amp; par vn delu",
            "ge de pechez qui ſont indignes de voſtre Vertu, pernicieux",
            "à voſtre ſalut, &amp; outrageux à voſtrereputation laqulle doit",
            "1"
        ],
        [
            "1",
            "&amp;",
            "regarder l’immortalité. Les ſages Polit iques diſent, que ſiva",
            "Roy miteur troaue la Guerre, il la doit au pluſtoſt finir, &amp;",
            "’il rencontre la Paix ll fait tres-bien de la conlſeruer ſoi",
            "gneuſement, ſon eſpé́e eſtant mieux dans le fourreau que",
            "dans toutc autre main: les Armes ſont naturellemene licen",
            "tieuſes &amp; entreprenantes, qui ſe mettent aiſé́ment dans les",
            "mains &amp; s’en retirent difficilement dans les ſucce incertainse",
            "elles ſont ſuiuies d’vne diſſipation de biens certaine, elles",
            "vous couſteront ce que vous aue &amp; ce que vous n’auez pas:",
            "Mais la Paix ne vous couſtera q’vne bonne volonteé́. Enfin",
            "les maladies ſe gurtſſſent par le retranchement de leurs cau",
            "ſes, d’ò il ſuit que tout le trouble eſtant arriueé par l’enleue",
            "ment du oy, il doit eſtre appaiſé́ par ſonrpours.",
            "Si Voſtre Maicſté́ prend cette reſoluuion d venir incon",
            "tinent à Paris, la geuereuſ confiance quevous teſmaoignere",
            "a vos Peuples gaignera infalllblerment tous les cœurs, &amp;",
            "vous fara Reyne du plus haut Empire du monde,qui eſt ca",
            "oy des Eſprits: C’eſt ainſi que les plus illuſtres hommes de",
            "la terr on ont vſé. Daid s’abandonna vn lour entre les; eg.",
            "mains de Saul ſon peeſeauteur, qui rauy de cette action l’e. *",
            "braſſa en pleurant, &amp; luy predie qu’il ſeroit Roy apres luy:",
            "Auguſte ſe mit a la diſcretion de Cinna qui auoit conluré ſa oe!",
            "mnort, &amp; en fita l’inftant l’vn de ſes meilleurs amis, Poaue. ¬.",
            "guſt,",
            "vous refuſer a vos fdelles ſtruiteues ce que ceux-cy par e",
            "cez de gene roſitté́ ont accoedé a leurs ennemis; L’Inocente",
            "du Roy voftre HFils, &amp; de Monſieur, vous feroiene trouuer",
            "de la ſeureté parmy les Lyons, &amp; vous douterez qu’il n’y aie",
            "de la veneratiou pour vous parmy des ſuiets ſi reſpectueux",
            "&amp; ſi dociles?",
            "Quant a Monſieur le Cardinal Maarin, Voſtre Maieſtd",
            "cherit trop ſes merites pour luy donner la peine decavoyage",
            "ou il n’y auroit ny honneur, ny aſſeurance pour luy,il eſt uſſi",
            "trop auiſeé pour s’y comettre, il ſçait l’ve &amp; l’autre fortune,",
            "il connoiſt l’umeur des Peuples dont il eſt mal-yſé de fet",
            "cer les volontez Quand il entreroit dans Paris tout enuton",
            "né de legions de feu, &amp; qu’il ſeroit muny de tous tofte de",
            "remparts de fer &amp; de bronze, quel plaiſir prendroit ilde ſe"
        ],
        [
            "12",
            "Faire place au cœur des Pariſiens a coups de Canon: Iln’ig",
            "nore pas que-les Loix de ce Roy aume portent l’excluſion",
            "des Miniſtres Eſtrangers, ſelon qu’il fuordonné́ &amp; pratiqué",
            "en la minorité de Charles VIII. Les François ne s’inquiet",
            "rent plus de ce qu’on ne les fait poinr Papes de ome, auſſi",
            "les Italiens ne ſe doiuent point faſcher s’ils ne ſont pas admis",
            "a gouuerner l’eſtat de France.",
            "Vous dlrez, MA D A ME, que le feu Roy vous l’auoi",
            "donné, mais ce preſent lay venoi de la main d’vn Miniſtre",
            "violent, qui tout du long de Ion Miniſtere a tenu les Loix a la",
            "chaiſne, &amp; ſes paſfions au gouuernail, qui n’auoit autre but",
            "que de faire dominer ſen eſprie en ſon ſueceſſeur, pour nous",
            "tourmenterencore apres ſa mort; Voſtreaieſté n’as pas creu",
            "que le feu Roy l’ait vouluobliger-au choix des Miniſtres, ou",
            "elle n’a pas craintde le deſ-obliger, quand de-ces ſept Anges",
            "du Conſeil, elle en a congedieé vn, &amp; empriſonné- l’autre, Les",
            "Miniſtres ſont ambulatoires &amp; ſe changente ſelon-lesoccur",
            "rences, mais noſtre -peupleeſt touſiours a vous, &amp;’compſe",
            "lecorps de voſtre Etat ; Voſtre prudence n’a garde de faire le",
            "principal de ſa vie, de ce qui n'eſt-qu’vn acceſſoire: Auſſ?",
            "Monſieur le Cardinal ayme trople bien de voſtre Eſtat pour",
            "ſe vouloir conſeruer par ſa ruine, il ne doit pas eſtre moins",
            "genereux que S. Gregoire Nazianae, qui voyant vne grandei",
            "tempeſte eſleuée a Conſtantinople pour le priuer de ſadigni",
            "teé, quoy qu’il euſt aſſez de moyens de ſe bien deffendte, il ay",
            "ma mieux ceder, &amp; dire en partante ſi ie ſuis le Ionas de ce",
            "ſiecle, &amp; quela bouraſque s’eſt eſleueée pour moy, &amp; que par",
            "moy elle doit eſtre appaiſée en me iettant dans la nmier, ie",
            "m’offre de bon cœur pour le ſalut de mes freres:, ſçachant",
            "bien qu’en faiſant cecy- pour Dieu, ie ne ſeray point abandon",
            "né de ſa protection.",
            "C’eſt ainſi que les grands courages ſe conduiſent, c’eſt",
            "ainſi qu’ils font vaoir les hautes qualitez qui repoſent au fõ̃ds",
            "de leur Ame: En ſe retirant de la France pour appaifer nos",
            "diuiſions, ilfera ce que fit la bonne Mere du Iugement de Sa",
            "Aag-lomon, qui ayma mieux quiter l’Enfant que de le veoir par",
            "tager ll rendra çehbon office a noſtre Monarchie, pour les",
            "grandes",
            ","
        ],
        [
            "4",
            "grandes éhéatidns qu’il ens areouës, &amp;b il ee fera loüé́ deuat l",
            "Diu deauant lshommes; Ant tdment sl’il- opinlaſtroit ſa",
            "demeure, il y auroit à craindre quequde accident ſiniſtre que",
            "nous n’oſons. penſer ,&amp; quepous ſohittols pltoſt eltre",
            "diuerty pat ſonbon-her.",
            "Mais vous, M A D-AME , permetd dl veité àvrnoœd",
            "quit eſt pafſionn pour lareputation de vofſtre Regehice. ans",
            "vne grandeVille comme Paris qui eſt hée lihre, les lagnes",
            "ne peuuent eſtre captiues:. Si vous contiiez à vouloir ſi",
            "fortement ce qui eſt ſi prejudiciable à voſtre preputation &amp;",
            "à voſtre Eſtat hacunide vô̂smeilleurs Soruiters dià; Ie",
            "croy que la Reine a l’ame bonne, mals elle n’e poinr telle",
            "ment Reioe qu’elle s’oublie d’eſtre femme, apres tuués les",
            "deuotions elle veut uoir ſoncompte,il ſemble qu’ellelaime",
            "mieux voir tous perdu que de perdre la ſasisfactiond’unie voa",
            "lonté: l’Eſprlt de Dieu n’eſt pas là, puis qu’il ſe plaiſtdans le",
            "deſtaohemnt, a haute Vertu nieſt pas laà,pais qu’elileé ne",
            "tient tien àſoy que çequ’elleoſte à̀ l’appstit Ce nieſbpoiut",
            "la coſeruationde l’authaorité Royal le qui- l’oblige, à das",
            "aions ſi violentes,en la vaulant conſeroar par ces moyen",
            "elle fait tout ce que luy conſeilleroit vn capital enn",
            "pour la ruiner. Le ſalut du Peuple, diſnt les Bolitaiques eſt",
            "la premiere Loy de l’Eſtat, &amp; qulenque.a’ſlgne d c8",
            "principemet tout anconfuſio. Ie ue ſçay cosmsoadlaéo",
            "moſlera sette affaire duant Dieu, mais ellea eſt emdanger d̀",
            "ſe rendre mal-heureuſe, ſi elle ne prend conſeibdb ſa raiſoh,",
            "pluſtoſt que de ſon pouuoi..",
            "F ai l2..2.",
            "Dieu deſtoura ,iA D’A ME, ees penſéee, loeea mo",
            "ures, qui neſeroiens que tropſpanoslda tatela Fran",
            "ce, &amp; vousinſpire des ſentimpscontralses àlcus quoelh",
            "auec ſuiui juſquas içy. Si vous coadeſcepde s às uos popl",
            "par cette bonté qui vous a eſté autres-fois ſordiaaie;",
            "vous etounz pcompteeofe, à Pei aſſeure laPaa;",
            "&amp; pportela joye&amp; la ſaotéà tus llastalaes des l’Esſtass",
            "ous ſeez receuë çomme yn. Apge de El iſtnipſem",
            "ſera honnorée, voſtre Veuen bone dou, &amp; vrftae M",
            "oireeu benedlin. aonou n i",
            "D"
        ],
        [
            "4",
            "oat alors qu’o dir, roye cete grandé Peicee, e",
            "admiirea én llel image de lajuinits: : Eûle a eaifon des",
            "reperir ailquotéms le Cardindl au maiement des afaaioes",
            "deſoni Efhad ; Le fea Roi luy aoait donné, eſleſe trouuoit",
            "bien de ſon Miniſtere, elle jugeoit qu’il’eſtoit oname capa",
            "ble&amp;affoàtionoé hubdemdela Fahe Madepuis qu’lle",
            "a pedetré lejugemeu desrplus Sages, &amp; recoua le neſ",
            "tenteaeat vriuerſel deſes ſubjecs, elle s’en at defalte, te",
            "qu’elle eaſt fait de meilleur heure fi les mauuals oonſeils",
            "luy euſſent trop eſpatgné la vetité, elle ’a ueaaoyé́,",
            "pour aonſtrer qu’el le riei tenoit qu’à ieu par les raines",
            "d’vne vtray Pieté! ele ceſſé de polmetler Sur lé pointd",
            "l’ailaorité, elle a enfinrout- poſtpoſé aui intereſts de ſofi",
            "pouple, el lenes’eſt pointſouuenuë qu’elleeftoit ferme pou",
            "ſeeſſentir des injaces ;elle-ne s’eſt point ſouenuë qu’elle",
            "oſtoit Reiue pour s’e uvongeor, elle polnt onſideré",
            "qu’lle auoi les regimens &amp; les radolàſes coſtplouri ſe",
            "faire-beyr: el lea cedé non a hapuiſſaçe, mais pave",
            "au eſlo ne aanquoit pas e ’heologiensaeeurs-metl",
            "anaite qui luay elasgiſſoient la conſcience, &amp; luy vou",
            "oient fairs proios qu’elle pouuolt faite tout le mal que",
            "hous auous veuſanspehé: elle ne mahqoit pas dt grarMds",
            "de aidesaCapitaiau qullluprmetloondé eitret",
            "aapdnlaeſielle euloi yi Naahoselle eſt antredan8",
            "ſoy-mofmae, &amp; lenſt ſorte qu pout ieehboeſe es peu",
            "ples auad des entrallosde Charlé olea condamné les fi",
            "ctions de la fauſe Theologie; lle repeoau l’atdeus del",
            "aemes ciules .elle taſié,eleôſt enuôJel leénis",
            "tout enleſtat. Quolepaclequelle aditaûion’l quelers",
            "oerdjoye-l da voe ’une Rae tdeas de ſey-tbfme",
            "qbi oſt moaé au4ourd’p pt deétſu tos eDiadeſes4",
            "O ſout ces peti eœs- qui fe ’picque’ibeonilible4",
            "paen ài lanoidt lnire aé -paeu’istaotdla",
            "mauëlobſi ha laoj &amp;q aoeA - ſole reconië",
            "canams: la niſîteſféi de ’pus hautasve-dans’aàs",
            "Cleftlen&amp; Voba, AAE e qàl ſe di partou5,",
            "&amp; Dieu en recompenſe vous donnot nlll fauers Ji"
        ],
        [
            "4.",
            "T4",
            ",",
            "pae geneſe le fera os v,rtengofetfeea ſ",
            "iuſre eiſe, a Iiee efoli ,i r afhpaie ſetemet",
            "tra auec le temps, le commerce ſe reſtablira, &amp; tous les biens",
            "nous reuiendront auec la Paixs; l’éducation meſme du Roy",
            "s’en portera beaucoup mieux, &amp; cettedeçon de bonté &amp; de",
            "clemeace que vpus donnerez auior fuy,ſera ve eens",
            "aioaqai u éolrdgnlia nüsl",
            "s e",
            "eonduitte,",
            "Tous vosbons Srueuis diſon aee es tranſports d’eſ",
            "prit &amp; d’affection, venez. Venez donc, MADA ME, ſans",
            "Feranderaiet, ôoraneto ledy,oihaffoquelspr4",
            "fonces de ves Majeſe ét te s ii&amp; de’jeyes ſéetete",
            "&amp; dulnes dns toe tuſe puuig, &amp;tle8el puu5p",
            "221",
            "roiſtte plus odair, les Ates plu benis, ’Air pjus dqu",
            "tous les Eleaens plus brolisableseiue,, etofeanai",
            "ſtre les oiolettes ſous ras pass, dos ſliatſeauadtnpga",
            "les Palmes pour vous couronner: Venea, &amp; les montaignes",
            "&amp; collines ſauteront d’allegeeſſe dans tous les enuirons de",
            "Patis, les maiſons meſme deſolées ſe repareront pour vous",
            "receuoir; Vene, &amp; nous baiſerons les pas que vous aurez",
            "imprimez ſur la terre en ce voyage: Venez, &amp; nous ſanti",
            "fierons le iour qui nous -aura ramené vos Majeſtez, nous le",
            "marquerons d’Or &amp; d’Azur dans nos Faſtes, &amp; le tiendrons",
            "deſormais comme la fin de nos maux &amp; le commencement",
            "de nos felicitez.",
            "Si Voſtre Majeſté ne met point en conſideration toutes",
            "ces raiſons, pourt le moins ie la ſupplie de ſe ſouuenir de ce",
            "qu’a dit vn ancien Pere de ’Egliſe, qu’il y a des aſlaires, ou",
            "ſi l’on regardoit bien les commencemens on n’en viendroit",
            "jamais à la fin; &amp; qu’il y a auſſi des temps ou ſi l’on ne veut",
            "pas ce que l’on peut, on ne peut pas apres ce que l’on veut;",
            "Vous marchez ſur les pas d’vne Reine auſſi haute que vous,",
            "qui par vs ſorel oſoataire &amp; precipitée s’eſt fermé les",
            "portes de la ’es aſgues à la mort: Si vous auiez des en",
            "nemis ils nl6",
            "Meroient pas mieux que de vous uoir pre",
            "uenir leurs ſbthaits en cette afaire; mais nous qui deſirons",
            "la gloire de roſtre Regence &amp; le bien de voſtre Etat, nous"
        ],
        [
            "H6",
            "fohs Dieu qu’ilougyonue des penſes dignesde-vos bon",
            "tez, &amp; ſortables ai repos de touee cette Monarchie",
            ".",
            "EI N",
            "22",
            "i.",
            "ueâtoûaîg",
            "Peralſfion de la Caar..",
            ". o as porasà Hierofme Hamdad’iprier, o faireimpi",
            "met, uendre &amp; diſtribaarle geſene Diſeours iniulé́,le Seçret",
            "ds",
            "la Paix,àla Reime. Et deffeſees Tont faises à toutes ſorts de peſon.",
            "nes de l’imprimee, vendré, ou diſtribuet, ſans le conſentement dudit",
            "Hlameau, on de ceux qui uront droi&amp;t de luy, à̀ peine de confiſeation.",
            "des etemplaires oatrefts, decene liares d’amende, &amp; de tous dom",
            "age, &amp; iuenaſls Fait i PareaaéhMaaios,"
        ]
    ]
}