{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "harangue",
            "relation"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-23",
            "@who": "AB"
        },
        "titre": "Sommaire relation de ce qui s'est passé à Saint-Germain,\n          en la députation de la cour des Aydes, pour le retour de Leurs Majestés à Paris, avec la\n          harangue de M. Amelot, premier président, sur ce sujet, et sa réplique sur la réponse de\n          M. le chancelier, de la part de la reine, au sujet de l'éloignement du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3686_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "SOMMAIRE",
            "RELATION",
            "DE CE QVI S'EST PASSE",
            "EN LA DEPVTATION",
            "de la Cour des Aydes.",
            "POVR LE RETOVR DE LEVRS MAIESTEZ",
            "à Paris.",
            "AVEC",
            "LA HARANGVE DE AMELOT",
            "premier Preſident, ſur ce ſujet.",
            "ET SA REPLIQVE",
            "SVR LA RESPONSE",
            "DE Mr LE CHANCELIER",
            "DE LA PART DE LA REINE,",
            "DE L’ELOIGNEMENT",
            "DV ROY.",
            "Imprimé par DENYS LANGLOIS, au mont S. Hilaire.",
            "M. DC. XLIX."
        ],
        [
            "EXTRAICT DES REGISTRES",
            "du Conſeil de la Cour des Aydes.",
            "D 9. lIanuier i649.",
            "Ce iaa es Claubes aſebleesr, aufeur ele premier",
            "Pefidae aiſae ſas ppon de qai ſe paſſ le iour d’bier",
            "S Gonaais, a ſais de ſ Depuuon vers le Roy& la Reyae",
            "Rgeue; dis que ſuiuaue l’orde de la Capagie il auuis eſé́",
            "amee Meſfieurs les Depaez à S. eraais, a. ils fusrus receus",
            "̀ l’ardiaaire, & qa’il ſfs à lauas ajeſez & Remonſtrane ſui",
            "IRE,",
            "Nos viſages, bien diferents de ce qu’ils",
            "L&l eaoieou uuneſoiu ioina que uſine Compuierni",
            "as vyenoit té́moâgaer à V. M. la part qu’elle pre",
            "oit à la ſaisfaion pubaliae, & aur heareu eſets de la",
            "bonne conduite, & de la proſperisée dt oftre Rege; peuuent",
            "faire connoiſtie qee c’et auec beseoa de regret que noua",
            "uous preſentons maintenant à V. pouevne autre occaſon.",
            "Il n’eſt point de bon François, lMADAE, qui ne voulû̂",
            "auoir vna meilleur obiet de ſes penſées & de ſes diſcours, que",
            "les maux de la France; & fi ceois afez!de les aire,& d’en",
            "détourner la veuë pour les étouaffer, nu n’aoriôs garded’ uodir",
            "voulu adiouſter de noauelles peines à la ſoule des ſoins qui",
            "ieanentV. M coninuellemét oecupée pour le blen de l’Eſtat",
            ". A ij"
        ],
        [
            "Mais puiſque Dieu nous aflige de leaux doae i-ae nous",
            "defend pas de cherchetr le remede; & puiſque pour gupr vn",
            "mal il eſt neceſſaire d’en auoir une connolſſance patſaiûte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſon que celle du bien pubſic; elle ne trouuera pas mau",
            "uais s’il luy plaiſt, que nous luy ayons roqdu compte ces iours",
            "paſſez des choſes dont nous croyons qu’elle n’a pû auoir par",
            "autre voye toute l’information qu’il feroit à deſrer.",
            "Nous ne doconms point, Madame, que V.M. neloit dans le",
            "ſentimet de ces grãds Priaces, que l’hiftoire aemqes aue",
            "Eloge, qui ſe plaignoient que n’yayanc rien daplus ipoetae",
            "pour leur conduite, que la verité, il n’y auoit neanmoi-dals",
            "leur Cour rien de fr rare qu’elle: & qu’ainſi, V. M. ſoubaitag",
            "la poſſafon de ct aduanage; aufſine ceſſire qu’il eſt peu oõ",
            "mun, ne nous ſçache boau gré d’auoir contribué ce qui a d’é",
            "pendù de nous à luy en faciliter en quelque ſorte l’acquiſilo",
            "Si noſtre intereſt particulier eſtoit la regle de nos aions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ̃ de nos chl",
            "mais pouirce que nous auõs appris de nos anceſtres à̀a",
            "point d’autre intereſt que celuy duRtoy, & de l’Eſtat, poulequ",
            "nous ſommes touſiours preſts de Sacrifier non ſeulemea ;",
            "intereſts de noſtre Ordre, mais encore nos biens & s viee",
            "Nous nous contentcerons de ſupplier tres- humblemeſt V. M,",
            "de vouloirconſiderer les dangereuſes ſuites que peuuent caal",
            "ſer l’eloignent da Roy & de V. M. de la Capitale Ville du",
            "Royaume, & l’approche des gens de guerre.",
            "duandianieeuemplai de V. a le aele ardent qu’e4",
            "a touſiquys fait paroiſtra pour la gloire de Dieu, ne luy donnée’",
            "roié̃t pas de l’hornour, comnme ils font ſans doute, pour les bri",
            "gandages, les incendles, les vio'emens, les mafſaeres, & les;",
            "ſacrileges qu’exercent impuneément ces troupes déreglées: l",
            "ue, ſe peut que VM. ne ſaſt toucée de compafſionpour les",
            "ſoufr ance de tant d’hnotens qui fſont les Vitimes de leur fu",
            "reur. ous n’oſerios, Madane, parler déaht V. M. dés pro",
            "fanatios eaxccrabdles à quoy ſe ſont portez par vn dernier ef",
            "fort d’imietô, quelques-vns de ces gens ſans foy & ſans reli",
            "gion"
        ],
        [
            "o. La Venerada, i e headiaalre à vareAaaſte lai.",
            "ſon, auffi bien qu’à celle de S. Loais, poar le plas ſaint & le",
            "pltas redoutable de nos myſteres, e aoas peraet pas de l’en",
            "nuyer d’vnre cit qi ae poorroi que lay caaſer vn deſplaifir",
            "m rtel, &dotlſele pſé at eapable de faire remir",
            "tous ceux qui o qcqe ſentnet du Chriſtiauiſme.",
            "Nous venos dac ſupplier tres- humblement Vos Maie",
            "ſtez de faire ceſſer ces deſordres, & de ne refuſerpas àaos",
            "ſouhaits, & à ceux de toute la France, leur retour das",
            "cette comaune patrie des aoçoi, quiſeable aupir eſté",
            "deûinée da Ciel pour eſtre les delices de pos Roys, aui",
            "bien que pour faire de nos oys ſes delices: Aſſarant Vos",
            "Maieſtéz, Qu’elles y troucrront dans tous les Ordtes,",
            "&e ſur tout dans noſtre Copagaie, vne oheyſſanee parfai",
            "-te, & vne lnaiolable fidelité. Nose Copagie a tafché",
            "iuſques icy de leurt en donner toutes les preuues qui luy ont",
            "’eûté poffibles, & ce aous ſera vne noaaelle & tres- ſenfible",
            "obligarion de nrus affermir touſiours de plus en plas dans les",
            "hefnes ſentiôns, de continoernoseun au Ciel pour la co.",
            "-tinution de ſ Graces, ſur hos penſaaesde Vos Maieſtea.",
            "L ſaiue t qar andis sieurpremier preéeape nu",
            "q",
            "ieur le Chancelier ayant prs la paroe par orre ads leis,",
            "nostdit aa ſebane, q’eſe n’ereaſbit atre chſ qoe ades perſe",
            "eqgai ſe paigoient ds naalbear d teaps, des adeſirdresr d dauur",
            "see, des ges de guerre; Mas qgae perfûre e parladr aaai.",
            "teir l’arhoriséd Roy a point qaplſe dir efre.Qo c’effat ceess",
            "ouſderaeio qai aais porté steiae à̀ ’oiger de Par aec",
            "oy, de conſerar ſos ahorité́, eomomoe ee ’eiaae oligée, &",
            "d’eaiter des maaais deſeins d Parlemet, qoi odan?",
            "vae deſobeſiace aaifefe: Qee tonpefos S Maieé aoas de",
            "bonté, ya ele porroit oubhier lepaſé, & pardoner daaoore ades oſ",
            "fciers de cette Compagie-ld̀, s’ils ſe reaoeptoieostblem-teſt adas",
            "ler denoir, & g’eu ce’cas-li, S Meféſe porroiorafidre ramoo",
            "crle Roy à Iaras."
        ],
        [
            "6",
            "corrfpodbate ple gypaeb ioy adtder C’apagi d’oblé.",
            "eoirt ̀ epliqtr elgo ehoſi qoiaefaoigraérdes boones aoeiaa5",
            "Parfededt,-éai ûi duoaaoaqro dg ſte ’4g",
            "boslſehbei less l ſbpſ coiatfe; aſno ’vats es aſais",
            "pôlgues , ce ’g’i t pe-r e rae apna.",
            "SIRE,",
            "A gte tostes lesdlatioas damoſne at lios noate",
            "güange deeherlr vniquenent fos Prince, & d’uir por a",
            "pets ô̂ne ſaerée vnevenerati õapeodéte de ocele que l’on renmd",
            "aux choſes diaines.Cela eftat, il ae ſe peut que c ne ſait à e?",
            "es bons Fraçois, & prinoipalouea à tons les ffiçiers de",
            "V. M’vn eſplaiſltbien ſenſtbole, que l’on, alt ſoupçone qu’jl",
            "Tot enté ans I’ane dei qelquesFtaçois tauef-du ara",
            "tere de la Magiſtrature, & aevaczployarricuhaeremnent ue",
            "es antres à cetteveneration, vrepenſée i criainelle, ue",
            "celle que l’orx idpaee à quelqueOfticiers du Parlenent. Cee",
            "te Grande & Illuitre Coapagnie a ſonintereſt ſi ſtroioaepe",
            "vny à celuy du Roy & de l’Eſtat, & a donne en toutes rencon.",
            "es drfi glotiuſesaarques u 2ele qu’elle auoie pour le ſa",
            "ſtien de l’Authorité Royale, qu’il eſt diſicile de s’imagier",
            "que quelques-vns de ceux qui la compoſent, ſoit capabe",
            "d’oublier le premier & le plus iuſte de ſes deuoirs. Ce ele a",
            "paruaec éclat non ſeulement du temps denos Peres par ce",
            "fameux Araeſt qui, malgré les artifices des Eſtrangers, redts",
            "à la oy Salique ſa premiere vigueur, & ſeruit ſi fort à la con",
            "ſeruation de la Couronne dans l’Auguſte Maiſon des our.",
            "bons; Mais encore de noſtre tempt, par les ſoins que cetre",
            "Compagnie a pris d’affermir durant les Minoritez les Regences",
            "de Roines Meres. Anſi, Madame, Nous eiperons de Cele",
            "brer bien-toſt la feſte de cet heureux Retour de Vos Maieſtez,",
            "ſi neceſſaire pour calmer les perilleux orages dont l’Eſtat el",
            "menać, puis qu’il ne faut, pour obtenir ce grand bicn, que",
            "l’obeyſſance d’vne Compagnie qui ſans doute ſera touſiours",
            "tres-diſpoſée d’en donner les marques que l’on exigera d’elle",
            "dans les formes reſcrites par les Ordonnances."
        ],
        [
            "Moaſer le preaoler Preſider a dit,Qa’̀ oeſie reps la eie",
            "& Monéeur le Price diret qelques paroles de colere, qi teſfoos",
            "goiet qa’ils n’appronaient pas ce q’il auoit dis des Arreſs da",
            "Parleaes toachas l Loy Saliqe, & les Regeces; Es qe Mo",
            "ſer le Cbaeelierdit, commae en ’criar, qe le Roy eoe le ſai",
            "fre des ordonances, qa’il faiſoit & déaiſoit coome il lay",
            "plaiſsist;",
            "Et que les Caompagies deoier apporter ve obeyſſnce aengde ̀",
            "ſes velſotez..",
            "A cela ledit ſeur preaoier Preffdent dit, Q’il aoie reparty qoe",
            "’vſge de tot temps obſeraui n ce Royamae eſfoit, qae les Copa",
            "gies auoiens la liberté de deliberer, ſurles Ordonmaces qi lear",
            "eſfsiest apporté́es; tr de reaojreras Roy ce qosi ler ſemblſoit e",
            "ceſire pour ſon ſerice, & poor le bie de ’Eſa.",
            "En ſire de qaoy ledit Sieur preeier Preſdes a dit q’il s’fois",
            "etiré.",
            "Et apres qe Madit Siear preaoier Preſfdet e fir ledrvp",
            "port, Moœſer Dorie, ſecod Preſfdent, la remaercié de lapare",
            "Cor, & luy a dis,",
            "oſfeur, la Cnpagie voaus resercie de ſoins que vous aoez pr",
            "des afaires pabliqaes, de ſes imeres, & de ſo bonear: Eûe uoas",
            "prie de coniier auec la meſne affetion qoe voas aega",
            "eſfuoignée poar le ſeroice das Roy da pablic."
        ]
    ]
}