{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-13",
            "@who": "ZC"
        },
        "titre": "Le secret de la paix, ou la Véritable suite du Theologien\n          d'État à la reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3627_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3601-3700/Moreau3627_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3601-3700/Moreau3627_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8666666666666667,
            0.72,
            0.6483253588516746,
            0.38076923076923075,
            0.4477848101265823,
            0.4818941504178273,
            0.6297297297297297,
            0.6737967914438503,
            0.6437659033078881,
            0.6130653266331658,
            0.6503856041131105,
            0.6563307493540051,
            0.6797900262467191,
            0.6403508771929824
        ],
        "lexicalite": 0.5990734891556118,
        "ecarts": [
            -0.14666666666666672,
            -0.07167464114832534,
            -0.2675561280824439,
            0.06701557935735153,
            0.034109340291245016,
            0.14783557931190244,
            0.04406706171412056,
            -0.03003088813596222,
            -0.030700576674722257,
            0.03732027747994471,
            0.005945145240894623,
            0.023459276892713987,
            -0.03943914905373669
        ],
        "ecart": 0.07275540846538692
    },
    "texte": [
        [
            "LE",
            "SECRET",
            "DE LA PAIX",
            "OV",
            "LA VERITABLE SVITTE",
            "DV",
            "THEOLOGIEN",
            "D'ESTAT.",
            "A LA REYNE.",
            "A PARIS,",
            "Chez HIEROSME HAMEAU, ruë S. Iean de Latran,",
            "proche le College des trois Eueſques.",
            "M. DC. XLIX.",
            "Auec Permiſſion."
        ],
        [
            "LE SECRET DE LA PAIX.",
            "ou la veritable ſuitte du Theologien d’Eſtat.",
            "A LA REYNE.",
            "ADAME,.",
            "N ovs auons experimenté ces iours paſſez deux mouue",
            "mens extraordinaires à la Nature, & incroyables à la Philo.",
            "ſophie; vn deſit extreſme de la Paix, & vne tres-grade",
            "crainte de l’auoir: On ne peut pas nier que nous ne l’ayons",
            "ſouhaittée ardemment, parce qu’elle n’eſt plus vne ſeule",
            "complaiſance, mais vne neceſſité d’affaires aux deux Partis.",
            "Touresfois lors que l’on nous a annoncé qu’elle venoit dans",
            "Paris ſans le Roy & la Reyne, c’eſt choſe eſtrange, que ce",
            "pauure Peuple qui trembloit encore ſous le fer des Barbares,",
            "& ſous les furies de la faim, demandoit la Guerre qui luy de.",
            "uoit prolonger l’vn & l’aurre tourment, pluſtoſt que de luy",
            "veoir arriuer la Paix ſans vos Maieſtez.",
            "Pardonnez, MA DA ME, à la plus innocente des paſ",
            "ſions, qi ne vient que d’vn excés d’amour & de reſpect qu’on",
            "a pour vos Maieſtez, & qu fait que les choſes les plus viles",
            "& les plus agreables nous ſemblent deſaduantageuſes & fu.",
            "neſtes, ſi elles ne ſont honorées par voſtre Preſence: Nous",
            "voulons veoir dans la ſerenité, ce viſage qui s’eſt couuert de",
            "nuages ſur nous, nous voulons veoir certe main que l’igho",
            "rance & le malheur ont armée de fleaux contre nous, toure",
            "perſecutante qu’elle eſt nous l’aymons,& nous iugeons que",
            "vniqv SecRET De l P ai x que Voſtre Maieſté",
            "A ij"
        ],
        [
            "procure à ſon Peuple, c’eſt de preé dre les aiſles de l’Aigle pour",
            "rerourner dans l’aris, & ramener le Roy. Toutesles raiſons",
            "diuines & humaines non ſeulementvous conuient, ais vous",
            "forcent d’vne douceviolence à prendre cette reſolution.",
            "Premierement, MADAME, il n’y a polint d’apparence",
            "de faire entrer la Paix comme vne inconnuë̈ dans Paris, Elle",
            "qui eſt la Fiſle d Ciel, le nœud de la tres-Auguſte Trinité,",
            "qui fait le monde pr ſes accords, & le Parads par ſes re",
            "gards. Voſtre Majeſteé qui eſt ſi pieuſe, ſçait comme on a",
            "traitré detout temps les Reliques en l’Egliſe, & comme on",
            "les a fait entrer dans les Villes portées en triomphe ſur les",
            "eſpaules des ’Pontifes ſacrez, & ſuiuies des Roys & des Re y",
            "nes, auec toutes les Pompes. & toutes les magnificences po",
            "ſibles. La Paix, MADAME, c’eſt la Relique de IES v S",
            "CR1ST, qu’il nous a laiſſé́e, & conſignée auec ſon Sang",
            "au dernier de ſes iours; C’eſt le Fuit de ſa Paſſion, la Con",
            "queſte de ſon Amour, & l’Ornement de ſa Gloire; & vous la",
            "voudriez faire entret dans les portes de voſtre Ville capitale",
            "comme vne capuue, qui auroit honte deſe monſtrer, & de ſe",
            "produire au iour qu’el le penſeroit n’eſtre fait que pour eſclai",
            "rer ſa honte. Elle eſt de tropbon lieu pour ſupporter ce meſ",
            "pris, elle a trop de merire pour tirer ſi peu de reſpect Vous ne",
            "pouue pas ignorer que cét adorable Sacrement à̀ qui voſtre",
            "Tertul",
            "aue Pieté aiuré vn commerce inſeparable, s’appelle La P1 x,",
            "depudie ſelon l’vſage des anciens Peres de l’Egliſe, & vous ſçauez en",
            "citia.",
            "quel appareil on le porte par nos ruë̈s à cette haute ſolemni",
            "té, qui fat que toutes les Ville; de la Chreſtienté ſemblent",
            "autant d’iſles celeſtes où le Paradis eſt deſcendu pour ce iour",
            "la: La Paix eſt la ſœur de l’Euchariſtie qui porte ſon nom",
            "& ſes effects, ſans qui elle ne ſeroit nullement ce qu’elle eſt;",
            "Et voſtre Mayjeſte la voudroit faire marcher comme vne Ro",
            "turiete, à peut bruit, & à petit train, ce qui feroit croire,",
            "ou",
            "que vous ne la iugerlez pas faite, ou que vous auriez quelque",
            "repentance de l’auoir accordée.",
            "La ville de Paris vous ole dire franchement ce que la Su",
            "eg- li. namite dit au Prophete Elée, qui ſe contentoit de luy en",
            "cp uoyer ſon baſton par ſon Seruiteur Giezi, pour reſſuſciter ſoni",
            "fils."
        ],
        [
            "ls. Vins Dma, ôoie uſtasue, ié oe ous qpiiuay",
            "point, mais vous viendrez en petſonne en ma maiſon. Iaéaj",
            "pluss que faire e Confsmcsjieoa’meſtepln âule",
            "pateaquipacaoni bos auqasedesvaſtduslaiô fuia",
            "naodtlr,silſ’napait dœ ofpaiedeuidquiſoofbtus",
            "a vdnmeœadg endrs yeuis. ria un",
            "iu-doaéi vaouyeaudceeiodan beeade",
            "aeuraiſerédaguablœadlAlan;iubdaifité uasi",
            "pas enprou faona uapluiam uobaammna",
            "ennz, aa atfain",
            "O.i l y b; oi sq",
            "roye ps e oieu eonaſe car aiaaaua di ſ",
            "ginera ianais qa’eſe ſbu faie dan.qte V: s’eſaigera",
            "du ſeioor de Paris qüi eftceloydeqsly ſadraiibde",
            "la preſunodfus euple pac dofitts eûdiéaaredas daſs",
            "cns.peecipieqi ſode iſpperdalesa a lhbayumên",
            "sſouponaennms la Gusreiuiſebdans le Satmut de",
            "Pai, ſi nſtas ches preſenoaneusonſirme les: ſfeurana",
            "es de ſa bonté. ous eaoirms tofiur-qu’en :eooſiae",
            "elte ept appcohar delaradeieuiel le.aoôs. ao",
            "it dela ſiebne, Lrbe,; dieſadin enfysiae intnpoitdo",
            "ne deie cauſe aafſi ne doit- il pas eefaiſta dea plrive",
            "gtande R eyaa a. qui il adpartient d’isër Didmde. qu los",
            "auaats ſos narfaiûesilauxialeeleaegaaegôioe",
            "Sſou eid, uepnbulooobadez quouuauſon",
            "eoſtrehſoae;hn:",
            "Eepuidremay, ſi mde plai da eamadolo lraiſon.",
            "laminesapees lesdiuines; voune pues nos puiuer pdus.",
            "lgtems d la peſeaas, ſanaauaoe qpeque",
            "ſod’njuoſticeEecuf luDbû E voſaia teſlou",
            "qia poûûbdaursedriginqallfanaooiovauptrc",
            "dans Paris, Nas nephonsaduspearſudesq voas ſoge",
            "ſeule la Mere dce tres’ amnahl Buee que aus vous de",
            "nadas,’at le Fils de nosſoutudas c’eſt lertlsdanos pie",
            "tes &deosllarauesi, c’ſt le itdeedſault de dosbons Ses",
            "uiteurs, nous auons diſputé plus de vingt-ans auee le. Ctel",
            "poir l’obicenitnos l’auoas fqté pdrlioé deûonons conti",
            "uaelles a vous le dounervous auieo œur de nous de"
        ],
        [
            "6",
            "ui o vn ſuaeûe meat qui aſenoliaai luntes nos",
            "yel.",
            "âpuquoranauſſieaaitapant denantles yeux",
            "oeudgoiepada daasisoépaguſtt iaarqgai. ass fit",
            "ee a Danphlndesfaaae etipérlolualadoeu",
            "rn apafhnatisiſtnsa Felilté,û parane-oſ as",
            "voutiooûto luboi qu afnaaſſaoos Pais. diſſap ae",
            "i àudaidfutslâAlb foerre, la sbar paroute laa",
            "êadaee dsaaix il ile àlaot dhaioachexaib y agiu",
            "pus vout deſeue de ioyes, & il ailuma auuaſnmeaqu2",
            "yaanoit d’EîoillesainClla i.!.0",
            "isſonsſe ſoeil. Fmordu Tomt puiaas, qui",
            "nbdiia qduô eûsapobrlafendpfis à oe iour au",
            "qdd anaus&ansbota dnéle pburaihaflinéêdovocvertq.!",
            "Qnbe dAuſteinle dayiqglaisſfoy eaccaahéſusile",
            "tasdvounne laiſſez amd’eftnerne inore eres horute d’",
            "Enfanſ qui n’eſt pa caneaaypoarvous, quepour leſalur de",
            "eette MonarohieFrince enmul Iſaad eſpanoûira tun",
            "euc,e&. auecuaa desinſolasiona lde ay dont m ne",
            "peuùtt iooroesoir despaslbas , canalien de chaiſnes",
            "ſes diats nains briſeront, coohiem ouuiront-elles de",
            "ptiſons, uonmbien inirort-elles de. bdnoiſſemens, donbie",
            "de cachots ſas peis yle& efehlairrolſt,datiende ou",
            "ſtresſeron eſaſez aſbsdas piada deceét infant aiſs1",
            "vous flots, taiſez-vous tempeſtes, & rendez vous dutilesa",
            "pres du hetceau de oeſacré Dduphin: iPuiſfances calaſtes ne",
            "nous l’enuiezpas de lamg temps; preftez nouispaurvn ſiale.",
            "aluy. quevous aaus auez donéapres tant d’auée de prie.!",
            "tesQu’ilailleandeldea poüdſſes de. ſes Ayex., & pao",
            "qsagy eondion dnrir, qu’il ne trauailleiamaique.",
            "pour l’immortalieé. Qu ’il ſouhaiuted’eſtreayme,u’ilcràigne",
            "d’eſtre ecraine, que les inſtes le reſſentent. commne vengeur,",
            "les opprimz colme vn lihtathueles ennemis conmmevn.",
            "rtaials s lbas ſubjesome vm Aoy de Paix &e de",
            "atueilles. 2r",
            "ail, a A p ì ̀ , eequi ſe dioit pout lom dans Pa",
            "ris, voila quels ſtoient les ſeatimẽsde us meilleuts ſubies, <pb",
            "n=\"7\"/>",
            "1",
            "apres quay il faut auoüer quec eſt vn amer creue- cœur, de",
            "puveoir ſepure d’vunobues ſi deliieur dans lequel get",
            "ent tosues nos eſperances,& viuenr toutes nuos vie;.T.",
            "Vous noustraitez cammeDieu iuſtemeut irrité traitte les",
            "dalnnas, yoa nousaſâigea de laupeine du Das, que les Tlae",
            "logiuapellent la pire des Enfers. Vousrfaaes éclipſes ſar",
            "nas cetel œil dant ous puifons nos clartez & nos ioyes,",
            "vous nous rendoz la yvieodieuſe, que nous ne deſinons conſer",
            "uar que pourlry. LEſcutnrroousa pûapprendrs qu’bſa.",
            "lon fils deDauid, ſtant recsoilié: auec :ſon ere aprs. vne",
            "horrible nffénce, a elle codition qu’ilt ne erroi pas le Roy",
            "poar qoelque tomps, s’aſtigeatellement de ce delay, qu’al",
            "eſſaya pac tdusmoyens d traiftr ſon antiere reoonciliation",
            "aarec oabquieſtoit res-paiſſaſnd’eſprit de. Dauid: uii",
            "aaneil iffenoit de l’aller. eenir ,’il. fit mertréle.feas fſs.",
            "hleds, ce qui it que loab ardat comme ſon bled neſme, l",
            "vint a luy poot luy reprochar ſonlngraritude Mais Abſaloi, e;",
            "lugs dit, il.n’eft pas queſſioa de elarmaint enant, ilba’y aqu’vq4.",
            "mOt’oé-aygs fieeigrls aynas aiep i oe le.",
            "daeſ-naturépoois aucuant d’inpa tienài prsaiouu ed",
            "ſage paternel conbiœn penſe. vous, M A M E, que",
            "os vrays & nauirels fuobiets ſoufftemt ds tournaent. pdur ſe",
            "veoir eſloignpeu des yeuxde vos Maieſtez. Les ious nous;",
            "ſablenit ſons clarez & les nuit oſansrepos, dos diuertiſſs.",
            "meus ſas pliſin, & les affairea ſans ſatis faéticin; tout’ ce qe",
            "nous oyons nous ſemble prtr les marques de noſtreal̀",
            "heur, tant queoasſmmes prinez de noſtre Die. donné,&",
            "de vous qu l’auez produit pour ous,& qui eſtes obligée de",
            "nousle reéndre.!",
            "Si on ſe coulentoit dé os nlheuns ſars. y adioddbe de",
            "crimes, uoos aurins encode naoains de fuiect de nous plaxd,3",
            "ais qu’on publie a la faced Ciel& de la Terre que nousi",
            "experuuentons ces rudes haſtinens pour punir noſtre rebeba",
            "lion, c’aſtce quenaous ne pounons ſoufrir ſans d’hrrihlas!",
            "conudlſins de douleur. Si nous ouaaes rebelles s’eſt àe lu",
            "fim dont naous n’auons pû ſupporter l’erpices Sinus ſeo.!",
            "mes tebelles, c’eſt au fer des Allenmans, & des Polouois quae"
        ],
        [
            "nous’auoas pas voulu receuoir dans nos entralles. Qels",
            "rebelles qu ptient ineeſſammentpour leur Roy, qui l’appex",
            "lent auec desdefits iapatiens, qui luy. ouaucet ouues leurs.",
            "pores, qui luy uouënt & prmmetent des ohaeiſſances iuos",
            ". telles, qui demanſdetſoauleuieit u’o aeſe oaacàude",
            "ſon nora deſan insomtena, pour etpeſer lableapîîar!",
            "& leur ie aux nmaſſacrs; Nas apas ſupporépas de tbaae",
            "aas la peſanceut d’y iog que d’autces Pepten’eſet pas",
            "ſouffet ttœte nurs pqr e omtratieolas er ahtu faou",
            "l’auhoritédu ſoy, &éuier l’obc rmeſue deladecllibpl",
            "Mais conme ler pericieux uſels de eeux qui ouoaiei",
            "auoir les deraieres deſpil les de la Fance, fe ſon potte à",
            "des extremtez qei n’uoent pointd’exemples daales fi",
            "cles paſſez, qui dõoerou del’bouea à mu ceuntqſonct.",
            "à enirtLes lCouapaglea Soueraanes le lonoppaſes felo.",
            "lesfores, ſasutreecia qae d’auoir fair peap taod, ce qu",
            "la conſcieace les obligeoit de fais pluſtoſt s C’eſt pour celo",
            ". qu’o a formé tanud’ombrages eu oſtre eſpris bnre le Par.",
            "lrene, & qu’or a emué Ciel e Terre popaecahlerde:",
            "has Senuiuvs qi ſearifioien poarlebiods l’Eſtaz. poux",
            "la conſraûon du dotainæ dax Roy tre Filsl, pour l’hon.",
            "eut ds voftneeanditt, pout a teputatioade voltse Re",
            "gece. Il eſt tes-ayſé de dſernorceux qi oum:plus a vs,",
            "oi cenxqupne ſuuent le Ry que pous le deſpoiiller lqui.",
            "dareleslatabris de leursaainnsle ſoh ;, qa fan cu:",
            "leér lbas anau de leucs aedis du ſang de ſes P’uples,qui",
            "nouriſſant vn luxe puodigiaux de ſa fubſtance, & fuut des.",
            "foxunes d’ar magique,; qui rbangenx leute paille en desdia,",
            "ans: ou bien ceux qui viuent tres.ſr galemenc feloillan.",
            "cienn diſciline, & qui aprestntnso & quarantoasdaeiferui",
            "emrearent pauures, fi le bieue beus viat ds pauimoine.",
            "aas taus ces troubles ils ont expoſe leur bie pquncanſe",
            "uer le voſtr, & n’antiré aurs proffit que :la gloirr de lear",
            "ſanlice. Certes ilſesoir ſou bautabl qu’il y ouſt. bon uombri",
            "de ces gens laà, & moias daces faoodis, dd. es eſprcits. dbûsſ",
            "ſeurs des Gtands, qui apras auoir eſté leus lIdolants ſefon",
            "lauIdole pour yſurper leſacrifice de leur bien, de leur hon",
            "neur,"
        ],
        [
            "3",
            "eur, & de leur aiſon, Çeleroie done atort, MADAE,",
            "que vous les priuaerie plus long-temps de la preſence du",
            "Roy, n’ayant rian e plus odieux, ny moins merité que le",
            "aom dereballes..",
            "Mai ſans regarder ce qui nous touchevoyez e conſide",
            "rez vos propres intereſts, & vans trouuerca qu’il n’y a lieu",
            "au vous ſoyez auec plus d’houneur ny de leureté que dans",
            "Paris: Ileſt certain que voſtre Perſonne y eſt aymée & reſ",
            "pectée, que ſi le malheur des temps & la rigueur des impo",
            "fitions, a quelquefois arraché de la bouche du petit peuple",
            "des plaintes & des murmures moins ſeans à voſtre bonté; i!",
            "faut excuſer l’excez de la douleur, & la neceſſicé qui n’a",
            "point de Loy. Dans ce grand desbordement de libellesqui",
            "ne ceſſent de courir dans Paris, les plus ſanglantseſpargnent",
            "touſiours voſtre Noa. Voſtre Maieſté n’aura pas pluſtoſt",
            "paru auec ce viſage auguſte qui a fait tant de fois nos beaux",
            "iours, elle n’auta pas pluſtoſt commencé à donner la clarté́",
            "aux affaires tencbreuſes, & de l’ordre aux confuſes, à remet",
            "re d’vne main ſaerée les membres difloque2z de l’Eſtat ; à",
            "faire la Paix, e donner l’abondance des biens, qu’elle fera",
            "reflorir toutes-les affections à ſonſeruice.",
            "’’G rot oſire dieſe pour tovuer mieux que Pati",
            "Toute la France eſt en trouble, & il n’y a Ville,ny Prouince,",
            "orous u’experimentiede grandes difficultez, faue de les",
            "auoir preuenués par vn remede neceſſaire. Ce n’eſt pas ſans",
            "1aiſon que ces anciens diſoient, qu’il y auoit des Genies avta",
            "chez à la cerre de certaines villes, qui faiſoient leur bonne",
            "fortune, &equ’oa ne pouuoirchanger de lieu ſans chaipsrl",
            "bon heur des habicans: C’eſt pour cela que Rome eſtane",
            "uymale&e ddſolee parſept ſois, a eſte couſioursrebaſtieene",
            "meſimne piaee, danis que les fores oppoſion de ceux qui la",
            "vouloient tranſporter ailleurs preualuſentecore l’antiquié",
            "Danms cette veuë ie croy fermemet que Patis a vn grãd Ange",
            "uelaire que Dieu a determiné à ce lieu-ey, que les Roys ne",
            "peuuent abandoner ſans ſe piuer de cee haure poteotion",
            "Le Roy eſt nay homme à Sainct Germain mais il eſt nay",
            "plus propremens Roy à Pans, lots qu’il a eſté reconu dans",
            "C"
        ],
        [
            "16̃",
            "ſon Parleent, s’l auoit à viure en honae particolier, il",
            "pourroi demeurer parmi les Grotes les Bois, &e les Foni",
            "ee liuideie iais ail veaue iareon Roy ufaue!",
            "gue ce ſait à Paris, oùſont les homnaes & les affaires,les Art",
            "e les Empires.",
            "Quand l’mpereur Tibere quitta Rome pour aller de",
            "aeurer à Capri, l commença à perdte plus que iaaais l’a",
            "mour de ſes ſujets, & deuint ſemblable à vn vieux Hibouqui",
            "fuiioit le iour & les hommes, pour ronger ſon cœur daas vne",
            "maligne ſolitude Nos Rois n’ont que faire de cette metho",
            "de, ils neſont pas faits pour eſtre cachez, mais pour ſe faire",
            "veoir à toute heure, parmi les applaudſſemẽs de leurs ſujets.",
            "Tant plus vons differez de voustranſporter à Paris, d’au",
            "tant plus trauaillez-vous à la ruïne de voſtre Eſtat, les Car",
            "pagnes pleurent, les Villes ſouſpirent, toutes les afaires eeſ",
            "ſeat, tout commerce eſt lnterrompu, il n’y a plus dequoi",
            "faire des tributs, les peuples s’accouſtument à ne rien payer",
            "& deſaprennent la Monarchie. Le Parti qui a commencé",
            "auee aſſez de ſincerité ſe peut alterer, & on ne peut pas reſ",
            "pondre qu’il n’y puiſſe auoir auee le temps -es mineurs qui",
            "trauailleront ſous terre, & qui chercheront la terre ſous vn",
            "voile de couleur celeſte; Voſtre abſence nourrir toutes leurs",
            "eſperances, & voſtre arriuée eſt capable de les deſtruire.",
            "Pendant que vous diferez, les enuieux s’eſueillent, & les",
            "ennemis ne dorment pas dans ces diſſenſions: Ceux-là̀ meſ",
            "me qui eſtolent aſſez gens de bien, deuiennent quelquefois",
            "meſchans, pour auoir trop d’occaſion de mal faire. Venez,",
            "monſtrez-vous, montez ſur le Troſne de Paris, & diſſipez",
            "toutes les fations, on punit aſſez ſouuent les eſprits remuans",
            "en leur aceordant le pretexte pour lequel ils ont remué.",
            "En venant à Paris voſtre Maieſté fait vne Paix aſſeurée, e",
            "vous en tenant eſoignée, voue deeolarez la Guerre que vous",
            "ne pouuez faire en conſcience à vne ville qui vous tend les",
            "bras, & que vous ne pouuez entrerenir dã̃s cemanqueme nt",
            "de finances que par la permiſſion des crimes, & par vn delu",
            "ge de pechez qui ſont indignes de voſtre Vertu, pernicieux",
            "àoſtre ſalut, & outrageux à voſtre repatation laquelle doit"
        ],
        [
            "!",
            "regardet l’imamortalit6. Las ſages Politiques dileut, que ſi vn",
            "Roy mineur trouue la Guerre, l la doit au pluſtoſt finir, e",
            "s’il renoontre la Pais il fait tres-bien de la conſeruer ſoi",
            "gneuſement, ſon eſpée eſtant mieux dans le fourreau que.",
            "dans toute autre main: les Armes ſont naturellement licen",
            "tieuſes & entreprenantes, qui ſe mettent aiſément dans les",
            "maains &es’en retirent difficileraent dans les ſuccez incertains",
            "elles ſont ſuiuies d’vne diſſipation de biens certaine, elles",
            "vous couſteront ce que vous auez & ce que vous n’auez pass",
            "Mais la Paix ne vous couſtera qu’vne bonne volonté. Enfia",
            "les maladies ſe gueriſſent par le retranchement de leurs cau",
            "ſes, d’où il ſuit que tout le trouble eſtant arriué par l’enleue",
            "ent du Roy, il doit eſtre appaiſe par ſon retour.",
            "Si Voſtre Majeſté prend cette teſolution de venir incon",
            "tinent à Paris, la genereuſe confiance que vous teſmoignerez",
            "a vos Peuples gaignera infailliblement tous les cœurs, &e",
            "vous fera Reyne du plus haut Empire du monde, qui eſt ce",
            "luy des Eſprits: C’eſt ainſi que les plus illuſtres hommes de",
            "la terre en ont vſé́. Dauid s’abandonna vn iout entre les",
            "mains de Saul ſn perſecuteur, qui rauy de cette action l’enu..",
            "Rg. 24.",
            "braſſa en pleurant, & luy predit qu’il ſeroit Roy apres luy:",
            "Auguſte le mit a la diſeretion de Cinna qui auoit coniuréſa S-",
            "mot, en ft a l’inſtanl’vn de ſes meilleurs armis; Pouuez Aaeua.",
            "vous refuſera vos fidelles ſeruiteurs ce que ceux-cy par ex",
            "cez de generoſité ont accordé a leurs ennemis? L’Innocence",
            "du Roy voſtre Fils, & de Monſieur, vous feroient trouuer",
            "de la ſeuraté parmy les Lyons, & vous douterez qu’il n’y ait",
            "de la veneration pour vous parmy des ſuiets ſi reſpectueux",
            "& ſi dociles?",
            "Quant a Monſieur le Cardinal Mazarin, Voſtre Maieſté",
            "cherittropſes merites pour luy donner la peinedece voyége",
            "ou il n’y auroit ny honneur, ny aſſeurance pouloy, il eſt auſſi",
            "rop auiſé pour s’y commettre,il ſçait l’vne & l’autre fortune.",
            "il connoiſt ’humeur des Peuples dont il eſt mal-ayſé de for",
            "cer les volontez: Quand il entteroit dans Paris tout enuiron",
            "né de legions de feu, & qu’il ſeroi muny de tous coſtez de",
            "remparts de fer & de bronze, quel plaiſir prendroit il de ſe"
        ],
        [
            "2",
            "fairce place au cœur des Pariſiens à caups de Caaon:l n’ig",
            "nore pas que les Loix de e Royaume porteat l’exeluſio",
            "des Miniſfres Eſtragers; ſelon qu’il fut otdonoé & pratiq",
            "an la manoricé de Charles VIIl. Les Françoisne s’inquie",
            "tent plus de ce qu’o ne les fait point Papes de Rome, auſſî",
            "les ttalens ne ſe doioeat poin faſcher s’ls ue ſont pas admis",
            "àgouuernet l’Eſtat de Franeo.",
            "ous direz, MAD AME, que le feu Roy vous l’auoit",
            "donné, mais ce preſent luy venoit de la maia d’va Miniſtce",
            "iolent, qui tout du long de ſon Mlniſtere a enu les Loix à la",
            "chaiſne,& ſes paſſions au gouuernail, qui n’auoit autre bt",
            "que de faire dominer ſon eſprit en ſon ſucceſſeur, pour nous",
            "tourmenter encore apres ſa mort. Voſtre Maieſté n’a pas cre",
            "que le feu Roy l’ait voulu obliger au choix des Miniſtres, ou",
            "elle n’a pas craint de le deſ-obliger, quand de ces ſept Anges",
            "du Coaſeil, elle en a-congedié vn, & empriſonné l’autre. Les",
            "Miniſtres ſont ambulatoires & ſe changent ſelon les occur",
            "ences, is voſtre peuple eſt touſiours à vous, & compoſe",
            "le corps de voſtreEſtat; Voſtre prudence n’a garde de faire l",
            "peincipal de ſa vie, de ce qui n’eſt qu’vn acceſſoire: aAuſſi",
            "Monſieur le Cardinal ayme trop le bien de voſtre Eſtat pour",
            "ſe vouloir conſeuer par ſa ruine, il nae doit pas eſtre moins.",
            "genereux que S. Gregoire Nazianze, qui voyaat vne grande",
            "empeſte eſleuée à Conſtantinople pour le priuer de ſa digni",
            "é, quoy qu’il euſt aſſez de moyens deſe bien deffendre, ilay",
            "ma mieux ceder, & direen partant; ſi ie ſuis le lonas de ce",
            "ſiecle, & que la bouraſque s’eſt e ſleuée pour moy, & que par",
            "noy elle doit eſtre appaiſée en me iettant dans la Mer, ie",
            "m’offre de bon cœur pour le ſalut de mes freres, ſçachat",
            "bien qu’en faiſaat cecy pour Dieu, ie neſeray point abandon",
            "aéde ſa protectio.",
            "C’eſt ainſs que les grands courages ſe conduiſent, c’eſt",
            "ainſi qu’ils font veoir les hautes qualitez qui repoſent au fôds",
            "de leur Ame:in ſe retirant de la France pour appaiſer nos",
            "diuiſions,il fera ce que fit la bonne Mere du lIugement de Sa.",
            "lomon, qui ayma mieux quitter l’Enfant que de le veoir par",
            "are upes ilſreoudiu eulanodeu iluoduulouaunelaie, pous le",
            "grandes"
        ],
        [
            "geandes éleuadons qu’l en a receuës, & il en ſera ſoué deuant",
            "Dieu &c deuant les hommes; Autrement s’il opiniaſtroit ſa",
            "demeure, il y aurot a craindre quelque accident ſiniſtre que",
            "aous n’oſons penſer, & que nous ſouhaittons pluſtoſt eſtre",
            "diuerty par ſon bon heur.",
            "Mais vous, MA D A ME, permettez la verité à vn cœur",
            "qui eſt paſſionneé pour la reputation de voſtre Regence. Dã̃s",
            "vne grande Ville comme Paris qui eſt née libre, les langues",
            "ne peuuent eſtre captiues: Si vous continuez à vouloir ſi for",
            "tementce qui eſt ſi preiudiciable à voſtre reputation & à vo",
            "tre Eſtat, chacun de vos meilleurs Seruireurs dira; Ie croy",
            "que la Reynea l’ame bonne, & qu’elle eſt femme de bien,",
            "mais elle n’eſt point tellement Reyne qu’elle s’oublie d’eſtre",
            "femme, apres toutes les deuotions elle veut auoir ſon com",
            "pte, il ſemble qu’elle ayme mieux veoir tout perdu que de",
            "perdre la ſatis faction d’vne volonté: l’Eſprit de Dieu n’eſt",
            "pas là, puis qu’il ſe plaiſt dans le deſtachement.La haute Ver.",
            "tu n’eſt pas laà, puis qu’elle ne tient rien à ſoy que ce qu’elle",
            "oſte à l’appetir. Ce n’eſt point la conſeruation de l’authorité",
            "Royalle qui l’oblige à des actions ſi violentes, en la voulant",
            "conſeruet par ces moyens, elle fait tout ce que luy conſeille",
            "roit vn càpital ennemy pour la ruiner. Le ſalut du Peuple,",
            "dſent les Politiques, eſt la premiere Loy de l’Eſtat, & qui",
            "conque s’eſloigne de ce principe met tourt en confuſion. Ie ne",
            "ſcçay comme elle démeſlara cette affaire deuant Dieu, mais",
            "elle eſt en danger deſe rendre mal- heureuſe, ſielle ne prend",
            "conſeil de ſa raiſon, pluſtoſt que de ſon pouuoir.",
            "Dieu deſtourne, MADA ME, ces penſées, & ces mur",
            "ures, qui ne ſeroient que trop eſpandus dans toute la Fran.",
            "ce, & vous inſpire desſentimens contraires à ceux que vous",
            "auez ſuiuis iuſques icy. Si vous condeſcendez à vos Peuples",
            "par cete bonté qui vous a eſté auxres-fois ſi ordinaire, & ſi",
            "vous retournez promptement à Paris pour aſſeurer la paix,",
            "& apporter la ioye & la ſanté à tous les membres de l’Eſtat,",
            "vous ſerez receuë comme vn Anuge de paix. voſtre preſence",
            "ſera honnorée, voſtre Vertu en bonne odeur, & voſtre Me.",
            "moireen benediion."
        ],
        [
            "1",
            "C’eſt alors qu’on dira, voyez cette grandé princefſe, &",
            "admirez en elle l’image de la Diuinité: Elle a eu raiſon de",
            "retemt queſque temps le Cardinal au maniement des affaires",
            "de ſon Eſtat, Le feu Roy luy auoit donné, elle ſe trouuoic",
            "bien de ſon Miniſtere, el le iugeoit qu’il eſtoit homme capa",
            "ble, & affectionné au bien de la France; Mais depuis qu’elle",
            "a penetré le iugement des plus Sages, & reconnu le meſcon.",
            "tentement vniuerſel deſes ſuiers, elle s’en eſt deffaiéte, ce",
            "qu’elle euſt fait de meilleure heure, fi les mauuais conſeils",
            "ne luy euſſent trop eſpargné la verité, elle l’a r’enuoyé,",
            "pour monſtrer qu’elle ne tenoit qu’à Dieu par les racines",
            "d’vne vraye pPieré: elle a ceſſé de pointiller ſur le point de",
            "l’authorité, elle a enfin tout poſtpoſé aux intereſts de ſon peu",
            "ple, elle nes’eſt point ſouuenuë qu’elle eſtoit femme pour ſe",
            "reſſentir des iniures; elle ne s’eſt point ſouuenué qu’elle",
            "eſtoit Reyne pour s’en venger;, elle n’a point conſideré",
            "qu’elle auoit les regimens & les armeées àſes coſtez pour ſe",
            "faire obeïr: elle a cedé non par impuiſſance, mais par ver",
            "ru: elle ne manquoit pas de Theologiens flatteurs & mer.",
            "cenaires qui luy eſlargiſſoient la conſcience, & luy vou",
            "loient faire croire qu’elle pouuoit faire tout le mal que",
            "nous auons veu ſans peché :elle ne manquoit pas de grands",
            "& ardens Capitaines qui luy promettoient de mettre tout",
            "en poudre ſi elle vouloit; Neantmoins elle eſt entreée dans",
            "ſoy-meſme, & n’en eſt ſortie que pour embraſſer ſes Peu",
            "ples auec des entrailles de Charité: elle a condamné les fi.",
            "tions de la fauſſe Theologie; elle a reprouué l’ardeur des",
            "armes ciuiles: elle s’eſt vaincuë, elle eſt venuë, elle a remis",
            "tout en eſftat. Quel ſpectacle: quelle admiration; quel ex.",
            "cez de ioyet de veoir vne Reyne victorieuſe de ſoy-meſme,",
            "qui eſt montée auiourd’huy par deſſus tous les Diadeſmes;",
            "Où ſont ces petits cœurs qui ſe picquent irreconciliable",
            "ment à la moindre iniure, ne faut-il pas qu’ils creuent à la",
            "veue d’n ſi haut éclat, & que noſtre ANNE ſoit reconnue",
            "comme la maiſHrefſe de la plus haute vertu dans toute la",
            "Chreſtienté. Voila, A D A ME, ce qui ſe dira par tout,",
            "& Dieu en recompenſe vous donnera mille faueurs, La"
        ],
        [
            "15",
            "Paix generalle ſe ſera ſous vos loix, la Religion redorera",
            "ſon laſtre éclipſé, la Iuſtice reflorira, la Campagne ſe re",
            "mettra auec le temps, le commerce ſe r’eſtablira, & rous",
            "les biens nous reuiendrons auecla Paix, l’é́ducation meſ",
            "me du Roys’en portera beaucoup mieux, & cette leçon de",
            "bonté & de clemence que vous donnerez auiourd’huy, ſe",
            "ra vne ſemence de benedictions qui fera eſclorre de gran",
            "des vertus en fa conduitte.",
            "Tous vos bons Seruiteurs diſent auec des tranſports d’eſ",
            "prit & d’affection, venez. Venez donc, MAD AME,",
            "ſans rerardement, & r’amenez le Roy, & ie m’aſſeure que",
            "les preſences de vos Maieſtez feront des infuſions de ioyes",
            "ſecrettes & diuines dans toute la Narure: Venez, & le So",
            "leil nous paroiſtra plus clair, les Aſtres plus benins, l’Air",
            "plus doux, & tous les Elemens plus profitables, enez, &",
            "Ia terre fera naiſtre les violetres ſous vos pas, les Oliues ſe",
            "ioindront auec les Palmes pour vous couronner: enez, &",
            "les montaignes & collines ſauteronr d’allegreſſe dans tuts",
            "les enuirons de Paris, les maiſons meſme deſolées ſe repa",
            "reront pout vous receuoir; Venoz, & nous baiſerons les pas",
            "que vous aurez imprimez ſur la terre en ce voyage: Venexz",
            "& nous ſanctifierons le iour qui nous aura r’amené vos Ma.",
            "ieſtez, nous le marquerons d’Or & d’Azur dans nos Faſtes,",
            "& le tiendrons deſormais comme la fin de nos maux & le",
            "commencement de nos felicitez.",
            "Si Voſtre Maieſté ne met peint en conſideration toutes",
            "ces raiſons, pour le moins ie la ſupplie de ſe ſouuenir de ce",
            "qu’a dit vn ancien Pere de l’Egliſe, qu’il y a des affaires, ou Marti",
            "ſi l’on regardoit bien la fin, on n’en viendroit iamais au cõ-",
            "mencement; & qu’il y a auſſi des temps ou ſi l’on ne veut",
            "pas ce que l’on peut, on ne peut pas apres ce que l’on veur;",
            "Vous marchez ſur les pas d’vneReyne auſſi haute que vous,",
            "qui par vne ſortie volontaire & precipitée s’eſt fermé les",
            "portes de la France iuſques à la mort: Si vous auiez des",
            "ennemis ils ne demanderoiẽt pas mieux que de vous veoir",
            "preuenir leurs ſouhaits en cette affaire;mais nous qui deſi",
            "rons la gloire de voſtre Regence, & le bien de voſtre E ſtat"
        ],
        [
            "is",
            "nous prions Dieu qu’il vous donne des penſées dignes de",
            "vos bõtez, & ſortables au repos de toute cette Monarchie.",
            "FIN.",
            "Permißion de l Cour.",
            "A Cour a permis à Hieroſme Hameau, d’imprimer, oua fare im",
            "LLprimer, vendre & diſtribuer le preſent Diſcours incitulé, L",
            "Se",
            "rtadle l Paise, à la Reys. Et deffenſes ſont faites à toutes",
            "ſortes de",
            "perſonnes de l’imprimer, vendte, ou diſtribuet, ſans le conſentement",
            "dadit Hameau, ou de ceux quiauront droit de luy, à peine de confiſ",
            "ation des exeraplaires contrefaits, de cent liures d’amende, &",
            "ds",
            "ous deſpens, doomages, & intereſts. Faict à Paris le 26. Mars",
            "1649."
        ]
    ]
}