{
    "entête": {
        "form": "prose",
        "genre": [
            "entretien",
            "dialogue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-13",
            "@who": "ZC"
        },
        "titre": "Le secret entretien du roy et monseigneur le duc d'Anjou,\n          avec les dernières résolutions de la reyne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3631_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "SECRET",
            "ENTRETIEN",
            "DV ROY",
            "ET MONSEIGNEVR LE",
            "Duc d'Anjou.",
            "AVEC LES DERNIERES RESO",
            "lutions de la Reyne.",
            "M. DC. LII."
        ],
        [
            "LE SECRET",
            "ENTRETIEN DV ROY",
            "&amp; Monſeigneur le Duc d’Anjou.",
            "Auee les deruieres Eeſolautions de l Reyne.",
            "E peu d’eſtime que les honneſtes gens font",
            "de ces eſcrits qui courent les ruës, à cauſe",
            "que la pluſpart ſont, ou de vieilles pieces ramaſſé́es",
            "auec vn tiltre nouueau, ou des Relations fauſſes",
            "que les eſcriuains de l’vn &amp; l’autre party font ſur",
            "le champ au moindre bruit de quelque Nouuelle,",
            "me donne vne iuſte apprehenſion pour cettuy-ey.",
            "Neantmoinms comme beaucoup de perſonnes de.",
            "qualité ont appris par des Lettres qui leur ſont ve",
            "nuës de la Cour, les meſme choſes que ie diuulgue",
            "au public: I’eſpere que leur tefmoignage me",
            "pourra ſeruir de guarant, &amp; par ainſi ie ſupplie",
            "le Leur d’adjouſter foy, au recit que ie va luy",
            "faire.",
            ".¬¬.",
            "La ,e"
        ],
        [
            "4",
            "Il y a enuiron quinxe iours que deux Seigneurs",
            "de arque, s’entretenant des affaires d’Eſtat dans.",
            "vne des Chambres, de l’appartemant du Duc",
            "d’Anjou &amp; ne croyant pas eſtre oüys de perſonne,",
            "deploroient entre eux les malheurs de l’Eſtat.",
            "monſeigneur le Duc d’Anjou ſe trouuant dans la",
            "meſime Chambre, ſe cacha derriere vnetapiſſeriec",
            "pour entendre ce qu’ils diſoient, de ſorte qu’ayant",
            "prete l’oreille il entendit ce diſcours. Aſç̧auoir",
            "que c’eſt vn aueuglement eſtrange dans l’eſprit",
            "de la Reyne, de teſmoigner tant de hayne con",
            "tre onſieur le Prince, &amp; tant d’affection pour le",
            "Cardinal azarin, que de vouloir expoſer ſa Cou",
            "ronne, ou celle de ſes enfans, pour d’eſtruire l’vn",
            "&amp; afſermir la fortune de l’autre.",
            "Que ſi elle auoit de l’amitié pour le Roy &amp; le",
            "Duc d’Anjou, qu’elle n’auroit point rappellé ce",
            "iniſtre fatal pour faire deſchirer ce pauure Roy",
            "aume; &amp; que le Cardinal meſme teſmoigne dans",
            "cette rencontre autant d’imprudence que de vani",
            "té, de s’eſtre engagé dans vn Royaume, où il a.",
            "eſté́ proſeript &amp; dans lequel hormis uelques per",
            "ſonnes, tous luy voudroient auoir donné le coup",
            "de mort. Qu’a la verité́ ils auoient du regret de",
            "voir les maux que cette guerre alloit cauſer dans",
            "’Eſtat, mais qu’ils ne pouuoient penſer ſans hor",
            "reur",
            ".a¬--a",
            "-.L¬¬"
        ],
        [
            "5",
            "reur, que la conduitte de la Reyne porteroit les.",
            "afaires à l’extremité, &amp; que ſi Dieu ny mettoit",
            "la main, elle alloit rendre ſes deux enfans comme;",
            "le Roy d’Angletetre, le Duc D’yor. Apres auoir",
            "tenu ce diſours, ilsſe retirerent &amp; le Duc d’An",
            "ijou qui auoit eſcouté cé́t entretien, ſans ſe mon",
            "ftrerapres l’auoir digereé dans ſon eſprit, s’en alla",
            "rouuer le Roy, &amp; l’ayant retiré à quartier , luy",
            "dt que- ſi ſa majeſté́ luy promettoit de ne point",
            "parler à la Reyne de ce qu’il deſiroit l’entretenir,",
            "qu’il l’aduertiroit d’vne choſe qui l’importoit",
            "grandement, mais qu’il deſiroit auparauant, que",
            "ſa Majeſté luy juraſt de n’en dire mot, ce que le",
            "Roy luy promit &amp; iura; apres quoy le Duc d’An",
            "jou luy fit le diſcours qu’il venoit d’entendre. Ad",
            "jouſtant que ſi ſa aieſté ne chaſſoit le Cardinal",
            "azarin, qu’ils eſtoient en tres-grand danger &amp;",
            "que pour luy, il ne vouloit point reſſenbler au",
            "Duc D’yor, ſi ſa uaieſté vouloit deuenir come le.",
            "Roy d’Angleterre, &amp; qu’aureſte ſi la Reyne venoit",
            "à ſç̧auoir ce qu’il vanoit de dire qu’il le deſaduoü",
            "eroit &amp; ſauf le reſpect que ie doibs à voſtre. ma",
            "ieſté, ie diray que vous en auez menty. Le Roy",
            "qui auoit reſmoigné quelque faſcherie peudant le",
            "diſcours de ſon frere ſe prit à rire. Et bien que le",
            "uc d’anjou euſtparlé bas. aeantmoins quelqu’va.",
            "B",
            "s"
        ],
        [
            "6",
            "de eeux qui eſtoientaupres entendlt tout, &amp; l’alla",
            "ineontinant rapporterterà la Reyne, laqu’elle des",
            "auſſi-toſt voulut ſçauoir du Roy ce que ſon Frere",
            "luy aaoit die. Elle employa tourte ſon Eloquenece",
            "pour faire dire au Roy, ce queſon Frere luy auoie",
            "dit en ſecret, neantmoins elle n’enpeut trer vn ſeul",
            "mot &amp; apres fittous ſes efforts pour faire parler le",
            "Due d’ Anjou, auquel ſa aieſté dit que le Roy",
            "luy auoit fait le recit de tout le diſeours qu’ils",
            "auoient tenu enſemble. Mis elie tira tout aatant",
            "du Duc d Anjou qu’elle uoit tiré du Roy, ſinon",
            "qu’il adjouſta que ſi le Roy luy auoit dit quelque",
            "choſe, que ſauf leur reſpect qu’il en auoit menty.",
            "Laeyne témoigna eſtre faſcheée, &amp; delà nous pou",
            "uons inferer la generoſité́ de ces Princes., àſe teir",
            "parole l’vn à l’autre, &amp; eomme Dieu ſe ſert des",
            "moyens extraordinaires pour la conſeruation de",
            "cette monarehie. Car com ne il n’eſt rien de ſi",
            "puyſſant que l’exemple, ſelon cette ſentence,verb",
            "ameouent exempla trahiut, nous pouuons eſperer",
            "que le cœur du Roy, eſtant entre les maias de",
            "Dieu, il le pourra changer, &amp; que cette œuure",
            "eſt des-ja eommencée puis que ce ſecret entre",
            "tien auee le Duc d’Anjou, doibt auoir fait quel",
            "que lmpreſſion ſur fon Eſprit. Il ſemble que le",
            "Ciel menaees les Teſtes Couronnée, &amp; ce n’eſt",
            "¬¬"
        ],
        [
            "7",
            "pas ſansſujet que leDae d’Aajoua de l’agpçhe",
            "ſion, c’eſt pluſtot vn efſet de ſageſſe que de fqi¬;",
            "bleſſe. Il voit deuaat ſes yeux vn Roy d’Anglete",
            "re, &amp; ſea Frere le DucDyor en ſ piteux eſta,.:",
            "que bien ſouuent dans le Louur4 le matin, pn ne,",
            "ſçait pas d’où prendre dequoy diſner. Voir. n",
            "Roy dont le; Anceſtres ont poſſedeé vn des plus",
            "riches Royaume dl Europe, reduit s’il faut ainſr",
            "dire à la medicité. Car de ſesſubjects il n’enre",
            "çoit pas vn ſol, &amp; les penſions que le Roy luy fi",
            "ſoat ſi mal payées, que les Threſſoriers diſenp",
            "qu’ils n’ont point d’argentgour faire aller la Mai",
            "ſon du Roy. Le Duc D’yoqx a ne çharge de Co",
            "lonel du Regimeu des gar des Eſcoſſoiſes, quiluy",
            "vaut douze mille eſcus auee ces gages, il main",
            "tient vn aſſés beau train, &amp; comme rout eſt per",
            "uerty dans le ſiecle où nous ſommes, c’eſt luy quij",
            "fournit ſon Caroſſe au Roy ſon Frere, quand ſa",
            "Maieſté brittanique doibt ſortir. Monſieur le Duc",
            "d’Anijou apprehende vn pareil traittement de la",
            "fortune. Il et yjay que l’innoçence de ces deux",
            "jeunes Princes, ſemble leur ſeruir de rempart con",
            "re la malice de ceux qui pour ſaris-faire à leurs",
            "paſſion ont entrearis de tepuierſer le Troſne. Tous",
            "les François ſot aſſz perſuadez, qguele Roy ne"
        ],
        [
            "fat ny eldft, que la Reyfe &amp; le Car dinalMaa-",
            "rin luy fonit fafre ou dire, mais c’eſt vn erine dit vn",
            "ancien, d’auoir la fortune pour ennemie grande,.",
            "mrralibr ſ́ls ſors ihiimiéa. Oû̂yles Souuerains",
            "ne? ſe peuuicnt affrancir’ de l’Empire de ette inſi",
            "délle, &amp; ſon caprice ne luy fournit que trop de",
            "moyens pour d’eſtruire auec artifice, &amp; par trahi¬",
            "ſon ce qu’elle n’oſetoit attaqueér à’foree ouuêrte.",
            "ll n’appartient qu’aux Alexaddres de reëndre heu¬.",
            "reux dans leur malheur ceux qu’il auoit vaincus.",
            "Sy Gabs Mere de Darius, n’a pas moins de",
            "ſeruiéarsapres la pere- de l’Einpire de on Fils",
            "qu’elle auoit dansſo pltis haut eſelat. Auſſi apres",
            "auoir courageuiſement ſupporté la mort deDarius,",
            "elle meurt de deſplaiſir aant appris celle d’Ale",
            "Xandre, le Frere meſme de Darius qui deuoit ſuc",
            "cedei à l Erbpire de Perfe, s’eſtime plus heureux",
            "depoſſeder l’amitié́ de ce conquerant, que mal",
            "heureux d’eſtre priueé par luy de tant de Couron",
            "nes. Alexandre par geneéroſité́ luy confie ſa vie,",
            "le prenant par vn de ſes gar des, &amp; Oratres ayant",
            "tout perdu ſe trouue ne manquer de rien, non plus",
            "que Porus, lequel ayant eſté vaincu par Alexan",
            "dre, reçoit des nouuelles Couronnes par ſon",
            "vainqueur, Mais la fortune en vſé tout autrement",
            "en cette ſaiſon, à peine les vainqueurs ont les cho",
            "ſes"
        ],
        [
            "ſes neceſſaires pour l’entretlen de la vie. Et la di",
            "ſette ſetrouus ſi grande parmy l’vn &amp; l’autre party,",
            "qu’elle pourroit bien les deſtruire tous deux.",
            "Auant que propoſer icy les dernieres reſolutions",
            "de la Reyne i’ay voulu vous faire voir les incom¬.",
            "moditez de la Cour, leſqu’elles ſont ſi grandes",
            "qu’apeine ſe peut on imaginer que de perſonnes",
            "qui ont touſiours veſcu dans le Luxe, les puiſſent",
            "ſupporter. Mais il ne faur point s’eſtonner ſi Dieu",
            "chaſtie auee tant de ſeueriteé, ccux qui cauſent ou",
            "fomentent cette guerre, les meurtres &amp; les incen",
            "diës ne ſont pas les plus grands deſordres que les",
            "ſoldats ſont, il y faut adjouſter les violemens &amp; les",
            "facrileges. Dans le nonaſtere Royal de Sully, ils",
            "ont violé́ ſur L’autel les Religieuſes, &amp; ont meſme",
            "bruſlé le poil- des parties honteuſes à celles que",
            "l’aage auoit guaranty de leur abominable Luxure.",
            "Pluſieurs perſonnes de qualité en ont fat leur",
            "plaintes à la Reyne, &amp; n’õnt eu autre reſponce",
            "de ſa Majeſté, ſinon que ces deſordres ſont des",
            "malheureuſes ſuittes de la guerre. Reſponce hon",
            "euſe pour vne Reyne Tres Chreſtienne. ll eſt eſcrit",
            "dans l’Hyſtoire Sainte au liure des luges Chap.",
            "a2o. qu’on Leuite de la Montagne d’Ephraim,",
            "eſtant allé en Bethleem pour ramener auec ſoy vne",
            "de ſes fẽmes qui l’auoit quitté, &amp; demeuroit àla",
            ".",
            "-",
            "¬¬¬¬¬¬¬¬"
        ],
        [
            "10",
            "maiſon de ſon Pere. Au retour il logea chez vn",
            "eſtranger en Guibha, &amp; les IHabitans de Guibha",
            "voulant forcer cette Femme, le ary fut contraint",
            "de la leur abandonner, &amp; ces deteſtables Benja",
            "mites en abuſerent tellement, que la Femme en",
            "mourut. Dont le mary indigné d’vn tel affront",
            "partit le corps de la Femme en douze pieces, leſ",
            "qu’elles il enuoya par les douze tribus d lſraël.",
            "Tout le Peuple d’Iſraẽël s’aſſemble en aiſt-pa, où",
            "le Leuite declare l’enormité du crime qui auoit",
            "eſté commis en Guibha, on demande à ia tribu",
            "de Benjamin, que ceux qui auoient commis ce",
            "crime fuſſent liurez pour en faire luſtice. ais les",
            "Benjamites s’aſſemblans pour deffendre ceux de",
            "Guibha, les Enfans d’Iſraë̈l ſelon le comman de",
            "ment de Dieu leur font la guerre, &amp; apres trois",
            "ſanglantes Batailles, prenant Guibha la b uſlent",
            "&amp; mettent toutte la tribu de Benjamin au fil de",
            "l’eſpée, hormis ſix cens hommes qui s’en fuirenc",
            "dans le deſſert. Ceét exemple de vengeance doit",
            "faire rougir de honte les autheurs de tant de mal",
            "heurs &amp; d’abominations qui ſe ſdnt commiſes &amp;",
            "qui ſe commettent encores en France. Auſſi puis",
            "que les hommes ne vengent point ces crimes, la",
            "iuſtice diuine en veut faire le chaſtiment. Ces",
            "grandes ſecouſſes de l’Eſtat, ne ſont ce pas des",
            "¬..."
        ],
        [
            "effesde la colere de Dieu,, que les erimes de",
            "ceux qui-l’ont gouuerné, ou pluſtoſt perdu, ont",
            "attiré lur leurs teſtes. Des-ja il leur fait reſſentir",
            "les treis fleaux, la guerre, la famine &amp; la morta",
            "lité. L’aueuglement eſt ſi grand en toutte leur con",
            "duitte, qu’il ſemble qu’ils ont fait venir le Cardi;",
            "nal Mazarin, &amp; le veulent retenir pour ſe perdre.",
            "Apres auoir fait vn degaſt horrible des biens de",
            "leurs ſubjects, qui ne ſont ny coulpables ny reſ",
            "ponſables de tout ce caprice, ils commencentà ſe",
            "ſentir des incommodez que l’indigence &amp; la pau",
            "ureté cauſent aux hommes. Ils croioient que la ne",
            "ceſſitéue pouuoit paruenir iuſques aux degrez du",
            "Troſne. Mais ils voyoient de-ja la deplorable C",
            "taſtrophe de leur eſtat, ils ont maintenant peur de",
            "ceux à qui ils s’eſtoient rendus effroyables par leur",
            "puiſſance, &amp; leur Tyrannie, &amp; leur obſtination eſtſi",
            "grande par le iuſte lugement de Dieu, qu’ils ſe",
            "verront bien toſt contraints de mandier leur pain",
            "à la porte de ceux qu’ils ont voulu faire moutrir",
            "de faim. Vous aurez de la peine à croire que la",
            "Reyne ait donneé congé à ſes filles d’honneur, di",
            "ſant qu’elle n’auoit point le moyen de les entrete",
            "nir &amp; payer leurs gages, bien qu’ils ne ſoient que",
            "de deux cens liures, quelle eſtoit bien faſché́e que",
            "depuis quatre ou cinqans elles n’auoient rien rẽ",
            "¬¬..",
            "-",
            "EeLL¬¬"
        ],
        [
            "12",
            "coeu &amp; qu’elle s’eſtoient entretenüs à leuts de",
            "pens, qu’elles pouuoient ſe retirer vers-leurs Pa",
            "rens iuſqu’à ce que la Paix fut faite, où quelle euſt",
            "vaincus ſes ennemis. Quelle s’eſtoit reſoluë dere",
            "rrancher la plus part’de ſes domeſtiques pour em",
            "ployer l’argent qu’il fut pour les entretenir, polur",
            "leuer ou ſaire ſubſiſtdr des Armeées, que pour le",
            "Cardinal Mazarin ell employeroit le toutpour le",
            "out, quelle ſe contenteroit du bœuf &amp; du mou",
            "ton, pour monſtrer par ſon exemple ce que les au",
            "tres doiuent faire. Oà certes on peut temarquer",
            "les iuſtes iugements deieu, qui aueugle ceux qu’il",
            "veut, &amp; endurcit le cœu de ceux qu’il veut qu’ils",
            "periſſent apres auoir rejetté́ ſes Graces. Il fait",
            "euanoüir tant de millions qui ſe ſont leuez iniuſte",
            "ment ſur le pauure Peuple il permet que ceux.",
            "qui ont tout, diſſipent tout &amp; ayent faute de vi",
            "ures, apres auoir mis des impſts inſupportables",
            "ſur les neceſſiteé́s de la vie. La Qloire la-puſſance",
            "&amp; les richeſſes ſont les: ppanages d’vne Couro",
            "ne, quand elle eſt poſſedée pa de perſonnes qui",
            "ſe rendent dignes de Commander. Mais ſi ceux",
            "qui ſont ſur le Troſne n’ont rien d’egal à leun gran",
            "deur que le vice, cette gloire eſt ternie où meſ",
            "me changée en horreur &amp; infamie, cette puiſſance,",
            "ſert à ſe deſtruire, apportant de la hayne à ceuxqui,",
            "Ia",
            "¬.."
        ],
        [
            "13",
            "la redourent, &amp; toutes les riçheffes ſont ſuiuies",
            "d’aligence par vne diſſiparon &amp; mhauuaiſe con",
            "dairte. Nous.paurrions dire audtaarin lequel",
            "à la verité pour monſtrer à la Reyhe qu’il a voulu",
            "s’enpoſer pour elle,. nais qui ne paroiſtra pas ſi",
            "reſolr à ſouffeir coutes les incommdit,reſcentp",
            "guld &amp; de creſcante crumen, qid faie? Tous ceux",
            "de-ſon pairty heel’ont ſûuy &amp; ne ’y maintiennens",
            "quàeauſe du lucre, de ſorso que l’argnt venant",
            "ànanque tout manque, deffieire ppcu deffeir, am",
            "aeni. Et deſia lës coffes de- ſoa Eninences ſont",
            "vuales. Les rehtiers, officrs de caus ſouuerai",
            "nes ſabalternes Dameſtiques conamençet à criar.",
            "auvoleur, il a reenunoſtrelangens, qu’eſt deue",
            "na tant de millions, à quoy on peut reſpandre, que",
            "alé parta ndalé dilahmtur, que ce quivient de",
            "la lutte s’eén va au tambourin. Que l’eſpargne eſt",
            "vn ſac percé́, ou comme les cruches des Danaides",
            "que le fics eſtſemblable à laratre quit s’ene quand.:",
            "les autres parties s’amaigriſſet &amp; qu’apres auoin",
            "ete chargé de rmaauuaiſes humeurs, il deuient ſec",
            "&amp;e extenue par quelque flus de ſang ou diſenterie.",
            "Que le commerce venant a manquer &amp; lesgens de",
            "guerrte faiſant le dégaſt par tout vn chacu ſe reſ",
            "ſeatira de la miſere, Mare Anthome dit l’Orateur",
            "Romain eſtoit touſiours dans I’inigence, ien",
            "qu’il eut emporté́ à Roae touttes les deſpouilles.",
            "D",
            "LLAZ¬¬"
        ],
        [
            "2.",
            "3",
            "14",
            "de l’Orient &amp; rauy par ſes concuſſſons toutrés les.",
            "richefſes de l EmpireLa mier ditil quelquerauag",
            "qu’elle aytiamaisfais, n’a engloutcy que des ai¬.",
            "ſeaux, quelquesIſltes ou quelquespetites Prouin",
            "es. Maiscetuy-cy a vn etretellement glouton.",
            "qu’il deuoce las Royaumes &amp; les Empires. Nous",
            "pouuons dire auec plus deraſon touttes ces cho",
            "fes du Cardinal Mazarln. C’eſtvnechoſe eſtrange",
            "qu’il ſr leu ſur l Franee au nom &amp; ſoubs l’auth¬.",
            "rité́ du Roy, plus de tribot qu’l ne ſe leue ſur le",
            "reſte de coutce l’Europe. Ce qui vous ſera aiſé a",
            "comprendreſious coſiderez que le grand Si..",
            "gneur l’Empereundes Tures, lequel entretient des.:",
            "Armées, de cnat a deux cents mille hommes eT",
            "Aſie, en Afſtique, en Europe, ne leuieſurtous ſes:",
            "Eſtars que quarante millions il s’en leue en Fran",
            "ce trois fois autant &amp; cepandant aueccete ſomm",
            "iamnmenſe de de. peine laMaiſonRoyalle peu ſub",
            "fiſter. Depuis que leClergé a eſteé enbutte auxPar",
            "iſans, &amp; qu’outre les decimes ona taxéles beneffi.!",
            "ciers à des ſonmes immenſes, dans pluſieurs Egli",
            "ſes Cathedrales, il a falu que la Muſique ait faitli",
            "tacet, mais cetce anneée faure de quelque centalne",
            "deſeus, le Roy ’a point faite la Ceine non pas cel",
            "le des Huguenots, mais celle qui s’eſtit faire eſ",
            "puis Clouis premier Roy Chreftien, le leudy ab",
            "ſodu auaquel iour le Roy doit dohner à diſnet à-dou",
            "-¬,,¬"
        ],
        [
            "e paunres leurs lauer les pieds donoer quelque",
            "aaſmone à chacun. La Reynea iugé que cét argent",
            "ſeroit hien mieux employé pour eſquipper quelque",
            "gendatme Alemand qui fſaroit le diable à quatre,",
            "dans quelque village. Mais on les aſi mal taitteés deſ.",
            "puis peu, que la plas part des Crauates &amp; allemants,",
            "lefquels auoient forcé́ les Reœlligieuſes, dont nous",
            "auons parlé ont eſté ou bruſlés dans vne grange prés",
            "de Chaſteaueaard, ou taillés en pieces dans la de",
            "route de l’armée du Mareſchal d’Oquincourt.",
            "Apres cé eſtrange reuers, on eut creu que la Reyne",
            "ſeporteroit à quelque accommodement qu’elle don",
            "neroit conge au Cardinal ou bien qu’il le prendroit de",
            "lay-meſme, mais ils ont tous deux reſolu de perir",
            "paur noas faire perdre par cetute guerre Ciuille &amp;",
            "ſemblent n’auoir d’autre deſſein que de s’enſeuellrſuar",
            "nos ruiaes. La haine qu’ils ont pour Paris, que le",
            "Cardiaal appelle par raillerie vae bonne Ville pôur",
            "eſtre reduitte en cendres, leur auoit oſté le deſſein dy",
            "venir,mais voyt que de cette Capiralle-du Royaume",
            "dependoit leur rayne ou leur victoire. Ils yont voului:",
            "faire acheminer le Roy pour tachet d’obeniir ou pat",
            "gre par force, que le Parlement &amp; la Ville de Pa",
            "ris fuſſens deſſunis d’auec les Princes, mais Montargis",
            "ayant eſté les Colomnes d’Heteule pour le Mazasin,",
            "Ils ont tourmneé les yeux du coſté de Lyon, &amp; de la Pro",
            "uence, &amp; maintenant leur deſſein eſt de ne point at¬"
        ],
        [
            "16.",
            "tendre que les’Prncé les vienne attaquet dans Gien,",
            "où ils ne s’eſtiment pas aſſeé́s fotts pour reſiſter. Bien",
            "que la preſence du Comte d Harcoutt fut neceſſaire",
            "en Guienne, neantmoins ls ont reſolu de le faire ve;",
            "nir dequoy les Borde lois ne ſeront point faſchez, cas",
            "bien qu’il ſoient en eſtat de ſe deffendre, ncantmoins",
            "le degaſt que l’armé́e dudit Comte fai par tout là",
            "Prouince le doibt incommoder &amp; des-ja le pain con,.",
            "meénce à s’encherir, cette diuerſion leur va donne",
            "vnſoulagement tout entier &amp; comme le deſſein de la",
            "Reyne eſt de faire groſſir lereſte de l’armée Mazarine",
            "par les trouppes du Comte d’Harcour. Auſſi Mon¬ l",
            "ſieur le Prince ayant fait declarer le Parlement &amp; la",
            "Ville de Paris, leue vne puiſſante armée dans Paris,",
            "laqu’elle il doibt bien-toſt conduire en perſonne vers",
            "Montargis, &amp; apres auoir fait parter les Remonſtran",
            "ces au Roy de la part de tous les Parlemens&amp; Pro",
            "uinces de France, que ſa Majeſté chaſſe le Cardinal &amp;",
            "reuienne dans ſon Troſne, ſi la faction Mazarine pre",
            "iant dans le Conſeil, il doit executerauec la force ce",
            "que la France demande auec Iuſtice, chaſſant d’auprés",
            "le Roy les mazarins &amp; Mazarines, &amp; r’amener le Roy",
            "dans Paris.",
            "FIN."
        ]
    ]
}