{
    "entête": {
        "form": "prose",
        "genre": [
            "mémoire",
            "rhétorique judiciaire",
            "plainte"
        ],
        "subject": "Rentes de l'Hôtel de Ville",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-16",
            "@who": "MF"
        },
        "titre": "Mémoires et plaintes des rentiers de l'Hôtel de Ville de\n          Paris sur les contraventions aux arrêts, réglements et déclaration d'octobre 1648,\n          présentés à nos seigneurs du Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "MEMOIRES",
            "ET PLAINTES",
            "Des Rentiers de l’Hoſtel de",
            "Ville de Paris, ſur les contra",
            "uentions aux Arreſts, Regle",
            "mens &amp; Declaration du mois",
            "d’Octobre 16648. preſentez à",
            "Noſſeigneurs du Parlement.",
            "A PARIS",
            "Chez EDME PEPINGVE en la Grand’ Salle",
            "du Palais, du coſté́ de la Cour des Aydes.",
            "M. DC. LXIX."
        ],
        [
            "3",
            "MEMOIRES ET PLAINTES",
            "7",
            "des Rentiers de l’Hoftel de Vile de Paris,",
            "ur les contrauentions auxArreſts, Reglemens",
            "Declaration du mois d’Otobre 66.",
            "Preſenteés à Noſſeigneurs du Parlement.",
            "e ermr, il y a vne contrauen:",
            "rion publique à l’Arreſt du quatrieſme Se",
            "ptembre mil ſix cens quarante-huit, en ce",
            "qu’il a eſté ordõné que l’on donnera vncer",
            "uficat de toutes les quittances, ſans payes",
            "aucune choſe, &amp; neantmoins il aſt conſtant",
            "que le Preuoſt des Marchands &amp; les Eſcheuins n’ont point",
            "fait changer l’abus qu’ils auoient laiſſé iatroduire car",
            "tous les iours l’on porte encore les quittances aux Gref",
            "fiers des Fueilles, qui ne vous donnent point- de certi",
            "icat qu’en leut donnant deux ſols de chaque quittance, qui",
            "eſt vne veritable concuſſion. Pour en empeſcher la ſuite, la",
            "Cour eſt tres-humblement ſuppliée d’ordonner que les Re",
            "seueurs prendront eux-meſmes-les quittances, &amp; en baille.",
            "cont certificat ſans en prendre aucune choſe.",
            "En ſecond lieu, le meſme Arreſt n’eſt point executé dans",
            "l’article, qui ordonne que l’on ne payera point les Rentiers",
            "paparcelles, &amp; à pluſieurs fois, le contraire ſe faiſant tous.",
            "les iours, comme il peut facilement eſtre iuſtifié par le con",
            "troolle qui ſe ſait de tous les- payemens.",
            "En troiſieſme lieu, cet Arreſt, qui eſt vn Reglement ge",
            "neral ſouffre atteinte dans la pluſpart des autres Chefs. Le",
            "Rreuoſt des Marchands&amp; les Eſcheuins, ne prenans ppint le",
            "ſoin de faire apporter tous les iours les ſommes qui doiuent",
            "aſtre payées par chaque Receueur, ne leurſaiſant point auſſt",
            "garder ponctuellement le temps que les payemens doiuent:"
        ],
        [
            "eſtre faits. Et lors qu’il arriue vn iour de Feſte, le Receueur",
            "qui deuoit payer ce iour laà, au lieu de le faire le lendemain,",
            "il en diſpole comme il luy pl aiſt. Il y abien plus, quoy que",
            "par ledit Arreſt du 4. Septembre 168. il ſoit dit, que les",
            "Receueurs &amp; Controolleurs feront leurs Charges en per",
            "ſonne, neantmoins ils n’y enuoyent iamais que des Com",
            "mis, &amp; ainſi il eſt impoſſibleaux Rentiers de ſaire executer",
            "contre eux les condamnations par corps qu’ils ont eobte",
            "nuës pour les grands debers du paſſé, dont ils ont ceſſé les",
            "payemens depuis vn an tout entier, les nommez Senoq, ie",
            "rary, Neret, Moudin, de Cœurs, d’Od’vn, Boyleau &amp; au",
            "tres, affect ans d’eſtre à la campagne pour receuoi les Tail",
            "les, dont ils ont traicté, &amp; s’exemprans par ce moyen des",
            "cntraintes &amp; executions ſur leurs perſonnes, qui eſt aujour",
            "d’huy la ſeule aſſeurance des Rentiers, attendu que les Re",
            "ceueurs ont eſté deſchargez de donner caution, leurs Offices",
            "ayant eſté creez hereditaires, &amp; eſtant à preſent hypothe",
            "quez pour leurs debets, de beaucoup plus que leur valeur.",
            "Les Rentiers ſupplient donc la Cour qu’en executant ledit",
            "Arreſt, tous les Receueurs &amp; Controolleurs ſeront obligez",
            "de comparoiſtre à la huitaine à l’Hoſtel de Ville pour faire",
            "leur charge en persõne, autremenr&amp; à faute de ce faire, qu’il",
            "y ſera commis, &amp; qu’ils n’y pourront eſtre reſtab lis que prea",
            "lablement ils n’ayent fourny leurs fueilles &amp; controolles,",
            "&amp;",
            "rendu compte de tous les deniers des années paſſees qu’ils",
            "ont enere leurs mains, &amp; qu’ils n’ayent ſatisfait au public.",
            "Il y a vne autre contrauention aſſez connuéë, ſçauoir,",
            "qu’on ne fait point de Fueilles contenant les uoms de ceux",
            "qui doiuent eſtre payés par ſemaine, &amp; ſuiu ant l’ordre Al",
            "phabetique, &amp; ainſi il arriue que l’on ira vingt fois à l’Ho.",
            "ſtel de Ville inurilement.",
            "L’on doit auſſi empeſcher vn deſordre tres-conſiderable,",
            "qui procede des Traictans: car au lieu d’apporter leurs ſep",
            "maines en argent comptant, ils payent bien ſouuent la meil",
            "leure partie en quittances, ce qui eſt de tres-d angereuſe con",
            "ſequence, parce que ces quittances eſt ant ſous ſeing priué,",
            "elles"
        ],
        [
            "oe e eneen eſle ſonereſen d aileun ils peouent nr",
            "er luſe qna ſoio leaneſonue irane e lerenere en",
            "ere e euie ni taroan l enumei lenme poet ue eu pi e",
            "e e quiu douon ſouroir rone es ſeiei oeuene pune",
            "Dur e ee oue ene ſuqon de papenen ele oen e ne",
            "par les Arreſt;.",
            "l eſoard de Payeurs, jls ne prennent point de iour ce",
            "e enoe le leons ade quurnie p ſen enne e.",
            "eglement y ſoit forme!.",
            "lee u epenmbre eeo pore uiſi que Fon ne",
            "onunre dſine leueons &amp; conrooſou nune e ione l oern",
            "noen rnoune ſe le nonoere pnieue pe p leeun peiee",
            "le ne e oune niuie air e ln leuenei",
            "len punin de ceonroileuin u e e e oe ene e",
            "e e e nre oeni ponun el qi eun ne e ener lee e.",
            "lour ſe ouſen eie nue ee le r eneen n e dr",
            "nſen de eone ieins oue rian nui aepeneieeene",
            "la ſons les payemens i leur diſere re e v",
            "le eueſ e lſer hain dsne pai oiun renennu",
            "e ne enudn eieinus rerer ie iniene enenieun",
            "ple ene einniſaiſes, os de eie eui epunune pene",
            "Eſoner dlelennpone qu ſeon ne ipen oe unene de",
            "e leneat de ioue eien u ee’ſone eee oe",
            "mandées.",
            "l eeſne Prouot des lMarehandi a laſſe ſire pluſeur",
            "eiſiene lc nnile de Ceonpes e doun lnunnr",
            "Ae pnrouoieinleuas puoie u au lien dle e ele el,",
            "nener e e e des enpues ues is eune e pene",
            "liſeuns punoues ſenus oy eolre du uon epnuie e eler",
            "iſeitn leus pre leeurne ils on ieſenlioie e e noe",
            "laſdue cnnbre n conmniſron deuonuee d ieilrene",
            "ele ſeneoue pau ſi elereoneure neun one ne neirne",
            "one ein e loneſ enenne eun e ui e oune de.",
            "ounene plus d einquine nmil liures i pe eui e en en",
            "aoene e oeion aer eiſreon enenre ieo ueuo r ele",
            "e ndeſinn le eonue qeidne i roue e reooiu e ionunut",
            "re doue de ſaire derenees aiſes Dauiron ce"
        ],
        [
            "6",
            "s’immiſcer en ladite Commiſſion, à peine de la vie.",
            "Il ne s’eſt point oppoſé non plus aux Quadriennaux, dont",
            "les gages ont eſté vne ſurcharge aux Rentiets de l’Hoſtel de",
            "ille, &amp; particulierement à ceux des huict nmillions.",
            "Mais il y a encore vne plainte tres-conſiderable. Il eſt",
            "aotoire à vn chacun que les Receueurs retiennent par leurs",
            "mains vne partie des ſommes que l’on porte à l’Hoſtel de",
            "Ville, en faiſant bien ſouuent de fauſſes Fueilles, ou em.",
            "ployans des noms de creanciers fſeints &amp; ſuppoſez. Et cét",
            "artifice leur eſt d’autant plus facile, qu’il eſt toleré par les",
            "Offieiers de Ville, leſquels par ce moyen les obligent de",
            "payer qui bon leur ſemble, &amp; qui bien ſouuent ſincopent",
            "les ſommes pour en fauoriſer leurs amis au prejudi¬.",
            "ce du public. Voila ce qui concerne les contrauentioas qui",
            "ſe font tous les iours dans l’ordre des payemens, auſquelles",
            "l’on ne ſç̧auroit pouruoir qu’en eſtabliſſant de notables",
            "Bourgeois Rentiers, qui ſeront preſens aux payemens,",
            "leſquels ſeront changez tous les quinze iours, ou confir",
            "mez ,ſi on iuge qu’ils ſoient plus neceſſaires que les autres,",
            "&amp; qu’ils ayẽt ſort bien ſatisfait à leur charge &amp; à leur deuoir.",
            "Quand aux conrrauentions qui regardent le reculement",
            "des quartiers, &amp; le manquement de fonds, qui a eſté accor",
            "dé par les Decl ar ations du Roy, les Rentiers peuuent dire",
            "qu’il s’en trouue ſur toutes les natures.",
            "¬ J",
            "Hl leac",
            "aDelles.",
            "Pour les Gabelles, le procez eſt aſſez public. Il a eſté fait",
            "vn Factum, qui peut inſtruire tout le monde du iuſte ſujet",
            "de leurs plaintes.",
            "1Il eſt vray que depuis quelques iours, l’on a aug",
            "menté les ſemaines de vingt-quatre mil liures, &amp; cela",
            "a donné ſuje à quelques perſonnes d’intrigues de publier",
            "par tout, que la ſatis faction eſtoit toute entiere, &amp; c’eſt ce",
            "qui ablige les Rentiers deremonſtrer dans le preſent Me",
            "moire, que cette a gmentation ne couure point du tout les",
            "contruentions, &amp; qu’elle a meſme eſté faite par des voyes",
            "detres perille uſe conſequence,"
        ],
        [
            "de",
            "el",
            "i",
            "3",
            "s",
            "Preraierement, les vingt- quatre mil liures d’augemt",
            "aon, uuec les ſoixane quatre que loa pvoit, ne ſont",
            "ou que qpare vinrs ailnres us neanmmnoins pullrt",
            "a d Confeildu o luilet demier, enregiſte enla Cour",
            "ue, les ſemaines l’on doit payer ſix vmgt huit mil lure",
            "nt oour le qurie courmquie pour loaurerugrsdupſ",
            "renermenrqueeeute ugruentionnemoeſeht pa ul",
            "yi vn renrineheneus de ſoands des qunrnre ni r",
            "ld emaine, qui eì pres du lers de ce qui deuoi eie",
            "paye.",
            "P’las quamdles quaure-vingus buis milliureuſeroioml;",
            "pue ſurle quurmier eouu ours le prpudlie nrlhlee.",
            "unuenoun qureoeuroien cu quinun poant pe",
            "leedus i ſn ereain que ceoue augraeaproo s ſnſei",
            "olie du roue i r rea dus a laiulea ds l l De lareep",
            "r depisle s Sepuenle onel onueronre du pnnie pe.",
            "at eſte faire iuſques au quinaieſpe ouſeiaieſme, quelon",
            "flit uteaugmenuaions l’on n’apae que ouatanus a!",
            "l eiur dur le quarier courane pinſeaaine, auaiu de",
            "ueſue iuern leie ailnneu Teleine ener ndin er",
            "e s, u inu oi qurune ſen ou quua ſen al aure",
            "leoi ſu ſepeainoe qu vont i edus de nouscn ie",
            "pe’ sre nenue ſept’ ous rene uiut nai unes us le",
            "udieuaireu doiuenit eneoreſur le pedde ſomreu",
            "nu inres feulenment, qui ſont des lomaenquideuroienm",
            "dire pues preſeurenmae ourſudaſie aie quoinies co",
            "e oud onne pn doaie poiunduor dupuſe",
            "li ie d o,e deontſrona s eſi lems pu neſan Conſei",
            "eis duu une au aeoauananes eſt de n lodenoene",
            "’Poll nenue pnre queaueioaqueeſoumdua deounoienedtt pne",
            "oe e ſaien on leire, Ci oa de lapune e lee",
            "Pen ei anoeirſinuion i fedi aleans ve l’eſeeet",
            "e aser euoiſſement, ilſera au pouoit oules at",
            "E ſliai dle dhnr u argpnioaiu deleſeoledn",
            "’ns r lurnr oqrTi diaelt e qpumd la ere en",
            "e e lun pluieue oaieur duunuein areadaoeſel",
            "leu oordooualereuolaouen duonde de"
        ],
        [
            "3",
            "niers de l’Eſpargne. Si bien que le ſonds des Rentes ſera",
            "tous les iours ſous lamain d Conſeil: &amp; quand on nde vou",
            "dra point payer, l’on n’aura qu’à faire dire par le Treſorier",
            "de l’Eſpargne, qu’on ne luy a point ordonné́ de fonds pour",
            "cela.",
            "Mais parce qu’il ne s’agiſt pas ſeulement dans l’affaire",
            "des Gabelles du paſſé &amp; du preſent, mais encore de l’adue",
            "nir, les Rentiers ſont obligez de repreſenter icy les moyens",
            "pour conſeruer le fonds de leurs rentes, &amp; comme l’adjudi",
            "cation de la Ferme doit eſtre faite.",
            "Il ſe crouuera vne compagnie pour prendre la Ferme, où̀",
            "il ne s’en trouuera point du tout.",
            "S’il ſe trouue vne compagnie, les Rentiers ont fait ſi",
            "le eee",
            "gnifier au Grefier du Conſeil les conditions, ſous leſquelles",
            "l’adjudication doit eſtre faite.",
            "Il y a pluſieurs articles, mais il y en a deux entr’autres",
            "qui ſont les prlncipaux, &amp; abſolument neceſſaires.",
            "Le premier eſt, que les ſubmiſſions ſe ſaſſent par les Ad",
            "dans toutes les compagnies Souueraines.",
            "La ſeconde condition eſt, que dans les ſubmiſſions, ils",
            "ne s’engagent pas comme ils ont cy-deuant fat de payer",
            "les rentes,ſuiuant les eſtats qui ſeront faits au Conſeil: mais",
            "de payer deux quartiers &amp; demy des rentes, ſuiuant &amp;",
            "conformément à la Declaration, c’eſt à dire, pendant la",
            "guerre ſeulement, &amp; que de cela, il ſoit fai mention",
            "comme charge ordin aire dans leur Bail.",
            "Ces conditions ſont iuſtes &amp; legitimes, il n’eſt pas",
            "raiſonnable que le Roy retranchant tous les ans vn quar",
            "tier &amp; demy des rentes ſur les Gabelles, il ſoit encore en la",
            "liberté du Conſeil de retrancher par des Eſtats, ou de re",
            "culer des quartiers qui reſtent, &amp; qui ſont accordés par les",
            "Declararions. Elles ne ſont point d’ailleurs ex raordinaires,",
            "eſtant l’ancien ordre des payemens, &amp; qui n’a eſté chiangé",
            "qae lors qu’on a voulu manquer de foy au public.",
            "’ Toute la difficulté qui s’y pourroit rencontrer auiour",
            "d’huy, eſt le pretexte ſpecieux du pretendu faux- ſaunage.",
            "Mais"
        ],
        [
            "i1",
            "Mais pour trouuer encore plus facilement des Fermiers il",
            "faut bailler la ferme pour ſix ans, ou pour neuf ans, parce",
            "que ſi les premieres années ſont mauuaiſes, elles ſeroat re",
            "compenſées par les dernieres, à cauſe du temps que l’on au",
            "ra pout reſtablir ladite Ferme.",
            "Et defait, le Conſeil n’ayant fait publier la Ferme que",
            "pour trois ans, c’eſt pour marquer qu’on a deſſein de main.",
            "tenir les Adjudicataires d’aujourd’huy, &amp; de les rembour",
            "ſer de ſix à ſept millions de preſts qu’ls ont ſaits du fonds",
            "&amp;",
            "retranchement des rentes, gages &amp; charges, qui eſt vn",
            "moyen de n’en point payer du tout.",
            "S’il ne ſe trouue poin de compagnie aux conditions cy",
            "deſſus expliquées,en publiant meſme ls Eerme pour ſix, ou",
            "pout neuf ans, les Rentiers ont des propoſitions pour faire",
            "ſubſiſter les Gabelles, qu’ils expliqueront quand on leur",
            "voudra faire l’honneur de les entendre, &amp;e qu’ils croyent",
            "beaucoup plu; aduantageuſes dans las ſuite des années tant",
            "pour les Officiers &amp; Rentiers, que pour ’intereſt du Roy,",
            "que la forme donton ſe ſert à preſent, pour ſouſtenir leſ",
            "dites Gabelles.",
            "l-",
            "L 1CIZC.",
            "Les Rentes du Clergé́, qui ne deuroient iamais ſouffrir de",
            "retranchement, les Receueurs du Clergé faſant leurs ſub.",
            "miſſions à l’Hoſtelde Ville de payer tous les ans &amp; par cha",
            "cun quartier vne ſomme fixe, n’ont pourtant pas laiſſé d’e",
            "ſtre traitté́es comme les autres.",
            "L’on ſçat quepar le Contract fait entre le Roy &amp; Meſ",
            "fieurs du Clergé le quatriéme Iuillet i646, ils douent im.",
            "poſer ſur eux pendant dix ans la ſomime de douze cens",
            "quatre-vingts douze mil neuf cens ſix liures treize ſols trois",
            "deniers, de laquelle il en doit eſtre employé pour les rentes",
            "la ſomme de hict cens dtx-ſept mil trois cens quatr-vingts",
            "quatoree liures douze ſols deux deniers.",
            "Mais au lieu de ſatis faite au Contrat, les Re ceueurs du",
            "i"
        ],
        [
            "Ee n ere",
            "Clergé ont touſiours retenu des ſommes tres conſidera",
            "bles toutes les années.",
            "Premierement, pour l’année i66 Ils n’ont payé quela",
            "quatorze liures neuf ſols.",
            "e eee",
            "Pour l’année i6y. la ſomme de ſept cens trete-cinq",
            "mil huit cens vingt ſix liures ſeizeſols.",
            "En l’anńe isa la ſomme de ſept cens trente-n mil ſept",
            "cens ſoixante dix- ſept liures douze ſols, &amp; depuis le pce.",
            "la meſme année la ſomme de trente-quatre mil trois cens",
            "cinquante liures huict ſols. Et partant les Receueurs doiuent",
            "la ſomme de ſoix ante douz mil cinq cens cinq liures trois",
            "ſols deux deniers, qu’ils ont retenus par leurs mains pen",
            "dant l’aunée 646.plus la ſomme de ſoixante dix ſept mil",
            "rois cens quarre-vingts deux liures ſeize ſols deux deters,",
            "qu ’ils ont auſſi rerenué par leurs mains pendant l’anné",
            "1ô4. &amp; l. sõme de quatre-vingt vn milquare cens vingt",
            "deux hures deux deniers qu’ls ont encore retenuë du fonds",
            "de l’année i64&amp;. &amp; la ſomme de quatre-vingts dix mil ſepe",
            "cens cinquante ſept liures quatre ſols huit deniers qu’ils",
            "ont auſſi retenuë depuis le premier de Ianuier de la preſen.",
            "te année é49. iuſques au vingt cinquieſme Feurier, reue",
            "uans toutes leſdites ſomues, à la ſomme de trois cens ving",
            "deux mil ſoix ante ſept liures quatre ſols deux deniers, qu",
            "leſdits Receueurs ont moins payé qu’ils ne ſont obligez par",
            "le Contract qu’ils ont fait auec le Preuoſt des Marchands",
            "&amp; Eſcheuins.",
            "Il eſt aufſi à obſeruer que leſdits Receueurs n’ont rien",
            "payé pendant les mouuemens derniers, c’eſt à dire, depuis",
            "le vingt-cinquieſme f’eurier, iuſques au temps que les Ar",
            "eſts du Conſeil ont eſté rendus",
            "Il eſt vray que par leſdits Arreſts, qui ſont du mois de",
            "Iuillet, les Receeurs ont eſté condamnez de r’emplacer",
            "les ſepmaines, &amp; d’augmenter pourt cét effet les ſepmaines",
            "Oantes de quatrc mil ant de liures. Mis au lieu de ſatis¬"
        ],
        [
            "3",
            "1",
            "le",
            "faire à l’Arreſt, I’on n’a payé iuſques à preſent, que deux",
            "mil liures pour ladite augmentation, ou remplacement.",
            "Mais comme les choſes rombent touſiours dans vne plus",
            "grande confuſion, lors qu’elles ſont negligées par ceux qui",
            "en ont la diretion &amp; la conduite, le quartier de luillet de imil",
            "ſix cens trente-ſix, qui deuoit eſtre commencé le premier",
            "Nouembre r69. ſuiuant la ſupputation de cent quarante",
            "ix iours, qui doiuent acheuer chaque quartier, il ſe tronue",
            "neant moins que le Preuoſt des Marchands &amp; Eſcheuins ne",
            "font eſtat de ſaire ouurir ledit quartier de luillet 636.",
            "qu’au quatrieſme de Ianuier 650. qui ſont deux mois de re",
            "eulement, que l’on doit appeller retranchement en matie",
            "re derentes de l’Hoſtel de Ville.",
            "A ¬e",
            "S",
            "Pour les Aydes, l’Arreſt du Conſeil du mois de luiſlet",
            "a reculé vn quartier tout entier en ſrx cens cinquante &amp; cin",
            "quante vn, bien que quand les derniers mouuemens ſont",
            "arriuez, la recolſe des Aydes euſt eſté entierement fai",
            "e, eſtant eonſtant que pendant les mois d’Oobre, No",
            "uembre &amp; Decembre, l’onfait preſque toute la reeepre. Tel",
            "leoont que les derpiers mouuemens ne deuoient point ſer",
            "uir de pretxte à aucun reculement de quartier.",
            "Mais quoy que les Rontiers euſſent deſia ſouffert ce pre",
            "iudice &amp; pluſieurs autres, neantmoins l’Arreft du Conſell",
            "n’a pas ſeulement eſté executé; Car l’on n’a fait l’ouuerture",
            "du quatier que ſix ou ſept ſepmaines apres le emps ordon",
            "né par ledit Arreſt:",
            "Il eſt vray que l’on protend que depuis l’on a remplacé",
            "vne partie deſdites ſepmaines recuĺes: mais toutes ces con",
            "trauentione, &amp; ce changement d’ordre dans les payemens",
            "nedoiuẽt point eſtre tolerez; ſans ces reculemens il y a telle",
            "ſamille qul pourroit mettre ordre à ſes affaices; &amp; arreſter le",
            "cours d’vne poutſuite, qui bien ſouuent eſt ſa ruine toute en",
            "iere.",
            "Mals il y a eucorev aure deſordre, dont on peut ac¬."
        ],
        [
            "cuſer ceux qui ont tant de paſſion pour la diretion des affai",
            "res d’autruy, &amp; qui s’en acquittent ſi mal: car les Fermiers",
            "des Aydes doiuent vn million de liures de l’année 68.",
            "dont il y a condamfation, &amp; vn execuroire de la Chambre",
            "iuſques à la ſomme de huict cens mille liures du as6. May",
            "dernier. Cependant le Preuoſt des Marchands ſouffre que",
            "les Fermiers ſe joent de ces deniers, pendant. que les plus",
            "anciennes familles du Royaume combattent contre la e",
            "ceſſité,",
            "e1",
            "ll¬a",
            "I aIles.",
            "Quoy que les rentes de cette nature ayent eſté la proye",
            "de ceux qui ont voulu baſtir leur fortune ſur le meſpris de",
            "toutes ſortes de loix, &amp; qu’il n’y ait point d’artifices qui",
            "n’ayent efté pratiqués pour en diuertir le ſonds, neantmoins",
            "on n’a pas laiſſe de découurir les cauſes du mal, &amp; vae partie",
            "du brigandage qui s’y eſt fait depuis qu’elles ont eſté con",
            "flituées.",
            "Il y a à examinet le paſſé, le preſent, &amp; l’aduenir.",
            "Pour le paſſé, il faudroit vn volume entier pour marquers",
            "toutes les plaintes que les Rentiers auroient à faire.",
            ", Ils ſe contenteront ſeulement de demander à la Cour,",
            "qu’il luy plaſe d’ordonner, que les Receueuts Generaux",
            "&amp; Particuliers, &amp; Traictans des Generalitez ſur leſquelles",
            "le fonds deſdires Rentes a eſté aſſigné, comperont par vn",
            "bref&amp; ſommaire eſtat des payemens par eux faits auſdts",
            "Payeurs, com me auſſi leſdits Payeurs de leur part des paye",
            "mens par eux ſaits auſdts Rentiers, &amp; de leurs debets de",
            "qguittance, par eſtats ſeparez, qu’ils fourniront par chacune",
            "année de leur exercice &amp; maniement depuis &amp; compris",
            "163. iuſques à preſent, &amp; qu’à ce faire ils ſeront contraints",
            "par toutes voyes, melmes par empriſonnement, &amp; priua",
            "tion d’exercice, en commettant à leur place à leurs",
            "ftaiz &amp; deſpens, iuſques à ce qu’ils ayent ſarisfait, ainfi que",
            "dit eſt; car par ce moyen les Renters feront voir que les vas",
            "&amp; les autres ont entre leurs mains de grandes &amp; notables",
            "ſommes"
        ],
        [
            "15",
            "ſommes de deniers, Ieſquelles doiuent eſtre enployées a",
            "payement des rente, eſtant certain qu’il y auoit fonds dans",
            "leſdites Gener alitez pour payer deux quartiers, toutes char",
            "ges &amp; remiſes déduites. Et neantmoins il n’a eſré payé qu’vn",
            "quartier, &amp; vn tiers de quartier dans la meilleure des années.",
            "Ce compte que leſdits Rentiers demandent eſt ſi iuſte, que la",
            "Cour l’a meſme ordonné à l’eſgard des Adjudicataires des",
            "Gabelles, y ayant des Commiſſaires nommez pour cela.",
            "La Cour conſiderera auſſi, s’il luy plaiſt, qu’encore qu’on",
            "n’ait payé́ toaus les ans qu’vn quartiert deſdites rentes, l’on ne",
            "paye pourtant que le quartier de lIanuiet t64. tellement que",
            "c’eſt defia vne année de reculé́e, ourretrois quartiers que l’on",
            "perd cha que année, qui eſt preſque vn aneantiſſement tout",
            "entier deſdites rentes.",
            "Aquoi l’on peut adjouſter la perte que la pluſpart des",
            "Rentiers ont faite, de n’auoir eſté payez des quartiers de",
            "Ilanuier ſix censquarante-vn &amp; 643. par vn faux pretexte de",
            "manquement de fonds, que le Preuoſt des Marchands &amp;",
            "Eſcheuins, n’ont iamais voulu verifier, ni en dem ander l",
            "remplacement, quelque promeſſe qu’ils en aient ſaite plu",
            "ſiecurs fois auſdits Rentiers. Voila pour ce qui eſt du paſſé.",
            "Pour le presẽt l’on ſçait qu’au lieu de faire ouurir le quartier",
            "de lanuier 648 qui eſt le quartier courant, au15. du mois de",
            "Iuillet, ſuiuant l’Arreſt du Cõſeil, l’on ne l’afait ouurir qu’au",
            "mois d’Octobre, trois mois apres qu’il deuoit commencer.",
            "J Depuis l’ouuerture l’ou n’a meſme payé que la maoitié de",
            "’ ce qui deuoi eſtre payé par ſepnmaine, pour finir le quartier",
            "au mois d’Avril mil ſix cens cinquante, comme il a eilé",
            "ordonné par ledit Arreſt du Conſeil: car pour payer quin",
            "ze cens vingt mille liutes, à quoy reuient le quartier des.",
            "rentes, gages, &amp; charges en neuf mois &amp; demy",
            "il faudroit payer par ſemaine quarante mille liures, au lieu",
            "de vingt mille liures que l’on paye ſeulemene aujourd’huy,",
            "de ſorte qu’il eſt deub depuis ledit 5. Iuillet, que deuoit eſtre",
            "faite l’ouuerture du quarticr courant, pluieurs &amp; notables",
            "omes de deuiess.",
            "d"
        ],
        [
            "14",
            "Premierement, pour les trois mois moins huict iours cu’on",
            "a reculeé ladite ouuerture, il y a quatre cens quarante mille",
            "linres.",
            "Et depuis le 8. Otobre qu’on a ouuert le qartier iuſques",
            "au premier Decembre, qu’on n’a payé que vingt mille liures,",
            "au lieu de quarante par ſepmaine, il eſt deub encore ſepe",
            "vingt mille liures.",
            "Et parce que l’Empereur, qui eſt vn des aſſociez de Mon",
            "erot, &amp; qui doit payet pour ſa parr dix mille liures par ſemai",
            "ne, n’a rien payé pendant trois ſep maines, il faut encore ad",
            "jouſter trene miſle liures de cete part, ſi bien que toutes ces",
            "ſommes accumulées &amp; ramiaſſées, i ſe ttouue ſix cens dix",
            "mille liures que l’on a moins payé que l’on ne debuoit pour",
            "le quartier courant des Tailles, qui eſt celuy de lIanuier",
            "1648.",
            "Ce qui eſt d’autant plus conſiderable, que pour ladite an",
            "née l’on n’a fait fonds ce ſemble que pour vn quartiet, par",
            "l’Arreſt da mois de Iuillet dernier, bien que par la Declara",
            "tion on cuſt accordé deux quartiers entiers, &amp; c’eſt pour cela",
            "que laCour eſt tres-humblement ſuppliée d’y pouruoir, afin",
            "que la Declaration ne recoiue aucune atteinte.",
            "Comme auſſi d’ordonner que Monnerot &amp; l’Empereur",
            "ſeront contraints par corps à apporter &amp; fournir preſente",
            "ment és coffres de la Ville les ſix cens dix mil liures par eux",
            "deués depuis ledit quinzieſme Iuillet qu’ils ont deu faire les",
            "payemens pour l’ouuerture dudit quartier, &amp; que doreſna",
            "uant ils payeront quarante-mil liures par ſepmaine, ainſi",
            "qu’ils ſont tenus &amp; obſigez pa les Arreſts du Conſeil. Voila",
            "pour cequi regarde le preſent des Tailles.",
            "Pour l’aduenir il eſtimportant d’y pouruoir. La Declara",
            "tion donne deux quartiers deſdites rentes, &amp; neantmoins",
            "l’on ſçait bien que ce qui reuient de bon des deux Generali",
            "tez d Orleans &amp; de Moulins, n’eſt pas ſuffiſant aujourd’huy",
            "pour payer vn quartier. Il faut donc demander encore l’aſ",
            "ſignation ſur ſix Generalitez, ſans preiudice de l’hypo",
            "theque generale, ſçauoir, Orleans, Moulins, Tours, Limo¬ <pb",
            "n=\"15\"/>",
            "1",
            "ges, Bourges, &amp; Soiſſons, qui ſont celles qui auoient eſté af",
            "fectées au payement deſdites rentes par Ediéts &amp; Declara",
            "tions du Roy des années i6ô. &amp; 1639. verifiées é́s Cours",
            "ſouueraines, &amp; que les Receueurs Generaux faſſent lenrs",
            "ſouſmiſſions au Greffe de l’Hoſtel de Ville de payer, confor",
            "meément à la Declar ation, les deux quartiers par preſerence",
            "à la partie de l’Eſpargne.",
            "Car les deux Generalitez de Moulins &amp; d’Orleans, qui",
            "ont eſté abandonnées pour le payement deſdites rentes, ont",
            "eſté vn verit able piege pour ceax qui y ſont intereſſé́s, pour",
            "pluſieurs raiſons.",
            "La premiere eſt, que les peuples ne payent pas ſi facile",
            "ment, quand ils ſçauent que la Generalité eſt entierement",
            "affectée au payement des Rentiers, &amp; que le Roy n’y a plus",
            "ucune part.",
            "La ſeconde raiſon eſt, que parce moyen l’on a donné à",
            "l’enchere ces deux Generalitez, &amp; l’on ſçait bien comme",
            "tout s’eſt paſſé dans l’adjudication qui en a eſté faite, que les",
            "Rentiers bien intentionnez s’y eſtans trouuez, &amp; en ayans",
            "voulu prendre connoiſſance, ils a’ont remporté que le dé́",
            "plaiſir d’eſtre meſpriſez par ceux qui s’en ſont rendus les mai",
            "ſtres par de tres-mauuais principes.",
            "La troiſieſme raiſon eſt, que les rentes n’eſtant aſſignées",
            "que ſur deux Generalirez, qui ne ſeroient pas meſmes ſuffi¬1",
            "ſantes, quand rien n’arriueroit d’extraordinaire, il ſe trouue",
            "que le fonds en peut eſtre diminué par vne infinité de ren",
            "contres, comne de la peſte, de la guerre, &amp; de la famine,",
            "creations de nouueaux Offices, &amp; ſurcharges de gages. La",
            "Cour ſç̧ait meſmes que l’on eré́e ſouuent de nouuelles ren",
            "tes, ſans en augmenter le fonds, comme il eſt arriue de celles",
            "conſtituées à Frarin &amp; autres par luy interpoſez, iuſques à",
            "deux cens mille liures, leſquelles ayant eſté rayées par la",
            "Chambre, come mal conſtituées, il a obrenu de nouueau",
            "Declaration pour faire reſtablir leſdites radiatios, auſ",
            "quelles il y a oppoſition de la part des Rentiers.,",
            "La quatrieſme raiſon eſt, qu’encore que les deux Genera",
            "1"
        ],
        [
            "16",
            "ſitez ayent eſté entierement abandonnées aux Rentiers,",
            "neantmoins Monſieur le Duc d’Orleans ne laiſſe pas de",
            "prendre cent mille liures d’aſſignation ſur celle d’Orleans,.",
            "l’on y impoſe encore bien ſouuent des droicts exraordinai",
            "res, l’on en diuertit le fonds pour les eſtapes, &amp; autres char",
            "ges de la Prouince, &amp; par ce moyeux l’on a veu que les Trai",
            "tans ont obtenu des deſcharges au Conſeil, quelques condi",
            "tions qui euſſent eſté appoſées dans leuts traictez.",
            "Et de fait, l’on trauaille encoce preſentement ſur ce refme",
            "pretexte, à faire perdre aux Rentiers ſ’année toute entiere",
            "de 1649. &amp; oicy comment.",
            "Monnerot, qui a traicté d’Orleans, pretend luy eſtre deub",
            "deux millions fix cens mille liures, pour parties ſourées,",
            "imaginaires &amp; ſuppoſées, procedantes de pretenduës aduan",
            "ces, d’eſtappes, reimpoſitions de non-valleurs, &amp; autres",
            "mauuaiſes pretentions des années paſſées à compter depuis",
            "6 44.",
            "En l’an mil ſix cens quar ante-huict ayant Ie ſieur d’Emery",
            "fauorable, il obtint vn Arreſt, par lequel on luy accorda de",
            "faire impoſer cetreſomme extraordinaitement ſur la Gene",
            "ralité dOleans’, pour le rembourſement de ces mauuaiſes",
            "pretentions. Cela a eſtéexecuté, ayãt touché́ de cette impo",
            "fition, qui eſtoit vne ſurcharge ſur la Prouince pré́s de douze",
            "cens mille liures.",
            "Au nmoisd’Octobre de la meſme année 68. il ne peut",
            "faire l’imp oſition dans le temps accouſtume, à cauſe des",
            "derniers troubles.",
            "Qu and au taois de Iuin, il a fallu reftablir les rentes qu’il",
            "auoit entierement diſcontinuées, ayant ſouſtenu qu’il n’a",
            "uoit point de fonds, pretendant que l’impoſcion extraordi",
            "naire faite en i648. deuoit entierement tourner à ſon profit,",
            "&amp; qu’elle ne deuoit point eſtre employée aux rentes, Mon",
            "ieur d’Haligre, &amp; les autres Directeurs s’eflteuerent plufieurs",
            "ſois eontre luy en plein Conſeil, iuſques-là que de promet",
            "tre aux Rentiers de decerner exeentoire, dont l’Arreſt fut",
            "meſme dreſſé, attendu que la ſpome qu’il vouloit rerenir",
            "deuoit"
        ],
        [
            "3.",
            "deuoit etre entierement appliquée au payerment des ren",
            "es,s &amp; que ſi le Roy luy debuoit quelque choſe, il fau",
            "droit le ſatisfaire d’ailleurs.",
            "Monnerot voyant tout contraire, &amp; ſçachant bien que",
            "dans le ſonds de ſon Traité, &amp; de celuyde Moulins del",
            "meſme anneée 1648. ily auoit dequoy payer vn quartier &amp;",
            "demy des Rentes, il a recours à des artifices pnniſſables.",
            "Il fit ouuerture à Meſſieurs les Directeurs de retrancher",
            "le demy quartier, &amp; d’en prendre partie pour luy, &amp; por",
            "rer le ſurplus à l’Eſpargne; de ſorte que par le moyen de",
            "ee diuertiſſement, il fit rendne l’Arreſt du mois de luillet,",
            "par lequel l’on ne parle que d’vn quartier pour ladire année",
            "r648. qureſt vn brigandage publiec, puiſque cela c’eſt ſair",
            "au prejudice du Traicté́ de i6&amp;. dont la Coureſt ſuppliée",
            "d’ordonner l’exeeuion, &amp; de la Declaration du mois d’O",
            "tobre, qui ordonne fonds de deux quartiers.",
            "Mais ce crime en a produit vn autre qui n’eſt pas moins",
            "dangereux; car par ce moyen Monnerot a non ſeulement",
            "fait confirmer l’mpoſitõ̃ qu’il auoit faite enverru del’Arreſt",
            "du Conſeil de i64. &amp; conuerty à ſon pro fit les deux millions",
            "ſix cens rmil liures, qu’il a leuées en ladite Generalité: mais i",
            "a encore fait vn Traict é ſecret auec le Conſeil, tant pour l",
            "Generaliré de Moulins que d’Orleans, qui eſt ſi myſte",
            "rieuas, &amp; fait de telle ſorte, qu’on a trouué moyen de payer",
            "1648. des deniers de l’année 649. à cauſe que Monnerot",
            "fait tourner à ſon vtilité particuliere, à la reſerue de cinq",
            "à ſix cens ml liures qu’il a portez à l’Eſpatgne tout le fond",
            "de 1648. &amp; partant il arriuera qu’il n’y aura point de",
            "fonds pour l’année 649.",
            "Ce qu’ily a donc à faire pour arreſter le cours de ce di¬",
            "uertiſſement, eſt d’obtenir du Conſeil deux Commiſſions",
            "pour deux perſonnes que les Rentiers oommeront, addreſ",
            "antes auxThreſoriers de France deſdites Generalitez d’Or.",
            "leans &amp; de Moulins, afin d’empeſcher que les deniers ne:",
            "ſoient diuertis, &amp; particulierement en la Generalité d’O;...",
            "laans, u lMonnerot, Bachelier, &amp; Boulart ſont Re",
            ",. ¬¬¬, ,,, 2.„,,,",
            "E"
        ],
        [
            "S8",
            "ceueurs gener aux, &amp; qui ont receu eette grande irmpoſition",
            "de l’année i648, ſans auoir payé aucne choſe, &amp; qui pout",
            "diuertir les deniers de l’anhée 1649. &amp; les employer au",
            "payement de l’année i648. ont fait donner des commiſ",
            "ſions aux nommez Cotermont &amp; Cottelet, leſquelles doi",
            "uent eſtre, s’il plaiſt à la Cour reuoquées.",
            "y",
            "t rane",
            "L A a",
            "La Cour ſçait combien l’on a demeuté ſans payer aucune",
            "choſe deſdites rentes. Mais comme elles ſont à preſent aſſi",
            "gneées ſur le meſme fonds des Tailles, les Rentiers-ne s’y",
            "eſtendront point du tout, les contrauentions &amp; les deſordres",
            "cy-deſſus obſeuez, y deuans eſtre entiereent appliquez.",
            "Rentes d’Aydes ſur les Entrées.",
            "ne¬e H’ A r ſar l H e-",
            "Le cinquieſme Article de la Declaration du mois d’Oc",
            "bre, porte qu’il ſera payé deſdites rentes deux quartiers par",
            "chacun an. Et neant moins il n’e n’a eſté paye aucune cho",
            "ſe de la preſente année 649. l’on a ſait ſommer pluſieurs",
            "fois le nommé Boucot qui eſt commis pour le payemen",
            "deſdites rentes, le quel a touſiours fait reſponſe qu’il ’auois",
            "aucun fonds, &amp; que les Fermiers luy auoient declaré qu’il",
            "n’y auoit point encote d’Eſtat qui en euſt eſté fait au Con",
            "ſeil, qui eſt l’artifice ordinaire pour. ne point payer, l’Eſtat",
            "n’eſtant communiqué à preſent que ſur la fin de l’année,",
            "c’eſt à dire, dans le temps que tous les payemens deuroient",
            "eſtre entierement faits.",
            "Il eſt vray, que depuis quelques iours ſeulement, l’on a",
            "ſait voirt aux Intereſſez vn pretendu Eſtat, dans lequel leſ",
            "dites rentes ſont e mployées pour deux quartiers pour l’an",
            "née 164s. à commencer du premier Auril, &amp; finir au meſ",
            "e iour de l’année 1é6. Mais outte que quand ledit Eſta"
        ],
        [
            "ſeroit executé, ee ſeroit encore trois nois de perduse de",
            "retranchez, e’eſt qu’on n’a encore, comme dit eſt, rien payé",
            "de l’année :64o. bien que ſuiuant leſdits Eſtats, le quartiet",
            "deuſt eſtte commencé au mois d’Auril, depuis letuel temps",
            "neufmaois entiers ſont eſcoulez. Cependant l’on ſçait que",
            "les particuliers ont eſté forcez de prendre cette nature de",
            "enes, &amp; que la Ralliere qui en eſt le Ferraier, &amp; quioadoit",
            "douner le fonds, en a efté le trcaittaut.",
            "1",
            ".",
            ".",
            "Cinq Groſſes Fermes.",
            "ſl ’ o-y",
            "L’on diuertit tous les iours par des aſſignations particu",
            "Iieres,ſoit pour les Garniſons jſoic pout-es ffieſers de la",
            "Marine tout le fonds deſtiné pour le payement des reee?.",
            "des inq groſſs Fetmes, &amp; ainſi l es Relt rs ſupplient la",
            "Cout, que les deux qartier qui lut ont eltlemt eſtéac",
            "cotdeaz par l decl aration ne leur ſoienrpoint diainuez pat",
            "des moyens &amp; des eatrepriſes,dnt on ſe pourroit encore",
            "ſérui pour toutes lesauttes rentes!2",
            "RES toutes ces Contranentions, ces retranhie mens",
            "cee reeulemeas de quartier, ce deſordre épouuenta ble qui",
            "ſe rencõtre dans toutes les rentes de l’Hoſtel de Ville, &amp; qul",
            "les vamettre dans-vn aneantiſſement touoentier!Peut-hi.",
            "fe plaindredece que les Rentiexs bnt voulu poutuoir à Ie?",
            "ſeuraté:,s’âs ont cherchë des moyens de trouoeqelqe",
            "renede à leurs maux, &amp;e à leuraiſere. S’Aleſe ſoat efirſ a.",
            "ſemblez, &amp; s’lsont nomé ds Syndicqs qui peuſſeat veil",
            "ler continuellement à la corſeruation de leustentes, puiſa",
            "que le Preuoſt des Marchands les abadonlne, &amp; qu’i chan",
            "ge meſae les adeliberations de l’Hbftl de Villend el",
            "les ne lont pas conſoemes à ſes irentions. Cieil eſt",
            "atriué aux affaires de Monnerot &amp;e de l’Empereutlpleſqudels",
            "auoient efté condamnés, tout le Corps de Vill affenble;, le",
            "7. Iuin dernier, de payer pluſiaurs ſommes notables qu’ils",
            "aiuéẽt dereſte de heutsTxaitez de fix csquaaft-uatfe,"
        ],
        [
            "0",
            "quar ante-cinq, quarante ſix, &amp; 64y Ce qui eſt demeuré,",
            "non ſeulement ſans execution, mas parce qu’il auoit eſté",
            "auſſi ordonnéqu’ils ſatisfroient à leursTraictez de ſix cens",
            "quarante-huict, le Preuot des Marchands a fait changer",
            "la deliberarion, &amp; fait mettre ſeulement qu’on deputeroit",
            "vers Meſſieurs du Conſeil.",
            "Ce n’eſt pas d’aujourd’huy que le Preuoſt des Marclrands",
            "en vſe ainſi, les Conſeillers de Ville ont vn procez contre",
            "luy pendant en la Cour, pour vouloir s’attribuer toute",
            "l’authorité, &amp; meſpriſer tous leurs aduis &amp; leurs delbera",
            "tions.",
            "Il faut donc qu’il y ait des Rentiers choiſis &amp; nommez par",
            "les autres, qui arreſtent le oours de tant de deſordres c de",
            "ant d’abus.",
            "Mais comme les raiſ ons pour deffendre le Syndicat, &amp;",
            "tout ce qui s’eſt paſſé pour confirmer vn eſtabliſſement-i",
            "neceſſaire, ſont tres-amplement deduites par le Fatum,",
            "epuis la page 3jo. iuſques à la 35. l’on a creu qu’il ſeroit inu",
            "tile de charger encore le papiet des meſmes deffenſes, &amp;",
            "qu’on pourroit auoir recours au lieu ou elles eſtoient pleine¬",
            "ment trajcées",
            "L on adjouſtera ſeule ment que s’il n’y euſt point eu d’A",
            "ſemblées, ny de Syndicqs, l’on n’euſt point augmenté le.",
            "epmainescomme l’on a fait de vingc-quatre mil liures: Can",
            "encofe qe l’Arreſt de la Clambre des Vacationsne puaiſſe",
            "as fubjſtes, neantmoins iuſques àce l’iL eaſteſté renuer.",
            "ſé, on ne pouuoit demander que ſoixante &amp;e quatre mil li",
            "ures. Tellemente que ſi l’ona- donń volontaſitement cette",
            "augmentation, c’eſt qu’on a penſé que les Syndicqs, &amp; les",
            "proprjefaires des rentes hnldnnefoient lurs pourſuittes,",
            "&amp; quls ae feroien poirt onnoſtreau public les fripon",
            "eries. tousles art ifices dont l’on ſe ſert pour les accabler",
            "de mlheurs &amp; de miſeres.1",
            "La Cour pet meſme iuger par le preſent remoire, ſe",
            "ſans cette coaduite, &amp; l’ordre iui-a eſté tenu par leſdits Ren",
            "tiers x pa las Syndicaqs qu’ls ont nommez, elle. pouuoi",
            "eſtr",
            "-."
        ],
        [
            "21",
            "ſtre conmme elle eſt en ſi peu de emps inſtuite de totes",
            "les contraientions aux Arreſts &amp; Reglemens&amp; des deſſeins",
            "que l’on auoit preparés pour leur ruine.",
            "Les Syndicqs ne ſe donnent pas à la verité rot l’houneur",
            "de ces conniſſances pariulieres, mais commece lon per..",
            "ſonnes agreables &amp; ſans intereſt, il eſt facile à tout le monde",
            "de les approcher, &amp; de leur ex pliquer tous les moy ens qee",
            "l’on iuge neceſſaires pour l’vilité pblicque.",
            "Au lieu qu le Preuoſt des Marchands, &amp; les E’cheuins ne",
            "ſont iamais excirez par la conſideration de leuors rentes. Car",
            "s’ls n’en ont point, c’eſt vne affaice qui nelesouche point du",
            "tput. S’ils eniont ils ont aſſez de complaiſance pour eeux,",
            "qpi ont le ſonds entre les mains pour eſre payez par prefe",
            "rence, &amp; touſiours des qu atre quartiers:",
            "D’aillers, leur dignité, quoy que toute populaire, eſt an",
            "iourd’huy recherchée auec tant de ſoin das la faueur &amp; ds",
            "le credit, qu’ils ont peine à deſcendre de cette hante eſlteua",
            "tion iuſqueaux intereſſs du peuple, &amp; par ces conſidera",
            "ions, &amp; pluſieurs antres que le reſpect empeſche de repre.",
            "enter, il ſe trouue que le Peuoſt des Marchapds &amp; les Eſ",
            "cheuins ne ſont, &amp; ne venlent iamais eſtre informez. das",
            "rantesde l’Hoſtel de Ville, &amp; ainſi il eſt bien neeſſaire que",
            "d’autres en puiſſentinformer le public.",
            "Mais ce qu’il y. a d’eſtrange eſt, de ce que quelques-vns",
            "nal intentionnez ont ſemblé condemaer cét eſtabliſſe",
            "ment, bienqu’il ait eſteéfſait pluſieurs fois, y ayant eu dou",
            "ze Scindics nommez en l’année 1 6 43. dans vn temps",
            "que l’on commençoit à eſtouffer les plainres aasec viblence,",
            "&amp; que l’on dreſſoit des pieges à la Iuſtice.",
            "Au reſte, ce. ne ſont pas les exemplesqui font -les Loix,",
            "c’eſt la raiſon ſeule qui en eſt l’ame &amp; le principe. Ca eu",
            "lens otilitas, dit la Loy 2. de Coſtitaeionibhus prinoipun a",
            "ig- resoua poſſs coffii, d; recedi pote ab oIure, god",
            "s eqpms uiſua eſt..",
            "L’vtilité &amp; la neceſſité desSyndics, peua-elle eſtre plus",
            "Eande qu’au jqurd’huy, que l’on void roures les rentes per¬",
            "E",
            ". ."
        ],
        [
            "22",
            "Ee e iee",
            ". duës &amp; aneanties par la negligence du Preuoſt des Mar",
            "chands, &amp; qui eſt dautant plus extraordinaire &amp; plus pe",
            "les Gouuernemens &amp; les emplois populaires. Car il eft cer",
            "tain, que les homes taſchent de couronnerordin airê",
            "eieoieieie",
            "ment les premieres années de leuss Mgiſtratures, ls gai",
            "gnent les peuples par leurs premiers emplois, au lieu que",
            "familiere.",
            "C’eſt pour cela que les Romains pour tenir touſiours leurs",
            "Magiſtrats dans le deuoir; les oblgooient de paroiſtre en",
            "public, &amp; d’eftre expoſes au peuple pendant vn certain t̃ps",
            "lors qu’ils acheuoient l afon ction de leursCharges, &amp; qu’ls",
            "finiſſoient leurs emplois, fin de receuir des Eloges &amp; des",
            "applaudiſſemens s’ils auoient bien ſeruy, ou de ſouffrir des",
            "reproches, &amp; de ſouſtenir toutes ſortes d’accuſations, s’ils",
            "auoient manqué à leur deuoir vt coraas poſti, dit la Nouelle",
            "desEmpereurs Theodoze &amp; Valentinien, ben a rei fraa",
            "ar audibus, aut certe ſi adeſidie, aut doli alieuis coſeijyj",
            "doceban",
            "ur, dſceſſas celeritate ſe on ſbſftrahanme.",
            "LePreuoſt des Marchands ne doit doae pas s’eſtonner fi",
            "les Rentiers ont accuſé ſa conduite &amp; ſon adminiſtration. Si",
            "les clameurs qu’il a entenduës depuis quelques iours, ne ſonc",
            "pas celles auec leſquelles on a accouſtumé d’accompagner",
            "les triomphes. Le iugement du peuple eſt libre, c’eſt la",
            "voix de Dieu, qui n’eſt iamais intereſſée, &amp; qu’on ne ſçau",
            "roit eſtouffer. Neantmoins les Rentiers quelques ſujets",
            "qu’ils euſſent de ſe plaindre, il y a deſia ſort long-temps.",
            "anoient garde touſiours beaucoup de reſpett pour ſa Magi",
            "ſtrature: Mais apres auoir tenté toutes ſortes de moyens.",
            "inutilement, il ne faut pas trouuer eſtrange s’ils one",
            "cher che leur ſeureté dans la protection des Loix, &amp; dans",
            "leur propre conduite, qui eſt vne voye qui ’a eſté con",
            "damnée que par ceux qui ne veulent point qu’on penetre",
            "dans leurs brigandages, &amp; que l’on ſonge à la conſeruatio"
        ],
        [
            "25",
            "de ſon bien, &amp; de ſa fortune particullere,",
            "Mais auparauant que de finir, les Rentiers ſont encoreobll",
            "gez de repreſentez à la Cour, que le Preuoſt des Marchands",
            "les Eſcheuins trauaillent encore tant qu’ils peuuent pour",
            "attirer ſur eux lahaine publique; car ſous pretexte qu’ilsont",
            "leurs aſſignations ſur les Gabelles, ſur les Aydes, &amp; ſur les au",
            "tres naures, ils authoriſent toutes les impoſitions nouuelles",
            "qui s’y font par leurs interuentions &amp; leurs pourſuittes.",
            "Ce qu’ils ont encore fait depuis quelques iours en faueur",
            "des Fermies d Pied Fourché, leſquels veulent leuer vne",
            "aug mentation de quatre ſols pour liure, &amp; qui pour faciliter",
            "cetre nouueauté qui n’eſt point verifiée, ont eſteé ſolliciter le",
            "Preuoſt des March ands de s’y intereſſer, ce qu’il a ait.",
            "Et neantmoins les Rentiers n’y pretendent aucune choſe,",
            "quoy que le Pied Fourché faſſe partie des A ydes, les anciens",
            "droicts qui leur ſont allienez, ne ſont que rop ſuffiſans pour",
            "les ſatisfaire, ils doiuent meſme eſtre payez par preference",
            "à la partie de l’Eſpargne: &amp; ils ne pretendent pas que l’on",
            "puiſſe faire ſeruir la faueur de leut debte à l’oppreſſion publ",
            "que, &amp; principalement ayant comme ils ont dequoy ſe ſa",
            "tisfaire ſur les droicts qui ont eſté verifiez dans les Compa",
            "gnies Souueraines. Ils remercient donc le Preuoſt des Mar",
            "chands &amp; les Eſcheuns de cette aſſiſtance &amp; de ce ſecours:",
            "il abandonne les verit ables ſoins pour en prendre qui ſont",
            "condmnez partoutes ſortes de Loix, &amp; coutraires au bie",
            "publle."
        ]
    ]
}