{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville, Henri II (1595-1663 ; duc de)",
            "Beaufort, François de Bourbon-Vendôme (1616-1669 ; duc de)",
            "Lorraine, Charles II de (1596-1657 ; duc d'Elbeuf)"
        ],
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Le mercure parisien, contenant tout ce qui s'est passé de\n          plus particulier, tant dans Paris qu'au dehors, depuis la nuit du jour et fête des Rois\n          jusques à présent, et qui n'ont été remarquées aux imprimés ci devant publiés.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2455_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "MERCVRE",
            "PARISIEN.",
            "CONTBNANT TOVT CE QVI",
            "S’eſt paſſé de plus particulier,",
            "tant dans Paris qu’au dehors,",
            "depuis la nuict du iour &amp; Feſte",
            "des Roys iuſques à preſent.",
            "Et qui ont efté remarquees aux Imprimez",
            "cy-deuant publiez.",
            "A PARIS,",
            "Chez CARDIN BESONGNE, rue d’Ecoſfe, au",
            "mont ſaint Hilaire, au Chapeau Royal.",
            "M. DC.XXXX1X."
        ],
        [
            "3",
            "LE",
            "MERCVRE",
            "PARISIEN.",
            "CONTENANT CE QVI SEST PASSE",
            "de plus memorable, tant dans Paris qu’au dehors,",
            "depuis la nuict du iour &amp; Feſte des Roys, iuſ",
            "ques à preſent.",
            "PREMIER ORDINAIRE.",
            "A vile de Paris croyoit etre aſreuree &amp; de",
            "liuŕe du trouble qu’elle auoit iuſtement appre",
            "Ned lu ie depns e ene en de ene nn lee",
            "d’Aouſtiuſques au detnier d’octobre Vigile de la",
            "am Feſte de tous les Saincts, qu’elle vit &amp; eceut le",
            "Sy ſonrei danun n ene le eue le epe e ee ee",
            "mouſquetades par toutes les ruës; les cris &amp; les allegreſſes",
            "telles qu’elle ſo peuuent deſirer d’vn peuple qui ayme partaite",
            "ment ſon Priuce.",
            "Apree la ſainct Martin l’ouuerre du Parlement eſtant fai:",
            "Les Chambres recommencerent à ’aſſembler au ſuie des gens",
            "de gurre, que lon auoit fait auancer aux enuirons de Pa;",
            "contre les promeſſes donnees, qu’elles n’en approcheroient",
            "de vingt- lie ues, Meſſieurs le Due d’Orleans &amp; le Prince de",
            "Condé, furent par oudre de la Reyne, au Patlement ouù les",
            "A ij"
        ],
        [
            "Chambres afſemblees. Monſieur le Due d’Orleans dits que la",
            "Reyne croyant auoir donné tout contentement ſur e que la",
            "Cour deſiroit, touchant les plaintes qui s’eſtoient faites des char",
            "ges &amp; impoſiions, trouuoit mauuais que le Parlement s’aſſem",
            "bloit derechef, la deſſus on fut aux opinions, que Monſieur le",
            "Prince vouloit interrompre, ce quiſut cauſe que ce iour là les de",
            "liberations n’ayans eſté libres, il ne fut rienarreſté, aucuns de",
            "Meſſieurs dirent, que la couſtume de la Cour eſtoit que venant",
            "au opinions, chacun deuoitopiner librement, afin de racueillir",
            "lesaduis auant que prononcer.",
            "Aprez cela Meſſieurs les Due d’O. leans &amp;le Prince de Condẽ",
            "S’en retournerent.",
            "Le lenderin ils ſe rendirent derechef au Palenent , ou fut",
            "delibeteé ſur les propoſitions faites le iour precedent, &amp; que l",
            "eyne ſeroit ſuppliee de donner ce contentement au peuple de",
            "Paris; de ne permettre que les paſſages par ouù ſes commoditez y",
            "ariuent iournellement, fuſſent oceuppez par les gens de guerre.",
            "out le long del’Aduent le Parlement futoceuppe à rendre la",
            "Iuſtice diſtributiue au pub’ic.",
            "Ce qui n’empeſcha point qu’il ne courut vn bruit par Paris,",
            "qu’à̀ la Meſſé́ de minuict, pendant que le peuple ſe roitaux Egliſes",
            "ſe deuoit faire vn tumulte par les gens de guerre qu’on y feroit",
            "entrer, ce qui fut neantmoins ſans effeét.",
            "Neantmoins on ne laiſſa point de croire que le Cardinal Ma",
            "2arin auoit quelque deſſein d’enleuer le Roy hors de Paris, &amp;",
            "le",
            "mener ou à Blois ou à Tours, les autres diſoient àa Lyon ou à",
            "Dijon: ce qu’il tint tellement ſecret que nulne pouuoit qu’e’iu.",
            "ger, ſinon la nuict du iour des Roysſixieſme Ianuier dernier, ſui",
            "les deux heures aprez minuct., qu’il l’onleua &amp; le fit ſottir auec",
            "la Reyne par la pote de Richelieu, ſans auoir la Maiſon du Roy",
            "&amp; de la Reyne, eut loſir de faire charier tour leur bagage, qui",
            "demeura au Palais Cardinal, &amp; ſe rendirent tous à ſainct Ger",
            "main en Laye.",
            "Ce fut lors qu’on vid vn coup d’Eſtat executé &amp; que tout Pa",
            "ris ſe trouua tout en trouble du prompt &amp; ſoudain enleuement",
            "du ROy qui euſt ſans doute eſté ſuiuy de quelque grande emo",
            "t’on, n’euſt eſté l’ordre que le Parlement aſſenmblé dez ce iour là",
            "ymit, ordounant qu’à la diligence des Pteuoſts des Mar chanda",
            "&amp;"
        ],
        [
            "Eſcheuins, ies portes ſeroient gardez ’par les Bourgeois &amp;",
            "eotps de gandes etabis de nuiet pas les quariene,",
            "e ud lanuier Letres de cache enuoyee de ſainGe",
            "min en Laye, furent appor ees au parquet de Meſſieurs les",
            "gens du Roy, porant anſlaion du Parlement de Panis enla",
            "Vule de Montirgjis, de la Cout des Aydes ̀ Poitiers, de l",
            "Chambre des Compteà Orleans, du Grand Contcil à Mante",
            "du Conſeil priue a Poiſſy: Ces letres furent renuoyees par le",
            "Pa lement, ſans eſtre ouuertes ny leües.",
            "A meſme temps que leur Majeſlez furent à ſainct Germain,",
            "Ie Catdnal Maaitin, ayant ſurpis la naifuere nmaturelle de",
            "Monſieur le Pince de Condé, luy mettant en l’eſprit qu’au nar",
            "lement il y en auoit qui auoient intelligenece auee l Elpagnol,",
            "auee intention d’attenter à la perſonne du Roy, le porta à̀ pren",
            "dre la charge d’inueſtit la ville de naris de tous coſtez, fit",
            "venir",
            "l’armee de Flandre &amp;leue les garniſons des villes frontieres, pousr",
            "les ordonner aux paſſeges des ruieres des lieux d’où ſe con",
            "duiſoient les viures à raris, Monſie ur le rince ſelon cet ordre,",
            "fit entrer dans ſainct Denys, dix Compagnies du Regiment des",
            "Gardes Françoiſes, le Regiment de Nauarre, vn Regiment de",
            "Cauale rie Allemande &amp; rolonoiſe, auec les quatre Compagnies",
            "des Suiſſes qui y ont leur quarier ordinaire.",
            "Se ſaiſit du Chaſteau du Bois de Vincenne où il mit vne garmni",
            "ſon de quatre cens hommes &amp; deux cens cheuaux ſous le com",
            "mandenent du ſieur Drouet Capitaine au Regiment des Gardes",
            "&amp; lieentia du Chaſteau les Morte-payes des village de Fontenay",
            "ſur le bois, de Noiſy le ſec, de Bagnolet &amp; de Montreuil, leſquels",
            "yillages furent tellement barricaudez par leurs habitans en nom",
            "bre de plus de mille de leurs Communes aſſemblez auec fuzils,",
            "mouſquets, fleaux, hallebardes, lougs pieux &amp; battons à deux",
            "bouts, qu’aucuncs des gs rniſons deS. Denys &amp;du Bois de Vincë",
            "nes, ne les ont peu forcer &amp;toutes les fois qu’ils s’e n ſont",
            "aproche",
            "ils y ont touſiours laiſſé quelques vns des leurs tuez ou bleſſez.",
            "Ledit ſieur rince tenant la Campagne du coſté de Brie, ſe",
            "ſaiſi da la ville de Lagny ſur Marncoù il mit ſix cens hommes",
            "ous la conduite du ſier de Baradas.",
            "IlLfit le meſme à Corbeil où ilfit iettet 6oohõ̃mes, aiantgigné",
            "de lan coſté le ſieur du rerray, qui en toit Gouuerneut qui les",
            "B"
        ],
        [
            "¬ 6",
            "y receut nonobſtant le refus que les haitans en faiſolent.",
            "Les nmeſmes rouppes dudit fleur Prince s’emparerent de?",
            "Boqufgs deſaint Clou &amp; de ſon pont, &amp; des villages de Surentre,",
            "blogne&amp; puteaux où ils ont commis des voleries &amp; des cruautez",
            "plus que barbares, noramment à Seures &amp; à Meudon, qui furent",
            "pillez, &amp; les habitans du dernier furent eontraincts d’abandonner",
            "leur demeure &amp; les laiſſer à la proye de cinq cens Allemans &amp;",
            "Polonois qui y eſtoient le Dimanche y. Fevrier, ur l’aduis qu’on",
            "auoit eu que le prince de Condé auoit reſolu d’attaquer le pont",
            "de Charenton, grdé par vne forte garniſon que les Generaux y",
            "auoient enuoyez, s’eſtant tenu le Conſeil en l’Hoſtel de Ville de",
            "Paris où eſtoient quelques-vns des Generaux, le Marquis de la",
            "Bblaye &amp; quelques vns du Parlement, fut reſolu que le lende",
            "aln de grandmatin 8. Fevrier, ſeroit commandé par les Offi",
            "iers dé l̀ ville de faire ſortit les Compagnies des Bourgeois par",
            "la porte ſainct Anthoine, afiu d’empeſcher la priſe de ce pont &amp;",
            "es les fx heures du ſoir du iour 7. Fevrier, les Officiers des quar",
            "trs eurent ordre d’aduertir les Boutgeois de tenir les armes pre",
            "ftes &amp; de ſortir au premier ſon de Tambour à peine de groſſt",
            "mande, &amp; ſur les cinq heures du matiu du Lundy &amp;. Fevrier,",
            "autre-commandement fut fait aux Bourgeois de ſortir prompte",
            "ment auec les armes &amp; ſe rendre ſous leurs Capitaines aà peine",
            "da",
            "la vie, ce qu’ils firent &amp; tous allerent dans la plaee Royale où la",
            "hntre &amp; la reueüe fut faite, aprez quoy tous marcherent en bon",
            "ordre iuſques au bout du faux-bourg ſaintl Anthoine: &amp; au meſ",
            "me temps l’on ſortit quatre pieces de anon de l’Arſenalauec leés",
            "munitions pour les conduirc vers Charenton.",
            "Le Duc d’Elbeuf&amp; autres Chefs auec plus de deux mille echée.",
            "aux s’eſtoit auaneé vers la vallée de Feſcamp; &amp; en cheminfai",
            "ſant il apprit que le pont de Charenon auoit eſté pris par les gens",
            "de Monſieur le Prince, ce qui l’obligea de retourner &amp; remercla",
            "les ourgeois, ſortis en nombre de plus de trente mille hommes",
            "ſous ſes arnes, de la diligence qu’ils auoient faite pour l’aſiſter e",
            "vne odeca ion ſi neceſſaire pour le bien commun de la ville, aprez",
            "quoy chacun rentra &amp; retourna enſon quartier &amp; le Canon ſorty",
            "de l’Arſenal y fut remene auee toutes les munitions.",
            "Dns l’attaque de ce pont de Charenton, les ennefis y firent",
            "ne pere notable &amp; entrautes celle du Comte de Chaſtillon,"
        ],
        [
            "fort eftinié du prinee de Cnde, du Baron de Saligdy ſon Cou",
            "n, du Daron de Faures &amp; de quantité de Capiaines &amp;",
            "Offieiers",
            "Le Comte de Chaſtillon perilleuſement bleſſé fut porté au",
            "Bois de Vincennes, oùſe rendit auſſi le prince de Coudé, auquel",
            "ildit, qu’il ne regrettoit pomt la mort, mais bien de mourir pout",
            "la cauſe d’vn eſtranger &amp; dans vne guerre iniuſte &amp; que fi Mon",
            "ieut le prince s’y vouloit opiniaſtrer liſſuë ne luy ſeroit pas ho",
            "horable, veu qu’en vne pareille occaſion que celle-cy il verroie",
            "ſa reputation ternie &amp; la gloire qu’il auoit acquiſe par tant de",
            "batailles &amp; victoires remportees ſur les ennemis de la France,",
            "gtandement diminuee, ce ieune Seigneur eſtoit vaillant &amp; fair",
            "Ia guerre qui s’eſtolt faicte aux Pays bas: auſſi en recognoiſ",
            "ſance de ſoncourage, il eſtoit ſur le poinct d’auoir vn’baſton de",
            "Mareſchal de France. Il s’eſtoit fait Catholique depuis vn an,",
            "ne trouuant point aſſeurance de ſon ſalut en la religion pretenduê",
            "reformee, en laquelle ſes peres auoient eſteé nourris, eſleuez &amp;",
            "8",
            "mots.",
            "Les ennemis ’eſtant alnſiſaiſis du pont de Charenton ſçachans",
            "qu’ils ne le pouuoient garder le rompirent &amp; l’abandonneren,",
            "&amp; voulant courit luſques à Brie-comte Robert pour y prendre le",
            "bleds qui s’y eſtoient conduits de Champagne &amp; de Brie poult",
            "eſtre amenez à Paris, furent rencontrez par les Marquis de Vitty",
            "&amp; de Natmonſtier quirompirent leur deſſein.",
            "Et rerournans du coſté de ſainct Denys ils çoururent iuſques au",
            "Bour get qu’ils pillerent, comme ceux de l’autre coſté de la riuiere",
            "le Bourg de Palaiſeau, le village de Fontenay aux Roſes, ou il",
            "firent de grandes inſolences, iuſques dans l’Egliſe où ils ro npi",
            "rent leſacré Tabernacle prirent le Reliquaire d’argent en forme",
            "de Soleil où eſtoit le ſacré corp de Noſtre Seigneur &amp; i’empor",
            "terent.",
            "Le Mercrcdy 1o. de Feburier, le Duc de beaufort eſtant ſort",
            "aecompagné d Marquis de la Boulaye &amp; de bon nombre de Ca",
            "ualerie &amp; d’infanterie vers Loniumeau rencontra les deux Re",
            "gimens de Caualerie de la Reyne &amp; deé Mazarin en nombre de",
            "ſept à huit cens cheuaux, où ily eut combat opiniatré de part &amp;",
            "d’autre, &amp; apres nomibre detuez &amp; de bleſſez ſe Duc ayant mis",
            "ces deux Regimens en deroute eut loiſir de faire venir a Paris vn",
            "grand conuoy de bœufs, de moutons &amp; de porcs des lieux de"
        ],
        [
            "Chaſtres, Linas &amp; d’aillieurs. &amp; pource faire ſc tient de Paiis",
            "plus d vingt inq mille hommes dc pied ſans attendre l’ordre du",
            "Patlement ny de la ville tres bien aimez, depuisles ſix heures du",
            "matin iuſques a vne heure de reieuée, qui marchant à grands pas",
            "auſſi reſolus comme s’ils euſſent eſteé apres quelue grand btin, &amp;",
            "eſtant en pleine campagne touue cette belle &amp; nombreuſe inſan",
            "terie parſienne futen moins d’vne heure miſe en bataille par des",
            "Capitaines &amp; Sergens faits a la guerre, en auſſi bon ordre queſj",
            "ceuſt eſteé vne armée agguertie a la veue de plus de dix mille per",
            "ſonnes ſortis pour en auoir le plaiſir &amp; le contcntement de les",
            "con",
            "ſiderer.",
            "Le Samedy 3 Feburier vn Herault d’armes enuoyé de ſaini",
            "Germainen Lays arriua à Paris auectrois paquets, le premierad¬.",
            "dreſſeé à Noſſeigneurs de Parlement, le deu xeſme à Noſſei",
            "gneurs les Prinees &amp; Gener aux, &amp; le troiſieſme aux Pr",
            "euoſts &amp;",
            "cheuins de la ville de Paris, mais il ne fut receu ny des vns ny",
            "des autres, &amp; ainſis’en rietourna a ſainct Germain.",
            "Le meſme iour le Cheualier de la Valette fils naturel du feu",
            "Due d Eſpernon &amp; cy deuant General des Venitiens, fut pris a",
            "Paris en iettant vn billet d’vne demie fueille Imprimee, en des",
            "maiiſons &amp; lieux pub lics, &amp; fut amené priſonnier en la Concierge",
            "rie du Palais, çe billet eſt vn Libelle iniurieux &amp; ſcandaleux,",
            "conre Noſſeigneus du arlement, &amp; contre nos Princes &amp; Ge",
            "peraux, tendant à fire ſoſleuer le peuple contr’eux.",
            "Comme auſſile Duc d’Elbeuf, &amp; le Duc de Beaufort aecomp",
            "né d’autres Chefs, de anite de Caualerie, &amp; d’Infanterie,",
            "Iorirent pour rie Conce Roberi pour eſcorter vn Conuoy de",
            "bleds &amp; de frines, auſſi plus deé dix mille Bour geois ſortirent",
            "pour aller au deuant de ce Conuoy en tres-bel ordre: mais con",
            "me l’on futarriué à tie Comte Robert, on ſceut qu’a cauſe de la",
            "priſe du pont de Charentopar les ennemis, la pluſpart de ceux",
            "qui auoienr amene quantiré de Chariots de bleds &amp; farines en",
            "nombre de plus de ſix cens, s’en eſtoient retournez ſur le bruit",
            "que les ennenais au patir de Charenton, alloient de ce coſte la,",
            "e qui ſut cauſe qu’il ne s’en trouua qu cinquante ou ſoixante",
            "hat os qui furent aene z à Paris. .",
            "2"
        ],
        [
            "e1",
            "F",
            "R",
            "LV L",
            "9.",
            "e ol",
            "LE",
            "a8",
            "I",
            "PARISIEN.",
            "1 7",
            "CONTENANTCE QVI S’EST PASSE",
            "de plus memorable, tant dans Paris qu’au de",
            "hors, depuis la perte de Charenron iuſques à",
            "preſent.",
            "SECONDORDINAIRE.",
            "gOe mon deumxieſmé ordinaire qui fait part au",
            "Veili eenei in neiuei eue",
            "Z iſe du pont de Charnton par le party con",
            "raire, apres auoir en mon premidr r dnane",
            "’aeot lis nalere en uele ilauie eps par",
            "us de Pars &amp; depuis redreſſe: apret que les enneni,s l’eu",
            "feut quitté, &amp; mis pour ſa gardé huit cens hommes tant",
            "Saualerie qu’lnfanterit &amp;e quelques Canons, le Dimnehe",
            "Fvier les gers du Pine de Cales arrue a Pni, furent ſu",
            "dir heores à rpoſle de Vile demnler paeport pour leu",
            "leneee qu eledet i Enre en Paei, ddiein ade ſe luiaie",
            "autc nosGeneratx pour cete guerre.e",
            "La lironee du ſoſdat; qui n’eſt retenu par aucune diſcip",
            "ne, &amp;ſur tout dais les troupes amenees pour prefſer la ville de",
            "C"
        ],
        [
            ".",
            "1",
            "Paris, paroiſt auee vn tel excez d’inſolerſte que dans la",
            "plus-part des Bourgs ou ils ſont entrez, ilsy ont commis",
            "des cruautez plus barbares que ne feroient les Scythes,,",
            "ou les Canibales, ne ſe contentant de piler les maiſons des",
            "pauurcs ha bitans, mais paſſant uſques à la barbarie meſ’e",
            "en ont pris aucuns qu ils ont fé dus par la moitie du corps a1",
            "tres qu’ils ont liez &amp; pendus a l cheminée, &amp; mis le feu",
            "deſ",
            "ſous pour les bruſloer ainſi tout viſs, aſin de les contraindre de",
            "leur decelr leur bie, &amp;leur doner de l’arg̃t ont tué pſieu",
            "res feumesenceintes, &amp; tr̃; é iopurs mains cruielles",
            "&amp;ihais",
            "ides dans le ſan des pauures petitsnnocens, en ſorte qu’t",
            "aà fallu que ces miſerables creatures pour ſauuer leurs vies,",
            "a yent abandonné leurs maiſons, comme à Meudon à Sevre,",
            "&amp; a Charenton lors qu’ils prirent le pont, ny reſtant qu’vn",
            "puure homme auec vn nmuid de vinqu’il vend à la garniſon",
            "que nous auons à preſent à ce pont, ſans oſer y coucher pour",
            "le peu de ſeureté qu’il y a en iels voleurs qui courent &amp; ſur",
            "uienneapiapinement daas ces Bourgs afin d’acheuer à pille",
            "ce quireſte.",
            "D’ailleur les impietez &amp; ſacrileges ont eſté́ ſi frequétes par",
            "my tels voleurs, ſans foy, ny religion, qu’il n’y a lieu ſacre au",
            "dits Bourgs ou ils ne ſoient entrez, &amp; porte leurs mainsſacri",
            "leges ſur les choſes plus ſacrées&amp;méme ſur les perſonnes de",
            "ſtinez pour le ſeruice diuin, qu’ils ont excedéspillez, &amp; ign0y",
            "minieuſement traictez, ſans que pour les plaintes qu’on e",
            "ait faictes a leurs chefs on en ait peu tirer raiſon, au contrai",
            "re auſſi bons voleurs que leurs ſoldats, ils leurs ont permiy",
            "d’exercer toure ſorte de violence &amp; de brigandage.",
            "Les fureurs ſoldateſques, qui n’ont ny yeux ny ereilles",
            "que pour voir les lieux ou ils exerceront leur rage,&amp; n’en¬,",
            "tendre que des horribles blaſphemes &amp; teſaoigner aueuns",
            "ae d’humanité, ont obligé quantite de Monaſteres",
            "champeſtres tant d’hommnes que de femmes, d’en ſortir &amp;",
            "emporter ce qu’ils auoient de meilleur pour eſuiter les mai",
            "de ces ſoſdats impitoyàbles, &amp; de ſe retirer aux jlles prot",
            "chaines comme dans Paris, Meaux, Melun, Eftampes a",
            "Montfort &amp; autres lieux pour y viure auec plus decepos d’e",
            "prit durant cette mauuaiſe laiſp,,."
        ],
        [
            "S11",
            "La orainte d’auoir de tels vlours fait que les’villes plls",
            "ocles du perilont donné ordre àlour con'eruation ; cm",
            "mBrig COmte, R eruoule Parlemontà̀ enuoyéteoismil",
            "les omnmes pour ſa. oſenuasion, leſqulles s’io c npont",
            "uit &amp; iaua fortifierete petite ville, mais tres omls",
            "u eſre colloa atrioent les bleds de bBrie, &amp; diou s’e",
            "yetapreſenr les’ uonuois pour Paris, &amp; afin de n’éſto",
            "chargez de perſonns non faictes au trauail oya la fâuigat9",
            "4, afait fotir tuds les boucdhes inutiles, commie rbchn",
            "dantcouſiours le ſiege daat le Price de odéla menace i",
            "5as qu’il y puiſſe librement faiteconduire ſes roupes.",
            "Auſſi la place de Ville neufue ſain George à recen garn",
            "on de Paris, car comme eſtant ſur la riuiere de Seine &amp; ied",
            "tres commode pour receuoir les bleds &amp; les farines de Bfié",
            "Conte Rober &amp; d’aurnes endroits &amp; les fair conduire pdr",
            "eau a Paris, elle rend Corb eil comme innurile ux ennemis",
            "pour eapeſchaer les denrees, ny ayant au deſſous aucuni",
            "pont à paſſer &amp; peut on faciloment les voiturerentout tep",
            "lans craindreles courſes du bois de Vincennes.!.",
            "Ioint qu’on a fait dõner cõmiſſion aux Mariniers des riuieres",
            "ôe Seine &amp; de Marne, à leur imſtance, de faire vn gros de",
            "mille ou douze cetns Mariniets qui fſans empeſchement s’of",
            "frent de faire tonduire de Brieles bleds &amp; farines &amp; les ame",
            ". 1",
            "ardans Paris.:",
            "Le meſme Parlemeht ayant: enuoyét le Choualier ſe",
            "allette priſonnier à la Conciergerie du Palais vlanu de ſà",
            "moderation &amp; prudence accouſtumeée, meſme enuersvne",
            "perſonne, qui par les billets par luy ſemez auoit gradement",
            "ffenoé certe lluſtre Copagnie s’eſt reſolu de le raite",
            "comme priſonnier de guerreſans ate plusegrartde: pee3",
            "pet des conſidera ttons qu’elle tienſecrettes, meannains",
            "par ordre de la meſne Cour la vaiſſelle d’argent pierrerieà",
            "joyaux &amp; autres mablesprecieuirdudit Cheualier, ont et8",
            "ſaiſis &amp;arrſftez pardes Cotniſſairs nonne &amp; enuoye",
            "à la monnoyee luy raasfo delauonirgrie enla al",
            "ſtille, pendac quà la: Ooiurauaileà liſtfioin de ſoa",
            ". n11",
            "1",
            ".",
            ".1!..",
            "Le lundya. Eebsler uudt urtiueientque a viléû",
            "noiſi;"
        ],
        [
            "12",
            "Chaſteau du pont del’Arche à quatre lieies de Roüer, s’e",
            "ſtoiént rendus au Duc de Longueuille, que le C&amp;omte de",
            "Hareours’eſtoit retlre auee mile pu doue cens hommos",
            "&amp; que l’armee de Normandie qui doit eſtre composée de r?",
            "mille hommes, deuoit arriuer au ſecours de Paris; &amp; le doi",
            "e du treizieſme du meſme mois, le Duc de Longeuille né",
            "voulant poin lortir de la Prouince qu’il n’euſt auparauant",
            "oſté cefte eſpine du pied à̀’la Ville de Rouen.",
            "Le meſme iour le Parlement ayant deliberé ſur le retour d",
            "Herault d’armes enuoyé́ de ſainct Cermain en Laye, &amp; ſur le",
            "paſſeport qu’il apportoit pour Meſſieurs les gens du Roy, qu?",
            "deuoient aller trouuer leurs Mieſtez, ne l’ayant trouú en",
            "la forme qu’elle deſiroit, leſdits gens du Roy demeurerene",
            "àParis.",
            "L’ordre eu’on a mis aux Conuois des viures poureſtreame.",
            "nez dans cette grande ville, eſttel, que celuy qui s’eſt fait à̀",
            "Eſtampes composé de grands quantité de bleds beſtail eſt",
            "tout aſſeuré&amp;ne reſte plus pour en faciliter la voiture, que l’e.",
            "corte qui ſortira de Paris ſous quelques-vns de ſes Gene",
            "aux.",
            "Celuy qu’on eſperoit de Brie Comte Robert &amp; quines’et",
            "trouué en l’eſtat qu’il eftoin auant la priſe de Charenton par",
            "les ennemis, ſe prepare àrefent &amp; plus grand qu’il n’eſtoi",
            "Toutes les villes du Rtoyaume ſont en vne tres prfite in",
            "elligencéaue Parls par la prudente addneſſa des Parlemenus",
            "quiſont tres bien vuis &amp; tout leipeuple allumez d’vne meſmd",
            "volonteé pour leur deffence, de ſorte que quand l’Eſpagno",
            "voudroit ſe preualloir de nos troubles, il n’oſeroit pas entre",
            "prendre ſur nos frontienes’a moins qude voir a vninſtant ſes",
            "arneps deffaites par les rançolsi:",
            "’’.",
            "La ſ6ule ville de Tours gaignbépar les douces proheſſes;",
            "derendre ſon Prefidial ſouuetain a accueilly demxcommis",
            "e l’eſparne qui en ont enleué tous les deniers qui eſtoiene",
            "ntre les, mains des Treſnriars les eueurs, qui onmeté par",
            "le Preuoſt oljes ooduits àiſalat Gerain eunla yods",
            "s ootdoné palages aleurvdle au Reginaent de. Gaſ",
            "ſion de huict cens hommes, &amp; promet le donner auſſi aRe",
            "e de çaualleriede la çleayes&amp;eadeu autcas Rle",
            "gimens"
        ],
        [
            "gimens qui eſtoient en Poictou.",
            "L’enuoy dudit Heraut d’armes n’arrefte point la ſuitte du",
            "mauuais deſſein que les ennemis ont de preſſe la ville de P’a",
            "ris, au contraire ils renforcent la garnilon de ſainc Denys",
            "par’enuoy qu’ils y font du Regiment des gardes, &amp; de huiû",
            "cens homnes qu’ils ont iette dans le Bois de Vncennes afi",
            "d eſtre plus puiſfans pour continuer leurs courſes &amp; volle.",
            "ries, &amp; de faire encore vn corps d’armee conſidera",
            "ble pour s’oppoſer aux ſorties de nos Generaux &amp; d’empeſ",
            "cher la voicture de nos conuoys: mais l’on iuge aſſez par la",
            "grande affection que monſtre les pariſiens à demeurer vnis",
            "auec le barlement, &amp; les courage auec lequel ils ſortiront.",
            "touſiours en nombre de plus de quarante mille hommes bien",
            "faits &amp; bien armez pour aller eſtonner nos ennemis bien in",
            "ferieurs en nombre, qu’il eſt mal-aisé de croire que leurs ef",
            "forts ayent autre iſſue que la honte, la perre, &amp; le delordre,",
            "qui ſera ſuiuy par les ſouſleuemns des payſans circonuor",
            "ſins leſquels pour ſe vanger de tant de voleries &amp; cruaue",
            "qu’ils ont exercé ſur eux, les tailleront en pieces en retraite.",
            "Le Mardys, Fcbvrier on eut nouuelles que le Regiment",
            "de Conty dit de Bourgogne eſtant arriué vers Brie Comte",
            "Robert pour venir ioindre les troupes du Prince de Condé́,",
            "ſelon les ordres qu’il en auoit, le Marquis de Vitry &amp; de",
            "Nermouſtier pour s’oppoſera leurs paſſages aſſemblrcnt",
            "deux ers Maiſtres quiioincts auec trois cens cleuaux dudit",
            "Brie Comte Robert, &amp; pres de quatre mille payſans ſous les",
            "armes, aſſaillirent ſi vertement ce Regiment de quatre à",
            "cinq cens hommes, que la pluſpart furent tuez &amp; cent o ſix",
            "ingt tant Officiers qu’autres faicts priſonniers, ce qui ſait",
            "perdre l’eſperance au Prince de Conde de pouuoir prendre",
            "Brie Comte Rob ert, où̀ il y a bonne ganiſon.",
            "e bien que Paris receut de la deſfaite de ce Regiment fut",
            "la quantité de bleds, farines, &amp; foings, qui y arriuerent",
            "tant par charroy au nombre de plus de cent charretres, que",
            "par eau de Villeneuve ſainc George en treize ou quatorze",
            "batteaux, qui fait ſubſiſter cete grande Ville contre le deſ",
            "ſein de ſes ennemys qui croyoient la mettre en e ſtat de ſe",
            "perdre d’elle meſme par le manquement du pain, duquel",
            "I"
        ],
        [
            "14",
            "conuoy de bleds, quelques muids furent portez a lHoſtel",
            "de Neuers pour y faire le pain de munition qui ſe donne aux",
            "nouuelles leuees de gens de guerre.",
            "La nuict du Mardy au Mercredy 17. Febvrier quelques.",
            "troupes lorties du Bois de Vincennes entrerent dans Cha",
            "renton à deſſein d’enleuer ou de bruſſer le pont gade par",
            "trois ceas hommes bien reſolus de ſe deffendre, ais ils le",
            "trouuerent en eſtat de ne pouuoir eſtre forcé qu’aue beau.",
            "coup de perte des leurs, d’autant que, ſelon le conſeil du M",
            "reſchal de la Motte Haudencour, ce ponu ne conſiſte qu’en",
            "des planches faites en pont leuis chacun portant ſur le ord",
            "de la Riuiere, ſe leuant &amp; ſe baiſant comme l’on veut, chacun",
            "coſté garny de deuz canons pour receuoir ceux qui en appro",
            "cheroient pourle rompre, ioinct que les ſoldats qui le gar",
            "dent ſont commeenterrez dans les retranchemens &amp; peu",
            "uent aisément &amp; ſans ſe perdre canarder ceux qui voudroiét",
            "les attaquer: auſfi les ennemys iugeans qu’il n’y auoit rien à",
            "gaigner enatta quant ce pont, n’oſerent l’entreprendre &amp; ſe",
            "contenterent de bruſler quatre maiſons du dit Bourg de Cha",
            "rentoa proche ce pont, pour marque de leur rage de n’auoir",
            "pû faire d’auantage de mal.",
            "Tous ces lieux d’autour de Paris où ils ont pillé &amp; buti",
            "né, en les quittant, ont eſte mis par eux ſous contribution",
            "qu’ils ſe font payer par ces pauures habitans ſur peinec de ſe",
            "voir bruſlez, pillez, deſolez &amp; à changer de demeure, la",
            "pluſpart plus proches deParis s’y retirans auec leurs femmes",
            "&amp; enfans &amp; ce qu’ils ont peu ſauuer de meubles.",
            "Le meſme Mercredy7. Febvrier iour des Cendres apres",
            "midy le conſeil de guerre ſe ient a l’Hoſtel de Ville ou ſe ren",
            "dirent le Prince de Conty, le Due d’Elbeuf, autres chefs,",
            "Capitaines, &amp; perſonnes du Parlement, ou furent leues plu",
            "ſieurs lettres contenantes la chaſſe donnée aux ennemis qui",
            "couroient du coſté de Brie, &amp; de la Beanuſſe, &amp; de la prompte",
            "arriuee de l’armee de Norman die, ſelon les aduis que le Due",
            "de Longueuille auoit enuoyé́, lequel ne retient par deuers",
            "luy que quatre mile hommes ayant donne toute ſa tis -ſa",
            "ion a la le de Rouen par la repriſe du pont de l’Arche,&amp;e",
            "de ſon Chaſteau, qui eſtoient autant de lunettes d’aprocles"
        ],
        [
            "pour luy nuire &amp; empeſcher la libre nauigation &amp; l’enuoy e",
            "ſes marchandiſes par la riuiere.",
            "e lourt de deuan vn Couries rru de faine oerain",
            "en Laye à Paris apportant ſauf-conduit à Meſſreurs Tal",
            "lon, Bugnon &amp; Meilan Aduocats &amp; Procureur generaux",
            "du Roy, pour aller audit ſainc Germain &amp; le Mercredyr7.",
            "Fevrier par ordre du Parſement ils partirent de Paris ſur les",
            "ſept heures du matin aueec eſcorte de Caualerie iuſques à",
            "ſaiact Clou, ne pouuent paſſer par les ports de Neully ny de",
            "Chatou ̀ cauſe des pontqui ſont rompus",
            "Ee8. Febvrier Meſſieurs du Parlement ne ſont entrez que",
            "ſur les neufheures du matin, attendans le rerour de Meſſieurs",
            "les gens duſoy, &amp; apprendre par leurs bouchues les volon",
            "tez de leur Maieſtez, ut leſquels ils verroient à quoy il ſe",
            "faudra reſoudre: Tout Paris les attendoit auec impatience,",
            "non pas tant pour eſtre deliurez de la famine, la quelle gra ce",
            "à Dieu, n’a cause aucun trouble en icelle comme les ecnne",
            "mis ſe le promettoient, que pour apprendre s’il y auoit lIieu",
            "de quel que paix, le ſeruice &amp; l’auctorite duRoi y eſtant main",
            "tenu &amp; conſerueé.",
            "On à de preſent tellement n’ettoye d’ennemis tous les che",
            "mins de BrieComte Robert, c deVille-neufue ſaintGeorges",
            "iuſques Charenton, qu’on y peut aller &amp; venir librement",
            "&amp; la Caualerie du ſieur Mar quis de Vitry &amp; Nermouſtier",
            "courent auiourd’huy iaſques aux portes de Lagny &amp; de",
            "Meaux, ſans rencontrer aucuas deſdits ennemis.",
            "Nouuelles ſont arriuées de Thoulouſe des grandes emo",
            "ions qul ſefont au pays des Seuenes par ceux de la Religion",
            "pretenduë reformée ſur ce qu’ils ont apprts e qui s’eſt paſſé",
            "en Prouence aux Arreſts des perſonnes du CGomte d’Alets",
            "Gouuerneur de la Prouince &amp; du Duc de Riche lieu general",
            "des Galeres &amp; de la reſolution que preſques toutés les vitles",
            "ont priſes, d’armer pour la libert́ publique &amp; la Iuſtiae,",
            "ayant beaucoup d’elles, enuoyé au Parlement de Paris, de",
            "mander des Cõmiſſions pour faire leuées de gens de guerre,",
            "tant de pied que cheual, auec promeſſe de venir au ſecours",
            "de Paris ſi beſoin en eſt, ne denandant autre choſe ſinoa que",
            "ce qu’ils pourront preadre ſur les eaneais, ſera pour eux."
        ],
        [
            "g",
            "ſ",
            "16",
            "l e Vendredys erles n Counier aruu A Paris de lr part de n",
            "duele l on ſeoune lenunendle unnreeis e ſen ie one pe ene",
            "e oie nunus d au prdemen &amp; eſtut entre duns lu gandl crumre",
            "e ee pueoi pe ſenre ſs lrre de creanee il erpoi leſue de ſonr eouoy",
            "pune le r e quel ae ln iueaui penuni lſe rin d n pu ne enont",
            "le iſ qn elenuoi eſe ps poſee aunſle, rdin i leeee e nn",
            "ououls nren ee ſe eonclurois &amp; apre uor ſpue l decdllaou",
            "il ſe retira.",
            "i eſne ens l ou t eur que les habitans de delun auoien ouel.",
            "e e e eleieueneie e",
            "enre ſle i l oeunue e ne es ls nnen den enuureu ener o en",
            "e e de ſle i omneeon ur i ian au p lis ere ſie e vil unnr",
            "dre de la Cour.",
            "Hà ui&amp;t u Vendredy au Samedy noſtre Caualerie eſtant ſortie con",
            "nnie pu le t nne de anſilae la pre ce s e ei n e es ol",
            "er iline ui line le eunul e en an l e per e eu e den ne",
            "aule es d ion non e n nn eni ſne e ae ureuer eſe",
            "auene dl nooe ou nue nenn quiue eneoe ie ueſhe ie en uie ſee",
            "ar le eeine de ldn ſanine i ole ſe d n oup de pſi ole ie e n",
            "anleu eneſnune pune en Cdoanu es aie lue l i deue e puone le ee",
            "nen e onieeaeuenesrunu l elenſemnde enene enenen e ent",
            "leus l lont er o i enerene es niuiene u ene nenere e dann",
            "ordinaires.",
            "ei dun oune d o enies les coemis loront l leſny, e",
            "nbre de eon ens unnes de iu a u qudloue enie e ee er",
            "onlenun dui iou de nuny is n ſni enr e oee ee en e on.",
            "ene uele le eounnounoe la ſiens ue ie e e ne ne le e e",
            "Ienunndoi poer le nueie l pne u u lie d uai edu nppir l one",
            "l lnun ene eeeneieie uileans lie neu iiur u enril enen enen",
            "di ſien ue ne oni eainne ees ene eue lenpeene",
            "u ſoloae ne aieuren rn de oie ue nu u y nroun eue.",
            "le eles neſnmes enems ’onpareren d Ciſeu de vuleme",
            "&amp; deScr on ou ils laiſſerent ganiſ",
            "e l e e nn de s ons d lonfieurle ine aprohenent de u u.",
            "le elnue deeie pneue nuni eun nune i e p rne ernee ſl de l",
            "l nie lee de dneine nis ne eins r e one n le n euſenen",
            "e lie enene eme dinun le ureni er un onae run ie de ſle eluen uon",
            "le reſte de la Franee.",
            "et e q r Sanedy ne Compagnie du eeiment desoardes Suie",
            "pene nn s eir r e or e eoneneenmne enſeen ſe euſ",
            "pre a ſerm nt à l’Hoſtel de vile.",
            "Clue l l la oulave ſeonſorde de pe de neauſon, eſa",
            "e nue e l elei eile leieere e e leſant aie",
            "d’aller &amp; veuirà ar trouuer à l’armée."
        ]
    ]
}