{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Libelles",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-20",
            "@who": "MF"
        },
        "titre": "Les motifs de l'union des bourgeois de Paris avec le\n          Parlement, représentés à la reine, servans de réponse aux libelles jettés dans Paris, où\n          est découverte la fausse politique des deux ministres cardinaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2500_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2401-2500/Moreau2500_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2401-2500/Moreau2500_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.5531914893617021,
            0.5814648729446936,
            0.5894279507603186,
            0.5877192982456141,
            0.5538243626062322,
            0.605191256830601,
            0.6666666666666666
        ],
        "lexicalite": 0.5856591785795325,
        "ecarts": [
            0.028273383582991474,
            0.007963077815624997,
            -0.001708652514704534,
            -0.03389493563938184,
            0.0513668942243688,
            0.061475409836065587
        ],
        "ecart": 0.030780392268856205
    },
    "texte": [
        [
            "LES MOTIFS",
            "DE L’VNION",
            "DV BOVRGEOIS",
            "DE PARIS,",
            "AVEC LE PARLEMENT,",
            "REPRESENTEZ A LA REYNE,",
            "Seruans de reſponſe aux Libelles jettez dans Paris.",
            "Où eſt deſcouuerte la fauſſe Politique des deux",
            "Miniſtres Cardinaux.",
            "e",
            "u",
            "ll l",
            "lons noun edonmd’ibard perſouade que la oye desrmorſnanrs eſtoi for nuile",
            "ſtreendois, ps qu’l ſeaubole que vous n’auez meſpriſé celles que cet Auguſte",
            "eeuen di nuiierun iouei unenuele eue lielinre eoune renu unr eoe e",
            "voulez plus rien entendre que les ſiniſtres conſeils que l’on vous donne, d’exter",
            "eiede eieie",
            "lu mauuaiſes ineuations.."
        ],
        [
            "Mais ayant veu, Madame, qe ee meſme conſeil prenolt aduntage de roſtre ſilenes,",
            "pos nous perſuader à nous meſns, & aa reſte de la Feance, que ge nuſſans ious la do",
            "mnation du Patlement, la liberté d’ephquar nos penſéaes nous otot",
            "abolument in",
            "ted te; veu que tant de parculiers vous ayant opliqué leur plantes ſous les nons",
            "de G ennls-ha nnmaes, Cheuaners, Religienx deuoes, & autres, qu on tous trau aillé",
            "à",
            "ei n fia, & pour faire vor que cet Au guſte Senat auot autant",
            "d’approbateursqu’il!",
            "y a de bons etoyens en Franca, l ne reſtoit que le bon lourgeps d Pars, qu n’oiot",
            "mettre auour ſes ſentimens, parce que, vous dfoit on, s ſon eotrares aux deſ",
            "ſens de ceux qui abuſans de leur authoricé, gouuarnent cett e bonue",
            "ille, en oppri ane",
            "leur liberté.",
            "Ns aons reſol de vos deſabuſer, Maanae, & vous proeſſer hiuemens, que",
            "os n’auons depuis longteups ſi bien gouſté la iberté auee laquelle nous lommes nez,",
            "eſt ns naturels ranços, que depuis que ce Cadinal Etranger a taſche de no-s l’eſtes",
            "enrtfnaene, en nos enuirennant de geas de gue re: aul quels il a donné charge d’a",
            "cheuer le pillage de la France, qu’en ſon prticuler il a fi bien",
            "commencé, parce qu",
            "no voyons b en qu’il repreſentera le prineipal perſonnage da eerte ſanglante tragedie",
            "qu’il a luy-meſme preprée: Et recognoſſant, Mda me, auſſi bien que tous ceux q ont",
            "quelqusincination por la France, que ce pretendu Mniſtre n’a iamais trauaillé que",
            "por ſes prpres intereſts, au preiudice de ceux du Royaue, daint il ſenble auoir em",
            "braſſé la proteétion, vous ſerez la premiare qui en pourſuaiurez la",
            "vengeance, & qui vous",
            "reſſeairez iuſtemeut de l’injure qu’la faite au bon gouuernemenc que tous les fFran",
            "çois eſperoient devore Regenee.",
            "C’eſt de cets ſorte que nous attendons que vous readrez le repos à la Fraace,",
            "qgu’oubliant les fauſſes ma ims, ans leſquelles on a taſché de ous entret eais depuis",
            "quelques nnées, vaus continurez lereſte duréps de voſtre adiniftratioa, auec la bonté",
            "& les ſentimess dans leſquels nous vous auons touſiours a dmirée, &s que",
            "deteſtant, cam",
            "me vrous aaez fait autrefois la dangereuſe Polirique des deu",
            "deruiers iniſtres, vous",
            "enſeignerez à votre Fils, noſtre Roy & le voſtre, quoles François aſtiment plus que",
            "tou",
            "teautre choſ la bonté de leur Roy.",
            "Ca faut qus voſtre couſeil, Madanae, eeſſe e eroire que ſous de vaines apparences",
            "il nous ſoulauera les vns conre les autres, & que nous ſerons les inſteomens par",
            "leſquels",
            "raous leur appreſterons à triompher de nous-meſmes, en sbandonnans ce Cotps illuſtra",
            "de Parlemenut, que aous reco gaoiſſous cres-bien ne traualler, que pour les intéreſts",
            "du",
            "Roy, & de ſes fideles ſuboiets.",
            "C’teauufais e que vaſre nnne ſe pomevoit de uant d’areiecs, ont il t.",
            "ſeruy, pour nous faire ctoire qu’an prai quan la perte de ee grand Senat, il cherchoie",
            "noſtes repos, & le ſolag anent de toute la France: afin qu’ea oous ſeparns",
            "d’auecuy.",
            "il pit tirer aduaatageuſemen la veng eaace auſſi aieu de nous, que da ce Senat",
            "illuſtre:",
            "puis que nous auons eſté les premis à nous plaindre de ſa conduite, & de ſon",
            "miniſte",
            "lat; & que iamais le Parlemnent n’a pronoacé ſa condennat ion, qu’apres qu’olle a",
            "eſté.,",
            "tane de fois reiterée par le p uple. Mais ees moyns ſi groſſiers & ecette foble",
            "Poliique",
            "n’on ſetuy qu’à nors ſaire soir la baſſeſſa da ſon genie, & que bien loin que la",
            "France 2",
            "aie beſoia da cherches de; Miniſtres chz les Eſtrangets, qua les enfans de ce Royume",
            "ſeroiene capbles de fare leçan au plus ſubts de ceux de ſa atiou, puis qoa nous leut",
            "appreous en ſueçans la naasrmelle. qu’aatrefo’s les brebis furent deuorées par les",
            "loups",
            "pnr leur auoir preaiereuaet and ané les matins qgui les gardaiet, ſous pretexte de",
            "ſormer vne nouuelle amitié & vnioa de ceut entre lefqels la Maurs a mis vae",
            "abſoluë",
            "repu gnanye."
        ],
        [
            ",l",
            "e",
            "1",
            "1",
            "n l",
            "1",
            "e",
            "u)",
            "2",
            "ej",
            "1",
            "1",
            "1",
            "1",
            "1",
            "2",
            "1",
            "luſſi, Madame, nouss ſonmes-nous gardez de ces ppat; Preroieternent, parce qe",
            "autrſion naurelle, que oous auons pour a condte Eſtangere, ft que nous tenors",
            "poar ſulpet out ce qu ven de la part de ce lpgnol ltalanizé, & que nous ne pou",
            "uas plu oufrir les mane de on uonſtete; & cet: e repugnance",
            "ſans doute dout cſtre",
            "nerie de nes ois. pus qu’elle ne proee que de l’aſf on naiolable",
            "que nous on",
            "eruons our ceu, de laquelle la rance a touſiours eſté́ ti",
            "telgieule, qu’ea eſ!abſſant",
            "ſesLox dés le comencenent de a bonarce, elle a chetché toutes ſortes dc precau",
            "os pou bra eu ote que le gouuernement demeureſt peetuelilement",
            "entte ceux",
            "d ſa Naon: & cetteregle n’a iamas ſouffert d’exeeption qu’é perſonnes des Reies,",
            "conae vous, qui pendant la minonté des Ris qu’elles auoient dorané à la Frauceo, ont",
            "enulesrtnnes du Royaume ſous lenom de egence:paree que nous auons creu que l a",
            "mitié oaaurelle qu’elles douent à leurs Fils, & l’alliance ſi",
            "eſtrit e qu’eclles on contraléa",
            "auec e Royau me, erant plus fortes & préuaudroieat à l’affetion de leur pais, ce",
            "qui",
            "’aiaaisſoaffert d’autre alteration; d’où vent que nos Rois n’ont iamais ro fuſé de nous",
            "rendre Iuſtictoutefois & quantes qu’ils’eſt trouué que des Eſtrangers par leurs",
            "artifices",
            "s’eſtoien de trop prés approehez de leurs perfosnes, & obtenu les premieres laces",
            "du",
            "Rloyaume.",
            "D’alleurs, Madame, nous nenous ſommes iamais pû perſuader que tant de ſigna",
            "le perſonnages qui remplſſemt les places de cet lluſtre Parliemeus,",
            "auſquels nos Rois",
            "out canfié tant d’authorité, de laquelle ce enat a touſiours ſi bien vſé, & que",
            "vous aue",
            "oumeſmesrecognuéë, puas quevous tenez d’eux ce que vous eſtes, & que le titre de",
            "Tuteun du R oy leur demeurera autnt de temps qu’à vous voſtrae qualité de Regente,",
            "uſenx eapables detat de laſchetez, dont on nous les a voula faire paroiſtre coupables",
            "aauars leur Prinee &e leus Seigneur.",
            "Ce fut pourquoy nous ne pûſmes adiouſter aucune creance à la letrre que ce Miniſtre,",
            "ſant du nom & de l’authorité du Roy, enuoya ea cette triſte iournée qui nous ſepara",
            "denoſte Prince, pour nous perſuader qu’vne parte de ce grand Corps eſtoit coupable",
            "da plus grand crime dont o l’a pû accuſer: reeognoifſans forrt bien que c’eſtoit vne",
            "ſute",
            "deſs artifices pour oous exciter à perdre auec luy ce Parlement, quis eſtoit monſt: é́",
            "ſeul",
            "cpable d’arreſter le cours des brigandges, qu’il ex erçoit dans les Finances & les",
            "ffai",
            "res d’Eſtat, ſous pre exte de lefadminiſtrer vileent: Et de faict,",
            "ce ſage Scnot nous",
            "t ſce faire paroitre la verté quand il eou oya vers vous Meſſieurs les Gens du Roy,",
            "peur ſç̧auoir les noms de ceux qui d’entre eux on aceuſoit d’vn ſi detreſtable cr’mo,",
            "pour",
            "ntrer eux-neſmes la vengeance qu meriteoit vne entreprſe de ce:te qualité́, en cas",
            "qu’ele ſe trouuaſt veritable: Mais ce Miniſtre, dont la Politique ne s’eſlenl pas bien",
            "lo, ſe trouuant court en ce rencont re, suffi blen qu’en beanucoup d’autres, fut",
            "contraint",
            "d’aduoüaer par ſon ſilence, la ſuppoſition de ceue calomnie, & qu’l ne pouoit oſtet",
            "e Parlement l’honneur doat ils’eſt touſiours monſté́ jaloux, d’eſtre iou:olablement",
            "fidele à ſon Prince.",
            "Si du depuis pas des declarations & des manifeſtes de ſcs pretenduës intentions",
            "qu’il a",
            "fir courir en cette ville, il a taſché de nous faire voir ſon merite, &",
            "l’obligation que ous",
            "uiomà ſa conduite, d’auoir depus qu’il s’eſt entremis dans les affares d’Eſtat obt enu",
            "par",
            "ſoa moyen & ſon bon conſeil tan de ſignalé́es victoitecs, fercé vn ſi grard nombre",
            "de",
            "lles, & redu nt les Eſpa gnols a deſirer vne paix deſaduanrageuſe pour eux, qui",
            "ſeroit cn",
            "eut d’eſtre cnelue, n’eſtoit les empeſehemens que Meſſieuts du Parlemen ont sppor",
            "par leurs f equentes A ſſemblées, aue aduancement des affaires",
            "d’Eſtat.",
            "Ce dſcours, Madame, ne nousa point eſté moins importun que le premier, & auons <pb",
            "n=\"4\"/>",
            "appris de là que et eſpri, qui n’eſt romply que d’ambition, raſche de ſouſtraire aux",
            "François l’honnecu qu ils ſe ſont acquis pat l’heureux ſuccez de lcurs armes: afin de",
            "nous",
            "pe laadr qu’en deſirn ſon exi, nous ſouhaitons noſtre perte, & ſouffrant qu’il",
            "ſorte.",
            "hors du ſoyaumc, c’et laſer clchapper la prnciplle force & ſon apy:dais cezte entre",
            "pnſe inſuortale ne nous ſçauro faire aſſez admirer la deferéce que",
            "luy rmnd Monſiu4",
            "le l’rine, e ſoufiir qu’il luy oſte la gloire qu’ils’eſtoit ac quiſe, en obt enant vne",
            "partic de",
            "ces itoires aue l’de de nos gencreux guerrcrs, & nous fait croire qu’il a charmé ce",
            "Prnc pour luy faire employer tout ſon courage contre ceu de ſa Nation, n’en teſ",
            "moignant aucun pout venger l’niute que luy fait cc diſcouts & à",
            "route la France, qui",
            "fai pu nous dans nos clprits vn eſfet tout conttaire à ce que ce Minſtre l’aoit",
            "preparé.",
            "pus que la bonne condue de nos Chefs, & le courage de nos ſoldats nous ſont tropco",
            "gneus pour nous pouuoir perſusder que les victoires que nous auons",
            "obtenuës ſoiens",
            "deuës à aure, apres Dieu, qu’à̀ leurs merites. Auſi ſaudrot-il ignorer, pour en croire",
            "a",
            "trement, cc dont nous ſemmes trop bien inſtruits, que toutes les",
            "entrepriſes que ce Car",
            "dinal Eſtranr a propoſees dans lc Conſel. ont eſté uineuſes à la",
            "Francey& n’out ſeruy",
            "q’à diminueér la gloire; Recours à cellec qu’l a teſmoignée deſirer ſi arerment pout",
            "l’Italie & tant d’autres, dont nous ne pouuons nous reſſouuenir ſans eonceuoir vn",
            "deuil",
            "exeréme d’auoir veu par tant de temps la France ſi mal adminiſtreée.",
            "C’eſt pourquoy nous ne pauuons ſouffrir qu’l vienne maintenant nous dire que Meſ",
            "ſieurs du Parlement ont empeſché l’effet deda paix qu’il nous auoit",
            "preparée par ſes bcl",
            "les actions; car tant s’en faut que eet artifice puiſſe faire",
            "quelque impreſſion ſur nos.",
            "eſprits, qu’il nous fait augmenter l’indignation que nous auons iuſtement conceuë cone",
            "trec luy, parce qu’il nous renaet en memoire le dſcours qu’il tint autrefois fi",
            "hautement,",
            "& que tant de gens de bien ont remarqué, comme vn dcs chefs de ſon procez, qu’il t",
            "os la paix enrre ſes mains, qul la couclroit quaand bon ly",
            "ſemsblroit.",
            "Ilne peut pas dire que pour lors le Purlement luy ſeruiſt d’obſtacle pour aceorplir",
            "ſes.",
            "volontez: car cet illuſtre Senat eſtoit encores dans le ſommeil, & n’auoit commencé",
            "luy teſmoigner ſa puiſſance; & touteſois nous auons veu, qu’il n’a voulu ouurir ſa",
            "main",
            "pournous donner cette paix tant deſiré́e d’vn chacun, parce qu’elle l’eût es peſché de",
            "la",
            "fermer, pour tranſpottet nos Finances en Italie. C’eſt pourquoy au contraice de la fauo",
            "riſer, il n’eſt que trop conuaincu d’euoir arr eté le cours de nos",
            "vitoires & de nos proſ",
            "peritez, lors qu’il a preueu que de les pouſſer plus auant, c’eftoit mettre fin à la",
            "guerre",
            "& donner l’accomplſſement à̀ nos deſſeins: C’eſt par eette",
            "raiſon qu’il a laiſſé perir de ſi",
            "belles armées au milieu d’vne campagne apresauoir emporté des",
            "aduaatages que les en",
            "nemis iugeoient eux-meſmes eſtre capables de leur faire perdre des",
            "Prouinees entieres.",
            "Ce n’eſt pas tout, Madame,& nous ſon mes fort bien inſtruis, que n’ayaat peu ſi for",
            "empechet noſtrc bonheur que l’Eſpagnol ne ſe ſoit reſolu pluſieurs ſois de nous",
            "accorder",
            "la paxaux condtions les plus aduant ag euſes que aous ayons peu ſouhaiter. & que",
            "nouû",
            "leur auious nous meſmes propoſécs, il s’eſt ſeruy du niniſtere d’vn Plenipotentiaire",
            "affidé́",
            "pour interrompre cete paix, & empeſcher que Monſieur le Duc de Longu euille &",
            "Mon",
            "fieur d’Auautlt n’accompliſſent lcur pouuoir tomcfois & quantes",
            "qu’ils en ont eu l’occ",
            "ſion, ſe trouuant rouſiurs chargé́ de quelue pacquet ſecret &",
            "ſans datte, qui conte",
            "noit des propoſitions ruicules & ſans aparence, que ce",
            "Confident auoit charge de",
            "propoſe: Et ainſi c’eſt auec raiſon que nous n’audns peu nous perſuader que la paix",
            "nous",
            "peuſt eſtre donnée par cecluy qui a creu ne pouuoir conſeruer le rang qu’ils’eſt",
            "injuſtement",
            "aquis que dans la confuſion & dans la guerre, & qui abuſant de ce doux nom de",
            "paix,",
            "voyant que ſes artifices ne pouuoient auoir aucsn effes, nous ena fait menacer ſecrete",
            "ment"
        ],
        [
            "L r",
            "1",
            ".",
            "1l",
            "3",
            "1",
            "1J",
            "!",
            "e",
            "1",
            "1",
            "1",
            "1",
            "1l",
            "1",
            "ne en faiſant ouri ce bruit qu’il alloi la ſignt, pour en ſuite eployer les Eſpagnols",
            "auchaſtiment de ce Royaume.",
            "Mais voyant que les iemonſtrances, & les menaces auoicnt eu vn meſme effet, &",
            "qu’eles n’eſtoent capables d’ébranler la iuſtice de nos intentions, nous auons veu os",
            "eés bordées de placarts & de libelles, & les places pubiques iemples de lecs",
            "artilans,",
            "qu jaâis Jes furent des nances, pour pratiquer la diſcorde entre nous, & tantoſt",
            "nos",
            "perſuuder que ceu auſquls nous metons noſtre confance eſtoent les affiuez, & ne",
            "cherchoient que les occaſon de nous lurcr à ſa iuſtice: vne autrefois que nous eſtons",
            "abuſtz ſous de vaines apparences.nous repreſentans que nous employons nos ves, nos",
            "biens, & nosfortunes pour fauoriſar la querelle patrticulicre de quol ques",
            "melcontens, qui",
            "eſtoient quelques-vns les autheurs du mal qui nous menace, & les autres s’eſtoine",
            "ren",
            "dus lesChefs des armées que nous leur ſourrſſons pour faire la",
            "guetre à ſtre Ry, &",
            "s trauailler que pour la ruine du Royaume, an nous rendans meſcognoiſſans des ;ta",
            "sfnguheres qu’l nous a pratiquées par la derniere Declarotion,",
            "l’innocence de ſon",
            "proccdé, & la ſinceité de ſes int enons paroiſſans aſſez, en ce qu’il n’a autre but",
            "que le",
            "laulagemen du peuple, meſpriſant ſes propres aduantages, en, ce fait il dire, qusl",
            "’aencores dans le tayaume aocaune forte place, ny meſime aucnne ſegnenrie de conſide",
            "atiss,.",
            "Il ſt vray, Madame, que ces beuits ont d’abord trauaillé les plus foibles d’enre",
            "nous, & que quelques eſprits dſpoſez à tout croire ſon entrez en quelque ſou pçon",
            "de",
            "u qui ſe ſont volontair ement offerts à nous. pour preteger noſre uſte deence",
            "ntre les oppreſſions de ce Cardinal Eſtrauger: Mais cete vaine tarreur s’eſt bien",
            "ot bbatuë, quand on lous a fat vot que ce n’eſtot qu’vne ſuite des",
            "artifices de leur",
            "pls ignalé́ Eaaamy, & que ces propoſitions eſtoient ſi ſort eſloigné́es de toute ap",
            "parence, qu’elles failoient voit l’impartinence de eeluy qui les",
            "prapoſot: Et de ſa,",
            "omment ſ poarroit-il faire que ceux qu’il dt ſe voulot ſerur de nous pour venger",
            "ore luy laut queralle particuhere, fuſſent ſes con fidens & diſpoſez à nous trahir.",
            "unſi qu’il pretend aous ſara croire & comment nous pourrioas- nonus perſuader que",
            "ls Princes, dont la foy eſt touſous demenrée inuiolable, vouluſſent commencer à",
            "hit vn peuple, auec loquel ils douent finir leus ous? & qui n’ay ans iamais eſté",
            "aſiez laſchaes poar pller ſous le joug d’vn Mniſtre Permciux. ſe ſon conſeruz en",
            "hiats, & ſans engagemene, pour en deliurer la France, quand",
            "l’oecaſion s’en eſt offarta.",
            "Lepretexce e I’intereſ partiecuhet n’a pas eſté́ moins facle à deſtruire que le pre",
            "miee: pais que pour les Prnces, ils ont prateſté́ hautement lors de",
            "leur ion tion a",
            "Pleseat & au reſts de la France, en vn temps où il eſtoit queſtion de declaer leure",
            "eions, qu’il ne pratendoient aure choſ uo le ſeruice du Roy &t le repo du",
            "oyaume. our le regard des Magiſtcats, peſonne ne s’eſt iamais pû pe ſuader que",
            "les interets de quatre o einq particuliers, que l’on dit de la t da c Minſtre eltre",
            "la caſs d deſordre auquel la France ſe trouue auiourd’huy engaǵe, aye pé aturer",
            "ete graande Cornpagnie à deirar des choſes qui ne ſoient dans la juſtice: loint que e",
            "Aont on laes calomne, e que l’on cote pour cet intereſt pticulier, auquel on pretend",
            "qu’ils ſe monſtrent trep attachez, merteroient bien en tout cas d’en faire vne cauſe",
            "pblique, tant ea Miniſître ſe teſmoigne peu adroit à forger des calomnes pour cou",
            "it ſes laſchas intentons Car que dit-il? Que l’vn ſe r iſent de ce",
            "que les charges",
            "n’ont eté diſtribuées dans la jutce ordinasire de la milice, & ls outres de ce n’l",
            "etl",
            "oſe le l’eſloignemét d’vn bon Minitre, & d’vn Prelat que vous eheriſſie, Madr me.",
            "aſibunqu le peuple. Ceraiſoûs ſont- elles pas publiques? & n’ſt-ce pas l’intereſt",
            "B"
        ],
        [
            "6",
            "de a Franee que les charges ſolent diſtrbuées à eeus qul ’le meritent, & de ne pas",
            "ſouffer qu’v Mm e en pole à ſa vonté, pour enretenir les eſprts de ceu qui",
            "ſe monſtrent aſſez laſches pout le rende ſes dolates, & fauorſer ſes muſt.s del",
            "ſens, fn qul pſle s’alleure que ſa torune ne dépend plus de la",
            "ooune olnnté d",
            "Roy, mss des creatutes qu’l a faes que ouent eueſtés les pius potantas",
            "cnarges de l’Etat? Qaud aà la di graee de cet illuſtre Pielat, e le o’a pu encores",
            "eſtre",
            "oubheé: par tous les uns ubies du oyaume, qua ne doute As qu’eie vus pa",
            "routea, Mlame, auſſi ’enlible qu’à eux, quand ſeparé́a de cet",
            "audace-x Mſt e vous",
            "fere refle on qu’l n’a enpeſehé jae vus voas ſer: ſſiez ds conlels de ce lage l’re.",
            "lat,l ſinceré daquel vous auiz li long tems eſprouuée pendant voſtre aftfl taon,",
            "& n’a procué ſon eſlognement, linon parce qu’l auoit propoié de vousfare egnet",
            "heneſeent de nous donner la pa, dont il vous d ouuit les uoyeus esop u",
            "uertcment à l’appeut de cet E anger, qui ne cherchot que la",
            "coufuſion & le delo",
            "dre.",
            "Mis quoy que ces raiſons ſoien fort ſec’euſes, nous ne croirons pourt ant iamais",
            "que ces nobles Magſtrats auſquels ce Mntre Cardnal veut que nous -y ons l’obli.,",
            "gaton enmerc de nſtre beraton & qu n’ ſtiment ren mons que leurs prop tes iu",
            "tereſt: pnis qu’lo ont negiié les offres aiuantageuſes que ce Mſte",
            "leut a ft pro",
            "pole pour l uancemé do leut fortune any ent eu en ot leut piocede",
            "aucune coue",
            "retiõ our l’nteteſt patticulier de leur s famnlles. Et de fa, leurs",
            "ſcours n’ont amais",
            "paru ammez que poit le pubhe, letquels l a luy- meſme rouneé i e quitables, qu’l",
            "aduouë an p. ocué vne Dclaranon, que nous lç no fo bien n’ ſt:e remplie",
            "que des propolitions que ces Mgſt ats, & ant d’autes lluſtres de cette noble Cors.",
            "pagnie, contre leſqels cet eſpt aruficieux n’a pû trouuer la",
            "momdre çalomuaie,",
            "auoent fait aupaauant z Aſſembleées du Par’ement, ſur les memres partculers",
            "qu’ils auoient des deſot dres de l’Eſtat: tant s’en fant qu’l puſſe nous faire crore",
            "que",
            "cete D elaration procede des effes de ſa bonne volonté.",
            "Apres quoy c’et en vain qu’il taſche de nous fa re chercher ailleurs qu’en ſa per",
            "nieuſe conduite, la cauſe des troubles qu nous effl ent, ouis que",
            "nous ſommes t eſ",
            "moios que la conrauention à l Declara en qu’l nous vate aourd lauy,",
            "eomoe le",
            "gge de ſon affeõ enuets nous,a eté le ſuer ds dernies Aſ mb'ees du Parlemen.",
            "& que ces A ſeblé́es, parce qu’eſles alloient au ſoulagement du peuple, auque! il",
            "n’a iarmais voulu entendre, a eſté la cauſe de ſa haine, & la rtaiſon pourquoy l a",
            "excé̂",
            "vaſtre colee couteneu;dontl neſe peut puger, puis qu’l n’a pu emaquer aute",
            "ſnbjet de l’énotion qu’il a allnmé́e ſi legeremnent dans le Roy aue, & qul ne peut",
            "miteoanr eſteindre quauecſon ſag que toute la’rance deande por ex ir les",
            "nalueſat’ons, dont il eſt ſ euidemment conoaincu. Et parrant qu’l ce ſſe de nous van",
            "er ſa modeſt & a t n ë̈. en nous puliant qu’il ne poſede en",
            "Frace aucune ſei",
            "gnerie de rear que. ps que c’eſt ce dont nous nous pla gnons, &",
            "qu’en dmet. ſſne",
            "nos Finanees hrs d Roy nue, les lubjes n’en peuuent plus psher en quelque f",
            "çon qe ceſo ; u’labandonne ſa pretntion de paroſtreiuocent deuant",
            "ns, ps",
            "que ſes forbes nous ſont r:op notoies, & qu’il ne crye pas ſuo le vnes appatences",
            "ou fre abanlone les v rtabies n eieſts de nſtee R oy & de noſtre pay",
            "O, e, nous vne lecla ons qut’en preuant les g es, ainſ que nous",
            "auoné",
            "fſait, ce n’a té à aure dſſn que pour deffeare les interſt, de neſts Ry, cu ſone",
            "onſſi!. s voſt -s, pus que vous deuez y prende part contse les v ſurptions &",
            "mauuais",
            "eouſeils de ce faux Mnſtre: & uoas eſpeoas que Dieu fauorſeras nos deſſeins, puis"
        ],
        [
            "1.",
            "l",
            "l",
            "1",
            "1 5",
            ",",
            "2",
            "1e",
            "ll",
            "2",
            "1l",
            "i",
            "1J",
            "51",
            "1",
            "1",
            "qu’ils ſout ſi legtlmes, e qs deſia ils on eſté́ ſeeondez par toates les Prouinee",
            "oyaume, qu couageaſement ont negigé les taus appas que ce Mnltre leur pro",
            "pot eu leur dſebant les aduanages de cette vilie, pour embraſle",
            "auec nous l’n.",
            "eret conmun de la t ance, & que s v oyons d’alleus que le paty de ce Mni",
            "he n’eſt remply pour les armées que d’eſtrangers & de hbertms",
            "qu’l ané de ſon co",
            "tépat les promeſſes qu’l leur a ft e leur abandonner la F ance au",
            "pillage, & l’eſpe",
            "aace qu’ls ont conceuë de faie vn che butin: Et pour la Cour. il ne",
            "sy emarnque",
            "n pus qe deux ſortes de peſonnes, les vns qu y ſont attathez pour la conleru aon",
            "de leurs cnatges, & les aures qu compoſent, la plus g ande pate s’y ſont refugez",
            "puar talcher d’éitet la puniion qu’ils coguoiſſen que leurs bngandages dans les",
            "auces outu’tenaent meritée.",
            "Sivous peenez lapcine de fare teflexion ſur ces vetitez, Madame, vous recognoi",
            "tquela vegeauce quece mauoas coniel vous a popolée pour trer raſon",
            "d’vne",
            "delobeyſance maginaire qu’l a furmée maiceuſement dans votre eſprit pour cnti",
            "ouer les nauuas deſens, elt mp ſſible dans l’execution, ou du nns",
            "delauanageule",
            "u Royaume de oſtre Fis, a la onſeruaion duquel vous eſtes partuhe ement obh.",
            "gé: l mpoſſible, aendu l’vnion de ous les peuples, eſquels tee toute la fotce du",
            "oyaumepuis que cete ville leulea veu ſoii hois de l’encente de ſes murailles eu",
            "ns de ieu heutes cipqunte mlie vulontaires bien armez, ſui la nouuelle qu’ls",
            "erent qu’vn de leurs Chefs eſt en danger de ſa ve: ce qufſ vot que le Bour geois",
            "et caable d’autre choſe que de garder ſes nmalles, & qu’il ne manque pas de cou",
            "egebus qu’l eſt queuõ de comhattre pour vn ſubjet ſi fauorable, en",
            "quoy il ſe trou",
            "e fi ien ſecondé́ par la ihce, & les gens d’ordonnance que nons",
            "auons elprouuez",
            "la meſne ſpme que ſix cens hommes dans vn vllage ont eſité à vne armee qua",
            "l’n dt eſtre l’eſl e des gens de guerre, & qu’ils ne ſe ſon rendus qu’apres aurt",
            "mis",
            "lur ia place vae fois antant. de monde, qu’l en eſt demeuré de leur coſteé, ne lſſant à",
            "ceut u prty conrare que cette ſeule pglore d’auoit emporté vn village g dé par ſi",
            "ens hnes anec vae armée entiere, qui ne pouuoit echaper à qu que ce ſoit, pour",
            "ueu qu’il fuſt dans certe relolution d’uzarder le monde qui a eſlé",
            "perdu de la part",
            "es aſſ.llans pont vna cheuf l e qne peut eſte gardé outefos & quanees qu’il ſe",
            "ouueta de ſ rmeraies entiepeneurs.",
            "Mis en tour cas Mdme, il ne faut pas eſtre beaucoup Polit’que, pour iuger qua",
            "ete enrepnle du Card nal, qu’il preterte de l’afferanſlement de i’authonte Roy alle,",
            "eſt be cous plus deſaluanag ue pou cete meſme autho ité qu’ele ne uy pet ap",
            "porer le glire & le ſplea ie r: car ſuppoſant la ruine de cete",
            "grande ville, la ſe pa",
            "at oe les for ces & de ſa puiſlance, c’ſt amoindir notablemenr,",
            "& dmiuer le;",
            "forces du Ryune & faie qu’il faud a vne anné́e eniete à courr pat ontes les v lla;",
            "pout leue vne armé́e quiſe recueiiloit enoins de hu ours dans cee non breuſe",
            "l; t’eſt ſupriner l’adniration des Ebsngers, & le ſab;er de leu abord en ce",
            "Royanme; e’eſt erdre en vn momet l’ouucage ptoiiex de tan de ſiecles, & net.",
            "e da vn pei’ not bole l’authorité Roy lle qul s lub;ts onut touſius v ne e tan.",
            "is qu’ils ont tcouué l. Conr en cetc vlle, aont l’meur & curmſte ds habitans",
            "ſetenontre compatble anet tous les penples de c Royanme: ce qi nc ſe encon.",
            "npoint ſos oute lana vneatre Prouince, en lyelie le Roy pouri oit trasfeses",
            "ſon Th oſne, les autres ſurbts ou leus enuians ce bonher, ou ayans de l’ue ſion por",
            "lus œars;rnt y a que ces gra ds chang ens ſen plleox Ma ime, & pa9,",
            "d no Rois ne l’a voulu hazarder, quoy que quelques-vns en ; ent creu uot plus",
            "and uje: que voua."
        ],
        [
            "8",
            "Eſcoutez done, Madame, les plaintes de vos ſubjets: eſloignez de voſtre perſonne",
            "& da Roy aume celuy qui nuit à tous les gens de ien, & oublant les maxmes par",
            "leſquelles ces deux derniers Minitres out ſem bé eſleuer l’authoré Royalle par ds",
            "moy ens quine ppuuét ſubſiter, puis qu’ils n’one eu que leurs mauaaſes intentions pour",
            "ondement & l’eſtabhſſement iniuſte ae leufottune, renc le repos à la F ace, luiuez",
            "les rraces & l’aff cton de nos anciens Rois, & puiſez dans la ver table Ponnque",
            "d̀",
            "leus gouuernement le goyaen d’aſſeurer le Royaume de voſtre Fils, pou la glore du",
            "ul oua les ſubijets onaſſez d’nclination d’eux-meſmes, &",
            "fſaite que uous puſſioa",
            "benir le eſte da temps de votre Regence.",
            "2",
            "F I N,",
            "A PARIS",
            "Chez NICOLAS BESSIN, Imprimeur & Libaire, au Palais",
            "en l’allé́e S. Michel.",
            "M. DC. XLIX."
        ]
    ]
}