{
    "entête": {
        "form": "prose",
        "genre": "épître dédicatoire",
        "subject": "Du Bosc de Montandré",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "MF"
        },
        "titre": "Le masque levé contre la conduite de la cour, et le coup\n          de grâce donné au cardinal Mazarin, où l'auteur fait voir dans douze raisons invincibles\n          que l'établissement du repos de la France dépend de la ruine du Mazarin, et que les\n          François n'ont ni ressentiment, ni honneur, ni courage, s'ils ne lèvent ouvertement le\n          masque pour faire une conspiration générale contre le rétablissement de ce ministre, dédié\n          à monseigneur le Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2419_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE MASQVE",
            "LEVE",
            "CONTRE",
            "LA CONDVITE DE LA COVR:",
            "ET",
            "LE COVP DE GRACE",
            "DONNE AV C. MAZARIN.",
            "Où̀ l’Autheur fait voir dans douze Raiſons inuin",
            "cibles, que l’établiſſement du repos de la France",
            "dépend de la ruine de Mazarin; Et que les Fran",
            "çois n’ont, ny reſſentiment, ny honneur, ny",
            "courage, ny force, s’ils ne leuent ouuertement",
            "le Maſque, pour faire vne conſpiration gene",
            "ralle contre le rétabliſſement de ce Miniſtre.",
            "Dedié à Monſeigneur LE PRINCE.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "MONSEIGNEVR",
            "E I I L L",
            "RſONSEIGNEVR.",
            "e banerie à douze pieces, que ie preſeme à V. A. deruira",
            "le Mazarin dans l’eſtime de tous les raiſonnables: pour eux, qé",
            "Iopiniaſtreé rend inacceſoibles aux auaques de la naiſon, ie les laiſſ",
            "2voſte eſpée: Mais ie ſuis aſſeuré que toues ceue qui ſont bien",
            "ſenſez, ne pourmont point parer aà mes caups i & que ie naniry;",
            "du’nmoins à Mazarn, tout ce qu’il auna d’homeſtes gens dans ſo",
            "pany. Cpendant, MONSEIGNE VR. faiues pnlr",
            "os bouches onanmtes pour poner la conſuſon & l’effroy dans ſe",
            "ailes; & pour y conuaincre, à̀ voſtre ordinaire, tous ceux qui",
            "ſe",
            "ſont aueugleZz, pour ne ſuiure que les boutades de leurs paſions",
            "Ca pour ux qu ne voadot conlane puanue la ues ie p",
            "que i épagnenay à V. A. la peine de les vainoe; & qu’a l",
            "gloire de les auoir ſoumis, ie luy pourtay faire bommage de laiuſte",
            "paſsion que i’ay, comme i’y ſuis obligé par reconnoiſſance, de mou",
            "nir,",
            "MONSEIGNEVR,",
            "De Voſtrelueſſe,",
            "Tres hamble res- obeyſſant tes fſidl!",
            "ſeruiteur, H.M.D. M.."
        ],
        [
            "tt. AeAetiAe",
            "e",
            "1",
            "n r45 r",
            "LE MASQVE LEV E",
            "7 H",
            "CONTRE",
            "rr e E",
            "LACONDVITE",
            "DE LACOVR.",
            "E me laſſe enfin de perdre tant de coups à",
            "tracer des inuectiues, pour decrier la con",
            "duite du C. Mazarin: Il eſt temps de pro",
            "t ceder vn peu plus ſolidement à ſa perte, &",
            "Pe de terminer toutes mes plus iuſtes pourſuit",
            "res par vn dernier coup de grace, que les moins ſç̧auants",
            "eſtimeront ſans reſource, s’ils veulent tant ſoit peu con",
            "ſiderer la force, & l’adreſſe auec laquelle ie m’en vay l’aſ",
            "ſeurer, pour en depêcher tout de bon cé́t Eſtar. Ie ſçay",
            "qu’il eſt encor beaucoup d’eſprits, qui ſeroient peuteſtre",
            "enfin aſſez mal auiſez, pour ſe laiſſer conuaincre dans leur",
            "inlenfibilite de la neceſſité d’vn accommodement; Et pour",
            "donner les mains à ces raiſons trompeuſes, que les Enne",
            "mis de l’Eſtao vont dé́guiſant tous les iours auec mille",
            "beaux artifices; dans le deſſein qu’ils ont de faire conce",
            "uoir aux Peuples, qu’il eſt plus important de racheptet",
            "leur repos par la tolerance du reétabliſſement de Mazarin;",
            "que de l’expoſer aà toute ſorte de troubles par vne pre",
            "ention ridicule, comme ils pretendent, de le vouloir",
            "raſſeurer apés ſon éloignement, que ces Sophiſtes d’Eſtat",
            "mettent dans l’impoſſibilité. Et pour deſ-abuſer la credu",
            "fié de ceux qui pourroient eſtre charmez par ces illuſions,",
            "Aij"
        ],
        [
            "ie m’en vay leur porter le plein iour deuant les yeux,afin de",
            "les mettre en eſtat de pouuoir diſcerner par le moyen d’vne",
            "evidence que ie rendray viſible aux plus aueugles, qu’il ne",
            "peut point eſtre ’accommodement qui puiſſe faire com",
            "patir la ſubſiſtance de Mazarin, auec la ſoliditée de noſtre",
            "repos; & qu’il eſt par conſequent neceſſaire de ne termi.",
            "ner point ce different que nous auons auec luy, fallut-il",
            "meſme nous croiſer pour nous en dere, iuſqu à ce qu’en",
            "ayant tout de bon depêché cet Eſtat, ou par vn éloigne",
            "ment ſincere, ou par quelqu’autre moyen infallible, nous",
            "nous ſoyons mis en poſture de ne pouuoir point eſtre trou",
            "blez dans noſtre repos, meſme par les appre henſions de",
            "ſon rét abliſſement.",
            "I. La premiere raiſon dont ie pretends appuyer la ne",
            "ceſſité du banniſſement & de la perte de Mazarin, eſt em",
            "pruntce de ſa derniere diſgrace, de laquelle ie cõ̃clus auec.",
            "lesmoins aduiſez ſur les maximes de ro’les ſages du mõde,1",
            "que ce Miniſtre ne peut remonter ſur ie faiſte de ſes pre",
            "mieres grandeurs, qu’auec le danger ou la neceſſité même",
            "de mille horribles vengeances, auec leſquelles il eſt ſans1",
            "doute, que la iuſtice pretenduë de ſes paſſions luy feroit",
            "reprendre le maniment des affaires de cét Eſtar.",
            "Pour obliger les plus opiniaſtres de donner les mains à",
            "cette propoſition, ie les ſupplie de conſiderer premiere",
            "ment que les ſiecles paſſez n’ont peut-eſtre point iamais",
            "veu de Miniſtre d’Eſtat, auquel on ait areaçhé l’admini",
            "ſtration des aftaires’auec tant d’outrages; contre lequel",
            "tant d’ennemis ſe ſoient declarez, comme contre le Car",
            "dinal Mazarin, que les Princes, que les Parlements, que les",
            "Seigneurs, que les Gentilshommes, & que les Peuples en",
            "general, ont arraqué auee deviolenee, qui neſontpre",
            "que point connuës dans l’Hiſtoire, & que nos nepveux ne",
            "conſidereront que comme des Romans, que nous auro5",
            "pris plaiſir à forger, pour fournir. de matiere à leurs diuer",
            "Cela",
            "tiſſements."
        ],
        [
            "Cela eſtant, comme les onfans meſe n’en peu",
            "uen poin douter, puis qu’on les a eſleuez dans vne",
            "haine irreconciliable contre le Maarin, dont le nom",
            "ſert aujourd’huy de phantoſme aux nourrlces pourt",
            "en intimdet lemrs nourriſſons: N’eſt cé pas auec",
            "toute ſotte de prohabihté que ie dis, que le reſtabliſ",
            "ſement de ce Cardinal, ſoit qu’il ſubſiſte par accom",
            "modemenc, ſoit qu’il reonte par force, eſt beaucoup",
            "à craudre pour les veageances qui l’accompagneront;",
            "& l’experience que nous auons, que ce proſcrit n’eſt",
            "pas aſſez conſcietieux pour eſtouffer genereuſe",
            "ment le ſouuenir de tanr d’outrages,ne fonde-t’elle pas",
            "ttop raiſonnablement la iuſtice de cette apprehen",
            "ſion, qui nous doit faire regarder ſon retour auec des",
            "yeux de deſeſpoir, puis qu’il n’eſt pas croyable qu’il",
            "puiſſe reuſſir qu’auec le ſuccez de mille ſanglantes ca",
            "taſtrophes.",
            ". Si ce horribles conſequences ne ſont point infail",
            "libles apies le reſtabliſſement du Mazarin, ie ſouſtiens.",
            "du moins que dans la façon de faire des grands. on",
            "peut fort raiſonnablement les apprehender, & qu’à",
            "meoins que ce Cardinal ne ſoit extremement conſcien",
            "tieux, (ce qu iln’a point encor donné ſujet de croire,)",
            "il eſt non ſeulement probable, mais encor infaillible,",
            "qu’il ne reprendra pont le pouuoir auec la meſme au",
            "thorite, qu’il auoit auparauant, que pour s’en ſeruir",
            "contre ceux qui l’auront trauerſé.",
            "Ce n’ſt pas tout: i’adiouſte encor à la probabilité",
            "de ces apprehenſions, que le Cardinal Mazarin eſtant",
            "remonté, ſera obligé par les taiſons d’Eſtat empruntées",
            "en e ffect de pluſieurs politiques, mais principallement",
            "de ceux de ſon pais qui concluént touſiours à la ven",
            "geance; de ne ſe teſmoigner point inſenſible à tant",
            "d’outrages; & d’en pourſuiure les reparations par tou",
            "B"
        ],
        [
            "tes les voyes que ſes maximes ly pourront enſeigner,",
            "ponr faire pſu heureuſement triompher ſa peſſion. I a",
            "rſon nen eſt que trop ſenſible, parce que les premters",
            "Mtres qui laiſent dans l’impunite, vn attentat qu’ils",
            "auront deſcouuert contre leurs petſonnes, teſtoi",
            "gnet pat cete indulgence, qu ’ils manquent de reſo",
            "luon; & s’inpoſent par meſme conſequence vne ne",
            "ceſſi é indiſpenſable de ne pouuoir rien refuſer, ou d’e",
            "ſtre ſujets a toutes les violences, auſquelles les meſ",
            "contents ſe porteront daurant plus facillement, que",
            "moins iis verront de danger à choquer ce luy, que les",
            "impuntez precedentes auront fait paſſer dans leur eſ",
            "prit, ou pour vn laſche qui n’a ſeulement pas aſſez de",
            "courage; ou pour vn impuiſſant, qui manque de force",
            "pour s’en pouuoir reſſentrir auec ſuccez.",
            "Cette veriténe ſera pas encor moins é́uidente à ceux",
            "qui voudront prendre la peine de conſiderer, que les",
            "fauoris quelques éleuez qu’ils ſoitnt par deſſus les teſtes",
            "des aucres, ſont neantmoins ſujets aux ſecretes entre",
            "priſes de ceux, qu’vne preſomption de ie ne ſçay quoy",
            "de plus eſclatant qu’ils reconnoiſſent en leurs perſon",
            "nes, fait re garder auec ialouſie: Et cette enuie ſe porte",
            "dautant plus reſolument à brafſer des monopoles, con",
            "tre celuy qu’elle ne peut poine regarder ſur vn degré",
            "plus ominent que le ſien, ſans dé́pit que moins elle a de",
            "ſuiet d’apprehender ſes pourſuites, lors meſne que ſes",
            "mines ſeront éuantées ou pat l’imprudence de ſa con",
            "duite particuliere; ou par les veiles de ceux qui ſont",
            "commis à la garde deſa perſonne Ainſi ie penſe qu’il",
            "appert aſſez clairement que la vengeance n’eſt ſeule",
            "ment point permiſe, mais encor enleignée & pour l’or",
            "dinaire enjointe par la politique des Etats; & que les",
            "Miniſtres qui ſont eſleuez aupres de leur gouuernail",
            "par la faueur de leurs Souuerains, ſont obligez, de ne"
        ],
        [
            "laiſſer rien dans l’impunité, de peur qu’en donnant vn",
            "ideée fort probable ou de leur laſcheré́ ou de leur foi",
            "bleſſe, ils ne releuent le courage de ceux, qu ſe pre",
            "uaudront de cette connoiſſance, pour braſſer inceſ",
            "ſamment de nouueaux deſſeins.",
            "Qu’on concluë deces vertes, ſi l’aprehenſion des",
            "vengeances du C. Mazarin, apres ſon reſtabiſſement",
            "n’eſt pont raiſonnable, puis que la pltique meſne y",
            "fait trouuer de la neceſſité; & ſi c’eſt ſans beaucoup de",
            "probabilité que i’auance, que, ne deuant ny ne pou",
            "uant point laiſſcr ianspunition les outrages qu’il à re",
            "cçeu, lors qu’il ſe verra reſtabiy dans ſa pre miere au",
            "thorité, nous deuons conſpirer vnanimement pour",
            "former des obſtacles inuincibles à ſon retour, qui ne",
            "peut reuſſir au gré de ſa paſſion qu’auec le boulcuerſe",
            "ment general detout cét Eſtat, & la continuation in",
            "faillib’e des meſmes troubles, qui trauerſent noſtre",
            "repos depuis tant d’annees: & voila la premiere rai",
            "ſon, ſur laquelle i’eſtablis aſſés probablement ce me",
            "ſemble, le beſoing que nous auons tous de nous op",
            "poſer à ce reſtabliſſement, pour la conſeruation de",
            "noſtre repos; puis que nous ſç̧auons que le Mazarin",
            "ayanteſte choqué par tous les Eſtats de la Monarchic,",
            "ne bornera par conſequent point ſes vengeances qu’à",
            "celles qu’il ne pourra point executet; & que la neceſ",
            "ſité de s’en garentir, obligera ceux qui craindront",
            "d’en eſtre les obiets, de ſe cantonner contre luv par",
            "des ſecretes menées, qu’ils ne pourront braſſer que",
            "pour les faire eclater enfin au preiudice de la tranquil",
            "lité publique, le retour de laquelleon ne pourra plus",
            "eſperer, qu’aprés la fin des vengeances qui ſeront peut",
            "eſtre pour ne finir amais, parce que les cauſes de les",
            "continuer, remaſtront inceſſament des monopoles de",
            "ceux, qui ſeront obligeés à la reſiſtance, pour la con"
        ],
        [
            "ſeruation de leurs perſonres ou de leurs fortunes.",
            "II. Mais ſi cetce aſon nous oblige- à vne parfaite",
            "intelligence, pour conſpirer la ruine de cet ennemy",
            "commun: celle que ie m’en vay eſtaller, ne ſera pas",
            "moins conuainquante, pour nous faire apehender",
            "la faralite de ſon retour, quine peut manquer d’eſtre",
            "ſuiuy d’vn furcroy de deſolation, dans laquelle il et",
            "ſans doute que ce voleur acheuera de piller le peu de",
            "bien qui nous reſte de tant de concuſſions paſſées, tant",
            "pour ſe rembourſer des frais qu’l eſt ob'igéde faire pa",
            "la neceſſité de ſon reſtabhſſement, que pour de doma",
            "ger les grands qui pretendront s’eſtre incommodés",
            "pour ſon ſeruice, ou pour recompenſer la vertu de",
            "ceux qu ’il iugera s’eſtre rendus les plus remarquables",
            "dans la meſme occaſion.",
            "Pour mettre cetteraiſon à l’eſpreuue, il faut ſçauoir",
            "que le Maz. à tant deſpenſé de bien depuis ſa diſgrace.",
            "comme il eſt à la veille d’en deſpenſer vne ſi prodi",
            "gieuſe quantité deuant ſon reſtabliſſement, qu’il n’eſt",
            "pas poſſible que ſon treſor n’enſoit ou n’en doue eſtre",
            "eſpuiſé par tant de couruées, quelque ineſpuiſable qu’il",
            "ayt eſté iugé par ceux qui n’en auoient ſupputé les ſom.",
            "mes que dans leur imagination: Les grandes penſions,",
            "qu’il a falluſecreetomont enerore nir dans l’Eſtat pen",
            "dant ſa diſgrace, pour empeſcer le hazard qu’il y auoit",
            "d’eſtre enfin delaiſſé par ſes creatures, & pour en prati",
            "quer de nouuelles: Les troupes qu’il a fallu ssetrre ſur",
            "pie d à ſeſsuls deſpens: les ſommes inmnenſes qu’il a",
            "fallu prodiguer, pour corrompre la idelité de ceux qui",
            "pouuoients’opoſer à ſon paſſage: celles qu’il eſt obligé",
            "de faire tous les iours, pour s’aſſeurer das es villes par",
            "leſquelles il ſe fait tolerer à force d’argent, & pour s’a",
            "cheter des traiſtres dont il puiſſe diſpoſer au gré de ſes",
            "capricess ne marquont querop qu’l eſt en grand ha",
            "ard"
        ],
        [
            "zard de voir bien tot le fonds deſa bourſe, quelque profon",
            "de qu’elle ſot, & qu’il n a pas plus d’argen qu’il luy en faut,",
            "ſi toutefois il en doit auoir aſſeés pour fournir à toutes les",
            "deſpenles, qu’il ne peut point refuſer à la neceſſité de ſon",
            "reſtabhſſement: & cela eſt dautant plus vray, qu’il eſt con",
            "ſtant, que le Mazarin puize touſiours dans ſon reſor, ſans",
            "qu’il ayt aucune ſource pour le faire remplr à meſme temps,",
            "& que les Maltoutes n’ont plus aſſez d’authorité pour faire",
            "accroiſtre ſes finances, à meſure qu’il eſt obligé de les faire",
            "décroiſtre par la neceſſité de ſe maintenir,",
            "Eſt-il maimtenant de Mazarin qui ſoit aſſez hardy, pour",
            "m’entrer caution de la generoſité de ſon maiſtre, lors que ſa",
            "bonne fortune,& nos mauuais deſtins l’auront vnanime",
            "ment remis dans ſes premiers grandeurs; & qui ſoit en eſtat",
            "de me nier que ce Miniſtre, pour eſpargner noſtre pauueé,",
            "ne cherchera point à ſe rembourſer de tant de ftais immeſes",
            "par de nouuelles impoſitions dont il nous ſurchargera; &",
            "que ſans ſe rendre aucunement ſenſible aux iuſtes plaintesde",
            "ceux qui ſe ſeront ruinez en le ſeruant genereuſement, il’ eſ",
            "coutera fauorablement les ſouſpirs de ceux, qui ne luy ren",
            "dront pour lors leurs hommages que parce qu’ils n’auront",
            "point eu aſſez de puiſſance pour le deſtruire.",
            "Ne nous laons point de la vanité d’vue’ eſperance, qui",
            "n’eſt nullement raiſonnable. mais reſoluons-nous de bonne",
            "heure à fournir tout ce qui ſera necefſaire, pour acquiter les",
            "grandes debtes qu’il eſt obligé́ de contrater maintenant;",
            "pour rec mpenſer les ſeruices de tous les grands quile ſer.",
            "uent auiourd huy auée tant de paſſion; pour dedomager",
            "ceux qui font ſemblant de s’incommoder du leur; pour aſ",
            "ſouuir l’auidité nſaiable de ſes penſionnaires; pour le de",
            "fraier de tous les voyages qu’il luy à fallu faire depuis ſa diſ",
            "grace; & pour luy remplir vn ſecond fonds ſneſpuiſable par",
            "Ie moyen duquel il ſe puiſſe mettre à l’abry de tous les re",
            "uers qui pourroient deſormais menacer ſa fortune, ſ tant eſt <pb",
            "n=\"10\"/>",
            "qu’il puiſſe la reſtablir dans ſon premier éclat.",
            "Ii faut eltre bien ennemy du ior, peurne voir pas que",
            "les raiſons de cette crainte ne ſont que trop éuidentes, &",
            "qu’outre cela meſme le Mazarin ſe ſentira obligé non pas",
            "cant par les preſſants moufs de ſa propre nec ſſiteé que par",
            "ceux de ſa ven geance, d’eſtablir de nouuelles impofitions",
            "ſur les peuples, dont il aura reconnu l’impuiſſance dans-le",
            "plus grand des appareils qu’ils auront peu faire, pour le de",
            "ruire; & dont il n’aura par conſequent point de raiſon",
            "d’apprehender vne ſeconde entrepriſe contre ſa perſonne,",
            "puisqu’apres le ſouſleuame t general des Princes, des Par le",
            "ments & des peuples que toute la France fait aujoued’huy",
            "pour en deſpeſcher ſon Eſtat, il n’eſt pas poſſible de croire",
            "qu’on puiſſe braſler aucun deſſein, qui puiſſe eſtre plus-for",
            "tent appuyé & plus generallement ſouſtenu.",
            "Iugeons enſuitte de ce ſecond raiſonnement, ſi ie n’ay pas",
            "ſuiet de dire que la neceſite d’eſtablir vn ſolide repos. exilge",
            "vne conſpitration generalle de tous les peuples, contre le e",
            "ſtabliſſement du Mazarin, & qu’il eſt important que la",
            "France n’interrompe iamais les pourſuittes qu’eile fat à pre",
            "ſent contre ceét ennemy eoaumun, à noins qu’elle ne ſere",
            "ſolue de fournir vn iour à tout ce queſon ambition luy ſugge",
            "rera & de viure inceſſamment dans les allarraesd’ne per",
            "petuelle tiranrie.",
            "III. Si la neceſfité de perdre le C. M2arin, patoit éui.",
            "dente dans les deux ralſonnements que ie viens de deſduire,",
            "ie penſe que ce troiſieſmne a’en laiſſera plus douter à eeux",
            "meſme qui ſontengagez de le ſouſte nir par la conſideration",
            "de leurs intereſts particlicrs; & qu’il ne ſera point de bon",
            "François, qui ne prenne party contre c mauuais Miniſtre,",
            "lors qu’il conſidereta qu’il ne ſe peut en aucune façon que",
            "ſonreſtabliſſement ne ſoit accompagné de mille méefiances,",
            "entre luy & Meſſieurs les Princes, en ſuitre deſquelles ilsſe",
            "ont obligez de ſe regarder les vns & les auttes aaac ialôufſie,"
        ],
        [
            "&e de pratiquer pour l’eſtabliſſement de leurs intereſts par",
            "ticuliers, des initrigues & des monopoles; qui ne pourront ia",
            "mais eelater qu’auec danger de porter le trouble & le deſor",
            "dte dans la tranquillité publique.",
            "Cette neceſſicé que les vns les autres auront d’agir conti",
            "uellement par intigues; ne reçoit point de difficulté dans",
            "la ereance de ceux qui ſçaent fort bien, que les haines de",
            "Cour ne ſe reconcilin iamais, qu’en aparence; & qu’en",
            "efer elles foment ent touſiours les meſmes reſſentiments de",
            "dane le cœur, pour les faire éclater plus heureuſement lors",
            "que les conjonctures d’Eſtat fairont naiſtre quelque oeca",
            "fios fauorable. Ie ſçay bien que Meſſieurs les Prnces ſe",
            "roient aſſés genereux pour ſacrifier au repos de l’Eſtat la",
            "iſtice meſme de leurs intereſts; & pour enſeuelir dans vn",
            "perpetuel oubly, le ſouuenir de tout ce qui ſe ſeroit paſſé",
            "pendant les diuiſions; Mais ſur l’aſſeurance qu’ils auroient",
            "que le Mazarin ſe preuaudroit à ſon ordinaire de cette gene",
            "roſité, qu’il reconnoiſtroit en leurs lteſſes, pour ratraiſ",
            "chs plus heureuſement les playes de l’Eſtat par l’attentat de",
            "quelque nouuelle fourbs; Meſſieurs les Princes ſeroient",
            "obligés d’en contreminer les ſecretes pratiques par d’autres",
            "menées, &e de ſe tenir touſiours ſur leurs gardes pout faire",
            "auorter les pericieux deſſeins de cét Italien ie veux dire de",
            "cét irreconciliable",
            "I’adioûte encor à cette verité, que leC. Mazarin ſe voyant",
            "reſtably dans la poſſeſſion paſible de la faueur de ſa jeſté,",
            "s borneroit point ſon ambision à cette faueur ſignalée de",
            "ſa bonne fortune, pendant qu’il ſe verroit dans la depen",
            "dance du iuſte pouuir de S. A. R. & de Meſſieurs les Prin.",
            "ces; Mas qu’il tenceroit toutes les voyes qui’luy ſeroit poſ",
            "fibltes, pour rauir à ces intelligences nees de noſtre Lſtat le",
            "rang &l aathorité qu’ils doiuent ausoir dans l’adminiſtration",
            "de nos affaires, en s’eforçant de les faire d́cheoir par des",
            "calomoies ſecreutes de la faueur de ſa Majeſteé. Sa conduit"
        ],
        [
            "2",
            "paſſée & la connoiſſance parfaite que nous auons de ſon ge",
            "J",
            "nie nous font trop raiſonnablement prejoger les efforts te",
            "meraires de cette ambition; & certes nous auons ſuiet de",
            "craindre que le Mazarin apres auoir gouuerné cét Eſtat in",
            "dependamment de tout autre pouuoir, feioittous ſes efforts",
            "poſſibles pour ſecoûer le ioug de S. A.R. & d eſſieurs les",
            "l1inces, en taſchant d’eneruer leur uthorité, par les voyes",
            "que nos mal-heurs paſſez ne nous ant que trop rendues re",
            "connoiſſables.",
            "Ce deſſein ambitieux pourroit il bie reuſſir, ſans eſtre",
            "aecompaigné de beaucoup de deſordres: S. A. R. & Meſ",
            "ſieurs les Princes pourroent ils voir l’eſtabliſſement de la",
            "nouuelle tirannie du C. Mazarin; ſans ſe metre en eſtar de",
            "luy former des opoſirions? Meſſieurs les Pnnces ſe pour",
            "roient ls de fier de ce Miniſtre, & ce Miniſtre ſe pourroit il",
            "de fier de meſſieurs les Princes, ſans s’entrechoquer les vns",
            "les autres? & n’eſt il pas vray qu’on ſeroit vne ſetonde fois",
            "reduit à la neceſſité de vuider les differents par la voye des",
            "armes, & que par conſequent la tranquillité des peuples",
            "n’auroit de temps pour s’affermir, qu’autant qu’il luy en",
            "faudroit pour ne ſuccomber point entietement anx deſor",
            "dres qui la viendroit trauerſer dans la poſſeſſion de ſon re",
            "pos.",
            "Cela veut dire qu’il ne ſe peut que leë Mazarin ne ſoit la",
            "cauſe eternelle & la ſourece intariſſable de nos diuiſions;",
            "que ceux qui ſe rauaillent tant pour le reſtablir, ſont les en",
            "nemys de noſtre repos, puis que la politique leur doit ap",
            "prendre que ſa ſubſiſtance eſt incomparable auec le calme",
            "eI’Eſtat, & qu’il faut neceſairement ou qu’on le perde, qu",
            "qu’on perde S. A. R. & Meſſieurs les Princes, puis que leurs",
            "meéfiances eternelles doiuent eſtre l’eternel ſuiet de nos diui",
            "ſions; lequel des deux eſt le plus expedients ie penſe ou",
            "u’il ſaut eſtre enragé, ou qu’il ne faut point eſtcéfranç̧ois",
            "pour en douter.",
            "IV"
        ],
        [
            "3",
            "IV. Quand ie diré́ que le C. Mdzrin eſt vn Eſtranger, qui",
            "n’a nu atchcment à l’Eſtat ny par intereſt ny par allince,",
            "ne lera ce pas aſſes, pour conlure qu’il ne ſe peut en aucune",
            "façon, que ſa ſubiſtance, ne ſoit la ſource intariſſable de",
            "mille troubies quinous trauerſeront ſans aucune interrup",
            "tion; & qu’on ne doit eſperer de ſon reſtabliſſement qu’vn",
            "d ſſpor inſllible de pouuoir iamais eſtabhr aucune ſoli",
            "diteé ſur l’inceruitude de l’adminiſtration de nos affaires,",
            "parce qu’l n fa point poſſible de re gler ſa conduite aueec",
            "aſſés de pra dence, pour n’eſtre point expoſée aux ſecretes",
            "ataques de la iaouſie, que les noſttes ne fomenteront que",
            "trop uſtement dedans leurs cœurs, pour luy rauir à quel",
            "pri que ce ſoit le maniment des affaires de cet Eſtar.",
            "A iger de l’aparence de cette raiſon, on la prendroit",
            "pour vne ſuute de la precedente, quoy qu’en effet l y ayt",
            "bien de la difference, puis que ie la pretends eſtablir ſur des",
            "differents principes. Et pour cette fin conſiderons vn peu ſi",
            "le Cardinal mazain lors qu’il ſera remonté́ ſur ſes premieres",
            "grandeurs, & qu’il ſra remonte malgré les refiſt ances ge",
            "neralles de toute la Monarchie, ne s’aduiſera point, d’ad",
            "iouſter aux alliances qu’il a deſia commencé, celles qu’il",
            "verra les plus conſiderables dans l’Eſtat, & depourueoir ſes",
            "plus proches de touts lcs plus belles charges de la Monar",
            "chie, commae il voulut auant l’e mpriſonne ment de eſſiours",
            "les Princes procurer à ſon nepveu Mancini la charge de",
            "gtand Mſtre de la Maiſon de France, & comme depuis",
            "quelques iours meſmel luy a fait remplir celle qui eſtoit oc",
            "eupée par . de Bellin gan",
            "Le Cardinal Mazarn ſeroit du moins fort mauuais poli",
            "tique, s’il ſe compotroit autrement; & ſi ſuiuant les maximes",
            "ordnaires à tous les Miniſtres d’Eſtat eſleuez de la pouſſiecre",
            "par la faueur de leurs Souuerains, il ne fſaiſoit beaucoup de",
            "creatures pour les engager à n’eſpouſer que ſes intereſts, &",
            "pour ſe mettre à couuert des efforts de l’ nuie, qui n’a iamais",
            "manqué d’attenter à l’authorité des tands oupar des mi",
            "ſecretes, ou ſpar des entrepiſes ouuertes contre leur"
        ],
        [
            "14.",
            "ſance: Il ne faut point doutr que les inclinations du ſang",
            "preuaudroit ſur l’ſpit du Mazain, pour iuy faire choſir",
            "des creatures parmy ceux de la paten, peour l’eſtbliſſe",
            "ment deſqueis, loit qu’l veuiile les deſtin.r à des grandes",
            "alliances, ſoit qu’il veüiille les aſſe oir ſur les plus hautes har",
            "ges de la Monarchje, il faudra necſſarement qu’il ſe reſoſ",
            "ue d’en releer le baſſeſſe, par les plus illuſtres ures, & les",
            "plus belles richeſſes de l’ſtat, qu’l ſera contraint de leuxt",
            "verſer a planes mains, autrement il ſeroit a craindre que les",
            "grandes mſons dont il voudroit entrer dans les alliances,",
            "deldaigneroient ſes recherches, & qu’elles ne voudroient",
            "point conſenrir à meſler le ſang heroque de leurs anciennes",
            "famil les, auec ce’uyd’vn potiron dc terre e clos dans vne nuit",
            "par la faueur de ſa bonne fortune, à moins que les grands eſ",
            "clats de ſa faucur ne les esblouyſſent pour ne leur faire regar",
            "der que les aduantages, qui leur pourroient eltre procurez",
            "par ſon entremiſe.",
            "Tout cela ſe feroit il ſans trouble? les autres grands de",
            "l’Eſtat qui verrot que la faueur ne pancheroit que vers les",
            "parents & les alliez du C. Mazarin, ne s’omb ageroient-ils",
            "point de cette iniuſtice; & pourroiont ils ſe voir meſpriſez,",
            "ou neſe voir du moins pas eonſiderez ſelon leur merite,’ par",
            "ce qu’ils n’auroient poimt eu aſſ z de laſcheté, pour conſen",
            "cir à l’allince de ce Miniſtre; ou que meſme ils n’auroiente",
            "point eſté choiſis pour la baſſeſſc de cete inſamie. Il fau",
            "droitgnorer le paſſé, pour ne preiger pas que cela ne pour.",
            "roit iamais reuſſit ſans deiordrec: & pour cette meſme raiſon",
            "il faut conclure que nous ſomme ennemys de noſtre repos,",
            "fi nous ne conſpirons generallement aucc aeſſieurs les Prin",
            "ces, pour ne permett e iamais que ce tyran repreune l’admi",
            "niſtration des affairesde noſtre Eſtat.",
            "V Pout perdre le Mazatin par vne cinquieſme raiſon, ie",
            "croy que c’eſt aſſez, d’aduancer que l’honnur de l’ſlat eſt",
            "engagé à le deſtruire; que nos ennemys auroient grand",
            "ſuiet de ſe preualoir de l’idee que nous leur donnerions de",
            "noſtre fobleſſe, ſi ce tyran eſtoit aſſez fort & aſſez adroit"
        ],
        [
            "15",
            "pout faire auorter à noſtre confuſion, la çonſpiration gene",
            "ralle que nous aaons fat pour en deſemparet cét ſta..",
            "Premierement il n’eſt point d’eſtranger quine ſç̧ache qui",
            "leurs Maieſteés ont donne contre ce Cardnal trois Declara",
            "tions Royalless que ces meſmes declarations ont eſle veri",
            "fiées par Arreſt de toutes les Cours Souueraines de la Mo",
            "narchie; que S. . R. & Meſſieurs les Princes du Sang ſe",
            "ſonc ouuertement declaés contte luy; & que tous les peu",
            "ples ſe ſont vnanimement ſouſleués pour s’en deffaire, a la",
            "reſerue de certains qui ont eſté aſſés laches pour ſe laiſſer",
            "corrompre par les ailechements trompeurs de ſes recom",
            "peaſes.",
            "Eſt-il d’eſtran ger qui neiuge en ſuite d ce grand apareil",
            "que nous auons ft pour perdre leC. Mazarin, qu’il faut aſ.",
            "ſeurement que noſtre foibleſſe ſoit dans ſon plus haut de gré,",
            "ſi coutefois nous manquons de force, pour l’execution de.",
            "ce deſſein ſi generalement concerté par tout ce qu’il y peut",
            "uoir de vallant & de genereux dans la France; & aqui ne",
            "s’imagine eſtre en eſtat de ſe pouuoir preualeir auec aduan",
            "tage de cetre idé́e qu’l aura de noſtre impuiſſance; pour re",
            "leuer ſon coura ge iuſqu’aà des entrepriſes beaucoup plus eſ",
            "cClatantes, que celles ou nous uous ſommes ſi ſouuan com",
            "mis auec vneeſgaliré de ſuccés.",
            "Il ne faut point douter qu’on aura graud ſubiet de ſe mo",
            "quer de noſtre politique, ſi celle d’vn faquin eſleué de la",
            "pouſſiere, peut preualoir, pour faire triompher ſes deſſeins",
            "malgre nos reſiſtances; que ce ne ſera point ſans raiſon que",
            "les eſtrangers ſe riront de nos forces, ſi quelques troupes",
            "acheées à prix d’argent pour ſouſtenir le party d’vn proſ",
            "erit ſont capables de teſiſter à ce grand armement, que,s",
            "toute ce que nous auons de vaillant fait auiour d’huy dans",
            "l’Eſtat, pour l’en deſe mparers que ce ſera expoſer noſtre",
            "reputation au meſpris general de toute l’Europe, fi nous per",
            "mettons iamais, que le tyran dont nous auons ſ genet euſe",
            "me nt ſecoué́ le ioug inſupportable, reuienne encor vne ſe",
            "conde fois malgré nos reſiſtances , pour nous l’impoſer auec. <pb",
            "n=\"16\"/>",
            "6",
            "plus de peſanteur que iamais que c’eſt à tort que nous pre",
            "tendrons deſormais de nous maintenir, dans ldée qu’or a",
            "eu iuſques à preſent de noſtte generoſité, ſi nous nanquons",
            "de reſo’utio pour nous défaire d’vn voleur dont la teſte à",
            "eſté proſcrite par atreſt & que le C. Mazarm ſe pourra glo",
            "rifir d’auoir conquis toute cette Monarchie, quoy que par",
            "l’aſſiſtance de certains traiſtres domeſtiques que l’interit a",
            "fait ietter dans ſon parry, ſi nous ſommes aſſez laſches, pous",
            "démordre iamais de ctte genereuſe reſolution, que nous",
            "auons iuſques à preſ nt fait paroiſtre, pour faire auorter tou",
            "tes les eſperances de ce proſcrit.",
            "Si ces motifs ne ſont point auſſi puiſſants que iuſtes . afin",
            "d’affermir nos coutages pour l’execution enticre du deſſein",
            "que nous auons reſolu. dvnr nos communs intereſts auec",
            "ceux de Meſſieurs les Princes, ie penſe qu’il n’en peut point",
            "eſtre: & qu’a moins d’vn aueugle ment & d’vne inſenſibi",
            "lité politique, nous ſommes obligés par toute ſorte derai",
            "ſons, de p rir, pluſtoſt que de couſenur au reſtabliſſmene",
            "du C. Mazarin & de ſes adherans.",
            "VI. Mais que me reſpô̂ndront les Mazarins, lors que",
            "pour faire ſouſleuer toute la France contre leur maiſtre, ie",
            "leur prouueray par vne raiſon.ſans replique, que nous n’a",
            "uons qu’à deſeſperer de la paix generalle, ſi nous conſentons",
            "à ce reſtablſſe ment;& que la neceſſité que Mazarin aura de",
            "fomenter touſiours les diuiſions de l’Europe, pour ſa ſubſi",
            "ſtance paticuiiere, ne luy permettra iamais de donner les",
            "mains à la coneluſion de cetraicté tant deſiré des peuples,",
            "auquel il ne luy ſera que trop facille de faire naiſtre des",
            "empeſhements, par l’enremiſe. de ceux, qui n’auront",
            "point encore aſſouuy leur auidité dans les dernieres.",
            "guerres.",
            "Si ie ne craignois de me rendre importun par des redites,",
            "i’eſtablirois cette veriteé fur l’impoſſibilité que Mazarin au",
            "roit d ſe rembourſer des frais immenſes qu’il eſt conſtraint",
            "de faire pour ſon reſtabliſſement, ſi toutefois il manquoit de",
            "pretexte, pour en appuyer les leuées qu’il faudromt fate pour",
            "cet"
        ],
        [
            "r",
            "17",
            "cét effet, comme il ne faut malſement douter, que les guer",
            "res eſtant termnées par vne paix generalle, il ne ſeroit plus",
            "en eſtat de pouuoir eſtablir-de nouuelles impoſitions, ſans",
            "donnor de nouueaux dé gouts de ſa tyrannie, laquelle, ne",
            "pouuant plus eſtce color e par le pretexte fpecicux d’éntre",
            "tenir les aetfs de la guerre contre les nienaces des enne mis",
            "paroiſtroit par conſequent aſſez hideuſe, pour acheuer de",
            "rcbuter entierement la parience dcs peuples,.",
            "Mas ſans m’engager dauantage à ce raiſonnement, ie me",
            "contente de l’auoir eſfleureé, pour appuy er d’vne preuué in",
            "uincible, la neceſſité que Mazarin auroit dé s’oppoſeér forte",
            "ment quoy queſecrettement à la concluſion de la paix ge",
            "neralle: Et pour cec effet ie ſouſtiens auec tous les politiques.",
            "que c’eſt vne maxime ordinair àtous les fauoris, pour ſe,",
            "mettre à: couuer des entrepriſes de la ſalouſie, d’e ſloigner",
            "les vaillants & les redoutables d’auptes de ſa maieſté ſous des",
            "pretextas ſpecieux, tels que lont ceux qu’on emprunte ordi",
            "nairement du commandement des armé́es, & dene reſeruer",
            "aupres de ſa perſonne, que ceux; ou dont la fidelité leur eſt",
            "reconnuë par l’experience des ſeruices qu’ils en ont reçeu,",
            "ou dont le naturel plus paiſibe leur fait eſperer vne entiere",
            "complaiſance pour l’execuuon de tous leurs deſſeins, ou",
            "bien dont la foibleſſe ne peut point s’cſleuer à braſſer des",
            "entrepriſes qui puiſſent les faire trembler dans la poſſeſſion",
            "de leur authorité...",
            "Qu ne voit que le temps de guerre eſt entierement fauo",
            "rable à cetce politique, & que c’eſt pendant la diuiſion des",
            "Eſtars, que les Miniſtres trouuent mil occaſions, pour eſloi",
            "gner les grands dont la ialouſie leur eſt à craindre, & pour",
            "les",
            "obliger meſme, par les illuſtres employs qu’ils peuuent co",
            "metre à leur conduite. Au lieu que le temps depaix, pendant",
            "qu’il eſt tranquille pour tout le monde, eſt orageux pour leur",
            "authorité, en ce qu’ils ſont obligz de ménager l’affefion de",
            "tous ceux qu’ils ne peuuent point eſcarter par le manque",
            "ment de toute ſorte d’emp loyss & qu’l neſe peut en aucune",
            "façon que leur conduite quelquebien eſtudiee qu’elleſoqir",
            ".1",
            "1",
            "."
        ],
        [
            "real",
            "8",
            "faſle des ialoux, qui les ſuplantent enfin ou par des entrepri",
            "ſes ouuertes, ou par des attentats qu’ils braſſent ſecretement",
            "pour les perdre.",
            "Si cette raiſon esbranle les plus fermes Miniſtres d’Eſtat",
            "pendant le tempsde px& ſiles plus ſages, & meſme les plus",
            "aymez bien ſouuent ſe trouuent bien empeſchés, lors qu’il",
            "eſt queſtion de ſe maintenir dans le premier rang de la faueur",
            "en preſence de tous les grands d’vn Eſtat, qui ſe paſſionnene",
            "enfin pour s’y eſleuer enx meſmes par toute ſorte d’intrigues.",
            "Ne puis-ie pas dirte auec toure ſorte de probabiliteé́, que Ma",
            "arin ne ſe maintiendroit qu’auec vne poſture bien chancel",
            "lante, ſi toutefois on ne l’en faiſoit point décheoir; & que la",
            "haine ſecrerte que tout ce qu’il y a de grad & de genereux dãs",
            "l’Eſtat fomenteroirt contre luy, quelque- contraire aparence",
            "qu’on fut oblige de faire paroiſtre en ſuitte d’vn acommode",
            "rents ne pourroit enfin qu’elle n’éclatat pendant cette tran",
            "quillité, pendant laquelle il ſeroit infaillble, que les gene",
            "reux & les illuſtres ſe rapelleroient de leur premiere inſenſi.",
            "bilité, pour conſiderer à loiſir combien il leur ſeroit honteux",
            "de releuer des ordres d’vn Miniſtre qui n’eſt aucunement re",
            "marquable que par la baſſeſſe de ſa naiſſance, & par l’inca",
            "pacité de ſa cond uite.",
            "Cette aprehenſion fondé̂e ſur toute ſorte de probabilité,ne",
            "permettroit iamais au Mazarin de conſentir à la contluſion",
            "de ce traité; à moins qu’il ne manquat d’artifice pour en élu",
            "der toutes les conditons; & s’il n’auoit point aſſez de puiſ",
            "ſance pour le rompte etierement, ie penſe du moins qu’il",
            "le feroit tirer en vne ſi prodigieuſe longueur, que les guerres",
            "auroit enfin aſſez de loiſir de voir la derniere goutte de no",
            "ſtre ſang, & le deſeſpoir inconſolable de nos impatiences? Iu",
            "geons ares cela s’il eſt expedient de hazarder noſtre repos",
            "pour aſſeurer celuy de ſon Eminence Siciliene, & ſi nous ne",
            "ſommes point obligez par toute ſorte de mofs, de depeſ",
            "cher le monde, de celuy qui ne peut y ſuruiure qu’auec la de",
            "ſoatioa gene r alle de toute la chreſtienté,",
            "VII. S1 Mazarin doit eſtre oblige par le motifde fa ſeulle,",
            "conſeruarion, de faire naiſtre des empeſchements a la con"
        ],
        [
            "193",
            "euſion de la paix generalle; il ne fera que ee que nous pou",
            "uons preiuger en ſuitte de ce qu’il à deſia fat comme il n’eſt",
            "que trop conſtans par les depoſiions irreprochables de Mrs.",
            "le Duc de Longueville & le Comte d’Avaux nos plenipoten",
            "taires dedans Munſter: & c’eſt de la que ie pretends em",
            "prunter la ſeptieſme raiſon dont on dot couclure la neceſſité",
            "que nous auons d’empecher le reſtabliſſemét du Mazarin, de",
            "peur qu’en le tolerant nous ne paſſions pour des broiriſlons",
            "dans la creance de toute l’Europe, qui ne, iugera que trop",
            "raiſonnablement que nous n’aurons iamais eu de deſſeinſin",
            "cere pour l’eſtabliſſement d’vne bonne paix, & que par con",
            "ſequent nous aurons voulu amuzer par vne fourbe cxtraua",
            "gante autant que puniſſable tous les Plenipotentiaires des",
            "autres potentats, ſi nous rtedonnons le maniment de nos af",
            "faires, à celuy qui nes’en eſt autrefois ſeruy que pour em",
            "peſcher la coucluſion de ce traité par le ſeul monfde ſes in",
            "tereſts partieuliers.",
            "Il’eſt done important pour ſauuer noſtre reutation & la",
            "ſincerité́ de toutes nos procedures, dans la creance des peu",
            "ples, de leur teſmoigner par le baniſſement de celuy qu’ils",
            "regardent comme le boutefeu general de tourtes les diſſen",
            "tions de l’Europe, que nous n’auons iamais eſté complices de",
            "ſes pernicieux deſſeins; & que bien loing de nous entendre",
            "ſecretement auec luy, lors que contre nos ordres il s’oppo",
            "ſoit à ce grand bon-heur, nous n’auons iamais eu de plus",
            "ſincere paſion que celle de vuider tous nos differents auec",
            "nos voiſins par la coucluſion irreuocable d’vn bon & ſolide",
            "traité.",
            "VIII. Ces raiſonnements ne ſoufrent pomt de replique",
            "Mais ſi nous entendons la politique, & ſi nous ſommes",
            "paſſionnés pour vn veritable repos, celuy que ie m’en vay",
            "deduire ne nous permetra iamais, de ſoufrir le C. Mazarin,",
            "quelque grande que ſoit l’authoriteé qui le protege.",
            "La premiere maxime des Eſtats qui veullent eſtablir vne",
            "ſolide cranquillité dans le œur de leurs Monarchies, ne",
            "conſiſte pas tant à ſe mettre à couuert des attaqucs de leurs",
            "."
        ],
        [
            "20",
            "ennenys eſtrangers, qu’a meſnager ſi adroitementl’admi",
            "niſtrarion de leurs affaires, que les broüillons meſmes pu",
            "iſſent manquer de pretexte, pour en apuyer la iuſtice pr e",
            "tenduë̈ de leurs remuements; parce qu’il ne faut point dou",
            "ter quil ne ſe rencontre touſiours des eſprits; dont lenaru",
            "rel incompatible auec le repos, ne manquera point de faire.",
            "le meſcontent au premier ſuiet qu’l en aura ou qu’il en ſupo",
            "ſera; & de s’apuyer à meſme temps du pretexte, que les in",
            "tellge nces du gouuernement n’auront pomt eu de ſoin de",
            "rendre inutile par la prenoyance de leur conuduite.",
            "Auons-nous vn veritahle deſſena de reſtablir vn calme",
            "ſans orage, & de viure deſormas ſans denger meſme d’eſtre",
            "trauerſes dans la poſſeſſion de noſtre repos. Ne nous conten",
            "tons pas d’appaiſer nos deſordres, mais eſtendons nos ſoins",
            "iuſqu’à celuy d’en oſter les cauſes & les pretextes. Et puis que",
            "nous pouuons raiſonnablement preiuger en ſuitte du paſſé,.",
            "que quiconque voudra remuer dansl Eſtat prerextera d’a",
            "brd quelque iniuſtice du C. Mazarin, pour iuſtifier ſesdeſ",
            "ſeins, ne pernettons iamais que ce voleur ſe reſtabliſſe dans",
            "ſon premier pouuoir, &, fallut-il armer les vieillards & les",
            "enfans meſmes, faiſons vne conſpiration ſi gencralle, que le",
            "Mazarin & les Mazarins meſme ne puiſſent plus trouuer au",
            "cune rcſource pour s’en demeſler, faus-il tant languir ponr",
            "eſpargnervn Cyclope.",
            "IX. Mais ſi nous ne ſommes point inſenſibles au decry de",
            "noſtre repuration, & au meſpris de noſtre gloire, poutrons",
            "nous bien eſtre les protecteurs du rebut de tous les Potentats",
            "de l’Europe, & les apuys d’vn agrandiſſement qui paſſe au",
            "jourd’huy dans l’eſprit de tous les ſenſez, pout le plus enorme",
            "crime des deſtins, & la plus haute iniuſtice, que la- fortune",
            "ayt iamais fauoriſé dans la reuolution des Eſtats.",
            "Ie ne doute pas à la verite, que le C. Mazarin ne tente",
            "toutes les voyes de ſon reſtabiiſſement, par le motif do la",
            "paſſion qu’il à de ſe voir encor vne ſeconde fois abſolu dans",
            "le gouuernement de l’Eſtat: Mais ſi ie dis que le defaut de",
            "toute autre retraite, l’oblige à la recherche de noſtre ſeiour,",
            "ie oe"
        ],
        [
            ". ,",
            "2",
            "i ne ponſe pas qu’on me puiſſe contredire; puis qu’il n’eſt",
            "point de ſouueran dans l’Eu ope qui ne le haiſſe mortelle",
            "ment; & quetoutes les puiſſances du monde ſont tellement",
            "irrité́es contre ſa conduite, qn’il à iuſte raiſon de croireque:",
            "l’enrree de leurs Eſtats ne luy ſeroit pas trop fauorable.",
            "Qui ne ſç̧ait que l’aſſaſſinac commis en la perſonne du",
            "Nepveu de ce-Pape, l’a ms dans la uſte indignation de ſa",
            "Sainteté; que la fourbe de Cazal l’a rendu l’obiedes impre",
            "cations de la Cour d’Eſpagne? que l iniuſtice du. Duché de",
            "Caſtro, l’a fait ennemy du Duc de Parme? que le ſiege de",
            "Cremone luy a ſouſtrait lesaffections du Duc de Moden?",
            "que les pourſuites qu’il a fait fare à la lrance contre le Duo",
            "de Mantoue en ſut du refus qu’il auoit fait d’eſpouſer vne.",
            "de ſes nieces, le fait deteſter dans lCourdece Prnoe? qu'’i",
            "oſt mal auec la re publique de Veniſe depuis que s’eſtanc en.",
            "tremile pour eſtre la modiattice des differents de l’Europe,",
            "elle a eſte amuſé par ſes fourbes? que les empeſchements",
            "de la paix generalle,-ont particulieroment irrité l’mpine",
            "contre ſa conduite? bref qu’il n’eſt point de Souuerain, qmi",
            "ne le rogarde comame l’ecueil general du reps de tout le",
            "nonde.",
            "Et par ce quecoat le monde lrebur nous auonsaſſez de",
            "oharité pour luy tendre les bras; apres tous les maux qu’il",
            "nous a fait ſouffrir, & ceux que nous n’auons que trop de rai",
            "ſon d’apprehender en ſuitte de ſbonreſtabliſſement: Si nous",
            "auons aſſez de laſcheré pour cette complaiſance; ne nous",
            "aeſtonnons pas ſt nous naous voyons puis apres l’obier des meſ",
            "ptis de toutel’urope, & ſi toute ſore de malheurs viennen0",
            "innonder ſut noſtre pauure- onarce, auee vn delge de",
            "calamitez.",
            ". Ie tre cette dixieſme ralſon de la iuſte paſſion quetous",
            "es bons françois doiuent auoir pour l’honneur inuiolabled",
            "Roy, delaquelle il ne ſe teſmoigneroient ſans doute point",
            "ialoux, s’ils permettoir que le plus deſcrié de tous les hom",
            "mes, fut le pcemier ainiſtre de ſa ajeſté, & qu’elle eut pous",
            "confiden de tous les ſeoretg de ’Eſta, celuy qu’on a-fait",
            "E"
        ],
        [
            "22",
            "pendre en effigie dans les places publiques, donton a mis la",
            "reſte à prix; qu on a fait paſſer dans la creance des peuples",
            "pour le plus meſchiant & le plus ignorant de tous les hom",
            "mes; & dont le nom meſme, qu’on eſt ſur le pont aujour",
            "d huy de ne donner qu’a des chiens & à des cheuaux, paſſe",
            "pour l’iniure la plus atroce, qui ſoit dans l’vſage des médiſans",
            "Outre que les aproches de ce decrie, ſeroient honteuſes a",
            "ſa Majaſté, e lles ſeroient encor dangereuſes à ſon authorité;",
            "lors qu’on vendroit à conſrd crer que le Roy qui doit eſtre le",
            "pere & le protecteut de ſes peuples, ſe departront en quel",
            "que façon de ce deuoir, par la faueur dont il honoreroit ce",
            "luy qu ne s’eſt engraiſſe que de leur ſubſtance & qui ne s’eſt",
            "enrichy que des biens qu’il leur a pillé; &qu’en ſuite de cette",
            "refleion il y auroit grand danger, que ſes volontez ne fuſ",
            "ſent point receues auec toute la defference qu’on leur doit,",
            "part la creance qu’on auroit que ce ſeroit vne continuation",
            "des caprices, de. eeluy qu’on ne pourroit iamais refpecter",
            "quelque eſleué qu’il fut à l’lhonneur de la confidence de ſa",
            "Maieſté.",
            "XI. S’il apert par cette raiſon combien il eſt important de",
            "s’opoſer au reſtabliſſemeut de Mazarin, pour les interets de",
            "ſa Maieſté; celle que ie m’en vay deduite ne rendra pas en",
            "cor ceete neceſſité moinseuidente, lors qu’on conſiderera,",
            "omme il eſt echapé à noſtre Ambaſſadeur, de le confeſſer",
            "en quelque compagnié, que la froideur de ſa Sainteté pour",
            "la France, n’eſt qu vn pur effer de la prorection, qu’on y",
            "donne au plus morel de tous ſes ennemis, par l’a duis duquel",
            "on eſtoic lur le pont il y a5. ou 6. ans de trauerſer l’eſle ction",
            "de ce Pape & e luy declarer la guerre, ſi feu M. le Prince",
            "n’euſt proteſte hautement contre ce deſſein, qu’il fit voir en",
            "tierement contrre àla pieté de leurs Maieſtez tres chre",
            "ſtiennes, & à l’ancenne couſlu me qu’ilsont eu detout temps",
            "d ne ſe departit iamais du reſpt queo le glorieux titre de fils",
            "aiſnez de l’r gliſe leur faiſoit inuiolablement conſeruer pour",
            "le ſaint Siege.",
            "Ceres.s’il ne tient qu’a’nous défaire du Maarin, pou"
        ],
        [
            "3.",
            "nous remettre dans les bonnes graces de ſa Sainteté auec la",
            "quelle tous nos meilleurs politiques, & nos plus inuincibles",
            "-Monarques meſmes ont iugé de tout temps, qu’il eſloit tres",
            "important pour les affaires de noſtre Eſtat, que nous fuſ",
            "fions en vne parfaite, intelligence; il ne tient qu’a peu; &",
            "nous ſommes les plus abandonnés de ſens commun, qui",
            "ſoient ſous le Ciel, fi ce motif ſecondé de tous les autres que",
            "ie viens de deduire, ne nous oblige encor de nous ſouſſeuer",
            "contre ce tyran, auec d’autant plus de confience que plus",
            "nous ſerons aſſeurez que nos pourſuitesl ſeront meſme iuſti",
            "fiees pat l’unfaillible Oracle de l’Egliſe.",
            "XZIl. Termnons ce raionemẽt par vn douzieſme qui ne ſera",
            "point à la verite que de bienſceance; mais qui ne laiſſera ce",
            "pendant pas d’eſtre energique, ſi nous le voulons conſiderer",
            "ſélon ſa valeur; & diſons que l’Eſtar eſt obligé́ par ,les motifs",
            "e la reconnoiſſance, de reparer la gloire des Princes de ſon",
            "ſang, que ce’tiran a fletry, partoute ſorte d’attentats; & de",
            "teſmoigner par les pourſuittes que nous ferons, pour l’erer",
            "nité de ton banniſſement que nous n’auons iamais eſté́ com",
            "plices de ſa tirannie dans l’execution des deſſeins qu’il a fait",
            "reuſſir contre leur liberté.",
            "Ce motif de noſtre haine irreconciliable contre le C. Ma",
            "2arin, n’eſt pas moins legitime, qu’il eſt iuſte de’payer de",
            "quelque reconnoiſſance les grands ſeruices que nos Princes",
            "ont rendus à l’Eſtat: & certes nous ne pouuons donner au",
            "cun teſmoignage de l’eſtime que nous deuons fare des",
            "heros, par la vertu deſquels nous nous ſommes rendus re",
            "doutablesa toute l’Eutope, ſi nous neſecoüons hardiment",
            "le iouig de celuy, qui ſe preualant de la fſimplicité de noſtre",
            "ſouueran dont il auoit la faueut, s’eſt porte iuſqu’à braſſer",
            "des deſſems dont l’iniuſtice euſt eſté capable d’e ffrayer, les",
            "plus iniuſtes tirans du monde.",
            "Apres ces douze r aiſonnements, ie prie mon Lecteur de",
            "faire vn peu de refle ction ſur les pretentions de la Cour, &",
            "de conſiderer, ſi c’eſt auec railon qu’elle veut faire ſouſleuer",
            "les communes contre le Duc de Neours & le Vicomte de"
        ],
        [
            "24",
            "Tauannes, ſous pretexte qu’ls ont fait entrer en Francë des,",
            "trouppes eſtrangeres; pendant qu’elle y a fat entrer & que",
            "meſme elle y protege celuy que tant de declarations & tant",
            "d’arrets ont declareé l’ennemy le plus mortel de cet Eſtat.",
            "Parlons clairement, nous haſſons bien les Eſpagnols,.",
            "mais nous haiſſons encor plus Mazarm: Et ſi cette nation ſe",
            "veut reconcilier auec nous, elle n’a qu’à nous preſter mairx",
            "forte,’pour la perte de ce Minſtre: C’eſt encor trop peu",
            "pour noſtre paſſion. Que les Turcs, que ls Cafres, que les",
            "Malabares, que les Antropophages entront dans cer Eſtat,",
            "ils y ſeront les bienuenus, pourueu qu’ils n’y viennertqu’à",
            "deſtein de conſpirer uec nous pour la perte dece perturba",
            "teur denoftre repos.",
            "VIVE LE ROY, point de Mazarin.",
            "IN."
        ]
    ]
}