{
    "entête": {
        "form": "prose",
        "genre": [
            "formes gnomiques",
            "maximes"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "MF"
        },
        "titre": "Maximes morales et chrétiennes pour le repos des\n          consciences dans les affaires présentes, pour servir d'instruction aux curés, aux\n          confesseurs, aux prédicateurs, dressées et envoyées de Saint-Germain-en-Laye par un\n          théologien, fidèle officier du roi, à messieurs du Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2427_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "MAXIMES",
            "MORALES",
            "ET CHRESTIENNES,",
            "POVR LE REPOS DES CONSCIENCES",
            "dans les affaires preſentes.",
            "Pour ſeruir d’inſtruction aux Curez, aux Predicateurs,",
            "&amp; aux Confeſſeurs.",
            "Dreſſées &amp; enuoyées de S. Germain en Laye, par un",
            "Theologien, fidele Officier du Roy.",
            "A MESSIEVRS DV PARLEMENT.",
            "A PARIS,",
            "Chez CARDIN BESONGNE, ruë d'Eſcosse,",
            "pres ſainct Hilaire.",
            "M.DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "A",
            "MESSEIGNEVRS",
            "DV PARLEMENT.",
            "MESSEIGNEVRS,",
            "ſ",
            "L’enezde la doulour que comme cbrſians &amp; b",
            "nrais, ie ſoa ſie dams le eour, a la ua dſ",
            ", u ls papu fnu ardul il ſi lnrmpo",
            "lſe e de leue ſleop aremunmn ues ls ianens lans ae ſne",
            "je e ue e l eue ne ane le eai nes dt de oniſle eine",
            "e e ie eiun un s eu, oe anili ſuir lus ſe tte.",
            "Iinrlus ds uauuiſes maninn que aa auae ulres",
            "nenen e ene nen ne ruea i nn ien n ſenieree",
            "utpe ſ ſlnint s nnedln rairns ſi lun put des rts lee",
            "es el u u nnne ſns puaion emiue fnie popn ſle",
            "e e is, daun ’auprtinſun deil pain i vous tu p rnrle l",
            "punaſ ſeirelſiue ſ pien pn ſanuiſoienrda i lo nlrer pee",
            "lee ſlſei eeuee il eis e pelnes ds ſemus pui enrs ſiſil",
            "e pe ie iun pu ee eu ſen onq lsrſlus lpun rnoin nune",
            "ſir lius luedie eadn ſonidl qe eloſannnrtriſ",
            "l l doetins dannals de ont de fane Cafeaiſei, qui mploptot",
            "e er e i p ur deuper lnorinu ee ormn mier lalolile",
            "lleneus e lus e oeus &amp;rrern ls a o l ſleanrorsle",
            "unies le oialeardus ſhangn, oe des noais ſbpn Pee",
            "eeeliuuei ſi oueenan ſie eon nm oun lepni ne pne ſe",
            "en eie re e e uae dee aienus dennr usn eninineet",
            "dlun r dne ee uſunne lus puendenuius noictrſ",
            "lſe rilpusſo qau iaurei ſuit araes re u l Srd¬"
        ],
        [
            "4",
            "me, ſi leur veriteéeftoit msois claire qu ’elle n’eſt pas Le eavacteve que ie",
            "porie dems l’Egliſe &amp; dams l T healogie, leur ſerait ne caution ſuffiſante",
            "ſi ie diſois oon nous, dont ie ae retionms par la ſeule conſideanion d ſeraice",
            "que ie renmds à ſa Majeſteés de l’honeur doqel ie ſrois priué au moment que",
            "e mae ſerois declaré. Si cé́t eſſs vons euche, &amp; fat le fruict danms le",
            "E le rene e re en e ere ſrſele e e reriſr",
            "le nmaniement des fiaacen, maatiere pes entemduë,&amp; plus nmalprariqaée; &amp;",
            "qui ’eſt ps pe neceſſaire das l corrapeio de ce ſiecle, pour le",
            "ſoulage",
            "uent desaiſeres pabiqe.",
            "4"
        ],
        [
            "5",
            "Ac",
            "MAXIMES MORALES",
            "c",
            "&amp; Chreſtiennes pourle re",
            "pos des Conſciences dans",
            "les affaires preſentes.",
            "ce vyey",
            "POVR SERVIR DINSTRVCTION",
            "aux Curez, aux Predicateurs",
            "&amp; aux Confeſſeurs",
            "g ANS ce mal-heureux temps ou il paroit ma",
            "E nifeſtement que la cholere de Dieu eſt allu",
            "a nee ceontre les hmmes; Dans ce ſiecle de fer",
            "de ſang &amp; de feu; où ſelon l’Euangile, nous auons",
            "toutes les marqucs qui doiuent preceder le iour",
            "eſpouuentable du lIugement vniuerſel Moneſprit de",
            "meure eſtõné de ce que chacun ſe met en peine pour",
            "les choſes qui regardent la conſaruation du corps qui",
            "doit mourir, &amp; il sẽble qu’on méte en oubli céteprin",
            "cipale partie de l’homme, qui portaãt l’image de Dieu",
            "doit viure eternellemét, oubië- heureuſe ou malhetu",
            "reuſe. Depuis 3 ſemaines en ca no? ne voions que des",
            "eſcrits fondez ſur des maximes de la politique pour la",
            "defenſe de l’eſta contre les deſſeins riranniques d’vn",
            "Eſtranger nécônu auffi bien qu’inconnu. Les Preſſes",
            "des lmprimeurs gemiſſent iour&amp;nuict pour exprimer",
            "les gemiſſemés des miſerables ſous l’opreſſion decéte"
        ],
        [
            "5",
            "ſangſuë Sicilienne: &amp; perſonne n’a encore penſé à -tait",
            "ter le point prineipal qui eſt celuy de la conſcience, pour",
            "iuſtifier la iuſtice des armes publiques, contre ce pertur",
            "bateur du repos public comme ſi Paris, qui eſt l’eſprit",
            "&amp; l’elixit de la Religion Chreſtienne, eſtoit deuenu ſans",
            "foy ou ſans Dieu, depuis que cet Eſtranger a apporté en",
            "France la Religion &amp; la creance de Machiauel. On en",
            "fera tel iugement que l’on voudra, neantmoins la paro",
            "le de Dieu ſera touſiours veritable; Que les edifices en",
            "ſont que des ruines où Dieu n’a pas poſé les fondements:",
            "que les maximes de l’Euangile, non celles de la Politi",
            "que ſont ce cardou aàt rois branches qui ne peut eſtre rom",
            "pu; Et ie connois mlle ames tirmorées qui ſont en ſuſpés,",
            "&amp; ne ſçauẽt à quoy ſe reſoudre, pour n’eſtre point eſclair",
            "cies ſelon les Regles de la Theologie, ſur le iuſte ſubiet",
            "qu’a non ſeulement Paris; mais toute laFirance de ſe ſou",
            "leuer &amp; de prendre les armes pour chaſſer cet ennemy",
            "du Roy &amp; de ſon Eſtat. C’eſt en faueur de ces ames pieu",
            "ſes dans leſquelles vne crainte filiale faitabhorrer comme",
            "la mort les ombres neſme du peché, que ie prens la",
            "plume à la main, afin de calmer leur apprehenſion, &amp;",
            "mettre leur conſcience en reos dans le trouble &amp; l’ora",
            "rage de ces monuments, ce que ie feray par l’eſtabliſſe",
            "ment de quelques maximes Chreſtiennes &amp; Euangeli",
            "ques, que ie me contenteray d’expliquer briefuement,",
            "ſans apporter les authoritez, pour ne faitepas vn liure",
            "aulieu d’vne conſultation.",
            "1",
            "La premiere Maxime Chreſtienne qu’il faut poſer",
            "dans cette conioncture, qui eſt eouame la baſe &amp; la",
            "fondement de toutes les auttes, &amp; ſans laquelle au",
            "cun ne ſe peut dire veritable Chreſtien, eſt l’honneur,",
            "la euerence, &amp; le reſpet que l’on doit au Roy. Car",
            "l’authorité Royale eſtant d’intltution diuine, quoy",
            "que pluſieuts Roys ne ſoieut que de celle des hom",
            "mes, ce caractere de la maieſté de Dieu, qu’ils por",
            "1"
        ],
        [
            "7",
            "tent auec tant d’eſclat, exge neceſſairement de leurs",
            "ſubiets des reſpets conformes à eette gtandeut; &amp;",
            "cette Loy d’obligation d’honneur enuers les Souue",
            "rains, paſſe par proportion dans toute ſorte dinferieurs",
            "à l’endroit de ceux qui leurs ſont prepofe: &amp; ainſi les",
            "Magiſtrats ſont Vvenerables par le cara are de la puiſ",
            "ſance de Dieu qu’ils exereont ſous l’authorité d Roy,",
            "quand d’ailleurs ils ne le ſeroient pas par le defaut d",
            "leur conduite particuliere.",
            "11",
            "De cetrte premiere maxime vient la ſeconde qui eſt",
            "l’obeiſſance que l’on doit au Roy, non pas aueugle,",
            "comme on le voudroit perſuader fauſlement: mais",
            "conformement aux Loix de Dieu, aux Regles de lE",
            "uangile &amp; de l’Egliſe Catholique Apoſtolique &amp; Ro",
            "maine. Car comme les Roys ſont les Lieutenans de",
            "Dieupour la conduitetemporelle des hommes, c’eſ!",
            "de luy &amp; non pas d’eux meſme qu’ils doiuent prendre",
            "les Loix &amp; les Ordonnances neceſſaires pour leur",
            "conſeruation, &amp; comme l’Ame eſt plus pretieuſe que",
            "le corps, &amp; l’intereſt du ſalut preferable aà celuy de la",
            "fortune, les maximes de noſtre Religion doiuent eſtre",
            "les regles de celle de la Politique. Si bien que tant",
            "que les Roys commanmdent des choſes qui ne cho",
            "quent point le ſalut, les ſuiets ſont tenus-d’ooeyr,",
            "mais deſlors qu’ils paſſent ces; bornes, Sainct Pietre",
            "nous apprend la reſponce que nous deuons faire,",
            "qu’il n’y a point d’apparence derende de l’obeyſſan",
            "ce aux hommes, au preiudice de celle que nous de",
            "uons à Dieu..",
            "11",
            "Certe obeyſſance &amp; ces reſpe ts a’obligent point",
            "Ies peuples àl’endoit du Conſeil, daes Miniſtses &amp; des",
            "Fauoris: Car ’eſt vne Theoldgl incognaueà lI’an",
            "quité qu’on ous ’à voulu faire paſer depuis que",
            "ques années par les artifices du deffun&amp; Car dinalde",
            "¬"
        ],
        [
            "..2",
            "8",
            "Richelleu, e deelarer crimes de leze-Mafté’Ies",
            "fautes commiſes à l’endroit des fauoris &amp; desMini",
            "ſtres qu’on appelle d’Eſtat. Nous ne trouuos pas",
            "cette maxime dans l’Euangile, nul des Concilesne l’a",
            "eſtablie, aucun des Peres ne l’a nſignee, ce n’eſû",
            "que l’effeét d’vn faſte par trop orgueilleux; autremen",
            "il faudroit dire qu’il y auroit plufieurs Roys dans vn",
            "Royaume, ſi les meſmes deuoirs qu’on reiid au Sou",
            "uerain eſtoient rendus à le urs Miniſtres.",
            "1V",
            "’Ces meſomres deuoirs n’obsligent point par egale",
            "obligatlon enurs les perſonnes prepoſées à la regẽ",
            "ce de l’Eſtat, durant la minorite des Roys. Car en.",
            "core que les Regents ou Regentes, ſoient d’vne on",
            "dition plus releuee &amp; dans vn eftat plus ſublime que",
            "celuy des Miniftres, ils ſont neantmoins touſiours",
            "dans v ordce extremement nferieur a eluy de la",
            "dignité Royale, &amp; tout ce qu’on leur doit dans cett",
            "qualiré n’eſt que la deference que deurit endre vn",
            "ſeruiteur a celuy qui ſeroit le Tuteur de ſon maiſtre.",
            "C’eſt pourquoyie remarqueray en paſſane le zele in",
            "diſcret, ou pour mieux dire ignorant, de quelques",
            "vns, qui au commencement de ceſte regence,auoiét",
            "fait adiouſter dans l’raiſon que l’on fait pour le Roy,",
            "apres ces paroles, prege noſtr udouico, ces autres,.",
            "&amp; pro na’Regima neſlos. Car le Royaume de France",
            "ne tombé poit en quenoü̈ille, &amp; ſa ſouuerainetene",
            "ſe patagepdint entre deux auecvn pouuoisegal.",
            "..",
            "L",
            "De la vient que les Regents ou Regentes, ny tout",
            "Ieur Conſeil Miniſtres, &amp; Pauoris, n’eſtans pas ſou",
            "uarains, ne’peuuent point durant leur regence &amp; le",
            "minoité desoys faire aueun changement, ny ecſta",
            "bliſſémont; qui aye force de Lpy. Car l puiſſaince",
            "de faire dei Eoixeſt v effet de l’authorité abſoluõ,",
            "qui reſidelans la ſoule perſonnpe du Prince. &amp; in",
            "cmmunicable"
        ],
        [
            "communiaable à qui que ce ſoit, de maniere que le",
            "Regents n’eſtant que tuteurs, à proprenent parier, ila",
            "n’ont que le droit de conſeruer, non pas de deſtruire.",
            "de changer ou d’inoier. Si bien qu’ils ne peuuent",
            "faire aucunes Loix, ny Ordonnancesny aucune crea",
            "tion d’Ofices, qui ſont toutes fontions de Roy ma",
            "jeur &amp; independant. Et il y a lieu de s’eſtonner eoa",
            "ment lés Cours ſouueraines ont toleré des creations",
            "d’Ofices durant la minorité du Roy, leſquels il pour",
            "ra eaſſer ſans faire iniure à perſonne eſtant deuenu",
            "maieur, puis que c’eſt faire le ſouuerais &amp; etropen",
            "dre ſur l’authorité inſeparable de ſa perſonue que de",
            "mettre des noueaux Officiers dansſon Eſtat. uſſi",
            "la derniere Declaration proecarée par le Parlemen?",
            "pour le ſoulagement du peuple, &amp; dont l’infractio,",
            "eœſt cauſe de ous ces mouuements, n’eſt pas vne forme",
            "de Loy ny d’Ordonnance nouuelle, mais vne corre",
            "&amp;ion des defauts ſuppreſſion des abus qui s’eſtoienc",
            "gliſſez inſenſiblement contre les Loix &amp; les Ordonnan",
            "ces, au preiudice desſuiets du Roy, par l’auatice &amp; l’ir",
            "religion non ſeulement des Miniſtres d’Eſtat, mais enc",
            "te d’vne infinité de petites ſangſuës, qui ae ſe pouuoier",
            "ſsouler duſang de leurs freres.",
            "V1",
            "Il y a obligation en tous les ſuiets à prier Dieu pou",
            "le Roy. C’eſt vn deuoir que nous apprenons du diui",
            "Apoſtre, c’et l’vſage de toute l’Egliſe qui on fait me",
            "moire dans le plus ſubnae de ſes nyſteres, en nom",
            "mant la perſonne des Roys dans l’Auguſte Sacrifice da",
            "Corps de lasvs-nrrsr, &amp; eette couſtume a etéſs",
            "Religieuſement &amp; inuiiolablement abaſeruée dans toute",
            "l’Eghſe dés ſa naiſſance, que les pramiers Careſtiena.",
            "ne laiſſoieat pas de faire meraoire dans leurs aſem",
            "bes e prieres publiques des Euapereurs Payens &amp;.",
            "qui les perſacutoient : ſollicitant inceſſananent l",
            "aiſericas de Diau poeur leur canuefio e le epos"
        ],
        [
            "1?",
            "e leur Eſtat, dans là proſperité duquel ils touuoiehſa",
            "leur, &amp; Ie ſoulagement de l’Egliſe.",
            "VII",
            "EPſuité de l’obligation de ptier, qui eſt vne ſon",
            "tion du cœur, vient celle du corps &amp; des bions de",
            "fortune pat laquelle les ſujetrs ſont blhigez d’employer",
            "l’vn &amp; l’autre pour la eonuerſation de la perſonne",
            "du Roy &amp; la manutetion de fon Eſtat. De cela ou",
            "tte’les raiſons qui ſeraent d’appuy aux maximes pre",
            "oeenres, il y en a encore deux particuliers etronma",
            "ment prefſantes. L’vne que conmme les enfans ſon",
            "obligez par a loy ds nature d’employer ce qu’ils ons",
            "&amp;l dle vie &amp; de biens pour la protection de l our per",
            "&amp;t la’eonſeruation de ſa famille5perſbnne oe peus te",
            "ubquer: en doute que cette mefae loy ne paſſe dans.",
            "les peuples pour lenr apprendre ce qu’ils doluent à.",
            "leur Prince &amp; àl’Eſtat, à moins que de renoneer au",
            "ſens commün &amp; dire que les Roys ne ſontpas les pe",
            "res de leurs ſuiets ’L’aurte raiſon fegarde les ince",
            "ireſts de chaque particulier, car comme tout vr eſtat",
            "n’eſt qu’vn corps dont le ſouuerain eſble chef, vne par",
            "ie ne peut ſouffrir que l’autre ne partipe à ſa dou",
            "leur : ainſicomne rous’les peuples ont vns liaiſon",
            "auec le-Prince’dontles intreſts ne ſe peuuent ſepa",
            "rer, il n’y a perſonne dans l’Eſtar qui par la conſide",
            "ratiomde ſes interaiſt propres ne ſoſt obligé d’em",
            "ployer cotps &amp; biens pour la conſeruation de ceo",
            "du publie, dans lequel tous les particuliers ſont eſſen",
            "tiellement engagez.. Il n’y a qu’vne choſe à obſer",
            "ner en tel rencontre qui eſt, que l’aſſiſtance de corps",
            "&amp;t de biens qui fe doit faire pour la perſonne du Roy,",
            "le bien de ’Eſtat, doit-eſtre ſelon la condition des.",
            "perſonnes &amp; auprorata:de leurs faecultez au ſolla li.",
            "re tous y eftans eſgalement obligez: De ſorte que",
            "leit vn abus deplorable &amp; dont les Confeſſeurs ren",
            "dontcompte à Die, ee que nour auons veu en Eran¬¬"
        ],
        [
            "1T",
            "e dpuis vingteans, que les vns au lie de cgptibuer",
            "aux frais de la guerre, ſe ſant ſeruis de ces occaſions",
            "funeites pour s’enrichir ſe gorger dé biens, duſang",
            "delersfrecess dequy pus paloros lors que nous",
            "taieros domaximes Chreſtienues touchantla dire",
            "iondes finances.",
            "vI.",
            "a force &amp; l’oboligain de cete Loy ne egard",
            "pas ſeulement, les enanemis. externes &amp; eſtraugets,",
            "quramain anaée &amp; à guerre declarée s’efforcent d’en",
            "uahir l’Eſtat; Mais encoara s’eſtend contre les aono",
            "ois nternes cachez, e çontre nous euxqui-parre",
            "belliuns trahiſpns, Monopoles, vols, lareins, exa",
            "ions, &amp; par qulque -autre voye, que ce ſoit, ſeçre",
            "te oumaaifeſte,;, cauſent du derriment ou au Prince,",
            "ouau hbién: public; Et ſans doure oure la creance, la",
            "aaiſon naturelle nous enſeigne cette verité.. Car quel",
            "le louüan ge donneroit on à vn enfant qui employeroit",
            "eoasſasſoings s pur guatait la raaiſon.de ſan p",
            "ne de l’incuſiondes Voleuras, i cependant il ſouffroi;",
            "qu’elle fuſt plllée deuant ſes yeux pax la desbache",
            "d’vn ſien frre,par la, perfidie d’vn, ſeruiteus? Et",
            "quelle obligaion luy auroit ſon pere d’auoijr, chaſſé",
            "les Eſtrangers, s’il le voyois les bras croiſezconſjde;",
            "rer ls rauages queluy cauſeroient des enfans.deſna",
            "toarez, ou. des domeſtiques ingras, plus grand",
            "poat estre &amp; pires que toas ceux qui luy pourroien;",
            "aſtre faits ar des -enueais declare ? E c’eſt; en cé",
            "point -o-plſieurs ſe trompent, ſe perſuadane qu’i",
            "n’ya point d’obligatian d’aſſiſter le. Ptince de ſ-pes",
            "ſonue &amp; de ſes biens que, contre les euemis eſta",
            "gens ous rebellas declarez e &amp; çapendane oyens ;ons",
            "as ious les volleries publique.,-les rauag",
            "les ruincs , de la.Iuſtice, &amp; des. facultez d’vn Eſtao,",
            "ſane en, etre tpuchez, punne dire. peut-eſtre, qu’ils",
            "la. ppuouens,. les oleret &amp;e les. entreginnen,."
        ],
        [
            "O qu’ils. ſçachent qu’ils ſont eſgalemem obligele ds",
            "aoppoſer aux vns &amp; aux aurres. que les mauuais",
            "domeſtiques ne ſont pas moins puniſſfables que les",
            "Eſtrangers Et par la comparaiſon que nous venons de",
            "apportt. qu’il. n’y apas moins d obligation de s’op",
            "poſer &amp; empeſcher les larcins &amp; les maladies internes",
            "d’vn Eſtat, que de reſiſter aux Eſtrangers qui s’efforcent",
            "d’emasahir fes fiontiere.",
            "1x",
            "Ce n’ſt aſſez d, s’oppoſer par les voyes comaau",
            "nes à tate forte de perſnnes, qui troublent, mo",
            "leften, ou cauſent du detrimnt au Souuerain ouâ",
            "ſa Eſtat; Mais il y a en outre obligaion dans los",
            "vrays &amp; les fidelles ſujets, d’uoir recoucs aux ex",
            "ttaodinaies:, de prende las ares, &amp; les aployer",
            "courageuſemert, lons que les autres uoyens ne.",
            "ſont pas ſuffants paut l conſeruaion du bien &amp; du",
            "epos public. Cette maxime an ſuppoſe beaucoup",
            "d’autres, comme, que la guerre poruaeu qu’alle ſoie",
            "legitime o’oſt point canrairs au Loix du Chriſtia",
            "niſme; Que les Rays qui n’ont point de Iuge ſouue",
            "rain qu’ls ſoient dbligaz de recogaaiſtre paur termi",
            "ner les difficultez qui concernent leursCouraanes,",
            "peuent les decider par la voye des armes: &amp; que",
            "epe eieioeae nee",
            "leurs ſujes non ſeulement les peuuent, mais les doi",
            "leur fuſt manifeſterat cagneuë: Ainſi quand ou",
            "voit vn Eſtat en deſordce, &amp; principaleent durant",
            "la bMinocité d’vn Roy Qu l’on voit non ſeulemant",
            "les enaeais Eſtrangar ttauailler à ſa ruine y Mais",
            "oncore les ptopres ſuiots par les. vols, les briganda",
            "ges, las coacuſſions, &amp;e les eapines, piller ce qui re",
            "te de la vileace dea enneais, &amp;e ſe ſaeruir meſme de",
            "ces occaſions deplorables, cnme de prerexte &amp; de",
            "ouuerure. à leurs iniuſtices c où̀ il faut renoncer",
            "outes les aaximas de la Poluaiquua Chraſtienne,",
            "il au"
        ],
        [
            "1 S",
            "13",
            "fadire qu’il y a obligatioh de recourir auxar",
            "mes, &amp; reſiſter par la forceà ces- rauages, lors que",
            "les autres voyes ſon inatiles, ou e ſont pas ſuffi",
            "ſantes pour y remedier.",
            "x",
            "Et comme la perſonne des Rtoys eſtla choſe laplus",
            "pretieuſe &amp; la plus Sacrée que les peuples puiſſet",
            "auoir, apres celles de la Religion, auſſi n’y a-il rion",
            "qu’is ne foient-obligez de faire &amp; d’entreprendre",
            "pour le maintenir dans la ſeureté de leur vie, dans",
            "Ila libertéê ſoueraine de leur independancepour em",
            "poeſcher qu’ilsn ſoient ealeuez, ou rraduits en cap",
            "tiuité, ou pour les encirer ſi par quelque ecfion ils",
            "y ſont tomboez Cette maxime ne demande point de",
            "peuue, elle eſtnotoire par elle meſme : Ce n’eſût",
            "que l’exeradi&amp; l’eſprit de toutes les autres; ou pour",
            "parler lus conformement à la raiſon, elle es eſtle",
            "prenier moble&amp;elefondement; Car s’iln’y auoie",
            "point ld’obligation pour ce qui regapde la perſonne",
            "du Prince il y en aurpit encore moins, pour ce qui",
            "toulhe les choſes particulieres deſonEſta ; &amp; i ce.",
            "lesal-exigent par iuſtics les pepſonnes &amp; les biens",
            "pour Iur defence, ce n’eſtque comme par vne de",
            "pendameee ſuiteineceſſaire de ce qu’ils ſontenus de",
            "faire pour empeſcher ou deftruiterour ce quialtere",
            "ou dimaiasë les prerogatiues eſſentielIement ane",
            "xées àla perſonne du Souuerainj Ily adonc plus",
            "d’obligation&amp;e de deuoir de s’ulr &amp; de prendre les",
            "armes pour s’eppoſer à l’enleutment d’vne peſon.",
            "ne ſiſacrée, ou pour la retirer de cette violence, quâ",
            "eft vne pure captiuité, qu’il n’y en à pas pour la defen",
            "S e tout ce qu’on pourroit s’imaginer au deſou",
            "d’ele..",
            "X1I",
            "Dtoute ces manximses generates, Chreſtiennes",
            "Euangeliques, Senſait cette particulire comme vne",
            "D"
        ],
        [
            "8.",
            "j4",
            "conſequence de plufieurs antecedents; que non ſe.",
            "lement Paris, mais toute laFrance eſt obligée en cn",
            "ſcience de prendre les armes contre le Cardinal Ma.",
            "zarin, pour la conſeruationde la perſoane du Roy,",
            "le repos &amp; la tranquilité de ſon Eſtat. Vn ſeul rai",
            "ſonnement le fera comprendre aux plus ſimples.",
            "Tous les peuples ſont tenus de s’armer pour deffen.",
            "dre leur Prince &amp; ſon Eſtat, contre les perturbateurs",
            "de ſon Royaume, qui vſurpent ſon authorité, qui rui",
            "nent ſes ſuiets, qui volent ſes fiances, qui oppreſ",
            "ſent les grands &amp; les petîts, qui aneantiſſent la Iuſûi.",
            "ce, qui enleuent le oy &amp; donnent toutes les Mar",
            "ques d’vn vſurpateur &amp; d’vn Tyran; Or le Cardinal",
            "Mazarin eſteoupable de tous ces creimes:Il faut donc",
            "tenoncerau Chriſtianiſme ſi l’on veut ſe departir de",
            "l’obligation que l’on a d’enmpeſcher la violence de",
            "tant de maux &amp; de ſi execrables proiets. Qu’il ne",
            "ſoit tel que ie viens de le dlre, qui eſt le ſeul point",
            "qui pour eſtre de fait pourrolt faire de la diffieulté?",
            "Trois raiſons le font voirtrop manifeſtemét. La pre",
            "miere, ſont les yeux de toute la France, qui ſçachant",
            "ce qu’l eſtoit il n’y a que dix-ans, voit maintenant",
            "l’ecez prodigieux de ſa grandeur où n’eſtant pas",
            "monté par ſes propres facultez, eſtant certain qu’en",
            "cetemps-laà il n’auoit pas dequoy s’étretenir&amp;viuoit",
            "en pariede rrafie, il n’a fait ce grandamas que par ſes",
            "brigandages ſur l’Eſtat, volant impunement les Fi",
            "nances ſous le preteate de la guerre, laiſſant perir la",
            "milice faute d’argent, cependant que le ſang du peu",
            "ple eſtoit employé, àſes vanitez, àſes voluprez, &amp;",
            "à l’eſtabliſſement d’vne maſon Royale, ſi ieu ne",
            "s’eſtoit oppoſé à ſes pernicieux deſſeins.",
            "La ſeconde, eſt la violence inouye qu’il a exercée",
            "ſur la perſonne du Roy, pat ſon enleuement en plei",
            "e nnict, ne donnant que tropmanifeſtement à c",
            "gnoiſtre quel eſle butde cette entrepriſe ryrãnique¬"
        ],
        [
            "15",
            "par les ſaerileges, les viols, les ruines &amp; les rauageés",
            "que depuis trois ſemaines il fait eatetcer autour de",
            "Parls, par des Monftres d’honmes qui n’ont ny Foy,",
            "ny Loy, n’y Dieu, n’y Religion: Par le ſac dont il me",
            "nace la ville de Paris &amp; apres elle le reſte de la Fran",
            "e, ſi elle ne plie le Col ſous le ioug deſa tyrannie,",
            "eſtant certain que s’il demeure victorieux en certe",
            "rencontre de la Capitale de l’Eſtat, la condition des",
            "Frahçois ſera deſormais plus mal-heureuſe que celle",
            "des eſclaues quiviuaentſous l’Empire du Turq.",
            "La troiſieſme, eſt l’Arreſt prononcé contre luy par",
            "nos Seigneurs du Parlement, car il ne faut pas ſe",
            "perſua der que cet Auguſte Senat, compose de ſi ilh",
            "ſtres, ſi ſçauants, ſipieux, &amp; ſi zelez perſonnages,",
            "qui tous Ies iours teſmoignent par leur conduite ad",
            "mirable, l’affection qu’ils ont pour le bien public,",
            "au preiudice de leur intereſt propre &amp; de celuy de",
            "leurs familles, ſe ſoit porté en cette occaſion, auec",
            "precipitation &amp; a l’aueugle; Ils y ont procedé auec",
            "iugement &amp; marurité; ils n’ont eſteé que trop inſtruits",
            "de la mauuaiſs conduite &amp; des pretenſions funeſtes",
            "de cet homme ils ont ſouffert ces violéces tant quel",
            "les n’ont eu pour but que leurs perſonnes particulie",
            "res, ilsn’ont ormé la ſeuerité des loix que lors qu’ils",
            "ontveul’Eſtat dans la criſe de ſa ruine; &amp; s’ils ſont à",
            "blaſmer en quelque choſe, c’eſt d’auoir trop patien",
            "té &amp; attendu à donner l’Arreſt qu’ils ont enfin eſté",
            "contraints de prononcer auec tant de Iuſtice &amp; d’e",
            "quité, qu’ils n’ont point aprehendé d’en donner auis",
            "à tous les autres Parlements &amp; à toutes les rouinces",
            "de France.",
            "XI I.",
            "Delaà ſenſuit que tous ceux &amp; celles qui luy donnent",
            "aſiſtance &amp; appuy, qui luy ſeruent de Conſeil &amp; de",
            "ſouſtien, ſoit de leur perſonne ou de leurs biens, qui",
            "lui preſtent ayde ou faueur, &amp;ſont cauſe qu’il n’obeit"
        ],
        [
            "16",
            "point à l’Arreſt proonce contre lui au grand preiudi",
            "ce de l’authorité du Roy, de la liberté &amp; conſerua",
            "tion de ſa perſonne, du bien, durepos, &amp; de la tran",
            "quilit e publique, pechent mortellement &amp; ſont en",
            "continuel eſtat de peché mortel, dont aucune pui",
            "ſance n’eſt capable de les abſoadre, qu’ils ne l’ayent",
            "auellement abandonué, &amp; fait reſtitution des vols,",
            "des ruines, des rauages, &amp; de touts les excez com",
            "mis en ſuite de leur conſeil pernicleux, &amp; de la faueur",
            "protection &amp; appuy illicite, iniuſte &amp; tyrannique",
            "qu’ils luy preſtent",
            "A Cour à permis CARDIN BES ONCNE,",
            "Ld’imprimervendre &amp; debiter ce preſent Liure de Max",
            "mnes Morales &amp; Chreſlienn."
        ],
        [
            "SVITTE",
            "DES",
            "A TII",
            "MAXIMES",
            "MORALES",
            "ET",
            "QCHRESTIENNES",
            "A PAR1S.",
            "Cnea CARN EsoGNe; e",
            "d’Eſcoſſe, preés S. lilaire,",
            "TE",
            "c p rs sro."
        ],
        [
            "3",
            "¬7",
            "S VIIL1",
            "DES",
            "I",
            "1",
            "T",
            "’",
            "V FA A",
            "MORALES",
            "E",
            "E e",
            "L. A",
            "CHRESTIENNES.",
            ", ’ Experience funeſte de nos iours, ne nous",
            "fai que trop cognoiſtuea nos deſpens quand",
            "d’ailleurs nous ne le ſçaurions pas, qu’il eſt",
            "des maladies des Eſtats, comme de celles des",
            "corps naturels. Que celles qui ſont legeres, ou auſquel",
            "les on pouruoit auec ſoing dés le commencement, ſont",
            "faciles à guerir; mais ſi elles ſont violentes, ou que par",
            "negligence, on ait ſoufſert que le cancer, ou la gangre",
            "ne ſe foient formez, les cures en ce cas paſſent pour",
            "miraculeuſes, &amp; il arriue blen ſouuent que les remedes",
            "que l’on applique ne ſeruent que pour augmenter la",
            "douleur, &amp; irritant le mal auancer les iours du malade",
            "&amp; le porter plus promprement au tombeau; D’oi fſonm",
            "enus les Prouerbes, renez garde au oemencenenmt, d"
        ],
        [
            "¬.",
            "4",
            "Acrainte ue la medecine ne vienne à tard; Et qu’aux extre",
            "mes man, il faut des remedes extremes.",
            "SiſlaFrance euſt fait reflexion il y a ſixans, ſur la con",
            "duitte du Cardinal Mazarin. Si le Parlement à la veuë",
            "de ſon amabition &amp; de ſon auarice, euſt appliqué les re",
            "medes dont il ſe ſert à preſent, l’Eſtat ne leroit pas dans",
            "la criſe ou nous le voyons. Nous ne verrions point les",
            "torches allumées dans toutes les Prouinces. Nous ne",
            "verrions point les Eſtrangers à la ſolde de l’ambition &amp;",
            "du deſpue, afin de ſapper le Royaume par ſes fondo",
            "ments. L’intereſt &amp; la paſſion n’ayant pas pris les ra",
            "cnes quelles ont fait, nous ne verrions pas les diuiſionsl",
            "entre les parens &amp; les amis comme nous faiſons. Et",
            "bien eſtoignez de ce malheur, quifaict voir la difference",
            "des Chreſtiens d’auec les impies, &amp; des bons Franç̧ois",
            "d’auec les meſchants, nous ioüirions dans la tranquilité",
            "de la paix, du repos, dont des Subjetsfidelles deuroientl",
            "ioüiir ſous vn Prince tres-innocent comme tres-Chre",
            "ſtien.",
            "Voila l’eſtat ou laFrance ſe trouue parvne trop gran",
            "de, ie ne veux pas dire negligence, mais bien prudence",
            "ou condeſcendance, &amp; auquel les lenitifs &amp; les anodins",
            "ſont à preſent inutiles. Il faut de puiſſants purgatifs pour",
            "chaſer ces humeurs malignes, qui ſe ſont comme chan:",
            "rdes en nare, Ete ſt de ai, queles urmes ui iu",
            "uesa mainenantn’ont eſté que ſar la deſenſuen’one",
            "de rien ſeuy, pout metre ſes ennemis du oy&amp; de",
            "ſos Eſar dans leur deuoir &amp; queout ce qu’ona peu",
            "eſerrepour la conſeience, a efte trop foible pouou",
            "Cher le cur, de eeux qui pir leur obſtinauioi à peſe",
            "eute"
        ],
        [
            "er les innocents, font manifeſtement cognoiſtre qu’ils",
            "ſont du nombre des reprouuez.",
            "On a donné́ cy-deuant au public, quelques Maximes",
            ".",
            "1",
            "Chreſtiennes, qui, ſelon l’Euangile, marquent tous les",
            "deuoirs tant de corps que d’eſprit, des Subjets à l’e",
            "droit de leurs Souuerains: dans la creanee ’que l’on",
            "auoit, que les Princes &amp; les Mniſtres qui nous perſeou",
            "tent; iugeant du ſentiment de nos cœurs par la confeſ",
            "ſion de nos bouches, &amp; de la verité de nos ſeruices par",
            "la publication de noſtre deuoir; arreſteroient le eours de",
            "cette furie, dans laquelle en chérchant noſtre perte, is",
            "trouuent celle de leur conſcience, &amp; de leur honneu.",
            "Mais la proteſtation de nos obligations, n’ayant pas eſteé",
            "aſſez puiſſante pour les toucher, nous nous trouuons",
            "obligez de leur montrer leur ſt t, apres auoir profeſſeé",
            "le noſtre; &amp; leur enſegner quels ſont les deuoirs des",
            "grands à ſendroit de leurs Sujets: afin que du imoins ils",
            "ceſſent de nous faire du ml, par la crainte du chaſti",
            "oent qu’ils ne peuuent éuter de la Huſtice de Dieu, s’ils",
            "ne s’acquittent des char ges qu’il à̀ annexées à̀ leur au",
            "thorité.",
            "1",
            "La premiere Maxime, &amp; qui ſeruira de fondement",
            "aux autrs, eſt: Que le Souueain auec ſes peuples ne",
            "font enſemble qu’vn Corps d’Eſtat; dont il éſt le chef &amp;",
            "ſes ſujes les autres pauties qi le cbompſeet, chacune",
            "ſniuant ſa dependance, ſa place, ſa digtté &amp; ſon ena",
            "ploy. Car comme dans le eorps, chaque nembre à̀ ſa",
            "ſtructure, ſa ſituation, &amp;ſes fonctions difſerentes de celles",
            "des autres, ſous la direction, &amp; les inluances du cet",
            "B",
            "¬¬¬"
        ],
        [
            ".",
            "ueau: Ainſi dans va Eſtat, la difference des conditions,",
            "&amp; des exercices, fait cette agreable œconuomie qui le",
            "compoſe, &amp; l’harmonie charmante qui le maintient, ſous",
            "l’authorité, &amp; la conduitte du Roy qui en eſt le Chef,",
            "&amp; la parie plus noble, &amp; dominante. Cete comparai",
            "ſon et ſi excellente, que S. Paul n’en a pas trouueé vne",
            "plus facile ny plus à propos, pour exprimer l’eſtat de lE",
            "gliſe, &amp; dans la quelle les Roys trouueut l’original de",
            "cette grandeur, dont ils ſont les plus parfaites copies.",
            "Car ſi comme Chreſtiens, ils ſont membres de Ieſus",
            "Chriſt, Chefinuiſible de ſon Eſtat: Comme Roys, ils ſont",
            "es Lieutenans, &amp; Chefs viſibles de l’Eſtat temporel,",
            "comme le Pape l’eſt du ſpirituel. Ainſi, &amp; par propor",
            "tion, ils ne font qu’vn corps auec leurs peuples, com",
            "me Ieſus- Chriſt n’en fait qu’vn auee ſon Egliſe.",
            "II.",
            "De cét exemple, lequel, comme diſoit noſtre Sei",
            "gneur, eomprend la Loy &amp; les Prophees: c’eſt à dire,",
            "IVnion &amp; l’Eſtat du Prince auec ſes Sujets, &amp; des Su",
            "jets auec leur Prince, il n’y a perſonne, à moins de n’a",
            "uoir pas le ſens commun, qui ne voye la ſuitte de cette",
            "ſeeonde maxime. Que le Souuerain pour ſe-conſerner &amp;",
            "ſon Eſtat, dans l’ordre &amp; la pecfeéti ’vn corps poli",
            "eigue, eſt obligéde fause à l’errroi e ſes peuples ce que",
            "fait la-eûte à l’endroit des autes parties de noſtre corps.",
            "La-ate gour conduire les autres parties, non pas",
            "pou ls p oipiter; Le Roy eſt pour la direction de ſes",
            "Sujets, noa pas pour leur ruyne, &amp; leur aneantiſſement.",
            "Dans la teſte eſt l’origine des nérfs, pour le mouuement",
            "de tous les membres: Dans l’autorité du Roy reſide la",
            "¬"
        ],
        [
            "7",
            "ſouree de toutes les puiſſan ces ne ceſſaires au deſſous de",
            "luy, pour l’adminiſttation de ſon Eſtat. La teſte parl’en",
            "tremiſe des nerfs diftribuë les eſprits animaux, pour les",
            "actions de toutes les paities engeneral, &amp; de ehacune",
            "en particulier: Le Roy par la diuetſité́ des Magiſtrats, &amp;",
            "des Officiers, doit faire la diſtriburion de ce qui eſt ne",
            "ceſſaire, tant pour la dignité de leurs charges, que pour",
            "le ſupport, &amp; la liberté de tous les peuples, chaeun dans",
            "le repos de ſa famille, dans-la poſſeſſiou de ſon bien,",
            "&amp; dans l’exercice de ſon art &amp; de ſa profeſſion le laifſe",
            "toutes les autres fontions de la teſte, qui ſeruent d’ex",
            "emple à ceux qui commandent, parce qu’elles ſout no",
            "toires, &amp; que chacun pat ſon experience propre en peut",
            "facilement faire l’applioation; pour repreſenter ſeule",
            "ment quel deſreglement ceſt dans vn corps, lors que le",
            "cerueau n’eſt pas dans ſon veritable temperamment;",
            "lars qu’il a plus de chaleur que ſa diſpoſition naturelle",
            "ne requiert, d’où viennent les folies; lors qu’il retient",
            "hez ſoy tous les eſprits animaux, d oû viennent les le",
            "targies: ou qu’il ne les communique qu’à quelques-vns",
            "des nerfs, non poine aux autres, d’où viennent les pa",
            "raliſies. Et que dans le grand; auſſi bien que dans le petit",
            "monde, le Proueabe n’eſt que trop veritable, que lors",
            "que l teſte eſt maalade, tous les aurasimd́res participent à la",
            "douleur.",
            "III.",
            "En ſuitte &amp; pour demeurer dans la meſme comparai",
            "ſon: les Roys, les Souuerains, les Grands, &amp; toute",
            "ſorté de perſonnes qui ſont prepoſees à la conduite des",
            "autres, iuſqu’aux Peres dans leurs familles, ne doiuent",
            "A-L¬"
        ],
        [
            "8",
            "point proceder dans leur direction auec vne authorité",
            "ou commandement deſpotique. Il n’y a que Dieu qui",
            "puiſſe agis de cetre ſorte, de laquellenaeſmil neſe ſere",
            "point, dansles-ations qui regardent a gloire &amp; l’inte",
            "reſt de noſtre ſalut. Les grands ne ſont point indepen",
            "dents, ny impeccables pour iouir de ee priuilegel faut",
            "qu’ils conſultent les loix diuinos &amp; humaines, la raiſo,",
            "les diſpoſitionseseonſequences &amp; les euenements des",
            "a e e eune oe eene nerne nilnpe edenun",
            "choſes auant que de les ordonner. Sainct Paul ne veut",
            "enfans aà la eolee. Quand les grands ordonnent auee",
            "ttop e yilece, les Sujes n’obeyſſens qu’uee con",
            "trainte, &amp; à regrae.; Nous mn’auons iamaisveu, n’y leu",
            "daas l vn &amp; l’autre Hiſtoire, &amp; ſacrée, &amp; prophane, de",
            "hons ſucçe, ny de durée, de ces dominations ſeueres,",
            "&amp; de ce oheyſſascesforcéas. Nous voyons au coucraire,",
            "&amp; liſon; les deſordres, les malheurs, &amp; les ruynes, inſ",
            "qu’à a diſſipation des Royaumes quien ſont arriuz: Et",
            "la ſeule hiſtoire de oqbom par l’ordre dela luſtiee de",
            "Dieu, deuroit fairereblar tous los Souuerais, lors",
            "qu’il eſt queſtioa de mertre quelque fardeau ſur les eſ",
            "aules de leurs Sujene cane elle leurappréd,l diſferen",
            "ce qu’il y a,des çonſeils des Veux Senareurs, &amp; perſnnes",
            "conſommees dasles aftaires, &amp; de probiné; daue ceux",
            "des ieunes teſtes &amp; ſans experience, qui ne chcrchent que",
            "l’eſtabliſſemens de leur fortune dans l’evcez de leur ambi",
            "tion. Qj enu voudrçauqt otes les circpnſtances, n’a",
            "qu’à lire le douieſnae Chapire,; du toiſiefmne liue des",
            "Roys, où dans le ſuccez de d’Eſtat deRoboam, il appren",
            "dra quel fuſt çeluy d’Aduram, Sirirmendaut de ſes Fnan",
            "IV.",
            "ces."
        ],
        [
            "9",
            "IV..",
            "Et d’autant que poa vne bonne direction,les érem",
            "ples, comme dic S. Gregoire, ſont bie plus puiſſants que",
            "les paroles, &amp; qu’vne action d’vn momét perſuaderz plus",
            "viuement, qu’vne Harangue de trois heures. L’vnedes",
            "principales obligations d’vn bon Prince, eſt I’exerm",
            "ple de ſa vie, pour la conduite de ſes Sujets. La raiſon",
            "principale, parmy vne infinicé qui confirment cëtte a",
            "xime, eſt qu’ils ſont l’idée &amp; l’originaſ, ſur lequel les peu",
            "ples s’eſtudient de ſeforraer; ſait par ce qu’ils ſe figurens",
            "que tout ce que leurs ſuperieuss font eſt bien fait, ſoit",
            "que par vn eſprit de complaifance ils croyent ne leur",
            "pouuoir eſtre plus agreables qu’en les insitant. Nous",
            "auons dans l’Eſeriture Saincte les Hiſtoires de deux grands",
            "Capitaines, qui pour animer leurs ſoldats n’auoientpour",
            "toute harangue que ces pareles, Voyez &amp; faites cse",
            "may. Or dans cere obligation d’eemple, il faut obſen",
            "uer, que les Loix qui commandent ou defendent quel",
            "que choſe, ſont naurelles, diuines, ou humaines; &amp;",
            "pour les humaines, elles ſont ou Eccleſiaſtiques, ou Po",
            "litiques: c’eſt à dire, qui dependent de l’Egliſe, ou des",
            "Princes. Pour les narurelles, diuines &amp; Eccleſiaſtiques,",
            "il eſt ſans doute, que les Roys y ſont obligez, ſelon -leur",
            "condition, comme le moindre des Chreſtiens dans la",
            "ſienne:&amp; c’eſt va abus deeroire, que la quairé de grand",
            "porte de ſoy, ſans anre conſideraion, aucun priuilaege",
            "vonre toues ces Loix. Ainſi ils ſont obligez d’aymes",
            "DPiu &amp;e dhonnaer leus parena: de ieuſner &amp; prat",
            "quer les abſtinences de l’Egliſe, comnme les aurre des¬.",
            "c"
        ],
        [
            "les ildeur et defendu de iurer, blaſphemer, tuo, yart",
            "gnaer, rauir les biens d’autruy, paillarder, ſous amſmes",
            "poines qd’ueutresj &amp; peut eſtre plus gradesà auſe",
            "de la plus’gmde onormeés de leur erime, irée de Is",
            "âinonce de’ leur conditio, &amp; de l’exemple qu’ils doi.",
            "aenxtoanet. Iln’e eſt las de mefme, pouree qu",
            "conetné les Loix Pobitiques, ſoiene qu’ils les ayent",
            "eftablids, ou qu’elles. l’ayeneſté par leus Predeceſ",
            "eurs Cap eous coaienaenr, qu’ils ne ſons pas obligeg",
            "à leur beruaaco pat s voyeque hous appelonsde",
            "omrinte dom Es defus poln erai dunni",
            "1",
            "&amp;e -pumiio duan les hoimes: Neantmoisi clan’em",
            "eſche paquecous ne demuenu d’oooad,qu’ils y",
            "on tenué uet voye qel us appllons deidire",
            "ilom, aſbtdidse pas la furue de l’xemnp le qu’ils fſon",
            "blige deidmnes à ooux qui ’untiſous leur: Iuriſdi",
            "ian. Cieſt par otte raiſoqu’ Aœiſtte, di: Quoou",
            "elſote de Superieus o plus d’nbligation depraci",
            "quet la ertu que en ontps œu qui dependenit",
            "e leauc, dansna p cea-cy n’y oſîtaut ebli",
            "gee, qe par e ſeud moifaqe la mofme vertu, les au",
            "eesl, bre e deuoi quirle ſt cumnmun aue eu,",
            "at ncboe celiy de l’énemple, qu’ils ſont eceſſaine",
            "in &amp; idſpbnſahleimeniubligez de! leuirdonner en",
            "aartd de dea qoaalieé, hodedau adndiuon. Toute cet",
            "eaologſe eſ Euaageiqu;,l&amp;onfitcoéepar l’exem",
            "plde ndſfoe Soigaao, &amp; ieeſouhairerois: de u mo",
            "dur,ſqué les anfeffears edn itaſſene le ſouue nir,",
            "lors-qu’ils noei le grandà leurs piedasdauas l Sasrr",
            "audnode Pitne. oous aisioonean o,é",
            "1"
        ],
        [
            "1",
            "odautras emps&amp; plus-Cleſtins iesos ne",
            "l . 1",
            "vuynspas:.2",
            "l Mais our onrer plus patciulierement dans le d,",
            "ail. drs deuoirs du Souuorain; ie dis pourcinquieſe",
            "maaime, qu’ileſt obligél empldyer tqus ſes ſoins,réâs",
            "requer à la conſeuauion de la Relfgan Chteſtienna,",
            "Catholique, poſtolique, &amp; Ronain Cſtlundes",
            "plus lmporans d ſes œmploys, &amp;: caae lee, et",
            "plus que le cop; &amp;de, Creaeauque da sreaure",
            "poenier&amp;; le qlusneoefſain decoaau,don lil fad ls",
            "ſensenu defidultè Dinau ioabdel ſoſactaeno les",
            "minsde ’Euaſqe depuréde ſal pae,on le ieegoi.",
            "Ce ſeroiri naaquez de . iugsnmont de deraader l ¬.",
            "ſon -de cetrei sté, qai ſe ire devlaſreeg &amp; dpine¬",
            "ipe, de lour grandeur diautant eque lattenat de le",
            "ſus ûliriſt,! &amp; eſtat ſes ffiaiors imaediata, peut. les",
            "ttioas de ſaSuuueraineté,: ildeiuene cdenmecer",
            "ar ee qui letoue idleplyspaeotraallenauecpls",
            "dle ſoin ,qu ponou,atoejehoſepour. lmai piea",
            "d la Religio, qu’il eſâapli par ſes elS,imeptde",
            "ds ſox ſang, &amp; canfirmée pat ſoaar ’ pus n",
            "dignmeſujer que nos oyupearet lerila de TIsChe4",
            "ſtieas, &amp; de prenirsnaysde lEgliequgle Papeonoie",
            "ll. eappelles les Maa ineſtanlablede l Cheian",
            "é Vrhdin- les Solds inuincihles de leſuLlaiſt,",
            "&amp; des Proefeuns inoxpugnabls de la oligioCah",
            "que Er oregoiuI leaCaquoiodeoſus britſdio",
            "iline les: lefches inérillibles peade buſtele lePeles",
            "à la Eoy :-&amp;s -qu dopais oue fieles, que norPni4",
            "es one aoaneeés d’eftre Caoliques: enClbouis,",
            "Couroane de- France-a’a-peu mgpaetit aute l’hereſie."
        ],
        [
            "12",
            "e ne traitte point la queſtion, ſi vn Roy, parmy nous,",
            "peut eRire heetiqué; s’il eſt obligé de ne ſoufioit",
            "J’herefiedans ſoni eftat: Ce- ſon des matlers hors de",
            "iſon,&amp; qui demiandent plus dé loiſir pour les diſc",
            "er. Suffitpout mintenam; que nous demeurions dans",
            "éette inairime conſtante, que le premier, &amp; plus dignie",
            "employ de nos Souuerains, doit eſtre pour conſeruer",
            "da fey de eeluy qui leur à mis la Couronne ſur la teſte.",
            "Aiſit ie diray frafchemene, que quelque ſujet qu’ayent",
            "ſnos oys de permettre ou tolerer la iberté de con",
            "ierce, &amp; l profeſfion de l’hereſie dans leur eſtat: Ie",
            "’en voy point, hy de raiſoi legitime, par laq é lle ils pui",
            "ſen ſans peche; non pas permettre, mais ſouffrir, qu’vn",
            "ofme qui auta fait profeſſion de la foy Catholique, Iuy",
            "faſſe baſnqueroute, pourembraſſerl’hereſie ſäns punition.",
            "VI.",
            "Que ſr les Roys ont obligez de crauailler pur la ma",
            "nutention de ſEgliſe en ce qui eoncerne ſa foy, ls le",
            "ſont auſſi ́galement &amp; parproportion pour ce qui tou",
            "che es Iibertez;, ſes priurleges &amp; ſes fanehſes Il fau",
            "droit qu’ils ne fuſfent point enfansde l’Egliſe, pour don",
            "nder lieu à aucrdouteſur-eette-verité. Ie ne parle point",
            "de ces priuileges que nous ’àppelons de Egſiſe Galli",
            "cana, qui ne régardent que la Iuriſdiction de Rome, ie",
            "paPle dé ceux du Clergéà l’eſgard des Princes temporels,",
            "dont les vns ſon artachez aux peſonnes, les autres à la",
            "iuriſdiction, &amp; les autres aux biens, ſur tous leſquels les",
            "Sbuuerains n’ont aueun droit, ny hn’en peuuene eriger",
            "ſans vlolence &amp; iniuſtice. Comme tant les perſonnes",
            "que les biens ſont tlrez de la condition prophane, s’il",
            "aue anſi parler, &amp; poliique &amp; faits ſpiritoels par lear de"
        ],
        [
            "13",
            "dieaoe au culte Diuin, ils ſont par la meſme voye ſou",
            "ſtrairs de la puiſſance &amp; iuriſdiction temporelle. Et pour",
            "ue rien dire des priuileges qui coacernent les perſonnes",
            "ou la iuriſdiction-, Ie neiſçaurois m’empeſcher de té",
            "moigner vn peu de fiel, contre cerre maxime impie &amp;",
            "digne de ſes authers, qui depuis quelques années, a",
            "commenceé de prendre cours. Que les biens de l’Egliſe",
            "appartenoient eégalement. au Roy, comme ceux de ſes",
            "autres Suiets; qu’il pouuoity mettre des taxes, des imp",
            "ſitions, en prendre, auecvne égale liberreéſur les vns",
            "que ſur les autres. Car ourre qu’il eſt tres faux que le",
            "Roy ayt pleine authoriteé ſur les biens de ſes Suiets, l",
            "qes’enſuſt pas. quand cela ſeroit; qu’il ayt le meſme pou",
            "uoir ſur ceux de l’Egliſe, qui ſont choſes ſacrées &amp; defti",
            "neé́es à̀ d’autres vſages. Au conutraire comme il n’a aucun",
            "droit d’y mettre la main, non plus qu’Antiochus ſur le",
            "treſor du Temple, il a obligation de ls conſeruer, auſſi",
            "bieu que les perſonnes conſacrées au miniſtere de l’Au",
            "tel, auec leur iuriſction, appartenances &amp; dependan",
            "ces. Et ce priuilege eſt ſi autentique &amp; naturel, que non",
            "ſeulement parmy les luifs durant la Synagogue, mais",
            "meſmes parmy les prophanes, Ceux qui eſtoient deſti",
            "nez pour les ſacrifices, eſtoient diſpenſez des loix, auſ",
            "quelles le reſte des peuples eſtoient renus d’obir. Et",
            "c’eſt en vertu de ce deuoir, que nos Roys ne ſe ſont pas",
            "contentez de maintenir les droits &amp; les libertez de l’E.",
            "gliſe dans leureſtat: Mais en toutes ſortes de rencontres",
            "ont leué de grandes armeées &amp; paſſé les Alpes, pour aller",
            "en Italie deffendre les droits &amp; les immunitez de ſainct",
            "Pierro, contre les Princes &amp; les Empereurs, qui s’effor",
            "D"
        ],
        [
            "14",
            "coientde les vſsper hos dimurmeiio n li onro",
            "Vlh l o.",
            "eq02",
            ", Apreas les iasereſts de Diipar la rellgion, &amp;eceuxad",
            "l’Egliſe dans s imraunitez &amp; ſespriuileges, vieanent,",
            "eeuxdes peuples tanpoute; qui regarde lalibertuda",
            "leurs penfonnes, que poolle dueommerce publio; &amp;",
            "la iouiiſſahce paiſible de lers faculto poun tous unmge",
            "nenal &amp;haeion pansiculir; Etpothetoffot les Roys",
            "fſonobligeiſpous piedepechoôode pcheé monel&amp;",
            "quitraiſaauc ſoy vn neoeſſlré, abſblu dle reſtintuio",
            "de tous leseortst domagês qui ltunſnt faies, par leur",
            "ſciee;, tlerane ouconiuenceomme i diray &amp; le",
            "rouueraycyapres par vne atreimaxime Euangeliqu.",
            "lsſon, dis-ieyolbligez de les deffendre protœgerde la",
            "violence &amp; incurſion de tous eſtrangers, qui par quelque",
            "voye que ce ſoit, d’hotiliué ou autremene, voudroient",
            "ſurpr,; o tot; oupariede l’Eſta, ſoie Prouinces, il",
            "lés, resrs, ſaulez ou’perſoanes- les foûmetre ſous",
            "leurdominatien Car ily a vn oonnexiréſi forte nte",
            "lRoy &amp; fesSnis qu ie ne feidray point de dire, que",
            "eomme il n’eſt pas permis à̀ va pere de desheriter ſes",
            "énfans, finon eni corteins cas de deſ obeiſfancpre",
            "cripua pa lesllix, ſ-extnraordinaires, qu’ils ariuens",
            "moins frequemmet que les Eclipſes du Soleil; Ainſi il",
            "n’etpas neſme u pouuois legitime du Souuerain, de",
            "eyanslereſes proinces ou ſes peuples ſous la domiaa",
            "ion d’vn autre dans leur conſent ement, ſi la felonnie",
            "ue les read dignes de ce chaſtiment. C’ele Donaine lo",
            "lus procae &amp; le plas aaturel de la Couronne, &amp; par ain",
            "a inalienable ſelon la Iusiſprudence: De maniee que",
            "1",
            "3"
        ],
        [
            "15",
            "comme il y a obligariunm dans les Sulets demipdoyer",
            "corps &amp; biens, pour la coſeiuation de la perſonne du",
            "Rloy&amp;de ſoEſtax ihyqiſſ bliſgaion recpoque",
            "dauns le Prince:, d’employer non feulemeur fs ſbioi,",
            "aais meſme luſqà ſ perſone poun le; repos deles",
            "peuples, touchns leus bion&amp; eqs perſonres, eanl",
            "tretouee foredueurluoas eſttanger&amp;s. lDe iledſthien!",
            "aiſé de ugof, oombigrdobenomeeſt le défarnon",
            "eulenom ſy ;y’imâis quoelanq ſas ſuisjldoe",
            "quai au liru d cnuſfuerſtsôuiets,es ousmentone",
            "leas perſeçeeuj lau biex erfenio dee boacſlee prr",
            "deat defdnfa, lasrliunent à l’eſtraagrou l’appellent ponr",
            "les auager &amp;lsmuaiet ’eſt vneaiar quidans o",
            "emps nedende qut desdlarlmesalopas dos paeules.",
            "elde’",
            "2",
            "s",
            "asoe n’aftpas aſſe aa oy, de mttreſes Suietsà",
            "labey des oſtrangers par la voye desarmes lors quoles",
            "atres moyehs re foat paſuffiſantss deuenten ſuis",
            "e&amp; pat la meſme loy 3eſſentlellebenenexé́àledr",
            "’Spouueraimté, les defehdre dirmérnes danéfi.",
            "ques parl celle de lauſtiee C’eſt pout ela qu’ils ont",
            "l’eſpe oevne muain &amp; labalaneeen lautee, afinle, ei",
            "fteaux eſtrngers par lesarmes&amp;e purir lesl Saies dlſc.",
            "les par la Iutce C’eſtce qut cbnſerue la pix &amp; l’vnmion",
            "enrre lespouples: C’eſt ce qui enretient la filelié’daas",
            "le commere ce qui met la vie enſereté dans-la cah",
            "pagne, qui empeſchre es vols, les meuttrés lesafſaſ",
            "ins; Envn mot, quieſtablir&amp; conſeue le repos dans",
            "Aa foiaé puiſque tot l’Eſtat n’eſtant compoſé que",
            "de bonsou de melchants, les bons ſe maintienaeatdana",
            "leur deuoir, par les principes de la religion &amp; ld beauté"
        ],
        [
            "16",
            "av",
            "meſme de la Vertu, &amp; les meſchants ſont forcey de ae",
            "meutes, par la crainte &amp; la ſeuerité du chaſtimene De., r",
            "ceſte ſorte l’Eſtat Eccleſiaſtique &amp; Politique ne ſontque: lis",
            "deux paries qui compoſent celuy deDieu, dont chacu¬:",
            "ne a fes ſupplices differens, l’Egliſe ſes cenſures, le Roy",
            "ſes torrures C’eſt l’explication que donne vn des faincts",
            "Eueſques de noſtre France S. Hildebert, aux deux glai",
            "ues qui ſe trouuerent parmy les Apolres au temps de",
            "la Pſſion de noſtre Seigneur. Nofßi gladiun Regis ; noſi..",
            "gladep acerdois; Gladius regis cenſura Curie, gladis",
            "acerdotis ecclefiaſtice rigor diſipline. Il appelle celuy du",
            "Roy, enſure de la Cour, faiſant aluſion à noſtre prat¬,",
            "tique, parce qe c’eſt principalement par les Arraſts des.",
            "Cours Souueraines, entra les mains deſquelles le Roy",
            "a mis en depoſt ſon autorité, &amp; par leſquelles il exerce",
            "ſa Iuſtice vindicatiue, que les meſchants trouuent la",
            "porte fermée à leurs fuittes, &amp; les ſupplices conforme;à̀,",
            "a grandeur &amp; aà la qualité de leurs erimes.",
            "1X.",
            "De là s’enſuirt, que les crimes enormes &amp; pablics, &amp;",
            "dont la Religion ou l’Eſtat, ſont notablement ſcanda",
            "liſez ou offenſez, doiuen eſtre neceſſairement punis &amp;",
            "le ſcandale oſté &amp;reparé. Car encore que perſonne ne",
            "reuoqueen doute la puiſſance des Roys, &amp; que comnme",
            "Lieutenants de Dieu, ils n’ayent droit de vie &amp; de mort",
            "ſur leurs Suiets, ou en leur faiſant grace ou en les puniſ",
            "ſanr quandils l’ont metité: Neantmoins comme ils ſont",
            "attachezaux ordres de ce Souuerain ſupreme, &amp; qu’il y,",
            "a des crimes, dont le pardon emporte vne ſuitte d’incon",
            "ueniens &amp; de maux dans le public, ſoit pour laReligion",
            "ou",
            "ber",
            "n",
            "n",
            "1b",
            "Ir"
        ],
        [
            "17",
            "ou pour l’Eſtat, quelque aathorité de vie qu’ayent le",
            "Souuerains, ils ont obligation de les punir, afin desop",
            "poſer ux deſordres d’vn exemple pernicieux. Ainſi S",
            "Louis priſt la main de Iuſtice pour apprendre aux blà",
            "ſphemaiteurs, aux libertins, aux impies &amp; aux ſacrileges,",
            ".",
            "à n’attendre point de miſericorde deſa part, non plus",
            "que de demeure dans ſa Cour. Ainſi les plus grands",
            "Princes &amp; les plus portezà la clemence, qui eft la plus",
            "nobſe vertu des grands, ſeſont fait violence, pour exer",
            "cer la Iuſtice iuſques ſur les perſonnes de leurs fauoris, à",
            "l’inmitation de Dieu, lequel omme parle Saluian, vſe",
            "eners ſoy-meſme d’vne eſpece de contrainte, afin de",
            "panir les défauts &amp; les dereglements de noſtre vie. Exa",
            "cerbanmuis Deums peccatis aoſſns &amp; ad puniendun nos trahi",
            "mus inuitum. L’Hiſtolre ſaincte eſt pleine d’exemples de",
            "cette conduitte par l’ordre meſme de Dieu, &amp; celle de",
            "France en peur fournir bon nombre ſur des perſonnes",
            "de toutes ſortes de conditions &amp; de qualitez.",
            "X.",
            "Suiuant les meſmes principes &amp; les loix de l’Euangi",
            "le, les Grandsſont obligez d’eſcouter les plaintes &amp; les",
            "remonſtrances de leurs Suiets. Ie dis ſuiuant les meſmes",
            "prineipes: Parce que tenant la place de Dieu, ils doi",
            "uent à ſon imitation auoir les yeux &amp;les oreilles ouer¬l",
            "tes à la ſouffrance &amp; aux clameurs des miſerables. Et i’ay",
            "adioſté les loix de l’Euangile, parce qu’il n’y a riea qui",
            "nous yſoit ſi fortement recommaãdeé, comme la compaſ",
            "ſio, ny que Noſtre Seigneur ayt confirmé par tanrd’e!",
            "temples, dans toute la fulte de ſa vie mortelle, qu’ila",
            "coute paſſeeparmy les pauures, afin de vai leurs neceſi",
            "E"
        ],
        [
            "aui ee te eiueui oneie ons en einenunuie",
            "5rS",
            "el esiptaphanes one eſté dans e ſentimenu ans",
            "Vne’ femme ſe preſent un iour àCeſar, loy demao",
            "dant aadionce, àroiy ayant rpondu quiil aauoie",
            "pas le loiſir. Geſſez donopartit -elle le d’eltre Empe.",
            "reur. En effet,ee ſeroltvne -choſe aonſtrueaſe",
            "qui rendroit vn pere barbaregs’il n’auoit point d’oreilles",
            "pour écoutelespriefas, dees enfas. Que deuiendtoit",
            "teueyn peuple. dans lesoppteſes, ſi ſfon Prince luy re",
            "faſaia proection qù are’breuousconre la vio",
            "lenćedes Puiſſaats, l’iniuſtice des Magiſtrats, la rapia",
            "ds l Paniiſand &amp;ſdetautes-ſopts de ſaag-ſueës , ſi celuye",
            "qui la prçe aqpharité fermeſl’oroilſe à ſes plaintes ?",
            "Fqudra ’ilinſfruirçvprecez &amp; bſeruer touts les for-i",
            "malipetd aſtlce, toute;fais &amp; quanres qu’vn peuple",
            "fera misa preſſoir? -&amp;s enceſt eſtae meſme qui en ſerale",
            "geſle Souuerain, na’eſt ps,? Qui iamais a oïypar",
            "le da lda erelle Tholeogie de cerrainsPredicatouns, le¬",
            "qulsparquel eſpris Dieu le ſcaione eu à oe qu’on dit,",
            "la-hardieſſedle prophanes laſainteté́ de la Chaire, &amp; attẽ",
            "ter àla pieré naurelled la oynes, enluy voulat perſua",
            "der, qu’ellenetoitpasobligéed’ntẽdre par elle meſme",
            "leselams dos pupls, &amp; queſes oreillesne doiuente",
            "point eſte ouuortes toutes-ſortes de plaintes, quoy quo",
            "publiques?t Aqpoy doue ſerons-ellesouuertes? qui?",
            "Ala, daerie&amp; au yœana, afinquni’ayant iamaisde oon",
            "noiſſane des oppreſſibns des miſerables, ſ eœur. ne",
            "foit poine rouche da campaſſion, e qu’aà̀ la tmmoindr re",
            "monſtraac, oleluy re peſense commteabelles Ahe",
            "an ileſus hait uoua apend neaureomdunte;Ea"
        ],
        [
            "les Goands qui douéerénde orpe ſa Eeftice de l’ad.",
            "iaſtratlondoceteeminente ualité, guilt’lir a d.",
            "mée pa deflus lurDfferes &amp;deusiehe fouhaitters’lſé",
            "pouuoit falre que leurs yeux fuſſentcomo eux de",
            "Dieu; auſquelsierne peut eſtee daché on paeſme",
            "la ptaſeeles pluseoroues deos cœuts?",
            "e’ i ou’n l ee o 1",
            "oL2iU",
            "Mhis ’etpas aſſed d’eftdte les eeonftrantess",
            "les plaintes iſynſulee obligeion d’y meteteqdtee",
            "de rrauaille auſoulaementl V edeeſane ſeodipas",
            "beoup ̀ re chedſelay à ſtiA en 3 pll apHeslPaaſsll",
            "efedtuteé́ vn malade dahsels eeſt d ſesdalui &amp; luy",
            "auoir fait ceht deitnanles ſ lesecilenes dîuérdes ſo",
            "indiſpoſfieton4 s’ea retoAeeie ſls luy Hie lordnhet?",
            "IHſe trouurot perdeſſeuideurs qi vulſſetseagall",
            "getdasvne naiſo, dohlte le pee e faltfaulde de",
            "Ieurdounar er pai4 he s’opoſeboit pasl eede qut le",
            "laur rauitoienr ;loû mefme permettroſt de l6 -eu ira",
            "uir: CmLpeut foerne rile autreés &amp;spapaſſon;i",
            "é́es de diuoſes condiibns des hboes ut porf.",
            "ſupetioqite, &amp; qui ſonc tes aſdmbléeshie&amp; on¬!",
            "fondirs, daus laRoyale &amp;- ſouueeapeſela h’ous!",
            "auons i bea doornldais l’ſrpeSaiae, lors",
            "que des famlesduaps leus necefſitea ane beſoſhed",
            "Roy:, &amp; choiſifſant ontr’elles,; celuy quelle iugeoie",
            "le plus dignds ocegramdeur, i leu reſpoônd en ce",
            "tefotte Ieae ſuo pas tsdatn, h. b a pd epa",
            "dan on nſoi4 faits, éedlin de qudus autre pur",
            "oſtt’e Roya Monſtrant parcete façon de pale, quet",
            "anime vnedecin doit donntde remdes auaaua?"
        ],
        [
            "¬.LLL",
            "20",
            "-ade vmpére de fabſlleh nourirràſesafane&amp;",
            "àſteſeruiteurs nſBainoe par penpaaion doitfairln",
            "a&amp; l’autre, à d’edsair do e que Diaa ſoumisſaſa",
            "a&amp;onduſete &amp; a riſdition. Ainſiqund du lle de les",
            "guetir on les bleſſe,lors qax lieu de loar donner du",
            "Eueneſui eerpuneipe er",
            "e lI’Eaaagil, on leurpreſente vn ſcorpion, il n’ya perſou",
            "ne fipiaé deſenscommun, qui ne voye, qu’ele eſbla",
            "gandeur du eriume &amp; l’enrmité du paché.",
            "X tI.",
            "as Roys fſont-dans l’Et, ce qu’eſt le premie mo",
            "le dans le Ciol, qui par ſon impreſſion agite tous es",
            "erleas lnfetieues, leur donne les mouuements diuers",
            "done chaeun a beſoin, afin de conſeruer l’ordre que",
            "Die a eftably pour la ’perfectin de l’Vniners. s -ont",
            "à l’égaré de leurs peuples, ce qn’eſt le Soleil à l’égand",
            "des autres Planettes, &amp; de toutes les choſes ſubluaai",
            "rees, auſquelles commoniquant ſa lumiere &amp; ſes in",
            "luenoes, ſansles refaſeraaucune, iaſqu’au oentêde la!",
            "aedeeelie",
            "erre, il e les diſtribuë. pas portant par proporîon",
            "arithmaetique &amp; nee ne égale profufio, maisſelon la",
            "partée&amp;lrconditios de cbaaeen partieulier. Et cet",
            "rdre, que le premier mohbile t le Soleil obſeruent in",
            "rains oaluy qu’ils deienttemir;s’ils ne veulentpoine pe",
            "cher dans ladiſtribntian des charges &amp; desOffies;ui",
            "eſt de les donanee aux perſonaes, done l ſcience-&amp;lesl",
            "mœurs ré́pondent à cette qualité. Que l’on voy dans",
            "LEſerieure Sainte la regle que Dien donna à Moyſe",
            "poun l’élefiondes fagiſttaus &amp; le quditedonails",
            "5doi¬"
        ],
        [
            "ul",
            "21",
            "’hrlene orex, pmuxetre eſlens à̀e degré eſupeibs",
            "ilé, l’oua ognniſtna facilematles. raaux&amp; les deéſor",
            "ltes,uſquols laaenalire desadhraeges aauett laortedas",
            "Etae lileſt an ebrange, qu’an aauilledemderplus",
            "d’âge, de erie &amp; d’expffieace à n luge, afin de do",
            "aor foaſuffrage, lors q’il ne s’agit que du blen tesap",
            "ol des peuples canrxe la violence des ſangſuis ; que l’",
            "na’en exige pas, los qu’il eſt queſtioa de luy doner",
            "uiſſance ſur le ſang &amp;e la vie des laaumes. Sies -dar",
            "ges &amp; les offices eſtoientdonnés graruiremét &amp; au meri",
            "e, le Roy ſeroit mieuxſeruay dans on Caſeil &amp; dans ſa",
            "Maiſon: La laſtice ſeroit adnmiiſtrée auee plus d’ine",
            "grité quelle a’eſtpas: Les peuples ne feroientpas expo",
            "ſez à la totture qu’ils endarant; e les Rayrsae ſeroient",
            "as reſponſables, comne ibs feant,à la Iuſtice de Dieu, de",
            "-ons ls mu qui par eorte aecaſian ſe -ootnmettent",
            "daas leur eſta.",
            "xn1.",
            "Ce que nous venoos dedi,eochãelechager &amp; le",
            "Offices, il en faae dire de meſme &amp; dauaatage s’il ſepon",
            "uoit, pour c qui concetue les Benœfies. Car comme",
            "le ſeruice de Dieas eſt le paermier &amp; le plns iraporrant de",
            "-tous les deuoits, aſiy a-t’il plaus. d’obligation dea’ad.",
            "aetttre à ce miniſtere, que des perſomnes-qui par leur",
            "aorite puiſſeat s’en acquitœr dignenent . &amp; par larpro",
            "biré de leurs mœars, ſeruic d’eerple d’ae vieverita",
            "uent Chceſtienne. Et ie ne le diſfimleragy point, my",
            "e nme taiay tamais dans cece rencare: puiſque la",
            "gloirede Dleu &amp; le ſalut de mon Roy y fone intéreſſez:",
            "Quolque drole auiriéqu’ayen mos Roys de confe",
            "E",
            "ot"
        ],
        [
            "2",
            "er les Benefees, iln’eſt pas n leut pouuir ſan pe",
            "chert notelenent, de le donher a des petſonnes ine",
            "paoes ſoit qau feiue daije oe de nenit des eut",
            "e tous ies deooirs, ant q eute dermaude pout",
            "eur ſalue e flape nmeſme jneirueſques ne pouuen",
            "Pasen bonne eonſedieaee c diſpoter amremeneDnrs",
            "lErenis den edletionis plblqie cele qui auoieotdro",
            "deſaiſfnageſoientooſge dobſerueeue P",
            "nieflinie pais qul at petſoine , qua oſa foaſenr",
            "us pſler out ndſielſe qoe lireſunie des os dlae",
            "ueoſauoides oenenes ſoitpasgpramde que eele d.",
            "Sape dles eueſques u despeules lhons qul uoenle",
            "droila de choiſrt deis pnnites pourlurdl ou a",
            "prenons de la viee Lo, que le deedenene dle pnu",
            "ui eſoient oredonne rou lesoaenfiees fiſt eonſe de",
            "leun fnirle de nalneuitis done les peues ueneaſiset",
            "oue eauons ious di lanlies le pleu ſe eſt oan nrire",
            "onreſi r nne pai le ſneſnenioie t eſt eirrlonr",
            "e rnu iue dile dainrſse ſeroi lespeneſntes auaiſ",
            "nies oe ie lieas eipnnoneni nes eoſde ſee",
            "nuie enedie ie ſe deloane niaſone ne pne eilttſe",
            "e l ieie e oeipreineoanoe eniene i ieeſ",
            "e eie ilire uaiene roneiou nalnale poe ſbbe ſn",
            "e uoe dleu ie ſe pe eoiue di no ner eſreiuele",
            "luiu nu on ipie le lioenn paer ples ei oie e e.",
            "pune e les aniliere pou ie ponit pnſe le lne",
            "uneeeneiſlen i ue li i nſdidenre ſeinerinenee",
            "le eis pur ie lioemnuee eronoor es eneunl",
            "n dees ieouir oniee diun la eoi e dlnus vnai",
            "le oi eeutali que eou egeu",
            "4",
            "..."
        ],
        [
            "253",
            "XIV.",
            "Ily a eneorevne choſe à̀ coſilerer dans l’eſtat des Sou",
            "uerains, qui n’eſt pas de moindre conſidération hy in",
            "partance, pour le repos de leurs Sujets &amp; là ſeureté de",
            "leur conſcience, qui eſt, qu’ils ne peuuent auancer qul",
            "que ce ſoie, ny en biens ny edignite; au detrinentny",
            "au preiudice d’autruiy. Cetre Maxime cſt de logue eſten",
            "due à qui en youdroirt faire l’anatomie ſelo’toures ſes",
            "paris: car elle comprend tout ce qu’on pourroſt propo",
            "ſer touchant l’aduancement des Fauoris, le chin gement",
            "&amp; la mautarion des charges offices &amp; Bépéfices ,là diſp",
            "ſision des Gouuernemens des Prouinces, &amp; des conduites",
            "militaires le dira ſeulement, que comme tous les biens",
            "ſont biens de grace, dejcorps, ou de foreune;Pour lesbiens",
            "de grace ils ne ſonmt pas en’la diſpoſition’des Roys. Pour",
            "cour ducorps, quelque aurorité qu’ils ay ent ſur eum,ils ne",
            "peuuen pa; oſter la vie, ny mettre en apeiuité vne pe",
            "onne, afin de ſatisfaire à la paſion d’vn Fauory, ou aux",
            "roubles d’vn ſonge ou d’vne jmaglnatfon C’eſt vne",
            "Theologie quireſſent rrop’du Machiauélifme pour’aduoir",
            "paſſeport parmy des Chreſtiens. Et pour ce qniregaride:",
            "eux do fotuné, qui conſiſtent, ou e poſeſſons ou en",
            "offiees, il n’eſtepas maoins certaih qu’ils lé peue less",
            "oſter aup vns, poun les donner aûx autrés,’queHue ple",
            "texte quon puiſſe prendre, sil n’y a de la maluerſatibn",
            "ou. de la fofaicture. Toutes cês veritézſont noroifes par",
            "elles-meſmes. ll n’y a que les flaiteurs ou es implequil",
            "aſont dire; que le Roy poeut, quand ll luiy plaiſt-,; oſte",
            "les- bions, les charges, les Offices, &amp; les Benefiaes à",
            "eux qui les poſſedent, pour les faite paſſer’e d’autes",
            ". ....."
        ],
        [
            "2",
            "mains, ſi par quelque crime notable ils n’ont poit me",
            "1ité́ certe punition. Ce ſont des artifices de la faueur, &amp;",
            "qui n’oat cours parmy nous que depuais quelquesannées,.",
            "afin de s’aduancer &amp; de ſe maintenir, mais qui ſont con",
            "traires à l’euangile &amp; qui damnent les Souuerains, ſous",
            "vne apparence dlateuſe, de puiſſance &amp; d’autonté.",
            "XV.",
            "le paſſe ſous ſilence quantité d’autres deuoirs, inſe",
            "parables de la grandeur, &amp; dont l’induction feroit la ma",
            "iere d’vn gros volume, pour dire, Que les Princes &amp; les",
            "Souuerains, ſont eſtroittement liez &amp; obligez à tou",
            "tes ces fonctions par vne double loy, Sçauoir, la Naru",
            "relle &amp; la Duine. Pour ce qui concerne la loy Diuine il",
            "eſt ſans difficulté, puis qu’eſtant eſtablis de la part de",
            "Dieu &amp; exerçant ſa puiſſance ſur les hommes, ils ne peu",
            "nent point ſans peché, paſſer les limites qu’il leur a preſ",
            "criptes. Mais pour ce qui regarde la loy naturelle, dau",
            "tant qu’il ypeut auoir de la diffieulté, cela merite quel",
            "que explication. le n’entends pas, par cetre façon de par",
            "ler, que l’eſtabliſſemét de la Royauteé́ſoit de droict natu",
            "el l’Eſcrirure improuue certe imagination; Mais ie pre",
            "ends &amp; veux dire, que pofé qu’il y ait des Roys &amp; des",
            "Souuerains, de quelque ſource que vienne l’origine de",
            "leur inſtituion, ils ſont par vn principe naturel &amp; par vne",
            "loy inſeparable de leur autorité́, obligez ſous peine de",
            "crime, à tous les deuors, fonctions &amp; exercices, que Dieu.",
            "a annexez à cetre ſuprême grandeur. Comme vn pereeſt",
            "obligé́ par la loy naturelle de pouruoir à l’educarion de",
            "ſes enfans. Comme vn Maiſtre par la meſme loy doibe",
            "nourrir",
            "e"
        ],
        [
            "52",
            "noeic ceecogdoiſtre es dometiquesl Cpmay",
            "Paſteu pa le meſme prineipe ſt tenu de, veillerà l",
            "eG artdoſon troupeau; Va Medecin d’obſauece qui7",
            "eſs necœefſitepoorld ſoulà gbomende ſonmalade, &amp; lé",
            "Capaire pour la con duitte deſes Seldats:n oy",
            "-quia touces ces qualltez ioinctes enſemble, &amp; eſſep",
            "iiellement vniesà̀ fa ouronme, doit apprendre de rous",
            "ces exemples, que ſi ſa grandeur parles chatmes de",
            "l’autho-itdlay late lesſen, les perils qui e Epoca",
            "trent daus vne admliriſtr ation de ſi gra nde eſpendues &amp;",
            "dansl’eueielnpe die de t de deuoits, le doiuentexre",
            "metaenehimt’aux piedsde noſtre Sçignue l’e",
            "blige de loy dirraader les gracespuiſſanes ece",
            "ſaiſes, poul ne pas ſuccomher foubs vnſi peſait far",
            "dei!",
            "XVL",
            "Ttes ces bhgat!onsd’vn Prfloeeuuers ſespeu¬",
            "ples duran le ténp? de la pleniude de ſa puiſſante,",
            "paſſtnt dans lés perſonnes des Regents ouRegentes",
            "uamt cetuy deſa Minorii&amp; Ie Vvëux direqeitout&amp;",
            "qu vRoy eftbligé de fare ſelDieu,pu la dn¬’",
            "duiete la’eſefrioneſ’ Efaejes egentsoul?",
            "Regentes ſont ténus’pa lesefs’es, uine&amp;n-’2i",
            "rur-le,&amp; ouabs es iheéſoie pelnes e lé prie l",
            "’end oir dugeleit &amp; dir pa nenae çreſuiule",
            "ne deman de oiAe depreuma&amp;.’ Eaqaé́ de. Titoe?",
            "d’AMoihiſteateur’vn pupile porté-aete foy l’ecpfea?ſ",
            "i6 &amp; téſlligeée toe enrere. Et pourtes fe ir e i",
            "l’exomplepreſent,frſa’taijeſte Regebſeeſtb̂bligoe;",
            "poue aftien de l’authorté du byde fadire io li",
            "G",
            "1",
            "m"
        ],
        [
            "26",
            "Ience à̀ ſa pieténaturelle, &amp; ſer de ſeuerité fur vn pe",
            "pleinnocent, ſeduite qu’elle eſt part vn conſeil intere",
            "e: A quoy n’eſt elle pas obligée &amp; que ne doit-ellepas",
            "faire, pour la deſcharge deſa conſeience deuant Dieu,",
            "&amp; le repos de ſon ſalut oternel? Eſtant certain parpinci",
            "pe Euangelique, Chteſtien &amp; naturelyque tous les ps",
            "chez qu’vn Prince peut commettre contre ſon deuoir",
            "en l’adminitration deſon Eſtat, les Regents quirepre",
            "fentent ſa petſonne les commettont, s’ils ne s’acqui¬",
            "tent des meſmes deuois:,,,",
            "XVII.",
            "De ces Maximes generales &amp; vniuerſellesi’en ir?",
            "ray quelques particulieres, pour l’eſelaircſſe me &amp; le",
            "repos de la conſcience de la Reyne Regente, dans les",
            "occaſions deplorables de nos iours, &amp; que nous auos",
            "de la peine à croire, encore que nous les voyons &amp; les",
            "lieiedeſe eie eie",
            "ſoufions, tant elles ont extraordinaires &amp;ſansexem",
            "auſſce de Dieu, pour ne point parler de celle du Roy,",
            "d’eſloigner le Cardinal Maarn, de a preſencede",
            "ſon Conſeil, de ſa Cour, &amp; d ſon Eſtat. Toutes les",
            "loix conſpirent enſemble pour e ſubject. Touie l’Eu",
            "rope n’a qu’un cœum &amp; qu’vne langue pour demandar",
            "eétace de iuſtice. La guerre &amp; la diuiſiou des Royau",
            "aes,l’exige pour ſon Vnion &amp; pour la Paix lLamiſe",
            "e dans laquelle les peuples gemiſſent, à̀ peinopeut pat",
            "autre voye urouoer ſonſoulagemnt. lL’Auerſion n",
            "uere le des grando&amp;x des petius, ſans esecepteoles Of",
            "ierl da leui Majeſtea, y ceuxmeſme qui ſermblont",
            "lu dure les qlus faaoables &amp; ſes ptopres Domeſti;"
        ],
        [
            "7",
            "ques, eſt vne marque infaillible de l’enormité de ſes",
            "defauts irreparables par vn moindre chaſtiment. Les",
            "abusdans les-charges, Offiees &amp; Benefices; L’expe",
            "Eience deplorable de ſa mauuaiſe couduitre; L’excez",
            "prodigieux de ſes deſpences &amp; de ſes richeſſesenſipe",
            "de temps; Les inuentions eriminelles, dont il s’eſtſer",
            "uy, pour eſleuer ſa fortune ſur les raines de la France;",
            "Las Arreſts prononcez eontre ſes attentats ſacrileges;",
            "Le ſcandale acif &amp; paſſif, qui eſtonne tout le monde,",
            "par la reſolurion conſtante, que ſa Majeſteé teſmoigne",
            "à le retenir; ſont autant de deonſtrationsſenſibles, de",
            "l’obligation qu’elle à de l’eſloigner, ſoubs peine depe",
            "cheé mortel, ſans en pouuoirteceuoir ’abſolution, tant",
            "qu’ele le retiendra dans fa Cour &amp; dans l’Eſtat du",
            "oy Et que lque a ceommodement que l’ou puiſſoe faire,",
            "cela n’eſt bon qu’a l’eſgard des hommes, maisà l’eſgard",
            "de Dieu, le ſcandale ſeul demande cela de ſa iuſtiee, ſur",
            "laquelle las hommaes n’ont point de pouuoir. Ny a il",
            "pas aſſenz de teſtes Franç̧oiſes &amp; mieux timbrées que la",
            "fienne pour leConſeil?N’y a-il pas des mains plus fortes",
            "que les ſiennes pour l’exeuione quia-il danc, qui puiſ",
            "e contre l’auerſion du Ciel &amp; de la terreſ s’il faut ainſu",
            "parler) obliger de retenir vn Eſtranger, auec le peril",
            "meſme de l’Eſtat, qu’vn attachement d’eſprit, ſuiuy dau",
            "eant de pechez pou ſa Majeſté, qu’l cauſe de mal- heurs",
            "ſur les peples &amp; de perils en vn Eſtat, qui ne luy ap",
            "pariennent point en propre, &amp; à la conſeruation deſ",
            "quels elle doit particulierement trauailler par le dee",
            "oir de ſon adminiſtrarion,."
        ],
        [
            "1",
            "28",
            "XVIII..",
            "Mals &amp;e n’et pas aſſez, pour la deſcharge de la éon",
            "ſelehcede fa Majeſté, de l’eſloignerde l’Éſtat, quin’eſt",
            "qu’ vneréformatinpreſente, ou ne precaution &amp; ſeu",
            "leté, pour l’aduenir. Elle eſt encore obligée, ſoubs pei",
            "ne dé reſpbtidteau Tribunal de Dieude tous les crimes",
            "comhils&amp; àcommettre, de faire ceſſer les violence &amp;",
            "Ies excez qui ſe comettent à cette ec aſion &amp; en outre",
            "de feſtituer tous les vols &amp; les pillages, &amp; reparer tous",
            "es totts, les outrages &amp; les deſoirdres, qui onte é au",
            "ſeà Paris &amp; aux enuirons, at en general qu en prti",
            "cuſier, depuis le depait du Roy, la nuit de la Feſie des",
            "Roys. Ceſte Maxime quiſembleduiie à ceux qui ne lent",
            "point verſez dans la Theologie, eſt l’vne des plus vni",
            "uerſellerment recogaeuës dans la Mora le Chreſftienne.",
            "Il n’eſt pas permis ſans ſubject legitime, de faire aucun",
            "tort à autriuy. Et’guaûd meſmeihy auroit quelque ſub",
            "jet, Dieu nous adonné la iuticepour en auoirla repa",
            "fation, o noas ordonne de pardonner &amp; de luy en",
            "laiſſer la vengeance. Et comme le bien d’autruy, n’eſt",
            "pas à nous, &amp; qu’il n’y a point de puifſance dans la ter",
            "e e e ee",
            "re qui puiſſe diſpeſer de la reſtitution: Sa Majeſteé peut",
            "iuger de la, ſi e! le veut ouaurir les oreilles aà la verité, en",
            "les Calices &amp; les Ciboires qu’on aà ſacrilegement enle",
            "oeieeuuoeou eu deueue",
            "uez, elle le peut auee facilité De ſatisfaire tant à ceux de",
            "ont receus en leurs facultez, cela ſe peut ayſement,",
            "puis qu’il n’y va que dubien, ou l’on peut remedier par",
            "e"
        ],
        [
            "29",
            "vne infinité́ de moyens: Mais de ſatisfaire à̀ Ie",
            "ſus-Chriſt pour les outrages qu’il à receus en",
            "ſa perſonne au Sacrement Adorable de ſon",
            "Corps, arquebuzé &amp; foulé aux pieds: &amp; de",
            "rendre aux filles la pdicité́; qui leur aeſté ra",
            "uieauec tant d’inſolence, en la preſence meſ",
            "me de celuy qui doit eſtre le Iuge &amp; le ven",
            "geur d’vne injure ſi atroce; Ie demande auec",
            "qu’elle monnoye on peut s’en acquitter, &amp;",
            "quelle penitence, ſuiuant les Canons de l’E",
            "gliſe &amp; l’ordre du Concile de Trente, peut",
            "recompenſer ces defauts, dont le ſimple re",
            "cit faict horreur &amp; ne peut eſtreeſcouté, qu’a",
            "uec douleur? O Dieu! O Sauueur! Vn rayon",
            "de cette lumiere dont la chaleur change les?à",
            "cœurs.",
            "FIN.",
            "2",
            "H"
        ],
        [
            "PERMISSION.",
            "La Cour a permisà Cardin Beſongne d’imprimer, vedre",
            "debiterſe preſen Liureininule, La ſauedes Ma-ienaala",
            "Pn, Erdeenſeas atous auires de impimutpaine",
            "ecenſeation des Exemplaires contre-faits. Faita Parisle,",
            "Mars mil ſix cents quarante-neuf."
        ]
    ]
}