{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-20",
            "@who": "MF"
        },
        "titre": "Le mot à l'oreille, ou le Miroir qui ne flatte\n          point.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2498_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE MOT",
            "A",
            "L'OREILLE,",
            "OV",
            "LE MIROIR",
            "QVI NE FLATE POINT",
            "A PARIS",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE",
            "MOT A L’OREILLE,",
            "OV",
            "LE MIROIR QVI NE",
            "fatte point.",
            "iEmon’de premier Mlniſtte d Etat eſt ſi emi",
            "rment, viaeauthonté ſi vniuerſelle, qu’il ſe",
            "touue peu de gens qulen ſoient dignes: a peine",
            "l aeoh donner àcex quil n’ont iamais trny",
            "ſ ieaa rephdn par queſque aee dintidelé.",
            "ans eſre paireiet bien aſieured leurpe",
            "uae posrvtus, & pout ore que puiſſe",
            "eee lpprnnn h ga ſpfe, i ne laiſſe pouraat pas",
            "d’anoi beſads ſeéour &ede l ’eondlltce de ceux qui s’ata",
            "ehenea es inores, & qu hieneoea fottune L’Iluſre",
            "dinal; Due de Rehee; le plus grad, & le plus ecellentde",
            "ous ceux qufe ſonemeies; &e qulſe meſleron lafnais e ge.",
            "uermor les ffaires d’vné Monisrehe ,;nd s’eſtoit pas fait de luye",
            "meſme,pour amirh ce ſoapreme degPe dl’honheul &deglolreo",
            "jl etmon: ſsſeruiamns les rencontres de l exemple de oex",
            "qui laaolent eede, Ss ael’eſpne de tous les plus iudiciex qu",
            "viodienodaas ſon i-de, fi be q’on peut dire de luy, r ſ, t",
            "m, nfeai aail ’eeivel pei de temps apres en eas d",
            "n’imaebpafanle e uieandu aetoutle mondennefet ſo",
            "nnseoreu aiſiiuee, &n etaodinmines quilneſe",
            "cdaiſaie plus paur faire des naideles, que parſon propit ,",
            "nies laproaoe oiiqe ee oneSve de enedleienrquin.",
            "onorquede prnue, & aechieuoree ene ’orupt doe",
            "eaeehauudeaeaiee qui nous ſot let plus cqpu",
            "ij5",
            "8",
            "aaaam"
        ],
        [
            "nables, pour arriuer à la fin que nous nous ſommes propoſé́e: &",
            "par econſequent, il faut qu’elle conſiſte en vae vigoareuſ. fore",
            "d’eſpt, & en ie expetience conſommée au maniermenx des af",
            "fares puhlques, done la connoiſſance eſt tres-difficile. etee ſcien",
            "ce Royale, a la fineſſe, la fourbe, & l’impaudence pou ennie;",
            "& quelques eloges que la ſoctb Mazariniſte puiſſe denner au u",
            "percheries, ſi ei-ce pourtant qu’elles ne ſçauroient eſtre",
            "receuës.,",
            "ny adumiſes, eu l’ordre de la prudance. Ce ne ſont que des ſeruan",
            "tes de Peneiope, capables de préocecuper des inſenſez, & de",
            "rebu",
            "ter les ſages. Les riſons d’Eſtat neviſent pas tnt à faire, des",
            "deſ",
            "ſeins, & des entrepſes, qu’a balancer les moyens plus propres,",
            "& plus à̀ les faire reüſſir heureuſemene comme on touhaitte; &",
            "pour cela, il faut auoir vne connoiſſance parfaite des hommes;",
            "des affaires, des pays, & eſtre adroit & ſçauapt à couteſorted’oc",
            "cuscences: l fau eſimr ſes ennemis capables de taut entrepre",
            "dre: il ie faut pas preſumer trop de ſoy, ny ſe deſtourner iamais",
            "du bon chemin, pour quelque cqnſideration que ce paiſſe eſtre:",
            "il faut n’auoir rien qui reſſeute, ny le flateur, ny l’eſlaue: il faut",
            "ſcrifier ſes intereſts particuliers pour ceax du publie, & nereſo",
            "dreanais quoy que ſe puiiſe eſtre, nypa5 vindication, ny par co",
            "lere; & comme il eſt impoſſible de rouuer vne Republque telle",
            "que l’laton l’a deſirée, ny n Orareur à la mode de Ciceron, ny",
            "pareillement vn Capitaine, ſelon que Xenophoa le demande; ie",
            "uiens auſſi qu l eſt impoſſipblede ouue vp parfai Miniſtre d E",
            "ſtat tel qu’il nous le faut pour bjen conduire nos affaires: Neant",
            "moins, ie ne croypas qu’il failleprendre la peiue d’en ehiercher",
            "leurs, i la Frtance ſe erouue lterile en la poduction dea hommes",
            "de cetteſcence. Iules Mazarin npus moſtre aſſez par ſes ations.",
            "combien les Eſtrangers ſont nuiſibles o gouueneent de cetts",
            "Monarchie. Ce diable humaiſé, & reueſtu de pourpre ( quy",
            "que d’vne extraction ces- ile, cmms tous l Vuiuars ſçait foc.",
            "bie apres s’eſtre mis en quelque conſideration dans le monde,",
            "par des voyes auſſi rimineſles qu’abominab les, ne nous apprend",
            "que trop cette verite; & nous voyons qu’eble ne rouue querop",
            "de teſmoins dans le temps ou pous ſomme5. A,ray dite, qu’a- t’il",
            "fait pour nous depuis la mort perpeuelleuent deéporable e n",
            "tre inuincible Louys le uſte, dans le paiement denoaafaire,",
            "qu’inuenter tous les iours des nouueaux impſts pour ſes intareîts",
            "propres! Et quoy qu’vne Reyne Regenre, & pieuſe comame la no",
            "re, ſoit en eſtat de diſpoſer ſouuerainement de ſes graces; ſi et",
            "ce pourtant qu’elle ne laiſſe ps d’eſtre obligée de regler",
            "ſesemera!",
            "orinares liberalitep, pour laſſer vpe paae édiicaa",
            "l’eſprit"
        ],
        [
            "2",
            "eſpt de ſon peochain, pour le ſoulageans de ſe ſujes,",
            "ehae pourl’honneur &la goireda f’nne; aumeantleur d",
            "ordre ne ſeauroit ſaire que ſuſeier des nines publiques, endre",
            "leuns M aieſte pen chenius, & ſes ſauorirures-odieux & re mi",
            "eabole : ainmſi containos de reuenir en leur premier eſtre, on leor",
            "append viure, lons qu’en leuren oe lemyen, par des vor",
            "is niuoient paa bipmreoaeues St pais la fbleeeueiun",
            "’eunt qaE deae upabie, & dediaeraememel oule Eo",
            "e e’itii fair noſe France,faienaiſtre eereaimes paſioas",
            "n me oue enme que le eiens n’auon amas faily qe ;",
            "enuonne, pa nuous pmie, & pout pooaert note punes",
            "n pe rele ene huear a cuoaaainane que la npesſeo.",
            "ieauoiraaache la pee de l’vn A laaaine de laune, f Diup",
            "ne pooiinee oie paraeulere, ne fat de nmalule",
            "eun deue, u purnr ſeudinaeiandeonepee eſn.",
            "nuenu piu, ulſonnuda, aur lambiaoade beene e!",
            "nennuie quepraauanenaeee deoaeauol",
            "E ene pſiouaſrtde fodementA ſarmndeul faunma!",
            "ou lie Eerue leouuei ſnieheure, Voſe aenéſgau, udane",
            "que les ſuie neſonat ouilis, honmeea, couo quieaa",
            "lnue oen edieils ſeonr pllnu de eee, & de ditnle",
            "loun loudionu unuain leu liuru qnlouralann e iln er",
            "aur coieqpuleanque queluu ppemer qioap",
            "’ee eii urt ui e roſea aie aius ln daneou puns eet",
            "e e e eei dn u u, adaae, quenueous rnfn",
            "onnon emuonan elſ aia e runeoae qeue ree l & pra li",
            "peue oene eun e ine uil ilee nar due leailee le eſte",
            "pour lu iſiloi uue ſieemanu que voas lhaſiosud",
            "pn oeoe eoneounenrnue nenm a eru pun ldeie ſiunoee qe",
            "e eun e i e de pe opue Soueie lenbnmeoneoens eonurerr",
            "deriereie lſnSpeu ſeſnebenenel e",
            "eu e nene al pn ai ie en ure eoueoafeetſr",
            "n une eeninie, oſlnuepulors alapnſtnes ee",
            "lomue don i uiſlneeuoien eA oumiouſ lais de e",
            "i anme qe rnifirpeonr oa pon iene dpne r nue",
            "iune e ei qei ſeunuerneir eſdſies &e qu iril nue elenes",
            "Pune euee dou a endu rendeeoener",
            "e ene enpre eunl l pen ierſine aielſe peilſ",
            "pendone ſen oenern lnen e r iuneiegieren e e",
            "pen ue e ere enerenue uerln e aerus volrleiutr",
            "pe l eu enene enen e e reilaoee eneſuereunee",
            "i ln ilesiea, a laſ euru, & dmou-m"
        ],
        [
            "gae de aosales daelpoailas : be plass, n’a-t’il pas laiary a ropa",
            "taiou, par des ates d’infidelité, qui ’en euene imais de ſess",
            "blables n’a-t’il pas aontcé pas ſes pooedures qa’il ’auoit nalle",
            "onanaiſſaace, nyde l’lumeur des François, y delers affaires",
            "N’a-t’il pas fai voir que les Maiaes d’ Etat, & les procedaures de",
            "uosEnnerais, leſrpusaoias, & qa’ preſunaait déſçauoic, e de",
            "ouuoir touts caoſes? N’at’il pas donaé à eonnoit, q’il a’e",
            "oiz propre qu’à faire le ſſioané, le aignoa, & l’agreablc Qu ’",
            "pprehendoit ſa potte. ſs auoic l’eſpris de l’eéuiter par ſa pude",
            "e? Q’il n’a laaaisa d’adteſſe qu’aar abes & aur filoe",
            "patmy les dee & les caes? Qe ſas opinioas & ſes acons de faie",
            "ue ſanoient que l’impudeace & la laclaotée Que ſoa iatesat pas",
            "iculier ne le peottoit qu’à rainor cdy dh pualic? Qu’il ne ſçauoi",
            "ny demeſler, ay reſade les dificules que par indieaioa, & pat",
            "coleret Qu’il o’euſt de ſs yie, ny fuy, ay ordre, en ſos eſcnits, ny",
            "en ſes pronmeſes Que la linceriteé aefuoe iaaaais e ſos opinions. y",
            "la facilite aux reſoluciaas qu’il daoit predre; & finalemens,",
            "qu’il n’eſtois capable que de flaer l’eſprie d’vae feaae, qu’il a",
            "preocupee, & de ſa flelite, & de ſs afiſauc : la generoſité et",
            "ne veru qui ahaarre toutes ces procedres. Heury le Grand, le",
            "plus illuſtre de osus los Princes, aatoit eis plaiſir de conlaecrer v",
            "homme ſi ctirmaiael, à la etoy, & s la fure de ſo penple; l",
            "Ftançais ſont trop genoseax pour ſouffrir plus long-eaaps ces ty",
            "raanies. Tite-Liue, Platutque, piaa, Treogles, Diodose, & Iu",
            "les Ceſar, ne laiſſentpas oaatre ſes ſontiaens, de les preferer",
            "raleur, à toutes las auses Nations de la terre. Et ules Maarin",
            "voudraie pcetuandre atos ela de lss aſſuiertir, & de les traitet",
            "omme des eſclaues & neſmaeiapoſer ſur eu des tributs im",
            "meno, come il a deſa fait pour renaplirſes coffres: Eſt-ce la le",
            "aoyea de bien aſſeute les afaires d’rne Mouarchaie, que de era",
            "uaailler à ſa ruina ſaas aucune neceſſité pablique? Tbere, Prine",
            "abandaané à oue ſarte de vices, ondait bien ſes brebis; mas il",
            "neles eſcorchoit pas come fait aoſtreabominalbole lules ; les re",
            "ſars ſont les nerfs de l’Eâat ſans leſquelsce gnand corps Politique",
            "demeueroit ſans ouucuont, & ſans vie: Heureu ſout les ôs",
            "qui touuent des gens de bien pour la diſpenſatio de leurs finan",
            "ces, d’où deend la Maieſté da Souueain, & la tranqullité publi",
            "que. C’eſt par le meyes de ees eſo qu’vn Empirec ſe rend e",
            "doutable à ſes enaei, qu’i viont à boue de oures chotes",
            "Ceſa u’ euſt iamais ſoau euiaar la libarté de la Republique, s’il",
            "a’euût cuamancé de s’etablir ail’Eupire par ce ſacrilege: la deſo",
            "aiou d’v Eſtat, aleatdiaians de l’uniute adunſtsao",
            "aa Lſſ"
        ],
        [
            "1e",
            "e",
            "t",
            "5",
            "1J",
            "e",
            "12",
            "e its neheſſes: Et res cela, cenereux pPrinces, I’luſtre Sn.",
            "& vou, Peuplen Francois, voudrieaz vous conſenir au retabliie",
            "menv T’nan, & au retour de ſes Pariſans, ſans leur faue iu",
            "uce Ce ne ſeroit pas la le moyẽ de paſet pour de vrais Franois.",
            "ny pour des ches peres de la Pateie Examinez bien de graee e",
            "qe ie viens de dire, & conſiderez l’eſchantillon d’vne matiereque",
            "vous paaee amlier par de plas ſoueros medianions, vou",
            "ee ſenole os peopres mieeſs, & vous ne voulepa v",
            "ennr l vare prapre pee: Vous aue afaire vne peonne qu",
            "nevous lepaidomiamai.. &e qui cheneher voſtou ad, le",
            "occaſions, ou de vous rainer, ou dé vous confondre: Oure que",
            "Dieuvous obigeroi quelque iour a loy rendre comp du po",
            "irqiuou aua, poar le bien dui publie, & de iuique d",
            "ioaion qoeous en eate ſaireepeſonnene ſe eauroir ſee",
            "Srpou iepeaupis, qil ae loit aſeure de on ſalut , & de l’eone",
            "niédeſa memoiree e ſont des actions que le Cel reçoi come",
            "Vn enens prnſe, ou eonmme ne vnnine ſans ache, oes",
            "ano qaeileSeoat omain, at efleuer ne Sume de l l lhe",
            "au miliu ’one plaee publique. pres l ort de S jpn",
            "Tauileu done ne, aſen de vous endre ſonnidill",
            "uleu dlanrr a a oou res pairliſen lrhonneur de tatl",
            "loine duoy le oia de la pame, vous dennden ſes i r",
            "mes, pour apaiſer fie ae Dieu, &t le Manes de leus pari",
            "eides.",
            "FIN."
        ]
    ]
}